{"lines":[{"value":"Lu Tiatru romanu di Catania s'attrova nto centru storicu dâ citati, ntra la chiazza San Franciscu, 'a via Vittoriu Emanueli II, via Timeu e via Tiatru grecu. La so' forma cha si po' vidiri è dô II sèculu e si po' vidiri di la fini dô XIX sèculu. A livanti s'attrova puru 'ntiatru romanu cchiù nicu, cha è dittu odeon.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Si canusci 'nu tiatru a Catania grazij alli fonti 'ntornu la verra dô Pilupunnesu, unni si dici cha Arcibiadi parrau ê kataniaioi (l'abbitanti di Catania greca) pri chiamalli all'armi contra Sarrausa ndo 415 a.C., propriamenti nto Tiatru . Nte li fonti non si dici unni s'attrova 'stu tiatru e pri tradiziuni si crideva cha fussi lu Tiatru romanu cha si vidi oggi ô centru. 'Sta cunvinziuni, sbagghiata, s'ancancriniu e oggi la comunità lucali chiama la struttura Tiatru grecu e 'a stissa strata su cui s'affacci si chiama via Teatro Greco. L'allitrati cha sturianu 'stu monumentu si chiesuru siddu poteva essiri 'u stissu tiatru, macari ricustrujutu supra a chiddu chiù anticu: ci fu macari cui pinzava cha nun ci fossi 'ntiatru docabbanna . Chiddi cha pinzavunu cha lu tiatru c'era, mmeci, ficiru prisenti cha lu Tiatru romanu è mparti scavatu comu chiddi greci e nno è misu supra nchianu, comu chiddi romani chiù tipici . Ma di la struttura cha si vidi oggi nudda fonti ci parra, pirciò s'hanu usari li provi cha produci l'Archioluggìa pri capirici quarchi cosa. La storia chiù 'ntica è tistimoniata dê grossi balati di carcari unni ci si po' leggiri ngricu KAT e fanu parti di chiddu cha si pinzava fussi 'ntiatru grecu di pianta quatrata, comu chiddi di l'ebbìca ellenistica. Li primi parti s'attruvaru nto 1884 e nto 1919 e si pinzava cha fussiru dô V sèculu a.C.. Si cunfirmau la struttura quatrata quannu nto 2007 s'attruvau n'autru muru grecu a ponenti, ma s'addatau ccu precisiuni a lu IV sèculu a.C. . 'Stu tiatru fu ricostrujutu nto I sèculu, doppu cha Catania addivintau colonia romana e priciò s'arricchiu. Nta 'stu tempu si rifici lu muru di ponenti mpetra lavica pricchìni li balati di carcari s'avunu distruggiuti; si ficiru macari li sedili chiù 'ntichi, chiddi vasci scavati 'nta collina . Ndo II sèculu, forsi grazij ê sordi cha eppi dô mpiraturi Adriano, lu Tiatru s'allarga, addiventa maestusu assemi ê termi cha s'attrovunu ê sô spaddi (la Rutunna) e autri edificij. S'arricchisci di statui, culonni, basamenti: unu di chisti basamenti s'attrova ô Castiddu Ursinu e supra c'è 'nu rilievu cu' la Vittoria cha duna la curuna a 'ntrufeu, mentri a latu si vidinu li barbari lijati; chisti putissuru essiri li Germani suttamisi dô mperaturi Marco Aurelio o Commodo . Lu Tiatru pigghia macari 'na forma menza circulari e ci s'aggiungi lu prosceniu allicchittatu dô marmoro, la nova scena chiù ranni e la costruziuni di dui beloardi ê lati, unni ci stavunu li scali pri acchianari . Nta st'ebbìca si jungiunu marmori e dicuraziuna: freggi, statui, rilevi e culonni cha foru arrubbati nto passatu o foru pigghiati pri costruiri autri cosi, comu pri l'asempiu la Cattidrali di Sant'Àjta. Lassatu e persu nto VI e VII sèculu, comu autri monumenti di l'antichi, ntempu nenti ci si costruenu supra assai abbitaziuna autu-mirievali. La zzona di l'orchestra ci ficiru na chianca di voi, mentri l'autri parti foru scavati pri farici casi d'abbitaziuni. Cu' tuttu cha fu sdirrubbatu, maniatu e canciatu - nto XVI sèculu ci costrueru macari stratuzze cha passavunu di na parti a l'autra - la forma circolari dô munumentu si putianu léggiri ccu facilitati e si vidìa macari nte carte dô XVI sèculu e dô XVII sèculu. Nto 1693 lu trimotu dô Valdinotu sdirrubbau assai dê casi cha erunu supra la cavea e supra li macerij ci custrueru autri abbitaziuna e nto XVIII sèculu ci ficiru supra macari la via Ṝutti, cha passa di parti a parti lu monumentu dâ miridiana â tramontana e junceva la strata dô Corsu (via Vittoriu Imanueli II) cca chiazza arrera ô Tiatru. Da 'sta strata, comu si vidi ncerti fotu di prima cha la sdirubbavunu, partivunu vanidduzzi e macari na chiazzedda. Quannu finìa lu XIX sèculu lu patruni dô palazzu cha è mpicatu all'Odeon fici sdirrubbari l'urtumu fornici pri allargari lu so' palazzu. 'Stu fattu fici nichiari lu Comuni cha s'addicidiu di mannari fora cu abbitava supra li dui Tiatri pri libberalli. Lu travagghiu di libbiraziuna nun fu mai cunchiuruta. Mprimisi si pinzau a libbirari l'Odeo, appoi nde l'anni '50 dô XX sèculu e pri vint'anni s'allibbirau lu Tiatru. Ndo 1979 e ndo 1980 si ficiru autri scavi a livanti e s'allibbirau l'angressu di l'atturi e 'na scaledda mpetra lavica. Doppu lu 1997 ficiru autri scavi cu' n'autru pinzeru di scavu: lassari quarchi edificiu pri testimuniari l'antica Catania e li storij cha subìu lu Tiatru. Accussini nascìu l'Antiquarium dô Tiatru cha s'attrova nta palazzina di unni si trasi pô Tiatru e la Casa Libérti, 'na palazzedda supra la summa cavea, ni l'anculu tra livanti e la tramuntana. Dê l'anni '70 ci ficiru spittaculini musicali l'astati, ma ndo 1998 si spustaru ô mfitiatru dê Cimineri. Auoggi si po' visitari tranni li parti cha ancora si stannu scavannu e sturiannu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Tiatru, cha ancora si videva nta trama di la civitati, vinni sturiatu pir primu di Lurenzu Bolanu e di Tomasu Fazellu «Dell'Historia di Sicilia,/ del R.P.M. Tomaso Fazello,/ Siciliano dell'Ordine de' Predicatori,/ Divise in venti libri./ Tradotte dal latino in lingua toscana dal P./ M. Remigio Fiorentino, del medesimo Ordine./ Nella prima decha: s'ha pienissima cognitione di tutti i luoghi della/ Riviera, e fra terra dell'Isola./ Nella seconda, si contien tutto quello ch'è seguito in Sicilia, da' pri-/ mi habitatori, per fino alla felicissima memoria di/ Carlo Quinto Imperatore./ ''Con tre tavole. La prima de gli Autori citati nell'Historia; la seconda de' Capitoli;/ e la terza, delle cose più notabili contenute in quella.''/ In Venetia, appresso Domenico, & Gio. Battista Guerra, fratelli./ M. D. LXXIIII.» III p. 93. Fazellu scrivi cha c'era puru 'na ''parte del muro, ch'è rivolta verso Leontini (...), la quale per esser di pietre negre tirate in quadro, mostra in se stessa una grandissima magnificenza'', forsi li resti di la palestra dô Tiatru. , d'issu scriveru macari li storici dô XVII sèculu cha trattaru l'antichitati di Catania, comu puru Vitu Amico. Lu primu scavu archiuloggìcu lu fici Ignaziu Paternò Castiddu ndo XVIII sèculu cha pri primu usau tecnichi moderni pô scavu: la trincea, ghinghiri lu scavu cô stissu matiriali nisciutu e la signalaziuni dô scavu fattu di modu cha turnannu supra ô scavu si putìa arricanusciri chiddu cha già s'ava scavatu. Chissu forsi pricchìni iddu c'avia ntenziuni di turnarici . A ponenti vitti lu lastricatu romanu e â scala, cha Bastianu Ittar disignau pri farini l'incisiuni cha si vidi ô Castiddu Ursinu . Â fini dô XIX sèculu fu visitatu di Adolf Holm cha fu lu primu a diri cha potìa aviri 7000 cristiani, ma nun ci fu nuddu cha cuntrullau 'stu datu chê novi nfurmazziuni cha iddu appi cu' ncarculu di li misuri dô Tiatru, cunfruntannu cu' l'autri tiatri cha canusceva. Nda 'st'ebbìca parti puru lu primu travagghiu pri libbirari l'edificij antichi e nto 1884 s'attruvau nmuru grecu di balati di carcari e ndo 1919-1920 s'attruvau puru la scritta KAT, comu supra certi picciuli di Catania greca, unni voli diri Katane, l'anticu nomu di Catania. Ndi l'anni '50 si ficiru li travagghi chiù rossi, cu' Guido Libertini, cha misiru luci â cavea e tiraru fora morti marmori. S'arripigghiaru li scavi ndo 1979 a livanti, supra 'a cavea e l'orchestra pri luvari li macerij dô trimotu dô 1693. Cca s'attruvau mpezzu di la facci di 'na statua dô mperaturi Marco Aurelio: si potti complitari cu' n'autru pezzu cha s'attruvau vent'anni chiù tardi chiù versu tramontana. L'urtima campagna accominciau ndo 1998 e libirau morti parti dâ zzona dô livanti e si fici macari lu percorsu pri visitari lu Tiatru, abbissannu certi casi pri farini offici, zoni pri esposiziuna, saluna pê confirenzi. Stu scavu fici canusciri puru lu rapportu tra la civitati e lo monumentu, tra lu monumentu e la so' storia, ammustrannu parti dô Tiatru grecu cha ora si poru datari ô IV sèculu a.C. enno ô V comu si cridìa. Si potti macari capiri quantu era granni 'stu primu tiatru e unni s'attruvava lu so' santuariu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"a strùttura cha si po' viriri apparteni alli granni costruziuna di l'ebbìca antinina e gliè furmata di 'na scena articulata e monumentali cu' tutti li culonni e li finti pruspettivi, 'nu pulpitum allicchittatu di marmori, l'orchestra cô diamitru di quarchi 22 metri in opus sectile a cerchij e quatri, distruggiuta e abbissata mpocu mali nto IV sèculu, cha soventi si jnchi di aqua di na sorgenti cha s'attova sutta la Muntivirgini, cha alli vôti si pinzau malamenti fossi lu ciumi Chamasenu . Lu Tiatru havi puru li dui parodoi appizzati di li casi custrujuti supra, una di li carceris cha addivintau palazzedda e la cavea cha havi 98 mtra di diamitru. La cavea avìa vintunu serij di sedìli ccu dui praecintiones cha li dividianu, mentri verticalmenti c'erunu novi punte e ottu scalazze. Li dui praecintiones tagghiavunu la cavea in: ima, media e summa, siddu era di jusu, di menzu o di susu. La sula cavea scavata era la ima, l'autri erunu supira mura e c'havianu varij passaggi pri gghiri di 'nabbanna all'autrabbanna, mentri cha fora niscevunu tanti vomitoria, li trasuti e nisciuti pri li corridori cha s'attrovunu sutta a la media e la summa cavea. Li statui cha allustravunu la scena avianu temi vari: mitologgìci o celebbrativi di mperaturi. Tra chiddi mitologgìci lu gruppu chiù nteressanti è 'a Leda cô Cignu, copia romana dâ statua di Timotheos dô 360 a.C., mentri 'na lastra cu 'na fera è tra li dicuraziuna chiù mportanti, forsi divisoriu pri li posti chiù mportanti, vistu cha cinn'erunu quarchi tri sicuru. Puru i sidili erunu vistuti 'nmarmoro jancu e davunu n'effettu particulari e urigginali ô Tiatru cô niuru dê balati mpetra lavica. Li marmori foru arrubbati o pigghiati pri fari novi costruziuna e macari pri la cattidrali dô 1094, unni ci sunu ancora li capitelli, li culonna, pezzi di statui pri farini pezzi di la muratura . pri Bastiano Ittar li culonne foru parti di nu loggiato comu lu famosu Tiatru di Taormina. Fora s'aprivunu di l'urtumu corridoru assai porti, cha si ponu vidiri, ma non si ponu praticari tutti. 'Ste porte erunu serrate di dui leseni cha facevunu jochi di luci e ùmmira, comu già fu pri lu Tiatru di Thermae Himerae ; appoi quattru nicchij si grapevunu ni quattru corpi cha niscevunu di la curva dô Tiatru, forsi c'erunu intra statui de' dei . 'A scena è ancora cummigghiata di li palazzi dô XVIII sèculu e 'na palazzedda ci fa di trasuta e teni tanti parti mirievali, comu 'na scaledda e 'na culonna, cha teni lu tettu dô Setticentu. Chabbanna s'attrova macari l'antiquarium unni si ponu vidiri pezzi dô Tiatru e dê palazzi, dô I sèculu nzinu ô XVII e macari parti di 'na casuzza dô Cinqucentu cha avìa 'na direzziuni cha cangiava pri comu va lu Tiatru. Supra l'orchestra ci sta ancora la via Ṝutti dô Setticentu. Tra li casi chiù significativi cha ancora stannu supira lu Tiatru ci stanu lu Palazzu Gravina-Cruyllas, Casa Libérti e ''Casa dell'Androne'' . Nto 2007 s'attruvau la ''Casa del Terremoto, 'na casuzza cha crullau cô trimotu dô 1693 e cha sarvau tutti l'interni dô sô tempu, pricchìni di supira ci ficiru autri casi cha cummigghiarunu 'sta casuzza. Ê lati ci su' dui trasuti pri l'atturi, chiddu a livanti si junci cu' la trincea di Biscari - ntra li palazzi de' Principi Valsavoja e de' Gravina - e chiddu di punenti cu' l'Odeo. Dintra la ''Casa dell'Androne'' s'attruvau puru parti di 'nu themenos, 'nmurettu cha sirviva pri isulari la zzona sacra di lu santuariu mportanti. Forsi cha lu santuariu è 'u stissu dâ stipe votiva di chiazza San Franciscu, forsi priciò ntempiu di Persefone o Demetra .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La dimucrazzia libbirali è na forma di statu e di cuvernu ca si funna supra la siparazzione dî putiri: liggislativu, esecutivu e giudizziariu. La dimucrazzia libbirali prumovi e pruteggi li diritti e li libbirtati ndividuali (libbirtati di parola, di associazzioni, di riliggiuni e di proprietà) attraversu na custituzzioni. Catigurìa:Pulìtica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Varesi ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Varesi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"E' la divinitati tinta dû pòpulu Abnaki, inniani dâ Mèrica. Frati èmmulu di Gluskap (lu frati bonu), criau tutti li cosi ca ci sunnu nta lu munnu chi ponnu criari prubbremi a li pirsuni: nfirmitati, sirpenti, muntagni, etc.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*9 di marzu: Giuliu Mazzarinu, cardinali e òmunu puliticu Catigurìa:Sèculu XVII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Correggiu, pitturi italianu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Parabita è un cumuni salentinu ca s'attrova a 36,5 chilòmitri di Lecci, a 83 metri supra lu liveddu di lu mari.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu dialettu di Parabita apparteni a la famigghia di la lingua siciliana: è lu dialettu salentinu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Almaty, o Almati è la capitali antica dû Kazakistan. Havi na pupulazzioni di circa 1'470'000 abbitanti. Era canusciuta puru cu lu nomu di Alma Ata o Alma-Ata. La capitali dû statu mudernu è ê jorna nostri Astana. Catigurìa:Citati dû Kazakistan","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Anni dî sèculi a.C.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La tuppuliata è lu tuppuliari e lu sò risurtatu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Camini  è nu cumuni di 764 abbitanti dâ pruvincia di Riggiu Calabbria.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Antoniu Salieri (Legnago, 18 di austu 1750 – Vienna, 7 di maiu 1825) fu nu musicista italianu vissutu tra lu XVIII e lu XIX sèculu. Appi nu certu successu 'n Austria unni travagghiau comu musicista di curti a Vienna, ô tempu 'n cui Mozart agghicava â sò maturità musicali e ô successu, senza pirò pigghiari lu postu paiatu bonu di Salieri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Fussatu (Fossato Jonico) è na frazzioni du cumuni i Muntubedhu 1200 abbitanti dâ pruvincia di Riggiu Calabria. Catigurìa:Cumuna taliani (Cal)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Marcu Borriellu è un jucaturi di palluni dâ Roma.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Delfi o Delphi (Δελφοί — Delphoi n grecu) è nu mpurtanti situ archiologgicu e na cità dâ Grecia chi si stenni ê pedi dû munti Parnasu. a circa 600 metri supra lu liveddu dû mari. Ê tempa antichi, Delfi era la sedi di l'uraculu cchiù mpurtanti e cchiù viniratu: l'uraculu dû diu Apollu. Li ruvini dû tempiu didicatu a Apollu, lu tiatru e lu stadiu fannu parti dû situ, visitatu annuarmenti di migghiara di turisti. Catigurìa:Grecia antica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Klaus Ebner (Vienna, 8 di austu 1964 a Vienna) è nu scritturi austriacu di lingua tidesca. Scrivi macari puisìi nnâ lingua catalana. Ebner ricivìu lu premiu di littiratura Wiener Werkstattpreis entô 2007. Ntô maiu dû 2009 pubbricau la sò prima ricota di puisìa catalana cu lu tìtulu: Vermells.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ebner, Klaus Catigurìa:Austria","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Havi na pupulazzioni di 1036 abbitanti. Catigurìa:Cumuni dâ pruvincia di Avillinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"27 di dicèmmiru *Teheran: Nti na manifestazzioni contra lu cuvernu di Ahmadinejad ci foru 15 morti. Lu nummuru fu arricanusciutu puru di la tilivisioni iraniana. 25 di dicèmmiru *Detroit: N'attintatu contra n'aeriu chi vinìa di Amsterdam falliu. L'aspiranti kamikazi, nu picciottu Niggirianu, avia ntê càusi diversi flacuna di esplusivu liquidu chi pigghiaru focu sulu parziarmenti, grazzi puru ô fattu ca fu bluccatu di nu passiggeru ulannisi. 300px|right 7 di dicèmmiru *Copenaghen: Si grapìu la cunfirenza ntirnazziunali supra lu clima. 5 di dicèmmiru *Perm: Nu ncendiu di na discuteca fa cchiossai di 100 morti. 2 di dicèmmiru *Washington D.C.: Lu prisidenti miricanu Barack Obama annunciau di mannari n'àutri 300000 surdati n Afganistan. Pi l'occasioni annunciau chi lu ritiru di ddà è privistu accuminzari ntâ stati dô 2011.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"28 di dicèmmiru *Palermu: Doppu la crisi pulitica di l'urtimi simani, lu cuvirnaturi Raffaeli Lombardu numinau l'assissura pi lu novu cuvernu. 23 di dicèmmiru *Missina: Grapi lu primu cantieri pû ponti di Missina. 20 di dicèmmiru *Torinu: Ô palluni ogghi lu Catania, ùrtimu n classifica battiu la Juventus 2-1, candidata ô scudettu. Lu US Palermu, ancora candidata a zona UEFA battiu lu Siena. 13 di dicèmmiru *Milanu: Lu primu ministru italianu Silviu Berlusconi fu vittima di na timpulata di nu manifistanti psiculabbili chi lu custrincìu a fàrisi curari ô spitali pi dui denti e lu settu nasali rutti. 11 di dicèmmiru *Lintini: L'autostrata Sarausa-Catania, cu li travagghi chi s'accaparu, è graputa ô tràficu. 5 di dicèmmiru *Palermu: Nti n'opirazzioni di Polizzia fu arristatu lu capumafia dâ cità, Gianni Nicchi, 28, latitanti dû 2006, e cunsidiratu lu nùmmuru dui di Cosa Nostra 2 di dicèmmiru *Roma: Nti diversi upirazzioni di polizzia, foru arristati 83 pirsuni n Pugghia, 11 cullabburatura di Birnardu Pruvinzanu n Sicilia. Diversi beni dâ camorra foru siquistrati ntâ zona di Nàpuli (Funti: Le Temps).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Blello è un cumuni talianu dâ pruvincia di Bèrgamu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Bèrgamu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Santo Hermano Pedro de San José Betancur, (Vilaflor, Tenerife, 21 di marzu 1626 – La Antigua Guatemala, Guatemala, 25 di aprili 1667) è nu santu vinirato da Cresia Cattolica. Pedro nasciu a Vilaflor (Tenerife), nti na famigghia umili. Quannu appi 23 anni fu missionario n Guatemala. Ddà funnò l’Ordini dî Betlemiti. Fattu Santu di Giuvanni Paulu II no 2002, è lu primu santu di l'Isuli Canarii, Guatemala e Amèrica cintrali. La Chiesa lu fistia lu 24 di aprili.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Biografía de San Pedro de San José de Betancur Catigurìa:Santi Catigurìa:Biografìi Catigurìa:Ìsuli Canarii","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Assediu dâ furtezza di Orlets di la parti dî forzi di Novgorod.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Catigurìa:Sèculu XIV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A Putenza di Planck si ottieni da lu rapportu tra l'enirgia di Planck e lu Tempu di Planck. È uguale a circa 3,62831 &times; 10 52 W. 'N termini di custanti funnamintali di la fisica si esprimi comu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Unitati naturali","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li 10 puntificati cchiù curti dâ Chiesa Cattòlica Rumana:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu sceccu - quarchi vota chiamatu macari asinu dâ nfruenza taliana e ciucciu nta li dialetti dû cuntinenti (salintinu e calabbrisi), unni si dici macari sumeri ntâ zona jonica comu Sidernu e Locri - è n'armali di soma sìmuli ô cavaddu ma cchiù nicu, câ testa grossa, aricchi longulini e manteddu di culuri griciu uniformi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'etimoluggiìa dâ parola sceccu è diffirenti dî na classica etimoluggìa di na parola siciliana. Nfatti la parola nun havi equivalenti fònici cû stissu significatu né ntô latinu, né ntô spagnolu, italianu, àrabbu ô francisi. La palora \"sceccu\" parirìa vèniri dû turcu eşek. Puru Micheli Pasqualinu parra di n'uriggini turca. Pirò s'attrovanu àutri lingui di origgini innueuropea ca hannu nu nomu sìmuli: nta l'armenu si dici իշակ (\"ishak\") e ntô russu ишак (\"ìshak\") e l'eòlicu (antica parrata greca) ίκκος (\"iccos\"), ca scìnninu diretti dâ radici innueuropea h₁éḱwos ( palora pi \"cavaddu\"). Agghiuncennu, parirìa macari câ la palora turca sarìa nu prestitu di via armena. Autri orìggini sunu leggendàri. Si cunta ca quannu i saracini si pigghiaru a Sicilia nell’annu 827 d.C., a 'n cettu puntu arristaru senza cavaddi. U re saracinu Miramolino allura fici arrivari dal nord Africa cavaddi e asini. Duranti ‘na tempesta però i navi cchè cavaddi affunnaru e in Sicilia arrivaru sulu l’asini. L’arabi allura furunu custritti a cavalcare l’asini e i siciliani ‘i abbuffuniavanu: \"Li sceicchi supra all'asini!\". Li sceicchi addivintaru asini e di dû mumentu l'asini in Sicilia furono chiamati scecchi .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cci sunnu tri razzi di scecchi siciliani: lu Firranti o Griciu Sicilianu o sulu Sicilianu, è lu sceccu chiussai diffusu; lu Rausanu, tipicu di l'autuchianu di Rausa e lu Pantalicu o Sceccu di Pantiddarìa, ca casi estintu ormai è.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu sceccu fa parti dâ tradizzioni siciliana nzinu dî tempura cchiù antichi. L'antichi pòpuli dû Miditirràniu avìanu granni rispettu pi st'armali tantu ca nni facìanu nu cultu (l'Onulatrìa). La curtura rurali dî campi nni facìa n'armali assai prizziusu pi li famigghi, tantu ca quannu c'era malutempu, mi nun s'impaddava câ frevi, lu curcavanu dintra ô càudu. Lu sciccareddu è lu titulu di na canzuna pupulari siciliana. Na virsioni fu riggistrata ntô 2008 dû cèlibbri tinuri sicilianu Robbertu Alagna. Asistunu puru assai fàuli e cunti supr'ô sceccu, comu \"Lu sceccu cacadinari\". Esisti puru nu jocu di carti chiamatu lu sceccu o lu sciccareddu N'asempiu di na puisìa dî primi dicini di l'anni 1600 scritta di Benedetto Maia - Lu Sceccu :","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Accatta scecchi e vinni scecchi. (Nni l'affari, si fa zoccu si canusci).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/> Catigurìa:Armali Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Cluduveu III è dipunutu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu VII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu ditinutu è cu scunta na cunnanna di ditinzioni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu rummulusu è cu rummulìa di cuntìnuu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntâ linguistica, secunnu lu patri funnaturi dâ linguistica muderna Ferdinand De Saussure, lu significanti è una di li dui entità ca fùrmanu lu signu linguìsticu (ca è na palora o na cosa scrivuta) e 'n particulari iddu è la furma, la facci dô signu linguìsticu, zoè comu veni sintutu di li senzi umani. Siddu lu signu è scrivutu, allura lu significanti è tuttu lu nzemi di signa scrivuti ca si lèggiunu e fùrmanu la palora (o megghiu lu signu linguìsticu). Siddu lu signu è parratu, allura lu significanti è chiddu ca na pirsuna senti cu li sò aricchia di ssa palora, o signu linguìsticu. Chistu addipenni da lu canali o miezzu ca si usa ntâ cumunicazzioni. Lu significanti è cuntrappunutu a lu significatu, zoè l'autra entità ca forma lu signu linguìsticu eddi'è lu sò cuntinutu o lu sò cuncettu. Pi finiri, comu allustratu dâ lu gràficu mmintatu di De Saussure canusciutu comu triànculu semiòticu, lu signu linguìsticu, ca è picciò lu nzemi di significatu e significanti, s'arrifirisci a nu rifirenti ca fussi a cosa riali, sterna di cu iddu voli parrari. catigurìa:linguìstica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Quintu Enniu ('n latinu Quintus Ennius) (239 a.C. - 169 a.C.) fu nu pueta latinu, canusciutu suprattuttu ppi aviri scrivutu lu puema èpicu Annales.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Enniu, Quintu Enniu, Quintu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Havi na pupulazzioni di 2'977 abbitanti. Catigurìa:Cumuni dâ pruvincia di Piscara","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Burolo è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Comu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Comu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Sondriu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Sondriu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Megghiu na vota arrussiari ca centu voti agghiarnari è nu pruverbiu sicilianu. Veni a diri ca è megghiu aviri virogna na vota, nveci di aviri rimorsi pi lu restu dâ vita. Stu pruverbiu fu citatu n sicilianu dû papa Franciscu, lu mèrcuri 20 di nuvèmmiru 2013. Catigurìa:Pruverbi siciliani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Staggiuna di Switched at Birth","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Sèlezziuni di cauciu di Lappunia è na squatra nazziunali di caùciu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* National Football Teams Lappunia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L Untrinuliu è n'elimentu chìmicu transuranicu. Lu sò nùmmuru atòmicu è 130 e lu sìmmulu è Utn. È nu unibidiu d'8 periodu. Catigurìa:Elementi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'unitati tecnica di massa (simmùlu: UTM o u.t.m.) eni l'unitati di misura di la massa ca fa parti di lu sistema praticu di li ngigneri. Basannusi su nu sistema ca nun cumprenni la massa tra li sò grannizzi funnamintali, l'unitati tecnica di massa veni definita comu na forza (misurata 'n Kg f ) su n'accilirazzioni (misurata 'n m/s²), ossia na forza pì lu quatratu di nu tempu ('n secunni) divisu na lunchizza ('n metri). 'Na massa di 1 UTM eni quinni definibbili comu la massa di nu corpu ca accelira di 1 m/s² quannu a iddu veni applicata 'na forza pari a 1 Kg f .Nto Sistema 'ntirnazziunali di unitati di misura 1 UTM eni uguali a 9,80665 kg. L'unitati di misura veni puru chiamata par, hyl o mug (cuntrazzioni di metric slug, dunni slug eni l'unitati di misura tecnica di la massa basata su lu sistema gravitazzionali FPS). Sebbene \"hyl\" veni usatu pi innìcari l'unitati tecnica di massa, soprattuttu 'n Girmania, u sò utilizzu eni fortimenti scunsigghiatu. Chistu picchì u termini \"hyl\" pò essiri caputu 'n dui modi diversi: comu hyl = 9.80665 g e comu hyl = 9.80665 kg (a lu postu di lu cchìu currettu \"kiluhyl\", utilizzatu pì evitare l'ambiguitati di l'unitati di misura). 'N passatu fu prupostu di chiamari u kiluhyl \"inerta\" (simmmùlu: i), ma lu nomu nun trasìu mai nall'usu praticu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Sistema praticu di li ngigneri Catigurìa:Unitati di misura Catigurìa:Unitati di massa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"===Asempiu dî cuniugazzioni dî verbi=== Li verbi Siciliani hannu dui cuniugazzioni, la prima finisci in ari e la secunna in iri Cuniugazzioni di Parrari, Purtari, Durmiri, Partiri:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô Sicilianu u futuru eni usatu raramenti, o sò postu si usa u prisenti indicativu, o u n'finitu aiutatu di n'àutru verbu: Si Diu voli e campamu dumani nni viremu, Dumani vaiu a Palermu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"u stissu du prisenti ndicativu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":":(usatu raramenti) Prisenti Parrirìa                   durmirìa Parririssi                 durmirissi Parrirìa                   durmirìa Parrirìamu                 durmirìamu Parrirìavu                 durmirìavu Parrirìanu                 durmirìanu Passatu Avirrìa parratu    Avirrìa durmutu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Prisenti Parrari       Purtari         Dormiri        Pàrtiri Passatu Aviri parlatu   Aviri purtatu    Aviri durmutu    Aviri partutu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Passatu Parratu       Purtatu          Durmutu        Partutu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Prisenti Parrannu     Purtannu             Durmennu       Partennu Passatu Avennu parratu  Avennu purtatu   Avennu durmutu   Avennu Partutu Verbu Ausiliari Verbi Irrigulari Autri Formi Spiciali","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Bari è na cità di 316.532 abbitanti, capulocu di la riggiuni Pugghia. S'attrova nta la costa di lu Mari Adriàticu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Tra lu 847 e lu 872 la cità fu la capitali di n'emiratu. Duranti stu pirìudu, tri emiri si succideru â testa di l'emiratu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Danùbbiu ('n tudiscu \"Donau\", n sluvaccu \"Dunaj\", n ungarisi \"Duna\", n cruatu \"Dunav\", n serbu e bùlgaru \"Дунав (Dunav)\" n rumenu \"Dunărea\", n ucraìnu \"Дунай\" e n latinu \"Danubius\") è lu secunnu ciumi d'Europa ppi lunghizza doppu lu Volga e musura quarchi 2.888 chm. Nasci 'n Girmania, ntâ Furesta Nìura, di dui ciumi nichi chiamati Brigach e Breg, ca si iùnciunu ntô Donaueschingen. Ppi sèculi lu Danùbbiu, nzinu a oggi, fu na mpurtanti via fluviali. Diggià canusciutu e pigghiatu comu fruntera nta l'èbbica dû Mpiru Rumanu, camina dû nord-ovist ô sud-est e abbagna deci nazziuni: Girmania, Austria, Sluvacchia, Ungaria, Cruazzia, Serbia, Bulgaria, Rumania, Moldavia e Ucraina. Lu Delta dû Danùbbiu s'attrova ntra Ucraina e Rumania. Lu Danùbbiu passa ppî citati granni ccà sutta signaliati: Rifirimenti: it:Danubio Catigurìa:Ciumi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li nùmmura rumani sunnu nu sistema di numirazzioni chi usa li littri di l'arfabbetu nveci dî sìmmuli dicimali. Nzinu â ntruduzzioni dî nùmmura àrabbi, a pàrtiri dâ fini dû Mediuevu, li nùmmura rumani èrunu univirsalmenti utilizzati.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li littri usati pi li nùmmura rumani sunnu: Catigurìa:Storia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Marijuana è na droga fatta facennu siccari e sminuzzannu la chianta Cannabis sativa, ca veni accussì fumata. La marijuana è ditta droga liggera picchì nun duna lu risurtatu assai divastanti cumu fa' la Cocaina, ma è sempri piriculusa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'effetti di la marijuana càncianu a secunna dû suggettu ca la fuma, di lu tipu e di li dosi. L'effetti principali sunnu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"'N Asia cintrali e ntâ Cina già dû 3000 a.C., la marijuana fu usata pi tantu tempu dâ medicina pupulari e macari aoggi veni usata dâ midicina muderna. Servi pi fari turnari l'appititu ê malati di AIDS e pi fàricci calari la nàusia. Veni usata macari pi àutri malatìi:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Droghi Catigurìa:Midicina Catigurìa:Spicialità mèdichi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U caseificiu è nnu stabbilimentu nnustriali pâ produzioni di furmaggiu e in generali pâ lavorazioni di derivati dû latti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu termini radar fu sprummintantu ntô 1941 eggh è l'acronimu dû ngrisi radio detection and ranging. Comu lu dici lu nomu stissu, è nu sistema chi usa li unni radiu pi rilivari la distanza, la pusizzioni e la vilocità di uggetti: storicamenti la prima applicazzioni e a tutt'oi la cchiù mpurtanti è la rilivazzioni dâ pusizzioni, e dâ rutta di aeri e navi. Catigurìa:Ticnoluggìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Noemi nomu d'arti di Veronica Scopelliti (Roma, 25 di jinnaru 1982), è na cantanti e musicista romana agghicata ô successu grazzî â participazzioni ô X Factor2 e ô Festival di Sanremu dû 2010. Noemi duminau li classifichi italiani cû singuli Briciole, ''L'amore si odia e Per tutta la vita''.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 2009 - Noemi (#8 Italia - #97 Europa)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Noemi Catigurìa:Cantanti taliani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Eduardu VI di Inghilterra (12 di uttùviru di 1537–6 di giugnettu di 1553) ) fu reghi di Ngriterra, dû 28 di jinnaru di 1547 nzinu â morti. Succidutu ô patri Maria I di Inghilterra. Catigurìa:Regnu Unitu Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Ipparcu di Nicea (nasciutu a Nicea versu lu 190 a.C. - mortu versu lu 120 a.C.) fu nu astronumu grecu. E' auturi di una dî primi carti dû cielu, cu la posizzioni di stiddi. Nu satelliti artificiali â fini dû vintèsimu sèculu, e la cui missioi era di prudùciri na carta pricisa dû cielu, fu vattiatu Hipparcos n'unuri a Ipparcu. Catigurìa:Biografìi Catigurìa:Eggittu Catigurìa:Grecia antica Catigurìa:Astronumìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La lingua dî signa austriaca ('n tidescu Österreichische Gebärdensprache, ÖGS) è na cumunicazzioni nun virbali. Fatta sulamenti di mani, curpu, espressiuni facciali, muvumentu di lu curpu. E' usata da la Cumunitati Surda 'n Austria dô circa 482.300, ma macari da nun surdi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Abu l Abbas ibn Yakub ibn Abdallah (mortu ntô 871) fu emiru di Sicilia pi picca tempu ntô 871. Fu eliggiutu dâ culònia siciliana ma morsi a capu d'un misi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*M. Amari Storia dei Musulmani di Sicilia, Vol. I. 1854, pp. 390-393. Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Sèlezziuni di cauciu di Saugeais è na squatra nazziunali di caùciu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* NF-Board Associates members Saugeais","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Jinnaru","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Futtibboll Miricanu è nu sport di squatra ca si joca 11 contra 11 nta un campu longu 120 jardi e largu 53 jardi e un terzu. Li sò urìggini vennu du rugby: arcuni migranti nglisi purtaru ntâ Mèrica la pràtica di stu jocu ca si jiu trasfurmannu a picca a picca, addivintannu un jocu novu. Li nazziuni dû munnu unni si joca a futtibboll miricanu sunnu assai, però lu liveddu chiù àutu si pò attruvari 'n Giappuni, Mèssicu e, soprattuttu, 'n Canadà e Stati Uniti dâ Mèrica. Nni st'ùrtimu paisi si joca lu campiunatu chiù forti dû munnu: la National Football League, ditta puru NFL. Catigurìa:Sport","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gugghiermu lu Cunquistaturi ( o Gugghiermu I di Ngriterra) (c. 1027 — 9 di sittèmmiru, 1087) era lu primu re nurmannu di Ngriterra. Nascìu a Falaise, Nurmannìa, ntô nord dâ Francia. Fu l'unicu figghiu di Rubbertu lu Magnificu. Si spusau cu Matilda di Fiandri ntô o1050 o 1051. Succidìu ô tronu di Ngriterra doppu la vitturìa dû Cummattimentu di Hastings ntô 1066, marcannu lu puntu di cui li nurmanni cuvirnaru la Ngriterra ô postu di l'Anglu-sassuni. Gugghiermu murìu a Rouen, Francia doppu avennu cascatu dûn cavaddu. Sò figghiu Gugghiermu II cci succidìu. Catigurìa:Regnu Unitu Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Lu cèlibbri viaggiaturi pirsianu Ibn Hawqal visita la Sicilia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 7 di maiu: Ottuni I dû Sacru Rumanu Mperu Catigurìa:Sèculu X","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu catàlacu è n'elencu d'uggetti dû stissu gèniri, urdinati n basi ôn criteriu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu VII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Custantinu II (nasciutu ntô misi di jinnnaru o frivaru dû 316 e mortu ntô 340) fu nu mpiraturi rumanu (337 e lu 337). Fu lu figghiu granni di Custantinu I. Appi a spartirisi lu mpiru cu àutri figghi di Custantinu, Custanti I e Custanzu II chi a sò morti si sparteru lu mpiru.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Bordeaux è na citati dâ Francia centru-uccidintali â fuci dû Garonna. Havi na pupulazzioni di circa 230.000 abbitanti. E' rinumata pi essiri una dî zoni di pruduzzioni di vinu cchiù mpurtanti dâ Francia, vinu ca pigghia lu nomu dâ citati stissa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Univirsitati di Bordeaux 1 Catigurìa:Citati dâ Francia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sessanu dû Molisi è nu cumuni dâ pruvincia di Isernia. Havi na pupulazzioni di 969 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ginestra dî Schiavuna è nu cumuni dâ pruvincia di Beneventu. Havi na pupulazzioni di 611 abbitanti. Catigurìa:Cumuni dâ pruvincia di Beneventu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Camiglianu è nu cumuni dâ pruvincia di Caserta. Havi na pupulazzioni di 1'739 abbitanti. Catigurìa:Cumuni dâ pruvincia di Caserta","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Fénis è un cumuni talianu ntâ Vaddi d'Aosta. Catigurìa:Cumuna dâ Vaddi d'Aosta","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Comu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Comu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Havi na pupulazzioni di   1'826   abbitanti. Catigurìa:Cumuni dâ pruvincia di Grussetu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Deep Cuts, Volume 1 (1973-1976) è na raccolta ru gruppu musicali ngrisi de Queen, a prima ri tri parti, pubbricata u 14 di marzu 2011 'n occasioni ru 40° anniversario ru gruppu e ra rimasterizzazioni 'n digitai ri tutti li album ru gruppu. A raccolta cunteni i brani menu famusi ri primi 5 album 'n studio pubbricati tra lu 1973 e lu 1976 (Queen I, Queen II, Sheer Heart Attack, A Night at the Opera e A Day at the Races).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Staggiuna ri CSI: New York","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":".ae è lu duminiu di Internet assignatu a l'Emirati Àrabbi Uniti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Delegation Record for .AE IANA Catigurìa:CcTLD","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":".sj è lu duminiu di Internet assignatu ô Svalbard e Jan Mayenn.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Delegation Record for .SJ IANA Catigurìa:CcTLD","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lady and the Tramp èni nu loncu mitraggiu n pillìcula animata dû studiu Walt Disney Company, addiriggiutu di Clyde Geronimi, Wilfred Jackson, e Hamilton Luske. La pillìcula nisciu ntî cìnima dî Stati Uniti lu 22 di giugnu dû 1955. Catigurìa:Firmi statunitenzi Catigurìa:Pillìcula animata","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1990: Albertu Moravia, scritturi italianu Catigurìa:Sittèmmiru","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" La Grecia (n grecu Ελλάς o Ελλάδα) è na nazziuni di l'Europa, cu na supirfici di 131.940 km² e cu na populazzioni di 10.665.989 abbitanti. La capitali è Ateni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Autri citati mpurtanti sunnu Saluniccu ( Macidonia ), Patrassu, Corintu, Giannina, Iraklion. Cunfina a","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Grecia è na ripùbbrica parramintari.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La lingua ufficiali è chidda greca.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Grecia è unu dî paisi cchiù càrrichi di storia. La storia dâ grecia si perdi ntî liggenni dî pòpuli dû mari, e dâ guerra di Troia, abbinimentu cuntatu nti l'Ilìadi di Omeru ma di cui nun si pò affirmari la storicitati. L'ébbica classica di la Grecia antica va ntonzi di l'VIII sèculu avanti Cristu â cunquista rumana dû III sèculu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Grecia è divisa 'n 13 riggiuni cca dô 1 di jinnaru 2011, ccu â rifurma pulìtica dû ministru Kallikratis, si cancia la giografìa pulìtica dâ Grecia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Stesìcuru (640 a.C. - 555 a.C.) fu nu pueta lìricu grecu anticu. Lu locu di nàscita è Imera, chi currispunni a na lucalità vicina a Tèrmini ‘n Sicilia, na cità funnata dû sò patri; secunnu àutri putissi èssiri puru Metauru, n Calabbria. Era tra li novi pueti degni di rispettu tra li membri dâ scola ellenìstica di Alessandria. Comu pi l'àutri pueti lìrici, lu cchiossài dû sò travagghiu si persi, e ni restunu sulu frammenta e citazzioni di àutri travagghi. Secunnu certuni morsi a Catania unni la cità ci eriggìu nu munumentu òi pirdutu. Catigurìa:Biografìi Catigurìa:Siciliani cèlibbri Catigurìa:Littirati","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Giuvanni II di Aragona (Medina del Campo, 29 di giugnu 1397 – Barcillona, 20 di jinnaru 1479), fu re di Aragona, Valencia Majorca Sardegna Corsica e re di Sicilia. Rinunciau ô regnu di Sicilia n favuri di sò figghiu Firnandu ntô 1468. Catigurìa:Sicilia Catigurìa:Storia siciliana Catigurìa:Re siciliani Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A Poliomilìti è nu virus ca faci nu sacu ri dannu. Si sparpagghia ri pirsuna a pirsuna picchini eni na maldìa infittiva e si unu nun a statu vaccinatu sa putissi pigghiari. Nun è na cosa cumuni ca trasi nta lu sistèma nirvusu cintrali ma si succeri unu putissi macàri arrivari a ssiri paralizzatu cumpritamenti. Li vaccini di l'Urganizzazzioni Mundiali da Sanitati, di l'Unicef, di lu Rotary International e d'autri urganizzazzioni putissiru dibbillari stu virus ri tuttu lu munnu, Catigurìa: Midicina","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Mohammed VI (arabbu: محمد السادس‎; Rabat, 21 di austu 1963) è l'attuali re dû Maroccu. Succidìu a sò patri Hassan II â sò morti ntô 1999. Catigurìa:Maroccu Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lei è un cumuni talianu dâ pruvincia di Nùoru ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Nùoru","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Leccu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Leccu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Pienza è nu cumuni dâ pruvincia di Siena. Havi na pupulazzioni di 2'233 abbitanti. La cità fu funnata dû papa Piu II, di cui pigghiau puru lu nomu. Catigurìa:Cumuni dâ pruvincia di Siena","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Riksdag è lu parramentu dâ Svezzia. Catigurìa:Parramentu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La farmacìa (dû grecu φάρμακον, midicamento) è la scienza studiata (prìncipi tiurici) e la tècnica (prucessi pràtici) dâ priparazzioni e distribbuzzioni dî prudotti farmaceutici.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu tèrmini farmacìa si havi assumatu novi significati nni tèmpura muderni. Nu rifirimentu ô cuncettu di \"priparazzioni\" pò significari o lu corsu di  studiu dâ disciplina scentìfica o la putìa nta cui lu farmacista pripara li midicinali (lu plurali di st'ùrtimu significatu e' farmacìi). Catigurìa:Midicina Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Liunardu Fibonacci (veru nomu Leonardo da Pisa o Leonardo Pisano, Pisa, ca. 1170 - Pisa, ca. 1250) fu un matimaticu talianu, spissu canusciutu cû suprannomu di Fibonacci. Cu autri matimatici dû sò tempu, cuntribuiu â rinascita dî scienzi esatti doppu la dicadenza di l'urtima parti dû Mediuevu. Auturi di n'opira, Liber abaci (1202), e granni viaggiaturi, di sê viaggi ntô munnu àrabbu cu sò patri mpurtau in uccidenti la manera muderna di scriviri li nummura, ca oggi si chiamanu puru nùmmura àrabbi. Fibonacci è canusciutu macari pi la siquenza di nummura ditta succissioni di Fibonacci chi accumenza pi: e unni ogni nummuru è la summa dî dui chi lu pricedunu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ancora picciriddu, Fibonacci iu a scola di Raggiuneria di Bugia (oggi 'n Algirìa). Sò patri fu numinatu nutaru pi l'affari chi la ripùpprica di Pisa ntrattinìa câ cità dû Africa dû Nord, e avia dicidutu ca Liunarduzzu avia a stari dà pi nsignarisi l'arti dî nummura arabbi. Cchiù tardu accuminza a viaggiari pi tuttu lu mari Meditirraniu pi mettiri n pratica la sò arti, e versu lu 1200 riturnau difinitivamenti a Pisa, unni cuntinuau a travagghiari pô cuvernu dâ ripubbrica di Pisa. Fu n cuntattu cu diversi ntillittuali di du tempu, tra cui Micheli Scotu, astrolucu dâ curti di Fidiricu II di Svevia. Cuntribbuiu di manera ditirminanti â ntroduzzioni n' Europa dî nummura arabbi puru grazzi a diversi libbra, tra cui lu celibbri Liber abaci unni iddu ammuscia comu arrisorviri diversi prubblemi di aritmetica. Ntô 1240 lu cuvernu dâ ripubbrica di Pisa ci desi na pinsioni pî sirvizza chi avìa dunatu â ripubbrica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Fibonacci muntuvìa la Sicilia, (cu la Siria, la Pruvenza la Grecia e l'Eggittu) ntô sò Liber abaci comu unu dî posta unni iddu praticau l'arti cuntabbili pî sò viaggi pi cuntu di sò patri. All'ebbica iddu era picciutteddu, e appi a visitari la Sicilia tra la fini di l'èbbica nurmanna e l'inizziu dâ duminazzioni sveva, pirchì ntô 1200 riturnau difinitivamenti dî tutti li sò viaggi pi nstallàrisi a Pisa. Fibonacci friquintau la curti di Fidiricu II. Lu mpiraturi ci fici pirsunalemtni na visita a Pisa. A lu mpiraturi ci piaciva accumpagnarisi cu ntillittuali, littirati e scinziati di l'ebbica. Dui dî scinziati dâ curti di Fidiricu, Giuvanni di Palermu e Teodoru di Salernu ci prupuneru na seri di probblema, di cui Fibonacci ni fici nu libbru ntô 1225. N'autru libbru, lu liber quadratorum è didicatu ô mpiraturi palermitanu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Fibonacci, Leonardo Catigurìa:Matimàtici","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"San Grigoriu (o San Gricoriu) è un cumuni di 10.331 abbitanti dâ pruvincia di Catania.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu 21 Giugnu eni lu 172esimu iorno dô Calannariu grigorianu (lu 173esimu ntâ ll'anni bisestili). Mancanu 193 iorna â fini di l'annu. Eni lu iorna di l'annu cu cchiù ore de luci, e u primu iorna d'astati. U soli trasa ntô signu astruloggicu dû Cancru.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1963 - Cità dû Vaticanu: Elizzioni di Papa Paulu VI","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Chissu è na lista dî Canzilleri Austriaci dû 1918 finu a oi.Pi tudiscu si dici Bundeskanzler.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L  Ìsuli Salamuni  sunnu lu nzemi di na nazzioni e n'arcipìlagu d'ìsuli di l'Ocèanu Pacìficu miridiunali, nta l'Oceania abbicina, situati ô livanti di Papua Nova Guinea. Cumprènninu cchiù di 990 ìsuli, chi 'n tutali cummìgghianu n'ària di 28.000 chilòmitri quatrati. Fannu parti dû Commonwealth.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu 96% dâ pupulazzioni prufessa lu cristianèsimu (anglicani 45%, cattòlici romani 18%, united 12%, battisti 10%, avventisti 7%, autri 4%). Lu restu dî salamuniani (4%) pràtica culti tradizziunali. Catigurìa:Nazzioni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sicciara (ca veni chiamata Balistrati dî siciliani di fora di Sicciara; talianu: Balestrate) è nu cumuni situatu nta la costa nord siciliana, a 44 chilòmitri di Palermu. E' na vivaci stazziuni balniari comu videmma nu centru agrìculu, mpurtanti pi la pruduzzioni di urtaggi, alivi, acrumi e frutta e pi la sò serricurtura. Anticamenti lu nomu ufficiali di la citati era Sicciara, dû sicilianu Siccia, pi l'abbunnanza di sicci nta lu sò mari. Ntô 1307 lu reghi Fidiricu III d'Arauna (Fidiricu II di Sicilia) cidìu a lu cumuni di Partinicu lu tirritoriu di Balistrati, arrisirvannu a la munarchìa li diritti dimaniali di la zona liturania pi na prufunnitati para a nu tiru di balestra; di ccà vinni l'attuali nomu. Ntô 1762 Rosalia Leto cidìu li terri nculti a li culoni cu l'òbbligu di cultivàrili, accussì lu burgu accuminzò a furmàrisi: addivintò cumuni autònumu doppu di lu 1829. Nta l'anni succissivi si sviluppò sempri chiossai, grazzî puru a lu mpiantu di stabbilimenti enulòggichi di li famigghî Ingham, Woodhouse e Florio. L'abbitanti sunnu chiamati \"sicciaroti\" n sicilianu e \"balestratesi\" n italianu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sicilia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La fossa è na cavitati naturali di lu turrenu, speci cchiuttostu làruca e funna.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Castelmauru è un cumuni dâ pruvincia di Campubbassu di 1902 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Atrani è nu cumuni dâ pruvincia di Salernu. Havi na pupulazzioni di 965 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Liberi è nu cumuni dâ pruvincia di Caserta. Havi na pupulazzioni di 1'222 abbitanti. Catigurìa:Cumuni dâ pruvincia di Caserta","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Viù è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Milanu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Milanu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Bellunu ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Bellunu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Vicenza ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Vicenza","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nelli Scilabra è l'Assissuri â Furmazzioni scigghiuta di Rosariu Crocetta ppi lu sô cuvernu riggiunali sicilianu. Nascìu a Burgiu nta lu 1983 e di travagghiu facìa a studintissa: s'addiplomau ô Liceu Scentificu i Sciacca cu lu massimu dei voti e puoi s'ascriviu â Facultàti Univirsitària i liggi sinza pirò arrinèsciri a lauriarisi (ci mancànu cinqu materi) picchi a statu troppu 'mpignata ca a pulìtica. Pigghiau lu postu di Mariu Centorrino ca 'nzigna pulitica icunomica a l'Univirsitati di Missina e ca a statu assissuri cu lu cuvernu i Raffieli Lummardu. Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":".sd è lu duminiu di Internet assignatu ô Sudan.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Delegation Record for .SD IANA Catigurìa:CcTLD","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pì arrìpurtari cchìu immediatamenti i diffìrenzi tra li diversi ordini di grannizza, chista paggina cunteni nu elencu di distanzi maggiuri di (, ossìa ): '''Distanzi 'nfiriuri a 10 -14 m'''","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Ordini di grannizza (lunchizza) -14","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pì arrìpurtari cchìu immediatamenti i diffìrenzi tra li diversi ordini di grannizza, chista paggina cunteni nu elencu di distanzi maggiuri di, ammustrati puru 'n km/h e c: '''Distanzi 'nfiriuri a 10 -4 m/s'''","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references />","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Ordini di grannizza (vilucitati) -4","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La quitùddini è la quieti, la sirinitati.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu rimpròviru è lu rimpruvirari. Catigurìa:Azzioni umani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Nicculò V, natu Tummasu Parintucelli (Sarzana, 15 di nuvèmmiru 1397 - Roma, 24 di marzu 1455), fu Papa dû 1447 nzinu â sò morti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu '''Giru d'Italia''' è na cursa di ciclismu a tappi. Nasciuta all'inizziu dû XX sèculu, è arricanusciuta cô Tour de France tra li gari cchiù mpurtanti pi nu curriduri. Catigurìa:Sport","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Tiudibertu I (v. 504 – 548) fu nu re francu. Figghiu di Tiuduricu I, fu re di Reims tra lu 534 e lu 548.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Suvrani francisi Catigurìa:Biografìi Catigurìa:Suvrani francisi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Decimoputzu è un cumuni talianu dâ pruvincia di Càgliari ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Càgliari","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Cremona ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Cremona","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Milanu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Milanu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Imperia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Imperia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Havi vissutu 'n piriudu Critaciu (Maastrichtianu), circa 70 miliuni d'anni fa, e 'n Romania. Multu sumigghianti a lu Velociraptor, ppi l'artigghiu. Lu numi significa da lu tirmini rumenu balaur dragu e bondoc rubbustu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li joca Olimpici Mmirnali dû XVI si tìnniru a Albertville, 'n Francia tra lu 8 di frivaru e lu 23 di frivaru dû 1992.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Joca Olimpici Catigurìa:Jòcura Olìmpici","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":".cu è lu duminiu di Internet assignatu â Cubba.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Delegation Record for .CU IANA Catigurìa:CcTLD","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" La Sicilia comu puru lu sud di l'Italia, fu riggiuta di cunti, principi e re dâ cunquista nurmanna di l'unnicèsimu sèculu nzinu all'unità d'Italia. Sta lista dî munarchi va dî cunti di Autavilla, primi cunquistatura nurmanni di l'Italia miridiunali e capustipiti dâ dinastia chi rignau n Sicilia n'èbbica nurmanna, nzinu ô Regnu dî Dui Sicili e ê munarchi dâ dinastia Savoia. Prima dâ cunquista nurmanna la Sicilia era n'emiratu kalbita, eriditatu dâ cunquista àrabba dû IX sèculu, chi già prima dâ cunquista nurmanna avìanu nstauratu na seri di cuvirnatura àrabbi di Sicilia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"[[Mmàggini:Coat of Arms of the House of Hauteville (according to Agostino Inveges).svg|right|100px|Stemma dâ casata Autavilla]]","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Pi rapprisintari la cuntinuità câ dinastìa Hohenstaufen, Fidiricu II di Sicilia canciau lu stemma dû Regnu, agghiuncènnucci li signa dâ dinastìa sveva).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Firdinannu III di Nàpuli e II di Sicilia (Firdinannu II d'Aragona dittu lu Cattòlicu) 1504-1516","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Duranti stu pirìudu li regni di Nàpuli e Sicilia sunnu tinuti di re forasteri (Spagna prima, e poi pi brevi pirìudi, Austria e Savoia) mentri vennu amministrati di distinti viciré.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Filippu V di Spagna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Vittoriu Amedeu II di Savoia 1713-1720 (\"scanciau\" la Sicilia câ Sardigna ntô 1720).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Carlu VI dû Sacru Rumanu Mperu 1720-1734","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La spidizzioni di Garibbaldi misi fini â dinastia dî burboni. La Sicilia fu annittuta ô regnu di Sardegna e ntô 1861 fu prucramata l'Unità d'Italia, chi fu na munarchìa nzinu ô 1946, riggiuta dâ dinastia Savoia. Quattru re si sigueru nti stu piriudu: Catigurìa:Sicilia Catigurìa:Storia siciliana Catigurìa:Re siciliani Catigurìa:Listi timàtichi di biografìi Catigurìa:Munarchìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"'''Knocking on Heaven's Door''' (litttiralmenti \"tuppiannu â porta dû celu\"), è na canzuni scritta e cantata di Bob Dylan. Divintau una dî canzuni sò cchiù canusciuti versu lu 1970. Fu riggistrata e cantata puru di Eric Clapton (1975), Led zeppelin, Pink Floyd Guns N'Roses 1988, st'urtimu artista fici na virsioni di heavy metal. <br clear=all> Catigurìa:Canzuni di successu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XVIII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L' affittu è nu cuntrattu cû quali lu prupitariu d'un beni nni cedi timpuraniamenti l’usu arreri cumpenzu. Catigurìa:Cosi Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La furca è n'attrezzu agrìculu usatu p'arrimìviri frenu, pagghia e sìmuli, furmatu d'un longu mànicu di lignu cu nziruta na furcedda di ferru cu dui o cchiù denti lievimenti arcuati.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La palora siciliana mugghirazza è usata, 'n modu dispriggiativu, pi na mugghieri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu silenziu è na cunnizzioni ambientali carattirizzata di l’assenza di sònira, rumuri o vuci. Poti èssiri macari na cunnizzioni di quieti, di tranquillitati. E' puru lu nun parrari, lu smèttiri di parrari o di gridari, di cantari, di sunari, ecc.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Riunioni è n'ìsula d'uriggini vurcanica di l'Ocèanu indianu chi fa parti dû tirritoriu francisi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Odo delle Colonne (Missina, XIII sèculu) fu un pueta dâ Scola siciliana e d'iddu arrivaru nzinu a oggi dui cumpunimenti suli.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Non si sapi quasi nenti dâ sò vita: fu sicuramenti unu dê primi ca ivu ô sècutu Fidiricu I di Sicilia, è fàcili ca era parenti di Guidu delle Colonne e sapemu ca nascìu a Missina.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li dui canzuni ''Oi lassa 'nnamorata e Distretto core e amoruso'' s'avvicìnanu assai ô cantu pupulari, tinennu pirò un caràttiri ariusu: si tratta di dui lamenti a sfunnu  amurusu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"N'astrattu di Distretto core e amoruso, trascritta pi sicilianu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Giuvanni, Andria, Petru e Antoniu ( ? Saraùsa - Qayrawan o Kairouan 25 di sittèmmiru 884) sunnu Santi vinirati da Cresia Cattolica e Ortudossa. Andria era lu patri di Petru e Antoniu. Facìanu parti di patrizi bizzantini. Lu 21 di marzu 878 foru arristati comu Cristiani di l’Emiru Ibrahim ibn Acmad na l’assediu di Sarausa e purtati nò Nord-Africa comu buttinu. Petru e Antoniu foru educati comu mussulmani; s’appiru a ‘nzignari a lingua e i scienzi arabi e foru ‘ncarricati lu primu di arricogghiri i tassi e lu secunnu comu tesurieri. Quannu Ibrahim scupriu ca eranu Cristiani, li fici vastuniari e stirari appizzati nà aneddi di ferru. Antoniu fu misu supra nu sceccu e fattu girari pi tutta la citati, ma iddu dava lodi a Diu; doppu foru misi arrèri ‘n prigiuni. Giuvanni fu arristatu e lu stissu Ibrahim ci spincìu na spada nò coddu; a Andria ci fu tagghiata la testa e lu corpu du patri e di dui fighi foru poi abbruciati. U menulogiu Grecu e u Martirulogiu Romanu riportanu u martìriu o 23 Settemmiri. A Festa era cilibrata da Cresia Cattolica u 23 Settemmiri ed è ancorta oj cilibrata da Cresia Ortudossa lu 25 Settemmiri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sant'Oresti è nu cumuni dâ pruvincia di Roma. Havi na pupulazzioni di 3'536 abbitanti. Catigurìa:Cumuni dâ pruvincia di Roma","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia dâ Spezzia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia dâ Spezzia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Martina Stoessel (Buenos Aires, 21 di marzu du 1997) è n'attrici, cantanti e ballirina argintinina.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"È la figghia dû prudutturi e riggista Alejandro Stoessel e di Mariana Muzlera, havi un frati ca si chiama Francisco.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"È la prutagunista dâ seria TV Violetta, dunni ntìrprita l'omònimu pirsunaggiu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Stoessel, Martina Stoessel, Martina","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" San Giulianu Termi è nu cumuni dâ pruvincia di Pisa. Havi na pupulazzioni di 30'392 abbitanti. Catigurìa:Cumuni dâ pruvincia di Pisa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Raën di Hlybokae ('n bielurussu: Іванаўскі раён) è unu dî raeny dâ Bielurussia. Appartenenti ô voblasci ri Vicebsk. La pòpulazzioni, sècunnu lu cenzimentu dû 2009, è di 41.043 abbitanti. Lu capulocu è Hlybokae. Hlybokae","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Municipalitati di Ambrolauri ('n giorgianu: ამბროლაურის მუნიციპალიტეტი) è unu dî municipalitati dâ Giorgia. Appartenenti ô riggiuna di Racha-Lechkhumi - Kvemo Svaneti. La pòpulazzioni, sècunnu lu cenzimentu dû 2002, è di 16.079 abbitanti. Lu capolocu è Ambrolauri. Ambrolauri","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gangnam Style è nu sìngulu dû rapper sudcoreanu PSY, e la canzuna chi havi lu primu postu ntâ li classìfichi li cchiù voti di tuttu lu munnu. La canzuna era 'n privalenza dû 2013 ô 2017 ca poi vinni supirata dâ canzuna Despacito l'austu e See you again.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La canzuna Gangnam Style lu testu fu scrittu dû stissu PSY e dû musicista Y gue, mùsica di Hyina 'n cullabburazzioni dû stissu Psy. la canzuna ora cunta supra YouTube, 3 miliardi di visualizzazzioni, ô terzu postu cu cchiù visualizzazzioni, e ô quartu cchiù vinnuta dû munnu (ntâ classìfica top 2010-ora). Di Visualizzazzioni supirata di Despacito lu 1 di austu 2017 e di See you again di  uttùviru dû stissu annu. <br clear=all>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"•1) Blue •2) Ai se tu pego •3) Pulcino Pio •4) Gangnam Style •5) L' Italiano •1) Ai se tu pego •2) Gangnam Style •3) Blue •4) Baby •5) Pulcino Pio •1) Gangnam Style •2) Ai se tu pego •3) Baby •4) Gentleman •5) Uptown Funk •1) Ai se tu pego •2) Gangnam Style •3) Uptown Funk •4) Se you again •5) Baby •1) Uptown Funk •2) Gangnam Style •3) Se you again •4) Sorry •5) Ai se tu pego *Ô capu di 2017 •1) Gangnam Style •2) Se you again •3) Uptown Funk •4) Despacito •5) Sorry •1) Se you again •2) Despacito •3) Uptown Funk •4) Gangnam Style •5) Ai se tu pego *Ora •1) Despacito •2) Se you again •3) Gangnam Style •4) Ai se tu pego •5) Uptown Funk Catigurìa:Mùsica Catigurìa:Sìnguli dû 2012 Catigurìa:Canzuni cu cchiù di 3 miliardi di visualizzazzioni supra YouTube Catigurìa:Canzuni di successu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La pruvincia di Missina havi 662 mila abbitanti, faci parti dâ riggiuni dâ Sicilia (li antichi la chimàvanu Trinacria) e havi Missina comu capulocu. Tutta la pruvincia havi 108 cumuna e li cchiù mpurtanti, a parti Missina, sunnu: Milazzu, Barcillona P.D.G., Taurmina (famusa pû sò tiatru grecu e pî biddizzi naturali) e Capu d'Orlannu. Dâ pruvincia di Missina fannu parti macari l'Ìsuli Eolî.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Charles Edward Anderson \"Chuck\" Berry (18 di uttùviru, 1926 - morto 18 March 2017) fue nu chitarrista e cantanti miricanu di rock and roll. Era natu a St. Louis, Missouri e la sò nfluenza suprâ storia di mùsica miricana è tali ca era unu dî primi a tràsiri la Rock and Roll Hall of Fame quannu grapìu ntô 1986. Pocu tempu fa vinni addicchiaratu di Rolling Stone (la rivista) comu lu sestu cchiù granni chitarrista di tuttu tempu (na scelta abbastanti pulèmica).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Tanti dî soi canzuni sunnu cunziddirati comu rock and roll standards, p'asempiu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Lista di Rolling Stone dî 100 cchiù granni chitarristi di tuttu tempu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Situ ufficiali Berry, Chuck Berry, Chuck","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu VIII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Olimpiu, alliannusi ô papa, usurpa lu tronu bizzantinu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu VII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu VII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li Sicani sunnu nu pòpulu chi occupava la Sicilia già ntô secunnu millenniu avanti Cristu, avanti ca agghicassiru li Elimi e appoi li Sìculi agghiri l'anno 1000 a.C. Furu ntonzi prubabbirmenti li primi abbitanti dâ Sicilia n èbbica sturica. Cc'è na cuncurdanza nfatti a pinzari ca li Elimi, na pupulazzioni chi agghicò prubabbirmenti dâ Liguria, si stanziaru ntâ Sicilia uccidintali doppu di iddi. Ô cuntrariu dî Siculi chi agghicaru di l'Italia, si pinza ca li Sicani agghicaru dâ pinisula ibbèrica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu marruggiu è nu vastuni di lignu sòlidu e di diminzioni tali di putiri èssiri sardamenti mpugnatu, usatu speci comu menzu di difisa o di offisa. Poti èssiri macari nu pezzu di ferru. Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Te - sìmmilu chìmicu dû telluriu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Tè - chianta e vìppita","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"N alianti è n'aeriudina (aeriumòbbili cchiù pisanti di l'aria) nun dutatu di nu muturi. L' efficienza aeriudinàmica di l'alianti veni aiutata di l'ali assai longhi. P'accuminzari nu volu nta n'alianti, abbisogna èssiri arrimurchiatu cu n'ariupranu nurmali àutu nta l'ariu unni l'alianti veni lassatu jiri lìbbiru e vola scinnènnusi pi gradi. Pò stari 'n ariu pi stu modu pi tanti uri. Catigurìa:Ariunàutica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ali ibn Yahya (mortu ntô 1121) fu nu emiru zirita chi rignau a partiri dû 1116. La sò curti a Mahdia cumprinnia tra l'autri cosi lu pueta sicilianu Ibn Hamdis chi ci didicau diversi puisii. Ntô 1118, na prima spidizzioni nurmanna contra li ziriti di Ali, cu 24 navi fallisci a Qâbis, (Gabes). Li navi nurmanni, s'appiru a ritirari contra li azzioni di difisa dâ flotta zirita.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Giosuè Musca, Il mezzogiorno normanno-svevo e le crociate, Centro di studi normanno-svevi, Università di Bari (p.106). Catigurìa:Tunisìa Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Siddu cerchi àutri significati dâ parola Savoia, talìa Savoia (disambigua) La Savoie è nu dipartimentu francisi. La sò capitali è Chambéry. Situata ê pedi di l'Alpi dû latu francisi, la Savoie pigghia lu nomu di la Savoia, nu tirritoriu chi storicamenti nglobba puru la Haute-Savoie e chi appi na certa mpurtanza pulitica ô cursu dî sèculi. Catigurìa:Francia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Comu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Comu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Comu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Comu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"ABC eni jurnali spagnula.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Funnata ntê 1 di jinnaru 1903 a Madrid.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references />","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Situ ufficiali Catigurìa:Jurnalismu 'n Spagna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Sèlezziuni di cauciu di Vallunia è na squatra nazziunali di caùciu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* NF-Board Associates members Vallunia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Scicli (o Scìchili) è un cumuni di 25.560 abbitanti n pruvincia di Rausa, situatu ntâ parti sud urientali dâ Sicilia, a 28 chilòmitri di Rausa, copulocu dâ pruvincia. Li sò cuurdinati giugràfichi sunnu: 36° 44'N e 14° 42'E. La supirfici dû cumprinsòriu cumunali è di 137.54 kmq. Lu tirritòriu cunfina cu li cumuna di Rausa e Muorica e si stenni pri quarchi 20 km ntâ fascia custera, di la fuci di l' Irmìniu uzinu a la cuntrada di Pisciottu. Lu cumplessu architetturali baroccu è ricanusciutu di l'UNESCO comu patrimoniu munniali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'uriggini dâ cità di Scicli si pò allucari nnô pirìudu III Sìculu (ca cumprenni l'anni dô 1500 aprima di cristu nzinu a l'800 a.c.). Tanti sunu li spiegazzioni ca s'hannu datu, parrannu di l'urìggini dô nomu, ma chidda ca pari la cchiù pussìbbili è chidda ca pigghiau lu nomu di li stissi abbitanti ca la funnaru, li Siculi, e stu nomu vinni appoi ripigghiatu di l' Àrabbi 'n ''Shik'lah''; nfatti nto sò tirritòriu, e spicialmenti supra lu coddi San Matteu, unni pi sèculi abbitaru li sciclitani, s'hannu attruvatu tracci di antichi nzidiamenti di genti Sìculi. La cità antica, era misa supra la cullina di San Matteu, unni ci sù e si punnu vidiri rutti e sapùrcara ammeri la zona ditta di \"Chiafura\", e li ruini dû \"Casteddu di li Tri Cantuni\" . La cità fu culonizzata dê Greci e dê Rumani. Dopu ca cascau lu Mpèriu Rumanu d'Uccidenti, vinni assuggittata di li nvasioni barbàrichi e li  Saracini addivintaru li patruni di Scìchili, accussì comu a tutta la Sicilia. 'N particulari Scicli fu sutta a lu putintatu mussurmanu nta l'annu 864. Accussì, nnâ prima mitati dô XII sèculu., lu giògrafu àrabbu Al-Idrisi cuntava Scicli nnô Kitâb nuzhatu-l mushtâq ecc. (Libbru pô sullazzu di cui s'addiletta a furiari lu munnu), cchiù canusciutu comu  ô \"Libbru dô Re Ruggeru\": ''\"La rucca di Shiklah iàvata supra ê timpi dâ muntagna, è di li cchiù nòbbili, e la sò chiani di li cchiù ginirusi. E' luntana dô mari quarchi tri mìgghia. Lu paisi pròspira magnu assai: pupulatu, nnustrii, nturniatu di na campagna abbitata, pruvistu di mircati...\"'' ''\"Ammeri Shiklah c'è nzinu a ora na funti saputa sèntiri 'Aynu-l Awqât (Donnalucata), zoè \"funti di l'urazzioni\", accussì ditta picchì l'acqua nesci fora sulu mentri ca si fannu li prijeri\".'' La libbirazzioni di Scicli dê Saracini si pò allucari a lu 1091, câ vittòria dê Nurmanni. Si cunta ca nta ss'annu ci fu l'aiutu miraculusu di la Madonna a Cavaddu, ditta a Scicli Madonna di li Milizzi o di li Mulici, ca cunfunnìu e scunfiggìu li Saracini. Dopu li Nurmanni traseru appoi li Svevi e lu magnu e lluminatu re Fidiricu II ci cunfirmau a Scicli lu privileggiu di Cità Dimaniali, ca già ci l'avìa datu lu Conti Ruggeru d'Autavilla. Fu cunfirmatu macari lu muttu dû stemma dâ cità: Urbs Inclita et Victoriosa. Appoi macari Scìchili appi a cascari sutta a l' Angiuini e sutta a ssa duminazzioni s'èppiru moti contru ê francisi, dopu lu famusu abbinimentu dê Vespri siciliani. Sotta a l'Aragunisi nascìu la Cuntea di Muorica, e Scicli vinni a fàciri parti di stu pussidimentu. Lu primu Conti di Muorica fu Fidiricu Mosca e doppu passau a li Cabrera di cui na figghia si mariatau cu Fidiricu Enriquez ntô 1640; chisti funnaru a Scicli dui Cunventi di l'Òrdini di li Franciscani: Santa Maria dû Gesù (distruggiutu appoi dû tirrimotu dô 1693) e Santa Maria di la Cruci sùpira a la cuddina chiamata cô stissu nomu. Nta dd'anni a Scicli c'èranu nòbbili alluminati e ginirusi, comu a Giuseppi Micciché, ca doppu ca murìu ancora picciottu sò figghiu Vicenzu, arrijalau na parti di li sò ricchizzi pi la fabbricazzioni dû Cunventu dê Cappuccini (unni appoi nascìu la \"Villa Penna) e dô Cullèggiu di li Gisuiti (ora Chiesa Matri di Santu Gnazziu), e Petru di Lorenzo Busacca, binifatturi assai amatu, a cui furu additicati na chiazza dô paisi e la \"marcia\" ca si pò cunziddirari \"l'Innu di Scìchili\", e n èbbica nova macari lu Spitali di Scicli.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Oggi la cità si stenni tra tri cavi o vadduni (comu foru chiamati di Eliu Vittorini nni Le Città del Mondo) versu lu Canali di Sicilia, supra na granni chianura cunturniata di li cullini. La cità di Scicli s'attrova nna na pusizzioni giugràfica troppu bedda: la muntagna di San Matteu èni cunturniata di dui turrenti, chiddu di \"Santa Maria 'a Nova\" (Santa Maria la Nova) e chiddu di \"Sa 'Mmartulumìu\" (San Bartulumìu), mentri la ciumara di Mòdica scurri chiù sutta. Na vota (parramu di trimila anni fa finu a l'Ottucentu) lu paisi era cumpletamenti situatu supra la cullina di San Matteu chiusu di murra pussenti e antichi. Poi, pi la necessitati di acqua, si ncuminciau a custruiri sempri chiù versu a valli, quinni lu paisi si trasfirìu nnâ conca unni lu viditi oggi. Magnu assai sù li munumenta e li cresi ca a Scicli putiti ammirari: prima di tutti la \"Chiesia 'i San Matteu\" (\"Cresia di San Matteu\"), bedda, granni e maistusa, eni cullucata supra la muntagna ca porta lu stissu nomi. Àutri beddi munumenta sù lu Palazzu Binivintanu, ecc.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XVIII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li panelli (o paneddi) sunnu na cosa di manciari ca si fannu ntâ Sicilia uccidintali, tra Palermu e Trapani. Si fannu cu la farina di cìciri vugghiuta cu l'acqua e lu pitrusinu. Quannu sta pastetta accumincia ad arrifriddàrisi, si stenni la pastetta ncapu di na tavulidda di lignu quatrata. Quannu la panedda è fridda, si friji nta l'ogghiu càudu pi na para di minuti. Li panelli s'accàttanu nni li Friggitorie e chiddu ca friji li panelli si chiama Paniddaru o Panillaru. Di sòlitu si màncianu càudi càudi, 'n menzu d'un pani câ giggiulena. Sunnu cunzidirati manciari pupulari picchì cùstano picca e fannu addubbari assai. Modi di diri: sunnu Pani e panelli voli diri: \"sunnu dui amicuna\" oppuru si dici di dui ziti sempri mpiccicati l'unu cu l'àutru.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Alfred Sant (Pietà, 28 di frivaru1948) n'omu pulìticu maltisi dû Partitu Labburista, ca hà statu primu ministru dû paisi dû 1996 ô 1998. Sant, Alfred","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lamezia Terme è na città di 70.261 abbitanti dâ pruvincia di Catanzaru. Situata â 135 chilomitri a nord di Reggiu Calabbria ntô latu tirrenicu dâ Calabbria, havi n'aeroportu di mpurtanza nternazziunali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu dialettu di Lamezia apparteni a la famigghia di la lingua siciliana: è lu dialettu calabbrisi centru-miridiunali. A Lamezia si parlava puru un dialettu arbëreshë, e la frazzioni \"Zangarona\" si chiamava \"Zingharona\" 'n arbëreshë.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Cumuna dâ pruvincia di Catanzaru Catigurìa:Cumuna taliani Catigurìa:Paisi Arbëreshë‎","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Newport (gallisi: Casnewydd) è na cità dû Galles, Regnu Unitu di 139.600 abbitanti (2005). Catigurìa:Galles Catigurìa:Regnu Unitu Catigurìa:Cità europei","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Liranu (o Leveranu nta àutri parlati salentini) è un cumuni salentinu ca s'attrova nta la pruvincia di Lecci.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Secunnu lu stòricu liranisi Geronimo Marciano (1571-1628), Liranu la funnaru ntô 540 d.C. li supèrstiti abbitanti di li vicini casali di Sant'Angelo e Torricella, scampati a la furia di Totila attornu lu 538 d.C.. Doppu ci fu n'àutra distruzzioni, fatta ti li Saracini, mmeri lu IX sèculu. Sutta a lu re Federicu II, ntô 1220 custrueru la turri ca c'è ancora e ch'è àuta 30 metri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Tra li monumenti c'è la Matrici (SS. Nunziata), lu ruloggiu e Chiazza Roma. Lu \"giru ti muru\" unni c'èranu li mura.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li cristiani sù chiamati \"Ranucchiulari\" (zoè \"chiddi ca nchiàccanu giurani\") pirchì prima Liranu era china di paludi e c'èranu nu mari di giurani (puru ora). La vuràggini (ca nun c'era prima). La \"Festa ti lu Mieru\" (Festa di lu Vinu, a la secunna simana di nuvèmmiru, lu misi di li morti). La \"Fera ti li cirase\" (Fera di li cirasi, l'ùrtima dumìnica di maju, lu misi di la Madonna). La \"Festa ti li feuri\" Liranu è famusu pirchì pruduci milinciani, pumidora, tanti cucuzzi, ramurazzi, cicori, e tanti àutri cosi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu dialettu di Liranu apparteni a la famigghia di la lingua siciliana: è lu dialettu salentinu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu prunus spinosa (chiamatu \"prignolu\" o \"brignolu\" o \"avrignuolu\" n sicilianu) è n'arvuliddu dâ famigghia dî Rosaceae. È àutu nzinu a 4 metri. Li sò ciuri (ntra marzu e aprili) sunnu janchi, cu frutti (ntra sittèmmiru e uttùviru) tunni di culuri blu. Catigurìa:Chianti","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ponti è nu cumuni dâ pruvincia di Beneventu. Havi na pupulazzioni di 2'572 abbitanti. Catigurìa:Cumuni dâ pruvincia di Beneventu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Na funzioni olomorfa è na funzioni di variabbili cumplessa a valura cumplessi, difinuta e dirivabbili nti tuttu nu suttansemi graputu dû pianu cumplessu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La funzioni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Funzioni merumorfa Catigurìa:Matimàtica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Front è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Postua è un cumuni talianu dâ pruvincia di Vercelli ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Vercelli","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Milanu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Milanu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Varesi ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Varesi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pàduva ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Pàduva","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pàduva ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Pàduva","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Savuna ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Savuna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Û Duomu di Barcellona Pozzo di Gotto o Duomu di San Bastianu, nomi esattu cumpletu Basilica minuri di San Bastianu, sorgi ntâ piazza Duomu e û prospettu principali spoggi supra â via Roma. È â cchiù granni dî chiesi di Barcellona Pozzo di Gotto, ntâ pruvincia secunda sulu â Cattidrali protumetropolitana di Santa Maria Assunta di Messina. L'ingegneri Barbaro, niputi dû Munsignori Barbaro dirigi i travagghi eseguiti dâ ditta Fratelli Cardillo, cullabura â costruzzioni dû Sacrariu di Cristu Re, opira cuntempuranea dû Duomu di San Bastianu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U cultu di San Sebastiano o San Bastianu ntâ Sicilia risali ô 1300, quannu û mattiri di Narbona di uriggini milanisi, ritinutu prutitturi contru î 'pidimii di pesti, favurisci â costruzzioni di nummurusi chiesi. 'Ticchisci a Barsalona casali a punenti dû cìumi Longanu e frazzioni di Castroreale attornu ô 1500, succhiantandu û patrunu d'allura San Nicola di Bari. Tattichi militari in usu pressu Eggizziani, Persiani, Greci e Rumani ricurriunu ê frecci ppi inquinari, avvilinari, cuntaggiari l'obiettivi di cunquista, San Bastianu supravvivi ô sô primu martiriu cchî frecci, ppi trasposizzioni assurgi a fijura di Prutitturi contru tutti î 'pidimii di cu è 'nfittatu, allegoricamenti î frecci rapprisentunu î 'pidimii chi cogghiunu. U flagellu dâ pesti nira dilaga ntâ l’isula ntô 1347, 1449, 1524, (1575 - 1578) ô nord Italia megghiu cunusciuta comu a pesti di San Carru Borromeu muntuata ntê Promessi Sposi, sempri duvuta a guerri, spustamenti e muvimenti di migranti, causa granni straggi specii ntâ pruvincia e in particulari modu ntâ cìtati di Messina. I pessimi cundizioni igienichi, â scassa prufilassi, l'inesistenti curi sunnu facili mezzu ppâ veicolazzioni dâ fumma 'nfittiva chi si manifesta ntâ tutta a sô virulenza specii ntê cìtati di mari ppâ prisenza di porti e i trafici marittimi chê zone cchiù esposti ô rischiu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"In seguitu all’Unioni Amministrativa di Barcellona e Pozzo di Gotto dû 1836 e ô radduppiu dâ pupulazzione, si renni nicissaria a costruzzioni di un novu tempiu capaci di cuntiniri un maggior nummiru di fideli, chi rappresenti dignamenti a cumunità cristiana e chi sia puntu di riferimentu storicu, artisticu e riliggiusu dû novu centru costituitu. L’accelerazzioni â realizzazzione dû proggettu è data dû disastrusu tirrimotu di Messina dû 1908 chi danneggia gravementi u vecchiu Duomu di San Bastianu rendendulu inaggibbili ppi anni cumprumittenduni a stabbilità, ntô primu tempu dimuliti i patti chi presentunu maggiuri pericolu e puntellatu u tettu, ppi nicissità 'mpellenti dû cultu è riapertu, non trascurandu i raggiuni di nascenti sviluppi urbanistici: u vecchiu Duomu 'mpidiva di tracciari l’assi viariu custituitu dall’udierna via Roma, naturali sboccu d’accessu â Stazzioni Ferroviaria, puru idda oggi spustata longu u nuovu tracciatu dâ linea a doppiu binariu. U tempiu primitivu cumpletatu ntô 1606 custituiva ccâ Chiesa degli Agonizzanti a latu, u Teatru Placidu Mandanici distruttu a causa di un incendiu ntô 1967, u Monti di Pietà, l’anticu nucliu di Barcellona, finu ai primi dicenni dû 1900 quannu è difinitivamenti dimulitu ccâ conclusioni dû nuovu Duomu. Approvazzioni dû proggettu 1° aprili 1931. A costruzzioni cuminciata û 25 ìennaru 1932, conchiuduta û 30 uttuvìru 1935, inaugurata û 25 marzu 1936 dall'Arcivescuvu di Missina Munsignuri Angelo Paino. A sistemazzioni dâ piazza antistanti timminata ccû l'elevazzioni e â dedicazzioni dû Duomu a Basilica da patti di S.E. Cardinali Angelo Sodano û 18 sìttemmiru 1992.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Mittendusi propriu di frunti â Basilica si scopri un’impressionanti simigghianza: â facciata richiama chidda dâ Basilica di \"Sant'Andria della Valle\" a Roma ntô Corsu Vittoriu Emanuele. In effetti, ntâ fasi di presentazzioni dû proggettu, l'architettu esponi chiaramenti d'ispirarisi â Basilica romana, sia ntô prospettu sia ppâ pianta dell'edificiu. Ppâ Cupula trai funti d'ispirazzioni ntâ realizzazzioni dû paisanu missinisi Filippu Juvarra dâ Cupola dâ Basilica di Superga. Chiddu chi ppû principianti, û furisteri, l'ammiraturi, è pura cunstatazzioni, all'attenta littura ducumentali e cunformementi a simplici raggiunamenti lijati â storia dill'Architettura, si rileva â giusta miscela di spunti criativi. Â Cupula chê custuluni binati dû Tempiu turinisi simplificata e alliggirita, addivirrà curunamentu dû \"Sacrariu di Cristu Re\" tutalmenti dirivatu dall'impiantu dû Juvarra â cui rializzazzioni û Barbaro ha cullaburatu. Stissa cupula ppû coevu Duomu di Barcellona, û quali ppî fumma, stili e dimensioni è simigghianti â Cupula dû Duomo Nuovo di Brescia mancanti dî finistruni tundi â basi dâ calotta sferica. Ntâ realizzazzioni Baccialunisi, î tirrazzi che cummogghiunu î navati latirali sunnu cchiù lagghi, ampie e ciò pimmittiu l’esecuzzioni di dui ingressi anteriori minuri. Â facciata ricacca in chiavi mudenna û stili neo classicu ccû dui oddini suvrapposti di culonni binati surmuntati da capitelli curinzi chi 'ncurnicianu û finistruni, l’ingressu principali e î nicchii laterali. Û corpu dî ottu culonni centrali è leggermenti cchiù sporgenti rispettu ô gruppu laterali, dû gruppu î quattru culonni interni sunnu cchiù avanzati creannu â realizzazzioni di un timpunu spizzatu e a rilievu dû carattiri muvimintatu e dinamicu. Ìntra ô timpanu dû fruntuni un freggiu ornatu da elementi cardinalizzi e festunatu ccû sculpiti nâ palma tra dui liuni. Û stemma e mottu SOLUS CUM DEO SOLO pottunu all'ordini di San Paulu. Ingressi e loggia finestra 'ncurniciati fra culonni surmuntati da timpani ad arcu, ad arcu spizzatu e triangulu. Nicchie surmuntati ppî ordini da timpani a triangulu e arcu. Î nicchii dû prospettu principali sunnu stati arricchiti da quattru statui operi di Domenico Farina, San Pietro, San Paulu, San Franciscu d'Assisi e Santa Catarina di Siena, chi crianu un dilicatu cuntrastu luminosu all’edificiu tra û biancu dû marmuru e î petri pruvenenti dê cavi di Billiemi e dû Comiso. Supra â pareti interna d'ingressu dall’autu a scindiri e da destra versu sinistra Â Creazzioni, ''Â cacciata dall'Eden o Peccatu Origginali, Diu e î tavuli dî Cumandamenti, Û Battìju ntô Giordanu'' di Gino Colapietro 1997.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L’impiantu basilicali è a cruci latina ccû ampia navata centrali ccû volta a butti arricchita da fregi, rusuni e stucchi, longu î navati latirali a cinqu arcati l'una sunnu sistimati sei altari minuri e dui ingressi latirali. Û spaziu internu è articulatu ntâ tri navati ppî mezzu di robbusti pilastri supra i quali si aprunu granni archi a tuttu sestu abbelliti da paraste binati. Â navata centrali è longa 25 metri circa dâ controfacciata ô transettu, lagga 16 metri e auta circa 23 metri, visivamenti e acusticamenti è l'elementu architettonicu cchiù 'mpurtanti dâ costruzzioni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô transettu a sud un mudernu, lineari e suntuosu altari di marmuru in stili classicu opera di Antonino Antonuccio, costituitu da pilastri (lesene) binati e capitelli di stili curinziu surmuntati da timpanu spezzatu simmetricamenti, raccurdatu ccû dui volute versu sutta riggenti un discu surmuntatu da un vasu. Ê lati dâ dinamica trabeazione autri dui vasi, ntâ nicchia incurniciata da lesene e timpanu ad arcu è sabbata a setticentesca statua di lignu di San Bastiano che è puttata in prucissioni. Supra dâ cantoria nâ tila dû seicentu raffìjuranti sceni dâ vita di San Cristofuro. Ntâ l’affriscu raffìjuranti â Pisca miraculusa di Gino Colapietro 1994 supra a parete nord dû transettu, î fattizzi dî persunaggi richiamanu i facci di cìtadini fra cui spicca û visu dell’arcipreti cummittenti, tuttu suvrasta tri austeri ma, prigivuli confissiunali opera dill’ebanista lucale Antonio Genovese su disegni di Salvatore Crinò risalenti all'anni ‘60. Ntô un riquadru si può ammirari â tila ccâ Vergini ccû Bambinu e San Franciscu di Gaspare Camarda (1606). Quattru mosaici raffìjuranti ''L'Annunciazioni, Â Natività, L’Adorazzioni dî Magi e Â Presentazzioni di Gesù ô Tempiu'' di Claudio Traversi cumpletunu û transettu. Di fora sunnu riprudutti î fìjuri di San Nicola di Bari e San Franciscu di Paula ê spaddi, dâ statua in bronzu di San Piu di Pietrelcina, 2001.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Supra l'altari maggiuri in marmuru policrumu, a cui sopraelevazzioni raffìjura û fruntuni di un tempiu rumanu ccû duppiu timpanu spezzatu sovrappostu e simmetricu, ccû stili cummemorativa cintrali, û tuttu richiama û stili dû prospettu dâ facciata, fra culonni e capitelli curinzi è 'nsirita â tila raffìjuranti û Martiriu di San Bastianu unni Santa Irene a luttu recupira û corpu dû Santu, un’ancidda e San Nicola di Bari 'nginucchiatu, pricidenti prutitturi du Casali di Barsalona, opira di Giacomo Conti 1879. Cumplìtanu â scena â Madonna in Gloria identificata ccâ Madonna 'a Razia coopatruna di Barcellona Pozzo di Gotto fra armati di anciuli, chirubini e sirafini, troni e duminazzioni. L'opira di marmuru fu fatta da Salvatore Manganaro direttu da Maria Mento, Angela Mento fu cunchiuduta ntô 1960. Û Cristu Pantocratori ntô catinu dell'absidi è opira dû barcellunisi Filippo Minolfi realizzata ntô 1984. Û Duomu sarba diversi tili dû Seicentu e dû Settecentu, supra û latu sinistru dill'altari è espostu un dipintu dill'Ottocentu raffìjuranti a ''Madonna 'o Carminu e Santi'', San Roccu, San Paulinu da Nola e Santa Catarina d'Alessandria di Cesare De Napoli.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'accessu anteriuri ntâ basilica è garantitu da tri potti, un tempu di lignu, chi sunnu stati rimpiazzati ccû puttuni di bronzu. Û granni puttuni bronzeu dâ navata cintrali opira di Ennio Tesei, ccû placchi raffìjuranti sceni tratti dâ vita di San Bastianu. I sei riquadri 'mmustrunu: Û primu martiriu cchi frecci, Û secundu martiriu ccâ flagellazzioni a morti, î palmi dû martiriu costituisciunu i manigghiuni dill'anti, ''Î curi di Sant'Irene, Î Predicazzioni di San Bastianu, Û 'ncontru ccû l'Imperatori Diocleziano, Â Cloaca Massima'', eseguitu 1990. Â potta è surmuntata da un freggiu fistunatu recanti i simbuli dû martiriu: î frecci e relativi curuna e palma. Û puttuni destru, opira di Giorgio Luzzietti, ccû placche raffìjuranti Â Pentecosti, ''L'Ascensioni, Â Moltiplicazzioni dî Pani e dî Pisci, Â Pisca Miraculusa, Î Nozzi di Cana e Â Resurrezzioni di Lazzaru''. Il puttuni sinistru, opira di Claudio Traversi, con placchi raffìjuranti sceni dû Diluviu Universali, Î Tavuli dâ Liggi e û Ruvitu Ardenti, Â Chiesa dî Basiliani, Û vecchiu Duomu di San Bastianu, Â Nova Basilica e na placca didicata a Munsignuri Angelo Paino, ditto Û Ricostruttori, eseguitu ntô 1991.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Chi sô 16 metri circa di diametru, 8 m d'altizza, ccâ lantirna, a cupola è l'emblema dâ stissa basilica e unu dî simbuli di tutta a cìtati. A cupola ca pianta ottagunali si eleva di propozzioni cuntenuti ed è illuminata da otto finestri disposti ntô tamburu e da otto occhialuni disposti ntâ parti curva ed è curunata da un lantirninu puru iddu a pianta ottagunali. 'Mpoia su un ìjautu tamburu apertu da ottu finistruni rettangulari, separati da altrittanti custuluni definuti ê fora da 'na serii di culonni binati. Ntê tundi dî pinacchi posti â basi dû tamburu riprudutti i quattru Evangelisti ntô 1986 da Filippo Minolfi, ottu vitrati rettangulari supra û tamburu dâ cupula rializzati ntê primi anni '90 da Salvatore Gervasi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"À basilica di San Bastianu è â secunda chiesa cattolica cchiù granni dâ pruvincia di Missina. Diversi rimaneggiamenti hannu cumpurtatu mudifiche, specii ppî l’elevazzioni a Basilica. Scumparsa â primitiva scalinata anteriuri, â balaustra e â canciddata chi spartia û transettu dall’altari maggiuri, â “mensa” misa sutta â cupula ripristinata ccâ mensa altari “coram populo”, così comu canciaru disposizzioni amboni e funti battesimali. Â sistemazzioni di alcuni opiri esposti: i tili chi fannu curuna all’altari. Canciati i vecchi vitri ccû vitrati artistichi istoriati. Ntô 2000, sunnu stati realizzati â nuva Cappella dî Cunfessioni, â Cappella dû S.S. Sacramentu, riorganizzati completamenti i lucali dâ canonica, dill'uffici parrocchiali e dî disimpegni, ristrutturata a novu â sagristia ccû un novo pavimentu di marmuru e novi armadi, mudificata â disposizzioni dû presbiteriu ccû un novu ambuni, spustatu û funti battesimali e â consolle dill'organu, realizzatu û palcu di lignu ppû coru ntô transettu destru.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Û presbiteriu di lignu cumpostu da seggi di gustu classicu, realizzatu ntô 1985 da Santi Diletti, su disegnu di Angela e Maria Mento.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'organu dâ basilica fu costruitu dâ ditta Tamburini di Crema ntô 1967. I corpi d'organu sunnu dui, situati ntê transetti dû coru dâ Basilica rispettivamenti in Cornu Epistulae e in Cornu Evangelii, cumpostu da 2760 canni (ubicati ntê dui lucali ad angulu tra absidi (canne) e transettu (trombe)), 'na consolle di tri tastieri, 61 tasti, 'na pidalera di 32 pidali e 41 rigistri sonori riali. Dopu û strumentu dâ Cattidrali di Missina, era all'epuca dill'installazzioni û secondu organu cchiù granni dill'intera pruvincia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô 1989 novi nuovi campani dâ funderia Capanni di Catania, a cchiù granni di 109 cm di diametru e perfettamenti accurdati in toni graduali dicriscenti sostituisciunu i campani dell'anticu Duomu; dutati di martellettu a percussioni, i primi tri puru di distesa. A completamentu fu finalmenti rializzatu un 'riloggiu a carillon completu ccû quattru quadranti di 169 cm di diametru l'unu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntâ sagristia ubbicata arreti l'absidi e comunicanti ccû deambulatoriu e transettu da tutti e dui i lati sunnu custuditi: û sarcofagu dû filantropu Giovanni Spagnolo (1791); 'na statua di mammuru dâ Madonna dû Riposu (fini seculu XVI - iniziu seculu XVII); deci tili a curnici mistilinea dû seculu XVIII ccû sceni dâ vita di San Bastianu; un reliquiariu dû seculu XVIII e un involucru d'organu a intagli lignii dî primi dû seculu XVIII.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'arciprete è û decanu fra i presbiteri di 'na parrocchia, responsabbili ppà curretta esecuzzioni dî duviri 'cclisiastici e ppù stili di vita dî parrini a iddu sottoposti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Situ ufficiali dill'arcidiocesi di Missina - Lipari - Santa Lucia del Mela","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Barbirinu di Mugellu è nu cumuni dâ pruvincia di Firenzi. Havi na pupulazzioni di 9'531 abbitanti. Catigurìa:Cumuni dâ pruvincia di Firenzi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":".ni è lu duminiu di Internet assignatu ô Nicaragua.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Delegation Record for .NI IANA Catigurìa:CcTLD","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Camilo Cienfuegos Gorriarán (L'Avana, 6 di frivaru 1932 - Camaguey o L'Havana, 28 di uttùviru 1959) fu unu di l'artèfici, nzemi a Fidel Castro e a Ernesto Che Guevara dâ Rivuluzzioni Cubbana.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Figghiu di nu sinnacalìsta spagnolu imigratu a Cubba, accuminciau nzinu di picciriddu, cullabburannu ccû patri a cògghiri fondi a sustegnu dâ Spagna ripubbricàna, a cunfruntarisi ccâ pulìtica. Nnô 'ccuminciari di l'anni 1950ini attaccau a fari nu cursu di scurtùra e travagghiau ntî certi putèi, arristannu cumunqui sempri pòviru. Ntô 1956, doppu 'n soggiurnu ntê Stati Uniti unni avìa jutu pî travagghiu, juncia nnô Mèssicu pî agghiuncirisi a Fidel Castro. Turnatu a Cubba ccû Granma, addivintau 'n picca tempu unu dê massimi cumannanti militari dâ rivuluzzioni e nsemi a Ernesto Che Guevara ficia la stratiggìa ca purtau l'esercitu rivuluzzionariu a pigghiari la cità di L'Avana. Doppu ca fu nstauratu lu cuvèrnu cumunista, Cienfuegos pigghiau lu cumannu di tutti li forzi armati meritannusi l'appillativu di ''signuri d'avanguardia'', datu dû cumpagnu Che Guevara; in picca tempu ricivìu assai 'ncarichi pulìtici e addivinìu unu dê pirsunaggi cchiù 'nfluenti di l'ìsula caraibbica. Lu 28 di uttuvìru dò 1959 scumpara ntô mari nnô mentri ca turnava a L'Avana da Camaguey, pî curpa di nu 'ncidenti ô aèriu di turismu unni jiva: li resti dû vilìvulu e lu corpu di Camilo Cienfuegos nun fuònu mai truvati e tali fatti ficia nasciri nu granni nummiru di prubabbili iputisi riguardu la sô morti: secunnu arcuni fu eliminatu dâ CIA, secunnu àutri fu Fidel Castro stissu a urdinari l'eliminazioni dû sô cullabburaturi, secunnu n'àutra virsioni Cienfuegos avissa scappatu all'estiru. Camilo Cienfuegos, ccû tuttu dâ primatura morti, arresta unu dê leader dâ rivoluzzioni arricurdata cchiù prufunnamenti dâ pupulazzioni cubbana.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La fudda è na quantitati granni di pirsuni riuniti ntôn locu. A fudda putissi aviri n'ubbiettivu o n'anziemi d'imuzziona cumuni, comu nu comizziu puliticu, a na manifistazzioni spurtiva, o duranti nu saccheggiu, o simplicimenti criata di nu munzieddu di pirsnu ca fanu affara nta n'arìa affuddata (comu nta nu centru cummirciali).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu termini angrisi \"mob\" (ca veni di lu Latinu  mobile vulgus, 'fudda vulubbili, incustanti') porta na cunnutazzioni di na fudda tanticchia siddiata cu nu pruclama (alli vota viulentu alli voti ppi criari disordini e basta). Nta la sucioluggìa umana, lu termini stapi a signifiri ca ci su nu munzieddu di pirsunu ca si cuncintrarru vuluntariamentu nta nu puntu. Nta lu cumpurtamentu di l'armali eni na tecnica unni individua di na speci si raggruppanu supra a n'invididu di n'autra speci fisicamenti cchiu ranni ppi mannarilu via. Lu cumpurtamentu di la fudda eni vistu spessu nta l'auciedda. Si cunzìdira giniralmenti ca na fudda cunzisti di cchiu ssai di vinti pirsuni unni nun ci sunu cchiu ssai di deci amici stritta.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu cudigghiuni è nu crustàciu dû gèniri Squilla mantis.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Giuvanni Formisano nascìu a Catania nta lu 1879 e murìu a Sarausa ntô 1962. Fu pueta e cummediògrafu; lassau assai òpiri scrivuti 'n lingua siciliana, unni si senti l'amuri forti c'avìa pri Catania, pri la Sicilia e la sicilianitati.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La puisìa E vui durmiti ancora, vinni musicata di Gaetano Emmanuele Calì (Catania 1882-1932) e addivintau una di li cchiù rapprisintativi canzuni siciliani.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Si cunta ca ntô frunti dâ Carnia ntô 1916, c'èranu, unu 'n facci a l'àutru, l'austriaci e dui riggimenti di surdati taliani, furmati tutti di catanisi. Sparàvanu e s'ammazzàvanu. Na sira, mentri la luna splinnìa ntô celu, un surdatu talianu pigghiau la chitarra e si misi a cantari na canzuna. Ntô mentri ca chistu cantava, li spari si firmaru e quannu finìu di cantari, l'austriaci c'abbatteru li manu. Ssa canzuna era \"E vui durmiti ancora\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"E vui durmiti ancora sùpira YouTbe Formisano, Giuvanni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nellu Dipasquali (Rausa, 23 aprili 1969) eni nu puliticu sicilianu, elettu nta lu 2006 sindacu i Rausa. Era impiegatu pressu l'Istitutu Autonumu Casi Pupulari i Rausa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Di lu 1986 finu o 1995 fu sigritariu cittadinu e pruvinciali di li giovani di la Dimucrazzia Cristiana prima e duoppu di lu Partitu Pupulari Talianu e infini sigritariu riggiunali di li giovani di li CDU. Di lu 1994 a lu 1998 fu cunsigghieri cumunali di Rausa, pi lu PPI prima, puoi pi lu CDU e infini pi Forza Italia. Di lu 1998 a lu 2001 ci appi a carica di vici sindacu di la città cu delighi pi lu sviluppu ecunomicu, sibbizzi suciali, sanità, turismu e spittaculu. A li elizzioni pruvinciali di lu 2003 fu elettu cunsigghieri pruvinciali di Rausa ppi Forza Italia. Infini a lu balluttaggiu di lu 25 e 26 di giugnu 2006 cu Francu Poidomani, rapprisintanti di la cualizione di centru-sinistra, fu elettu sindacu di Rausa cu lu 52,9% di li voti. Dipasquali Dipasquali","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntra li liggi dû codici pinali talianu, l' ergastru è la cunnanna cchiù àuta ca pò èssiri data a cui hà fattu n'attu criminali assai gravi, comu putissi èssiri, p'asèmpiu, l'ammazzatina di un cristianu; ssa cunnanna cunzisti ntô livari la libbirtati pirsunali pri tuttu lu tempu di quannu lu carzaratu pò, cu l'òbbricu dû travagghiu e di èssiri di notti isulatu. Tanti studiusi di liggi, dìciunu ca l' ergastru  cuntrasta câ Custituzzioni dâ Ripùbbrica Taliana, quannu, cu l'artìculu 27 d'idda, dici ca la pena hà sèrviri pri ri-educari lu cunnannatu e non sulu pri punìrilu pê riati fatti. Ci fu, ntô 1981, nu referendum dû pòpulu, ma la dumanna pri l’ergastru dô còdici pinali talianu vinni rispingiuta; lu carzaratu, pirò, câ rifurma carzarària dû 1986, havi la pussibbilitati d'aviri pirmessi pri nèsciri dô càrziri e, doppu ca s'hà fattu vint'anni, pò aviri la semi-libbirtati; passati vintisei anni, si nta ssu tempu hà tinutu na cunnutta bona, pò aviri la libbirtà cunnizziunali. Pê carusi di etati cchiù di, la Corti Custituzziunali cci livàu la pena di l'ergastru pirchì chissa è ncumpatìbbili cu la finalità rieducativa dû minuri. Catigurìa:Liggi Catigurìa:Sucità","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Lu Don è nu ciumi di la Russia. Loncu di cchiossai di 1.800 chilòmitri, attraversa la Russia europea miridiunali e sfocia ntô mari di Azov. Catigurìa:Ciumi dâ Russia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sendai è na cità dû nord-est dû Giappuni. Havi na pupulazzioni di circa 1'000'000 d'abbitanti. Fu funnata versu lu 1600. Lu 11 di marzu dû 2011 nu tirrimotu di magnitudini 9 dâ scala Richter, cu lu cunsiquenti tsunami, distrujiu na gran parti dâ cità facenn migghiara di morti. Già duranti la secunna guerra munniali la cità avìa subbitu danni assai mpurtanti pi li bummi ch ci foru jittati di l'amiricani. Catigurìa:Giappuni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"San Valintinu n Abruzzu Citiriori è nu cumuni dâ pruvincia di Piscara. Havi na pupulazzioni di 1'959 abbitanti. Catigurìa:Cumuni dâ pruvincia di Piscara","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Santadi è un cumuni talianu dâ pruvincia di Carbonia-Iglesias ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Carbonia-Iglesias","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sarentino è un cumuni talianu dâ pruvincia di Buzzanu ntô Trentinu-Àutu Àdici/Sutta Tirolu. Catigurìa:Cumuna dâ pruvincia di Buzzanu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" San Cascianu dî Bagni è nu cumuni dâ pruvincia di Siena. Havi na pupulazzioni di 1'745 abbitanti. Catigurìa:Cumuni dâ pruvincia di Siena","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Partitu Sucialdìmucraticu Austriacu (n tudiscu Sozialdemokratische Partei Österreichs, SPÖ) è nu partitu pulìticu austriàca. Catigurìa:Austria Catigurìa:Pulìtica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U metru ô secunnu quatratu (simmùlu m/s 2 , o l'equivalente, m s −2 ) eni l'unitati di misura di l'accilirazzioni nto Sistema 'ntirnazziunali di unitati di misura. Si tratta sia di la misura di l'accilirazzioni media, sia di l'accilirazzioni istantanea. U metru ô secunnu quatratu eni na unitati dìrivata, dìfinita da lu rapportu tra la variazioni di velocitati espressa 'n metri ô secunnu e lu tempu esprìssu 'n secunni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Chista unitati pò puru essìri scritta accussì (m/s)/s, cu chista si innìcanu i m/s di cui la velocitati di nu corpu aumenta ô secunnu quinni pì esempiu: si nu corpu avi na accilirazzioni di 1 m/s 2 vuol diri ca ô primu secunnu avrà na velocitati di 1 m/s ô secunnu secunnu avrà na velocitati di 2 m/s e accussì via.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"1 metru ô secunnu quatratu eni equivalenti a:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Unitati di misura","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nephthys è na divinitati eggizzia, mugghieri di Seth e matri di Anubbis ca nun era figghiu di sò maritu: l'appi cu Osiride.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Lu Caid Petru, eunucu e gran ciambillanu trasi comu familiares regis ô cuvernu nurmannu di Sicilia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Genghis Khan, cunquistaturi mòngulu (data pricisa ncerta; secunnu àutri putissi essiri nasciutu ntô 1155 o 1167)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La diffrazzioni dî raji X è la tècnica cchiù mpurtanti pû studiu dî sòlidi cristallini. Quannu un fasciu di raji X preccia un cristallu, si poti vidiri lu finòminu di diffrazzioni, chi esti causatu dâ ntirazzioni di fotoni X cu l'elettroni di l'atumi. Facennu un càrculu cumpricatu si poti, partennu dâ ntinsità di raji diffratti, ritruvari la pusizzioni dâ nuula elettrònica e pirciò canùsciri li distanzi tra l'atumi e fari risattari lu liami chìmicu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Sambucus ebulus (chiamatu \"nigghiu\" 'n Sicilia) è n'erva pirenni mpiegata anticamenti n vitirinaria e ntâ midicina pupulari. Catigurìa:Chianti","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gioja (o Gioi) è nu cumuni di 18.040 abbitanti dâ pruvincia di Riggiu Calabbria.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La cità si trova ntâ zona di l'anticu situ dâ culònia greca di Metauru, funnata di culoni greci chi vinìanu di Missina e chi scumpariu prima dâ cunqusita rumana.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La cità di Gioja è la sedi di unu dî porti mircantili cchiù mpurtanti d'Italia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô sicilianu parratu la «T» di lu nessu «STR» nun veni prununzata e quinni la «STR» veni prununzata comu na speci di «SHR» ca arcuni scrìvinu «SR».","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Stu sonu tìpicu sicilianu s'attrova nta quasi tutti l'àrii di la Sicilia, ma nuddu auturi sicilianu famusu usa stu modu di scrìviri «SR».","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"srata (strata) srittu (strittu) sranutari (stranutari) nosru (nostru) finesra (finestra) ecc.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"E' veru ca oramai la «T» è supèrfrua, ma pi l'àutra manu, li pirsuni ca cumpòninu 'n sicilianu hannu l'abbitùtini di scrìviri \"nostru\", \"strata\", ecc. Sapemu tutti lu sonu dâ \"STR\" e nun si pò cunfùnniri cu n'àutru sonu, dunca stu nessu pò stari com'è. Raccumannamu di nun scrìviri la \"sr\" funètica (s'havi a scrìviri sempri \"str\") e cunzidiramu lu sò usu comu n'erruri pirchì la scrittura \"sr\" già asisti ntâ palora siciliana \"sradicari\" e si prununza 'n modu diversu di la \"str\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Órgiva è nu cumuni spagnolu situatu ntâ pruvincia di Granada ntâ cumunità autònuma d'Andalusia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"C57BL/6, puramenti dittu C57 black 6 o macari Black 6, eni nu cippu inbred di surciu di labburatoriu. Prubbabbirmenti è lu cippu cchiù usatu pâ pruduzzioni di surci transgènichi, ca sèrvunu comu mudelli dê malatìi umani. Sunnu virè li surci di labburatoriu cchiù addupirati 'n gèniri, picchì sunnu furzivi, prulìfichi e facirmenti dispunìbbili.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li surci C57BL/6 hàvinu na piddizza marruni scuru, quasi nìvura. Hàvinu puru nu caràttiri nghirriusu: nun si ponnu tèniri 'n manu comu l'àvutri surci dumèstichi o puramenti di labburatorio (p'asempiu li BALB/c), hàvinu la tinnenza a muzzicari. Surci accasati 'n gruppu mùstranu un cumpurtamentu cuntrastusu, cô surciu duminanti chi strappa li pili e li vibrissi ê cumpagni di gaggia sò. Li surci dannificati hàvinu granni zoni pilati, spissu a lu curtu dâ testa, dô musu, dê spaddi. Li fìmmini fàcinu zò cchiù spissu dê màsculi, ca sunnu cchiù purtati a mustrari duminanza sciarriannu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Lista di cippi di surci catigurìa:bioluggìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Val di Vizze è un cumuni talianu dâ pruvincia di Buzzanu ntô Trentinu-Àutu Àdici/Sutta Tirolu. Catigurìa:Cumuna dâ pruvincia di Buzzanu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"San Martino Canavese è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" 10 Hygiea è unu di l'astiroidi cchiù granni. Fu scupertu ntô 1849. Havi na forma appussimativa di ellissoidi irregulari cu assi di nu diamitru di 530×407×370 km. S'attrova ntâ fascia principali di astiroidi tra l'òrbita di Marti e chidda di Giovi. Metis Metis","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U dance rock è nu gèniri musicali, natu tra la fini di li anni uttanta e l'inizziu di li anni nuvanta, caratterizzatu da la fusioni di elementi ri mùsica disco e rock, 'n particulari cu influenzi du post-punk e di la new wave.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A nascita du gèniri è particularmenti lijata a li nfluenzi ricivuti da l'arrivu di la tecnologia, di la mùsica funk, disco, elettronica, ca misiru da parti l'R&B na li anni sittanta. Nunustanti si inizziò a parràri ri fusioni tra mùsica ra discuteca e rock sulu versu a fini di li anni uttanta, già na li anni sittanta artisti comu The Rolling Stones, David Bowie, Rod Stewart e Queen, 'n quarchi loru travagghìu, juncevanu i ritmi sintetizzati, i groove avvolgenti di la mùsica funk e di la mùsica disco cu la mùsica rock. Assai artisti di li anni uttanta foru nfluinzati ddà stu tipu ri gèniri, tra cui granni gruppi rock alternativu comu Duran Duran, INXS, Pet Shop Boys, ABC, Eurythmics, The B-52's, Depeche Mode e New Order, ca riproposiru sta fusioni basannùsi ancùora cchìu assai su strumentazioni elettroniche (tra cui l'utilizzu di la drum machin), ca si suvrappuneva a li strumenti acustici comu i chitarri e i bassi elettici, criannu canzuni perfette sia pi l'ascoltu ca pi essìri ballati 'n discuteca. Nto 1991 li U2, cu Achtung Baby, signarunu na svolta mpurtanti nto gèniri (cunsidiratu ca na li anni uttanta si fussiru sempri tinuti luntani da la mùsica ra discuteca. Versu a mità di li anni nuvanta, assai avutri artisi, comu Garbage, No Doubt, Robbie Williams, e Scissor Sisters vinnìru influenzati da stu stili.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Alcuni di li artisti dance rock cchiù famusi:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Currau Lorefici (Spaccafurnu, 12 di uttuviru 1962) è n' arciviscuvu cattolicu taliano, du 27 di uttùviru 2015 Arciviscuvu metrupulita di Palermu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nasciu a Spaccafurnu, n pruvincia di Rausa e diocesi de Noto, lu 12 di uttuviru 1962.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"lu 26 di settemmiru 1986 è ordinatu diacuvu, ntà cattedrale di Noto, du viscuvu Salvatore Nicolosi; lu 30 dicemmiru 1987 u faciu parrinu, ntà chiesa da Santissima Annunziata a Ispica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"È Parrinu di San Pietro e Vicariu episoupali ppe la Pastorale della Diocesi di Noto, quannu lu 27 di uttuviru 2015 Papa Franciscu lo nomina arcivescovo metropolita di Palermu. Succede allu cardinale Paolo Romeo, dimessosi per raggiunti limiti di età.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/> Lorefice, Corrado Lorefice, Corrado","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Nicola I Romanov (in russu: Николай I Павлович ? , Nikolaj I Pavlovic; Carskoe Selo, 6 di giugnettu 1796 – Pietruburgu, 2 di marzu 1855) fu mpiraturi di Russia dû 1825 â sò morti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô 1817 Nicola I si spusau cu na principessa prussiana, Carlotta, ca pigghia lu nomu di Alexandra Fedorovna. Ntô 1845, lu 23 di uttùviru, Nicola, sò muggheri ca era dêbbuli di saluti, e diversi membri dâ corti mpiriali agghicaru a Palermu. Lu zari stesi n Sicilia pi 40 jorna. Sò muggheri ristau nzinu ô 16 di marzu di l'annu appressu. Alexandra Fedorovna s'arripigghiau cumpritamenti grazzi a l'aria e ô clima sicilianu e lassau l'ìsula china di ricordi, purtannusi appressu diversi ricordi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Â morti di Nicola I, lu mpiru russu agghicau ô zenith storicu di la sò espansioni di circa 20 miliuna di kilòmitri quatrati. Nicola fu puru numinarmenti re di Pulonia e granduca di Finandia Catigurìa:Russia Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Riu de Janeiru ('n portughisi signìfica Ciumi di Jinnaru) è na citati dû Brasili. È famusa pi li sò spiaggi turìstichi, cumu Copacabana e Ipanema, pi l'enormi statua di Gesù, canusciuta comu Lu Cristu Redenturi (Cristo Redentor) n capu ô munti Corcovado, e pi lu sò famusu carnalivaru. Rio de Janeiro cunteni la cchiù granni furesta dintra n'aria urbana. Catigurìa:Citati dû Brasili‎","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La carraffedda è na carraffa nica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Anni dî sèculi a.C.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Moris Carrozzieri (Giulianova, 16 di nuvèmmiru 1980) è nu jucaturi di palluni italianu ca joca comu paraturi nnû Lecce. Ha jucatu cû Palermu di lu 2008 ô 2011 Catigurìa:Jucatura di palluni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Supra a Internet lu Idintificaturi di Risorsi Intirnazziunalizzatu (I.R.I. ca eni macari l'acronimu nta lingua angrisi ppi \"Internationalized Resource Identifier\") eni na giniralizzazziuni di l'Idintificaturi di Risorsi Uniformi (acronimu U.R.I. nta lingua angrisi), chi a so vota eni na ginirilizzazziuni di lu Lucaturi di Risorsi Uniformi (cchiu canusciutu nta lingua angrisi comu \"Uniform Resource Locator\", acronimu URL). Mentri li \"URI\" sunu limitati a nu suttanzemi di carattiri ASCII, l'IRI cunteni carattiri di l'Anzemi di Carattiri Univirsali (Unicode/ISO 10646), incrusu l'idiugramma cinisi o lu kanjii giappunisi, lu curianu, li carattiri cirillici e accussì via riciennu. Eni difinutu di lu RFC (acronimu angrisi ppi \"Request For Comments\" o Addummanna ppi cummenta) 3987.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ci su mutiva ppi virri visualizzatai li URI nta lincua diffirenta; a cchiu ividenti jeni ca renni a vita cchiu facili a l'utenta ca nun sunu familiari cun l'alfabbetu rumanu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ammiscari l'IRI ccu l'URI ASCII poti renniri l'attivitati d'attachi illigali di \"fisca\" (in lingua angrisi \"phishing\") ca pigghianu ppi fissa l'intirnauta faciennuci crirri ca stanu visitannu nu situ ca immeci nun eni chissu. E ancora, po essiri difficili ppi chiddi ca janu tastieri ccu lincui diffirenti aviri accessu a risorsi di riti nta autri lincui. In cuntrastu prucetta di prucrammazzioni a surcenti aperta (\"open source\" in lingua angrisi) <!(and most programs)??-> su pa maggiuritati isclusivamenti scritta usannu n'arfabbetu rumanu ppi circari di ivitari stu tipu d'incumpatibbilitati.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li miruvinci sunnu na dinastia di re franchi chi rignau tra lu V e lu X sèculu nti na riggiuni chi currispunnìa â Gallia rumana, e chi all'incirca currispunni òi â Francia. La dinastia pigghia lu nomu di Meruveu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Suvrani francisi Catigurìa:Francia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gallicanu ntô Lazziu è nu cumuni dâ pruvincia di Roma. Havi na pupulazzioni di 4'578 abbitanti. Catigurìa:Cumuni dâ pruvincia di Roma","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gergei è un cumuni talianu dâ pruvincia di Càgliari ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Càgliari","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Borriana è un cumuni talianu dâ pruvincia di Biella ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Biella","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pàduva ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Pàduva","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Imperia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Imperia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Castiglion Fibocchi è nu cumuni dâ pruvincia di Arezzu. Havi na pupulazzioni di 1'985 abbitanti. Catigurìa:Cumuni dâ pruvincia di Arezzu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pì arrìpurtari cchìu immediatamenti i diffìrenzi tra li diversi ordini di grannizza, chista paggina cunteni nu elencu di distanzi maggiuri di (, ossìa 100 miliuni di km). '''Distanzi 'nfiriuri a 10 11 m'''","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Ordini di grannizza (lunchizza) +11","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1861: nasci a Nàpuli Fidiricu De Robertu, ccu Verga e Capuana rapprisenta la scola virista siciliana.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*1070: Abu Bakr Atiq as-Samantari, asceta e scritturi àrabbu-sicilianu. Catigurìa:Jinnaru","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1555: Paulu IV addiventa Papa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1992: Lu giudici Giuvanni Falcone, sò mugghieri e tri òmini dâ scorta foru ammazzati nta n'attintatu dâ mafia, vicinu Capaci. Catigurìa:Maiu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Mirabbedda è un cumuni di 6.294 abbitanti dâ pruvincia di Catania.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Enniu Morriconi (natu lu 10 di nuvèmmiru 1928) è nu cumpusituri talianu cèlibbri, canusciutu pi scrìviri mùsica pî pillìculi, spiciarmenti pû gèniri dû spaghetti western. Lu sò stili spiciali di cumpuniri pi sta speci di pillìculi è rapprisintatu ntô spicìficu dâ mùsica chi iddu scrissi pi \"Lu bonu, lu làdiu, lu tintu\" di Sergiu Leone, lu reggista cu cui iddu travagghiò assai facennu tanti e beddi cosi pi tanti anni. La pruduzzioni di Morriconi cunta puru assai cumpunimenti ca nun nasceru pû cinima e ca appartìninu ô gèniri dâ musica di oggi: òpiri pû tiatru, travagghi sinfònichi e pi sulisti e urchestra, cumpunimenti pi coru, musica di càmmara, e àvutri... Enniu Morriconi è Accademicu di l'Accademia Nazziunalu di Santa Cecilia e puru sociu d'ssai tempu dâ mpurtanti assuciazzioni \"Nuova Consonanza\" ca fa nti l'Italia na parti mpurtanti pâ vìnnita e la criazziuni dâ musica di oggi. Morriconi vinnìu chiossai di 40 miliuna di dischi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Morriconi e lu reggista Sergiu Leone frequentavanu picciriddi li stessi scuoli, e nna l'annu 1964 accuminciarunu a travagghiari 'nsemula. A ddu tiempu Morriconi accuminciò a travagghiari puru cu Bernardo Bertolucci. A prima musica chi scrissi pi Leone fu pu' film Un pugnu ri picciuli nna l'annu 1964, continuannu pi tutta a serie ri pilliculi spaghetti-western du reggista romano: Pi qurchi picciulu chiossai; Lu buonu, lu lariu, lu tintu; ''C'era na vota u West'' (1.260.000 dischi vinnuti 'n Francia), Calati a tiesta. Na società chi continuò sino a l'urtima pillicula ri Leone, lu firm ri gangster ''C'era na vota 'a Merica''. <br clear=all> Morriconi Morriconi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Francu Marini, (n. 9 di aprili 1933), uòmunu puliticu dû partitu dâ Marghirita, è lu prisidenti dû sinatu italianu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 22 di frivaru: Ubayd Allah al-Mahdi, funnaturi dâ dinastia fatimita Catigurìa:Sèculu X","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Littiri è nu cumuni italianu dâ pruvincia di Napuli. Havi circa 6000 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Birlinu est è lu nomu dâ parti est dâ cità di Birlinu eggh'era la capitali di la Ripùbblica Dimucràtica Tidesca prima dâ riunificazzioni tidesca dû 1990. Era siparata di Birlinu ovest di nu muru. Tra li munumenta principali la porta di Brandiburgu si putìa taliari puru dâ parti ovest dâ cità, pi la so vicinanza ô muru. L'Alexanderplatz era la chiazza cchiù mpurtanti dâ cità. Catigurìa:Girmania","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Virona ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Virona","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"7 di sittèmmiru * Chiapas: Nu tirrimotu abbatti lu statu di Chiapas 'n Mèssicu. 23 di sittèmmiru * Wellington:  elizzioni parramintari 'n Nova Zilanna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Villabbati è nu paisi ca s'attrova a 1 chilòmitru di Palermu, ntâ vaddi dû ciumi Milicia. Lu paisi lu fici nàsciri l'abbati Antoniu Agnedduu, ammeri lu 1700. Ntô sèculu XIX fu cunzidiratu di li palirmitani comu nu locu di villiggiatura; nfatti lu paisi s'attrova nta la Conca d'oru n menzu ê mannarina ca ancora ora ci sunnu, ma li chiossai d'iddi furu scippati pi ngranniri lu paisi. Villabati ora è nu paisuni granni e si ponnu attruvari macari mprisi nichi nti l'aria nnustriali, putìi e supirmircati ntô paisi, ca rapprisèntanu l'attivitati ecunòmichi dû locu. Lu santu patruni di Villabati è San Giuseppi e pâ sò festa (marzu) ntô paisi passa la prucissioni dû Vastuni ri San Giusieppi, si fa lu pani e si và a la chiesa a binidicìrilu, e appoi si priparanu tavulati cu ministruni pi dàrilu ê puvireddi. Lu paisi havi macari mpianti spurtivi unni joca la squatra di palluni \"Splendore Villabati\". N'àutru mpiantu è la piscina Hidra, una di li cchiù granni dâ pruvincia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Di granni 'nteressi turisticu sunnu la chiesa ottucintesca di Sant'Agata, 'na torri di èpuca spagnola, e li resti di la cità finicia a Cozzo di la Cannita, e havi macari dui chiesi, 'n stili mudernu, ca sunnu San Giuseppi e Sacro Cuore di Gesù. Carattiristici sunnu lu \"parchettu di la musica\", Palazzu Migliaccio, Villa Vitali, li cuniculi scavati sutta a la supirfici di la Piazza di la Rigioni ('a piazza principali), loghi di riparu duranti li bummi di la guerra e la piazza Guglielmo Marconi cu 'na chiesa muderna (S. Agatone Papa) e cu li resti di un munumentali canceddu pi tràsiri. Di taliari è macari l'attuali custruzioni chi ospita la caserma di la pulizia municipali e l'aria 'ntunnu, un tempu stazioni firroviaria.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu cumuni di Villabbati è situatu nti 'na 'mpurtanti zona strateggica: supra a idda si ramificanu tutti li vii di cumunicazioni tra Palermu e l'àutri paisi (Musulumeli, Ficarazzi, Belmunti Minzagnu). Havi un raccordu autostradali (unu di li cchiù granni di la Sicilia) chi cullega lu scurrimentu viloci Girgenti-Palermu e l'Autostrata A19 chi tanticchia doppu addiventa Viali di la Regioni Siciliana (direzioni Palermu). Villabbati è picciò macari facilmenti raggiungibbili, non sulu pi l'assai nùmmira di strati e strati statali ca l' attraversanu, ma macari pi la lìnia di l' Amat di Palermu ca fa' sirvizziu nti lu paisi: la 224 (megghiu canusciuta comu \" 'a 24\" di li pirsoni cchiù anziani) chi cullega direttamenti la stazioni cintrali di Palermu a lu centru dû paisi. Cu lu passari dû tempu, quinni, la citatina ebbi un 'ncrementu di la pruduzioni 'nsemmula di la qualità di la vita, essennu appuntu un paisi di passaggiu un po' pi tutti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Villabati è giamiddata cu Żabbar, nu paisi di l'ìsula di Malta dû 1997.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sicilia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 25 di marzu: Curradinu di Hohenstaufen, re di Sicilia e niputi di Fidiricu II.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" La sprissioni cèusu o cièvusu è usata pi dui chianti (Morus nigra e Morus alba) dû gèniri Morus. Lu cièvusu è nu gèniri di macci urigginariu di l'Asia, ma diffunnutu ô statu naturali, n Africa e Nordamerica. Li frutti sunnu muri janchi e nìuri. Catigurìa:Butànica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La lòggica è la scienza chi tratta la validitati e l'articulazzioni di nu discursu 'n tèrmini di nessi nfirinziali - 'n particulari diduttivi - rilativamenti ê prupusizzioni chi l'accumponnu. S'havi a Aristòtili - chi esaminau li cuncetti, li catigurìi, li prupusizzioni, li tèrmini e li silluggismi - la prima furmulazzioni dâ lòggica commu scienza prupidèutica a ogni pussìbbili canuscenza. Lu cuntinutu di l'uggetti e l'urìggini d'iddi foru apprufunniti dâ lòggica midevali. Cu lu Novum Organum Francesco Bacone circau d'accustruiri na nova metodoluggìa basata supra la nnuzzioni mpustannu la lòggica commu strummentu di nnàggini scintìfica. Ripigghiannu sti temi René Descartes circau di stabbiliri siddu lu riguri tìpicu di nu discursu matimàticu putissi èssiri â basi di quarsiasi sapiri, cumprisu chiddu filusòficu. Sempri supra lu càrculu matimàticu Thomas Hobbes pinzau la lòggica commu na cumminazzioni di signi e règuli. Gottfried Leibniz e li soi siquaci circaru appoi d'unificari lu cumplessu dî strutturi lòggicu/linguìstichi nta nu linguaggiu scintìficu univirsali, ossìa la \"lòggica simmòlica e cumminatoria\". Ntô XVIII sèculu lu cuntribbutu dî currenti filosòfichi nun havi statu accussì mpurtanti pi lu sviluppu dâ lòggica muderna, e Immanuel Kant ntâ sò Crìtica dâ raggiuni pura addifinìu la lòggica trascinnintali commu chidda parti dâ lòggica ginirali chi tratta dâ pussibbilitati e dî mudalitati pi cui la canuscenza pò arrifirìrisi ê cuncetti mpìrici. E' sulu ntâ secunna mitati dû XIX sèculu ca la lòggica attorna a studiari l'aspetti furmali dû linguaggiu, ovveru la lòggica furmali, e a èssiri trattata cu mètudi naturalìstici di Christoph Sigwart e Wilhelm Wundt, appurtannu cunziquentimenti ô sviluppu dâ lòggica matimàtica. La lòggica è la scienza di raggiunamentu. La lòggica aiuta pirsuni a addicìdiri quarcosa è veru o fàusu. N'asempiu pupulari, datu di Aristòtili: Stamu parrannu di lòggica dâ causalitati ca trasìu tanticchia n crisi nta lu sèculu scorsu cu li scuperti dâ miccànica quantìstica unni asìstinu macari finòmina nun lucali. Na clàusula è simpricimenti quarcosa comu \"Aristòtili è n'omu\" o \"Ogni omu è murtali\". Li clàusuli sunnu o veri o fàusi, ma nun ponnu èssiri veru e fàusu simultaniamenti. Asìstinu dichiarazzioni chi sunnu sempru veri. è sempru veru. È chiamatu na tautoluggìa, p'asempiu: \"Chiovi o nun chiovi\". Li computer utilìzzanu la lòggica nta algoritmi. N'algoritmu è nu gèniri di quarcosa comu na rizzetta; parra a computer c'abbisogna fari e quannu abbisogna fari st'azzioni. Catigurìa:Ritòrica Catigurìa:Scienzi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cc'era na vota na mammana, e era maritata. Na jurnata era nta la cucina chi facìa lu manciari e si vitti affacciari na manu e senti diri: \"Amminni a mia!\" Idda ha pigghiatu un piattinu, e cci l'ha jincutu di chiddu chi cucìa. La manu ritorna e cci duna lu piattinu chinu di munita d'oru. Lu nnumani a ura chi idda facìa lu manciari n'àutra vota la manu: \"Amminni a mia!\". Idda cci detti n'àutru piattu cchiù granni, e la stissa manu cci lu ritorna chinu di munita d'oru. Nzumma pi lu cursu di novi misi sta manu fici sempri la stissa cosa, e la mammana a ngrussari sempri lu piattu sina chi s'arriduciu a un beddu spillongu. Arrivannu a li novi misi menu jorna, di notti cci jeru a tuppuliari la porta a la mammana, ca la vulianu pi jiri a téniri. Idda si vesti, scinni e trova nta la ntrata dui giaànti; cci abbennanu l'occhi, si la carricanu supra la spadda, e santi pedi ajutàtimi. Idda un vitti cu eranu e di unni la cunuscèvanu. Juncennu nta na ntrata, iddi cci livàru la benna; e la fìciru acchianari. Comu trasìu vitti na signura gràvita grossa: - Cummari, cci dici sta signura, vogghiu èssiri tinuta di vui.- La cummari s'hà statu ddà, e un si mossi cchiù. Jamu ca avianu passatu chìnnici jorna, e lu maritu un vidennu a la mugghieri, cci cuminciaru a jiri li capiddi pill'aria; dicennu: \"E comu! Ah! mugghieri mia, ca cci appizzasti la vita!\". Lu pòviru maritu firriau tutta la cità circannu sempri di notti e di jornu. A li 15 jorna, dunca, sgravau la signura. Sta signura era na Principissa-fata, e fici dui beddi figghi màsculi. Dici: \"Cummari, aviti statu chìnnici jorna, e n'àutri chìnnici jorna aviti a stari pi assistìrimi.\" E la mammana stetti n'àutri 15 jorna. A lu misi, dici la Principissa: \"Cummari, vi nni vuliti jiri?\" \"Comu cumanna vostra Ccillenza.\" \"Comu vuliti èssiri pajata - ci dici la signura - a pugnè o a pizzichè?\" - Dici idda ntra idda, la mammana: \"Si cci dicu a pizzichè, haju tempu a mòriri; megghiu cci dicu a pugnè, ammenu moru cchiù prestu \" - cridennu ca cci vulìa dari pugna. Dici: \"A pugnè\". La Principessa ha chiamatu a li dui giaànti e fa purtari un saccu granni di munita d'oru e n'àutru saccu la mità di chiddu; ha pigghiatu e cci l'ha fattu nèsciri a pugna ddi li giaànti, e cci ha fattu carricari n'àutru saccu. Lu maritu di la mammana quannu un la vitti spuntari cchiù, la critti morta e si vistìu di nìuru. Tuppulianu li giaànti, e iddu, lu maritu, si critti ch'era l'arma di sò mugghieri. Dici: \"Ti scunciuru pi parti di Diu.\" \"Un mi scunciurari, ca sugnu tò mugghieri. Grapi!\" Lu maritu, cchiù mortu ca vivu, va a grapi; comu la vidi dici: \"Ma idda veru mè mugghieri è - e si l'abbrazza. Ora unn'hà statu? Io ti cridìa morta.\" Comu vitti pirò li denari, e idda cci cuntò tutti cosi, finìu lu luttu e un parrò cchiù di nenti. Unca sta mammana cu stì gran dinari lassò di fari la mammana, misi carrozza, àbbiti jàvanu e àbbiti vinìanu; era na signura di li primi di Palermu. Ddoppu deci anni passava di li Quattru Cantuneri 'n carrozza, ma na carrozza di vera gala. Jisa l'occhi, e si senti chiamari. \"Psi psi! Acchianati!\". Era na signura ca la chiamava supra. Idda scinni di la carrozza e acchiana supra, a palazzu. La signura comu l'appi di facci e facci, cci dissi: \"Cummari, mi canusciti?\" \"Nonsignura.\" \"Comu! un vi rigurdati ca iu sugnu dda signura chi mi vinìstivu a tèniri deci anni nn'arreri, quannu iu vi trattinni un misi cu mia, e fici sti beddi picciriddi?.. Iu sugnu puru chidda chi pruija la manu, e v'addumannava lu manciari. Iu era nta la cummitiva di li fati; e si vui nun èravu ginirusa di dàrimi lu manciari, la notti murìa. E pirchì fùstivu ginirusa, arricchìstivu. Ora iu mi sciugghivi di la cummitiva, e sugnu ccà cu li me' figghi.\" La mammana, alluccuta, taliava e binidiciu ddu mumentu chi cci avìa fattu dd'attu ginirusu. Accussì, addivintaru amici pi sempri. Iddi arristaru filici e cuntenti, Nui semu ccà e ni munnamu li denti. Stu cuntu è piggghiatu di la \"cullizzioni di \"Fiabe Novelle e Racconti popolari siciliani\" - Giuseppi PitrèCatigurìa:Cunti e fàuli sicilianiCatigurìa:Lingua siciliana","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu fluoru è n'elimentu chìmicu. L`àtomu di fluoru si cumponi di novi protoni e deci neutroni. Catigurìa:Chìmica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li primati (dû latinu primus, lu cchìu megghiu) cumprènninu n'òrdini dî mammìfiri, ntra cui s'attròvanu la signa e l'omu stissu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Festival ntirnazziunàli dû Cìnima di Berlinu, macari Berlinali, è unu di li fèstival cinimatucràfici di granni pristìgiu ntirnazziunali. Lu festival, ca dura cchiù o menu dui simani, si fa tutti l'anni n frivaru a accuminzari da lu 1951. Li premi principali dati ntâ manifestazzioni su l'''Orsu d'Oru e l'Orsu d'Argentu'' (l'orsu è lu sìmmulu di Berlinu. Òi lu Berlinali è lu cchiù mpurtanti eventu di la citati, e è unu di li appuntamenti cchiù mportanti di l'andùstria cinimatucràfica. Lu festival òspita cchiù di 20.000 lavuraturi, di chisti 4.200 jurnalisti di 200 nazzioni e passa. Catigurìa:Cìnima","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Thapsos è unu dî siti protostorici cchiù mpurtanti dâ Sicilia. Duna lu nomu a la cusidditta cultura di Thapsos chi n Sicilia urientali idintìfica l'etati dû bronzu dû menzu. Li situ è lucalizzatu ntâ pinìsula di Magnisi, ntô cumuni dû Priolu, n pruvincia di Sarausa. Catigurìa:Storia siciliana","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Moasca è un cumuni talianu dâ pruvincia di Asti ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Asti","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Villadeati è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Cremona ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Cremona","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Leccu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Leccu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Imperia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Imperia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Savuna ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Savuna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" L Isuli Ionìi (Περιφέρεια Ιονίων Νήσων) è na riggiuna dâ Grecia di li 13 piriferìi. Catigurìa:Riggiuna dâ Grecia Catigurìa:Ìsuli dâ Grecia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Alinne Cristine Dorelli de Magalhães Moraes (Sorocaba, 22 di dicèmmiru 1982) è n'attrici brasiliana.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Internet Movie Data base Moraes, Alinne","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" N Italia lu Sinatu dâ Ripùbbrica è la càmmira àuta dû parramentu. Lu Sinatu talianu havi la sedi a Roma ô Palazzu Madama, e si cumponi di 315 sinatura, chi currispunni a mitati dû nùmmuru di diputati dâ càmmira di diputati. A chisti si junciunu li sinaturi a vita, numinati dû Prisidenti dâ Ripùbbrica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Oi lu Sinau conta di circa 315 sinaturi 'n basi â li riggiuna taliana: Vaddi d'Aosta 1 sinaturi, Mulisi 2, e tutti nantri riggiuni nun supiriuri a 7.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"N èbbica risurgimintali era chiamatu Sinatu dû Regnu. Li sedi storichi furono a Torinu dû 1861 ô 1865 a Palazzu Madama; a Firenzi, dû 1865 au 1871 Palazzu Vecchiu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Sinatu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references /> Catigurìa:Parramentu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Raën di Maladzečna ('n bielurussu: Маладзечанскі раён) è unu dî raeny dâ Bielurussia. Appartenenti ô voblasci ri Minsk. La pòpulazzioni, sècunnu lu cenzimentu dû 2009, è di 138.375 abbitanti. Lu capulocu è Maladzečna. Maladzečna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La bannera dû Bahrain fu canciata ntô 2002. La bannera cumprenni un latu jancu supra la manu manca, siparata di l'area russa supra la manu dritta di na linia spizzata chi forma cincu trianguli janchi. Lu culuri russu rapprisenta la setta slamica Kharijita, e la cchiù antica bannera dû Bahrain chi prima era cumpritamenti russa. Duranti lu seculu XIX cci vinni iunciuta la parti ianca.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Listi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Bedduvirdi (o Bedduviddi ntâ parrata lucali) è un cumuni di 7.245 abbitanti dâ pruvincia di Catania. Si chiama accussì pi la fertilitati du sò tirritoriu. Particulari mpurtanza havi lu santuariu di la Madonna di Bedduvirdi, unu di cchiù friquintati di tutta la Sicilia. Catigurìa:Cumuni dâ pruvincia di Catania","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* aprili: Doppu novi misi finisci l'assediu dâ flotta pisana contra l'isula di Majorca","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Girardu di Cremona, tradutturi mediuevali di testi ârabbi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La cinigghia è nu filatu villutatu e pilusu usatu pi fabbricari tappeti, asciucamanu, guarnizzioni, ecc. particularmenti moddi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L' ugghiaturi è nu ricipienti mitàllicu munitu di beccu o di cannuccia, usatu pi lubbrificari cuncegni e ngranaggi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Scalea  è nu cumuni di 10.192 abbitanti dâ pruvincia di Cusenza.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cirasu (nomu 'n cilintanu miridiunali) è nu cumuni dâ Pruvincia di Salernu, e havi na pupulazzioni di circa 2.494 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Don Chisciotti e Sanciu Panza (scrittu 1785 e 1786), è nu puema èpicu-umurìsticu di Giuvanni Meli, unu dî cchiù cèlibbri scrittura siciliani. La basa di stu puema è lu rumanzu famusu di Cervantes, El ingenioso hidalgo Don Quijote de la Mancha, ma cu sta basa, e li pirsunaggi sìmili di Don Chisciotti e Sanciu Panza, Meli pigghia na strata cumpritamenti diversa, e va arriscidennu nu tema chi è urigginali pi na manu, ma pi l'àutra assai custanti chî soi temi usuali. Cchiù di qualunchi dî soi òpiri, Don Chisciotti e Sanciu Panza rifletti la pirsunalitati di Meli e macari li cunflitti dû sò tempu. Si pò studiàricci di nu certu nùmiru di diminsioni: comu nu ducumentu stòricu chi cumprenni lu rapportu dinàmicu tra l'idei d'Illuminismu e li normi di na sucitati limitata di tradizzioni; comu na nutanna chi cunteni assirvazzioni sìmprici di l'abbitudini suciali; e comu nu travagghiu littirariu di prufunnitati cunzidiràbbili. Li dui pirsunaggi sunnu sìmmuli viventi dî forzi rivali dintra l'omu (na diffirenza granni chî pirsunaggi paragunàbbili di Cervantes). Lu Sanciu Panza di Meli si trasforma 'n caràttiri quantu mpurtanti ca Chisciotti, ritinennu sempri lu sò pruspittivu ncrèdulu. L'idiali di Chisciotti si manifèstanu comu li sogni di nu babbu pigghiatu di fanaticarìa. Don Chisciotti e Sanciu Panza è nu puema umurìsticu ntô senzu pirandillianu, riflittennu lu sintimentu dû cuntrariu. Li dui eroi tèninu li carattirìstici cuntrari. Nfini putemu cunchiùdiri ca Chisciotti nun rapprisenta n'eroi cumpretu picchì li soi ntinzioni boni vennu sempri aganati dâ rialitati. Sanciu addiventa n'omu saggiu e prudenti, trasfurmànnusi 'n filòsufu, nzignànnusi dâ sò spirienza e la sò pena naturali. Si cancia di nu viddanu analfabbetu a na pirsuna stimata. Ntra stu puema èpicu putemu vidiri la pirsunalitati di Meli stissu picchì iddu cumprenni Chisciotti e Sanciu, ssennu quantu idialista ca scètticu. Facirmenti chissa rapprisenta macari na visioni dâ sucitati siciliana e lu caràttiri dû veru sicilianu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Argumentu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Meli, Giuvanni (1995) Moral Fables and Other Poems: A Bilingual Anthology (Sicilian/English), Legas (antoluggìa bilinguali, traduciuta di Prof. Gaitanu Cipolla) Catigurìa:Littiratura siciliana Catigurìa:Puisìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U Gruppo di Ricerca Argeno iè un gruppu musicali italianu (e, chiù precisamenti, sicilianu) chi si occupa di vint'anni circa d'a cultura tradizionali siciliana c'a realizzazioni di opere musicali (cetti voti puru recitati) popolari.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* U nomi Argeno s'inspira a parola greca arghènnon (d'argentu), riferitu o culuri chi o bagghiuri da luna assumi u promontoriu notu comu ''Capo Sant'Alessio'', nto territoriu comunali i Sant'Alessio Siculo d'a provincia di Messina.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cannatieddu è nna lucalità di mari 'n territoriu di Girgenti, situata tra San Liuni, principali lucalità di mari dâ città, e Zingareddu. Nni pressi di sta località c'è a foci dû ciumi Naru. catigurìa:Frazzioni dâ pruvincia di Agrigentu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Enzu Bearzot (Aiellu dû Friuli, 26 di sittèmmiru 1927 – Milanu, 21 di dicèmmiru 2010) fu jucaturi e allinaturi di palluni. Tra lu 1976 e lu 1985 allinatu la squatra nazziunali e la purtau â titulu di campiuni dû munnu n Spagna ntô 1982. Bearzot, Enzu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L aneddu ri tucum jè n' aneddu fattu ccuru legnu ra chianta du tucum, na specia di palma dill'Amazzonia. Jè utilizzatu in gran parte dai fedeli cristiani, cattolici e non, come simbolo del legame tra la propria Chiesa ed i poveri .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'aneddu havi origgine in Brasili ntà l'epoca dell'Impero, quannu i gioielli poteianu permetterseli solu li ricche élites imperiali. Li schiavi e l'indios crearono chistu aneddu ppè putire dari ufficialità alli loro matrimoni. Jera, praticamente, nu simbolu clandestinu ppè i ricchi ca unn riuscianu a capire u significatu, vistu ca lu sò colori naturali jè scurissimu. Ntà l'urtimi decenni, soprattuttu doppu lu Conciliu Vaticanu II e la secunna e terza Conferenza Generali dell'Episcopato Latino-Americanu, misero in luce l'opzzione preferenziale per i povari, l'aneddo di tucum si diffuse largamente fra i parte di fideli cristiani, ccu lu significatu de stabiliri l'allianza fra li varie chiasi ntò munnu e ...li povari, la pace, lu rispettu ra matri Terra e ra causa indiggena...","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'aneddu jè generalmente fabbricatu a mano dalli comadres, li fimmine anziane di villaggi dill'interno ru Brasili, e richiedadi na lavorazzione ca va dalli 2 alli 3 ure.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"''Anello di tucum sarà lu simbolu ra 21ª Romaria dilla Terra do Paraná Tucum","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Meduno è un cumuni talianu dâ pruvincia di Pordenoni ntô Friuli Venezzia Giulia. Catigurìa:Cumuna dâ pruvincia di Pordenoni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Bèrgamu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Bèrgamu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Virona ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Virona","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Virona ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Virona","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Savuna ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Savuna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Greatest Video Hits 2 è nu duppiu DVD pubbricatu ntô nuvèmmiru 2003 dû gruppu musicali ngrisi li  Queen, ca arricogghì tutti li vidiu clip dû gruppu ntra lu 1981 e lu 1989. Li vidiu foru pricidintimenti pubbricati ntô VHS The Works Video Ep (1984), The Miracle Video EP (1989) e Greatest Flix II (1991). La diffirenza dû VHS “Greatest Flix II”, ca riproduceva pi interu a lista ri canzuni prisenti na compilation Greatest Hits II, sti 2 DVD nun annu i videoclip ri canzuni di l'album Innuendo (1991) (Headlong, I'm Going Slightly Mad e The Show Must Go On; a canzuni These Are the Days of Our Lives vinni esclusa puru ra lu VHS, pi essiri misa na cchiù recenti Greatest Flix III.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"** One Vision Documentary - 19:11 (documentariu ncapu a realizzazzioni 'n studiu ra canzuni One Vision e du video)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Oltri a li tracci prisenti nnî dui DVD cci sunnu puru 2 tracci ammucciati, ca si ponnu truvari sulu cu spiciali codici: * Who wants to live forever (Highlander's scenes version) - 4:09: mettìri u primu DVD e iri nto video ri “Who Want to Live Forever”; quannu appari a copertina ru singulu premìri “select”. * Who wants to live forever (charity version) - 3:54: mettìri u secunnu DVD, quinni iri na sizzioni “Hot Space”, poi premìri 'n successioni “supra”, “sinistra” e “destra”. Catigurìa:Album video dê Queen","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pì arrìpurtari cchìu immediatamenti i diffìrenzi tra li diversi ordini di grannizza, chista pàggina cunteni nu elencu di distanze maggiuri di (, ossia ). '''Distanzi 'nfiriuri a 10 26 m'''","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references />","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Ordini di grannizza (lunchizza) +26","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Missina (IPA /mɪˈsːina/, ntâ prununza lucali /mɨˈsːinɐ/) è la terza cità cchiù granni dâ Sicilia, cu 242.122 abbitanti ca sunnu chiamati missinisi, e lu capulocu di l'omònima pruvincia. S'attrova vicinu ô Capu Piloru, lu pizzu Nord-Est (àutu-livantinu) dâ Sicilia e pi stu mutivu veni chiamata \"La Porta dâ Sicilia\". Lu strittu di Missina la sipara dâ Calabbria e dû cuntinenti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Funnata dî Greci di Calcidi nta l'Eubea nta l'VIII sèculu a.C., si chiamava origginarmenti Zancle (fàuci) pâ forma dû so' portu naturali, lu cchiù granni dâ Sicilia. Oi Scaletta Zanclea, nu paìsi vicinu, porta ancora lu nomu ca nni veni di l'èpuca antica. La cità fu misa a saccu dî Cartagginisi ntô 396 a.C. e fu cunquistata dî Romani ntô 264 a.C.. Ntô Medioevu fu la cità cchiù 'mpurtanti dâ Sicilia e capitali, cu Palermu, di l'Ìsula, finu ô 1674-78, quannu si ribbillò â Spagna e fu duramenti castiata. Ricostruita appressu u sisma e maremoto del 1908, i successivaminti i bumbardaminti inglesi du 1941-1942 (cun iniziu d'incursiuni nto' 1940)  la città ia un impiantu regulari cun vidde ie abberi. Cu so portu, ie puntu pu scalu di ferribotti (traghetti) pu u cuntininti, ie puru a famusa sede universitaria, fondata nel 1548, la secunna n Sicilia. Ntô 1955, Missina fu lu postu scigghiutu pi na cunfirenza dî ministri di l'èstiru di l'Europa occidintali ca purtò a la criazzioni dû Cumunitati Ecunomica Europea. Àutri cità e posti ntirissanti ntâ pruvincia sunnu Barcellona Pozzo di Gotto, Milazzo, l'ìsuli Eolie, (Lipari), Tindari, Taormina, Giardini Naxos, Santu Stefanu di Camastra e Capu d'Orlandu. Tutta la pruvincia cunteni 108 comuni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A Missina, nonostanti li tanti tirrimoti e guerri, ci sunnu ancora tanti monumenti antichi e chiesi, comu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/> Catigurìa:Sicilia Catigurìa:Missina","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"200px|thumb|right|La bannera di l'Austria L Austria (Österreich nnî tidìscu), ufficialmenti '''Ripùbbrica d'Âustria''', è nu statu dâ l'Europa centrali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Cunfina ccu Svizzera e Liechtenstein ad ovest, Italia a sud-ovest, Sluvenia a sud, Unghiria e Sluvacchia ad est, Girmania e Ripùbbrica Ceca a nord. La capitali è Vienna, ca si trova ntî li rìvi di lu Danubiu. La lingua ufficiali è la lingua tidisca e cumu forma di guvernu hjavi la Ripùbbrica federali furmata di 9 stati. È vasta 83.858 chilòmitri quatrati e havi 8miliuna e 300mila abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'Austria è na ripùbbrica parramintari, ccu la Nationalrat. Lu primu ministru, comu n Girmania, veni chiamau cancilleri. L'Austria fa parti di l'ONU e di l'Unioni Europea ô 1995.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Canzilleri di l'Austria Catigurìa:Austria Catigurìa:Unioni europea","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Attila (circa 406 - 453) fu lu re dû pòpulu di l'Unni. Lu mpiru supra lu quali rignava a partiri dû 434 arrivau cu iddu â massima ispansioni e jìva di l'Europa cintrali ô Mari Nìuru, dû Delta dû Danubbiu ô Mari Balticu. Fu lu cchiù mpurtanti nimicu di lu mpiru rumanu d'uccidenti e di lu mpiru rumanu d'urienti. Strincìu d'assediu la cità di Costantinòpuli e ntô 451 na ncursioni lu purtàu nzinu a Orleans unni fu battutu. Ntô 452 si vinnicàu e battìu lu mpiraturi Valintinianu III a Ravenna. Quannu Attila murìu, l'annu doppu, lu mpiru si sciugghìu e li surdati si dispèrsiru. Catigurìa:Storia Catigurìa:Biografìi Catigurìa:Roma antica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Cing Mun (ntâ lingua cinisa 城門河; nni l'Alfabbetu funèticu ntirnazziunali 'n lingua cantunisa sɪŋ11 mʊn11 hɔ11, 'n Lingua mannarina pinyin Chéng Mén Hé) è un ciumi chi s'attrova a Cia Tin, Hong Kong, Cina.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu ciumi Shing Mun d'urìggini accuminzava supra la Needle Hill, e si scalava nna l'antica Cia Tin Hoi, na baja pocu prufunna. Quannu Cia Tin Hoi vinni bunificata e trasfurmata nta na nuova citati lu ciumi Cing Mun si stinnìa 7 km di lunghizza e 200m di larghizza ntô menzu di l'aria unni si sbocca a Portu Tolo. Àutri ciumara chi prima attravirsàvanu Cia Tin Hoi ora si scùrrinu dû Cing Mun o nt'unu dî soi nullah. Lu Cing Mun scurri di l'aria di Tai Wai, attraversu lu centru dâ citati di Cia Tin, finu a Portu Tolo. Lu ciumi nn'havi tri tribbutari principali, lu Tai Wai Nullah, lu Fo Tan Nullah e lu Siu Lek Yuen Nullah. Attornu lu ciumi Cing Mun sunnu sorti edifici risidinziali, cummirciali e nnustriali d'àutu liveddu chi hannu purtatu a un granni sviluppu dimugràficu nnî dintorni. Vìnniru custruiti quarchi punti pi culligari li dui spunni dû ciumi Cing Mun.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cu tempu lu ciumi Cing Mun vinni assai cuntaminatu dî scàrichi ndiscriminati di nnustrî, attivitati agriculturi e cummirciali e di scàrichi privati. Lu nquinamentu urgànicu nnî anni '80, era equivalenti a chiddu pruduciutu di na pupulazzioni di 160.000. A ddu tempu, era diffìcili attruvari armali viventi ntô ciumi. La qualitati dû ciumi Cing Mun si migghiurau dâ mala â bona, ntô gradu dâ qualitati di l'acqua, dû 1993. Formi di vita comu Pisci e nvirtibbrati sicci hannu turnatu ô ciumi. Ô ciancu dû curtu Man Lai sicci custrueru na riva artificiali di 250 m di lunghizza, unni s'attròvanu spissu accùmuli di sidimenti e ciauri fitusi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La pìspisa è n'aceddu (Motacilla flava) cu pizzu suttili e appuntutu, ali e cuda longhi, piumi giarni supra la panza e griciu–bruni supra la schina.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Aceddi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li Chiaramunti furu na nòbbili e antica famigghia siciliana assai putenti nnû XIV sèculu. Li sò cumpunenti furu ntra li cchiù mpurtanti rapprisintanti dâ nubbiltati latina di Sicilia e furu assai attivi nni la vita pulìtica di l'ìsula. Sta famigghia è macari arricunnucìbbili ê De Clermont di Francia. Li cchiù antichi cumpunenti dâ famigghia di cui s'havi nutizzia agghicaru n Italia appressu ê Nurmanni, chissi furu Edgardo di Capua e Ugu signuri di Colubraro e Policoro (n Basilicata) ca camparu ntra l'XI e lu XII sèculu. Nu ramu dâ famigghia si trasfirìu e stabbilìu n Sicilia ntra lu XIII sèculu e lu XIV sèculu. L'espunenti dâ famigghia ca lijaru majurmenti lu propiu nomu a la storia di l'ìsula furu: Manfredi I (m. 1321) ca fu signuri dû casali di Caccamu ereditatu dâ matri Markisia Prefolio e Conti di Muorica graxzi â muggheri Isabella Musca;  Giuvanni, ntisu lu giòvani, avvirsariu di Robertu d'Angiò, dû quali fu fattu priciuneru a Lipari, nnû 1339;  Manfredi II, ca fu vicariu ginirali dû Regnu (m. 1353);  Manfredi III, conti di Muorica e Malta;  Andrea, ùrtimu espunenti dâ famigghia ca doppu â sò morti s'estinguì. La famigghia dî Chiaramunti capeggiau a fazzioni latina, oppunuta â fazzioni catalana, nzèmmula câ famigghia dî Palizzi, duranti li regni di Petru II d'Aragona (1337-1342) e di sò figghiu Ludovicu (1342-1355). Â famigghia Chiaramunti è d'attribuiri la custruzzioni di na granni quantitati di casteddi e palazzi, ntra cui chiddi di Naru, Càccamu e Mussumeli, tantu da fari si ca esisti lu stili chiaramuntanu. A Palermu l'òpira di majur rilevu è lu palazzu Steri, risidenza dâ famigghia e doppu â sò estinzioni palazzu dî Vicirè e di l'Inquisizzioni. L'affreschi dû palazzu si attribuìscinu ntra l'àutri a Ciccu da Naru, Simuni da Corliuni e Pellegrinu Darena. Li Chiaramunti furu fiudatari di tantissimi turrena ntra tutta la Sicilia e ô culmini di sò putenza avìanu â so curti pressu lu palazzu Steri e èranu \"pari\" e cullabburatura dâ curti riali. Ntra li ncarrichi cchiù mpurtanti ca àppiru li cumpunenti dâ famigghia cc'èranu: ''Marisciallu di l'Imperu, Gran Siniscalcu dû Regnu, Vicariu dû Regnu e Mastro Giustizzieri dû Regnu''. Catigurìa:Munarchìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Pinticustalìsimu o Muvimentu Pinticustali è na denuminazzioni cristiana vancilica chi metti spiciali attinzzioni ncapu lu vattiu dû Spiritu Santu nta lu jornu dâ Pinticosti, cuomu cuntatu nta li fatti di l' Apostuli. L'aggettivu pinticustali fu usatu pî primi voti ntornu ô 1880 nta cirtuni currenti dintra ê chiesi mitudisti e battisti da Mirica du nord.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Duttrina comuni a tutti li chiesi pinticustali. Li chiesi pinticustali, comu tutti li chiesi vanceliche, arricanuscinu comu funti principali dâ fedi sulu li nsignamenti dâ Bibbia: Anticu Tistamientu (tranni chiddi ca li cattolichi chiamanu libbra deuterucanonici e i protestanti libbra apocrifi) e Nuovu Tistamientu. La duttrina pinticustali susteni puru: •\tLu vattiu ntô Spiritu Santu: Chistu è na càrrica di putienza ca vieni datu a lu cririenti, ca già havi lu Spiritu Santu dû mumentu ca vieni sarvatu. Stu avvenimentu è accumpagnatu di vari provi cuncriti, primu fra tutti lu parrari nta avutri lingui, ca cu li parra nun sapi di dunni viennu. Stu finominu vieni chiamatu glossolalia, e èni lu primu segnu ca nni rici ca si appi lu vattiu ntô Spiritu Santu. •     Li duoni e li frutti dû Spiritu Santu: particulari capacità suprannaturali, ditti carismi e     discritti nnâ prima littra di San Pavulu ê Corinzi ( 12, 1-14), cô Spiritu Santu duna ô cririenti. •\tLu Mannatu Universali dî  cririenti: tutti li cririenti arricivièru lu mannatu da Gesù Cristu di priricari lu Vancièlu a ogni omu, e di circari la propria santificazzioni e consacrazzioni  a Diu ogni ghjòrnu da sou vita, pi menzu dâ preghiera, dû riunu, dâ  littura e dâ meditazzioni dâ Bibbia e lu ncissanti arriscieriri d’una comunioni pirsunali e intima cu Diu. •\tLu rapimentu dâ Chiesa: Lu ritornu di Gesù Cristu â fini dî tiempi, pi rapìri ntô cielu e purtàrisi cu iddu tutti chiddi ca cririèru  nta iddu e ca nna ddu mumentu sunnu  n vita ntâ tierra, sparti a tutti li cririenti nta iddu ca già sunnu morti e ca nna ddu mumentu sunnu puru arrivisciuti e rapiti ntô cielu. •\tLu sicunnu avventu di Cristu. •\tUtilizzanu di solitu la Bibbia Diodati, sparti â Bibbia Nuova Riveduta edìta dâ “Casa della Bibbia”, e sparti â pricirienti virsioni dâ Bibbia traduciuta da Giovanni Luzzi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L’ origgini dû muvimentu pinticustali, di solitu, vieni fattu risaliri a cincu revival, accumunati dû stissu ntiressi pâ glossolalia, prìmisi limitati a cirtuni arii geografichi: Bradford, UK (S Wigglesworth) 1875; Chicago (J. A. Dowie- J. G. Lake) 1891-1907; l’ episodi di Topeka, nnô Kansas, nnô  1901; d’ Azusa Street, a Los Angeles, nnô 1906; e dû Galles tra lu 1904 e lu 1908. Avanti a chistu però dintra dû muvimentu prutistanti si àppiru manifestazzioni a usu chiddi dî pinticustali di ora: •\tTra lu Sitticientu e l’Ottucientu s’arruspigghiò lu ntiressi pî guariggioni e li miràculi ntê granni muvimenta d’arruspigghiamentu nnâ ambienti prisbiteranu cu Charles Finney (1792-1875) e pirfinu tra li piscupala di tradizzioni nglicana. •\tMuvimentu dâ santità (holiness), J. Wesley e J. Fletcher.La glossolalia avìa affacciatu di tantu n tantu nte revival di priricatura comu Dwight L. Moody (1837-1899) e avieva avutu un ruolu nta specifichi fasi storichi ( ca nuddu continuò finu ô XX sieculu) di movimenti profetici o di restaurazzioni di origgini cristiana. •\tEdward Irving, pasturi dâ chiesa prisbbiteriana di Regent Square a Londra nnô 1831 dunni si àppiru manifestazzioni di lingui e di prufizzia. •\tMuvimentu di Keswick (UK) 1875, ca mitteva ènfasi ncapu ô riscursu di essiri ammantati di putienza spirituali. •\tParticularmenti ntirissati ê guarigioni ieranu lu canadisi A.B. Simpson (1843-1919). Iddu funnò l’Assemblea cristiana missionaria e John Alexander Dowie (1847-1907), un priricaturi di origgini scuzzisi ca nnô 1896 funna una denominazzioni, la Christian Catholic Church mpirniata ncapu a la guariggioni. Catigurìa:Riliggiuni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Turrivecchia Teatina è nu cumuni dâ pruvincia di Chieti. Havi na pupulazzioni di 3'746 abbitanti. Catigurìa:Cumuni dâ pruvincia di Chieti","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nti sta lista sunnu raggruppati i Prisidenti dâ Ripùbbrica Taliana da lu 1946.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Sandru Pertini","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Situ Quirinnale * *","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Roncone è un cumuni talianu dâ pruvincia di Trentu ntô Trentinu-Àutu Àdici/Sutta Tirolu. Catigurìa:Cumuna dâ pruvincia di Trentu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Riva Valdobbia è un cumuni talianu dâ pruvincia di Vercelli ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Vercelli","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Bèrgamu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Bèrgamu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Vicenza ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Vicenza","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia dâ Spezzia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia dâ Spezzia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gli One Direction sunu 'na boy sunnu troppu beddi seguiteli tutti band inglisi-irlandisi, furmata da Niall Horan, Liam Payne, Harry Styles, e Louis Tomlinson. (Ex membru Zayn malik) Sunu canusciuti p'aviri participatu 'a settima ediziuna 'i X Factor UK. Dopo u successo avutu grazie o prugramma, firmano nu cuntrattu ca Syco Music e ca Sony Music. I so du' album \"Up All Night\" e \"Take Me Home\" appino un burdellu i successu commericiali, mittennisi ngapu a tutti unna veni veni nde classifiche ndernazionali. Rui di iddi sunu puppi, i \"scippanu\" tutti, li chiamanu \"lerry\" si ciamanu harry styles i louis tomlinson i sunu rui caroti carini, chista è una dei scip cchiu scippati nu munnu ma sanu tutti ca￼ Louis sta cu sa mugghieri e Harry è singul Storia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Do 2010, tutti i cincu membra parteciparunu all'audiziuna comu solisti pi X Factor, supirarunu u pruvinu ma un cia ficiru a qualificarsi pa' categuria \"Carusi\" o' bootcamp. Dopu u suggerimentu da' giurice Nicole Scherzinger, misiru i cincu in 'na band e si qualificarunu pa categuria \"Gruppa\" di Simon Cowell a casa ri giurici finala. Unn'annarunu mai o balluttaggiu e rrivaruno terzi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Dopu ri X Factor, gli Uan Dairrescion firmarunu nu cuntrattu discugrafico i du miliuna ri sterline ca Syco Records. Rilassarunu u loru album ri debbutto cu Savan Kotecha e pubblicarunu u loro singulo ri debbutto What Makes You Beautiful u 11 sittembra 2011. A canzuna battiu u record du pri ordine di vendite pa Sony Music. Intrau nda UK Sigles Char o n.1 cu 153.965 copia venduti nda prima simana. Gli Uan Dairrescion pubblicarunu u sicunnu singolo Gotta Be You u 13 nuvembre 2011, chi eppi a pusiziuna tri nda classifica du Regn'Unito. U singulo fu siguito do loro primu album ndo studio, Up All Night u 21 nuvembre. L'album eppe a sicunna pusiziuna nda classifica du Regn'Unito e vinnìu 138.631 copie, fu l'album ri debbutto più vinnuto nda classifica do 2011 cu 468.000 copie. U CD raggiunsi a top ten in diciannova paisi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U 20 sittembre 2012 pubblicarunu u vidiu do singolo Live While We're Young, a canzuna vinniu nda prima simana 341.000 copie, intrau ndo terzu postu da classifica mericana; u singolo nticipau a uscita do novu album do gruppu Take Me Home, c'usciu u 13 nuvembre 2012 mittinnusi ngapu 'a classifica italiana e macari in avitri 32 Paisa, 'o numero 1 e vinnennu nda prima simana miliuni ri copie. U sicunnu singolo, Little Things, usciu u 29 ottobre 2012; pa fera mericana, sciu u branu Kiss You u 16 nuvembre. U viriu do branu sciu u 7 ginnaiu 2013. U 17 fibbraiu 2013 sciu u singolo One Way or Another (Teenage Kicks) pi raccogghiri funna pa 'ssuciaziuna i beneficienza Comic Relief. A canzuna è nu mash-up de brana One Way or Another ri Blondie e Teenage Kicks ri The Undertones, u viriu sciu u 21 fibbraiu 2013. U 23 fibbraiu cuminciau u Take Me Home Tour, cu 117 cuncerta.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Niall Horan Niall James Horan nasciu u 13 sittembre 1993 a Mullingar, Irlanda. Figghiu i Maura Gallagher e i Bobby Horan, ciave nu fratello chiù ranne, Greg. So mà e so pà divorziarunu quannu iddru ciaviva cinc'anni e co su frati sinniu da so pà.Ndo maggiu ro 2010 participau o provinu 'i X Factor; u richiamarunu u ghiorno dopo. Horan sona a chitarra. Harry Styles Harry Edward Styles nasciu u 1° fibbraiu 1994 a Evesham, Worcestershire, ma crisciu ndo villaggiu ri Holmes Chapel, Cheshire. Harry è u membru chiu piccilu da band, figghiu ri Anne Cox e Des Styles ciave 'na soru chiù ranne, Gemma. Ciaviva sitt'anne quanni so mà e so pà divorziarunu e so mà si marriau cu Robin Twist. Prima ri participari a X Factor travagghiava do furnaio. Fici parti di 'na band chi si chiamava \"White Eskimo\". Louis Tomlinson Louis William Tomlinson (a nascita Louis Troy Austin) nasciu u 24 dicembre 1991 a Doncaster, South Yorkshire. Figghiu i Johannah Poulston e Troy Austin, pigghiau u cugnoma do so patrignu Mark Tomlinson, cu u crisciu. Passau da i so quattr'anni ai so si anni a Poole, poi turnau a Doncaster. Ciave quattru soru chiù piccile: Charlotte (Lottie), Félicité (Fizzy) e i gimeddre Daisy e Phoebe. Liam Payne Liam James Payne nasciu u 29 agusto 1993 a Wolverhampton, West Midlands. Figghiu i Karen e Geoff, ciavi du soru chiù ranni, Ruth e Nicole. S'isibiu pa prima vota d cinc'anni. Do 2008, a 14 anni, participau a X Factor, fallennu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Piu III nasciutu Francesco Nanni Todeschini Piccolomini (Sarteanu, 29 di maiu 1439 – Roma, 18 di uttùviru 1503), fu lu 215èsimu papa dâ chiesia cattolica. Fu papa sulu pi na misata scarsa. Piu 03 Piu 03 Piu 03","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":".bb è lu duminiu di Internet assignatu a Barbados.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Delegation Record for .BB IANA Catigurìa:CcTLD","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Partitu Libbirali Italianu ('n italianu Partito Liberale Italiano, PLI) hà statu nu partitu funnatu nta l'idiolugiì libbirali, libbirista e laici, ca rapprisintava la tradizzioni mudirata dû Risurgimentu, eredi di l'Unioni Libbirali o di lu Partitu Libbirali Custituzzionali, c'avìa avutu Camillo Benso, conte di Cavour comu lu sò cchìu granni rapprisintanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Partitu Libbirali Italianu vinni funnatu lu 8 di uttùviru 1922 da Emilio Borzino. Cu l'acchianata ô putiri dû fascismu i libbirali tinninu n'attiggiamentu collaburazziunista, sìa a liveddu cintrali d'unni espunenti traseru nnû Guvernu Mussolini, sìa a liveddu lucali. Nnô 1924 Benedetto Croce, c'apprima avìa pigghiatu na pusizioni favurevuli a lu fascismu, divinni lu cchìu cummintu antifascista. Nnô 1925 lu PLI vinni misu fora liggi da lu guvernu fascista. Rifunnatu nta lu 1943, participau a l'elizzioni pulitichi di lu 1948 pi l'Assimbrea Custituenti nta la lista di l'Unioni Dimucràtica Nazziunali, uttinennu lu 6,8% di prifirenzi. Sutta lu novi sicritariu di partitu Giovanni Malagodi, cancia la stratiggìa pùlitica, cchìu vicina â destra nta li quistioni ecunomichi, purtannu a nisciuta di espunenti pulitici ca funnaru lu Partitu Radicali. Nta l'elizzioni pulitichi di lu 1963 lu PLI rinisciu a pigghiari lu 6,96% a la camira, migghiurannu lu risurtatu elitturali di la sò stòria. Dopu la scunfitta a l'elizzioni pulitichi di lu 1976, lu novu sicritariu Valerio Zanone cancia lu nnirizzu puliticu, cchìu vicinu ô centru e raputu ê sucialisti. Cu l'inizziu dî pruciduri pinali pi lu scannalu tagentopuli, lu partitu vitti scinniri lu nùmmaru di sustinitura, nfinu a lu sò sciugghimentu nnô 1994.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Partiti italiani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'archiviu di nutizzi cunteni li nutizzi pubbricati ntâ sizzioni omònima dâ pàggina di Wikipedia di la su criazzioni ntô 2004 à ogghi. Nutizzi Catigurìa:2008 Catigurìa:2013","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":":''Pi' l'àutri significati, viditi Etna (disambiguitati)''. L' Etna (o Èttina, e chiamatu puru Èttena ntô calabbrisi centru-miridiunali) è nu vurcanu attivu nti la parti est di la Sicilia, tra Catania e Missina; cunfina a est cô Mari Joniu, a nord cô ciumi Alkantara e li rilevi dê munti Nèbbrudi e Piluritani, a ovest cô ciumi Simetu e a sud ancora cô Simetu e câ Chiana di Catania. È lu vurcanu cchiù granni di l'Europa e la muntagna cchiù àuta d'Italia ô sud di l'Alpi: havi un basamentu di 1600 Kmq e havi n'autizza suggetta a canciamenti cuntìnui (oggi è di 3.320 m s.l.m..); lu sò pirìmitru è di 150 Km e havi na stinzioni di quarchi 60 Km versu N-S e di quarchi 40 Km versu E-O.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'Etna s'attrova misa 'n currispunnenza di lu scontru tra dui placchi cuntinintali: chidda Euru-Asiàtica a nord e chidda Africana a sud. + L'Etna s'attrova misa 'n currispunnenza di lu scontru tra dui placchi cuntinintali: chidda Euru-Asiàtica a Settentrioni e chidda Africana a Meridioni. Stu finòminu dû vurcanisimu di tipu bàsicu ca desi urìggini e alimenta cuntinuamenti la furmazzioni di l'Etna, è lijatu a l'asistenza di nu granni fasciu di fagghi distinzivi, canusciutu comu \"Scarpata Ibbleu-Maltisi\", ca attraversa la crusta dâ Sicilia urientali e fà acchianari lu magma dû mantellu tirrestri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu sò tirritoriu si poti spàrtiri nta tri fasci, a secunnu di l’autizza. La prima veni nnicata comu \"fascia pidemuntana\", ditta macari \"di li surgivi\" pi la prisenza di tantìssimi e ricchi surgenti ca sfùcianu macari sotta lu liveddu dô mari. Sta fascia si stennni finu a na quota di 600 metri. La secunna fascia, ditta \"zona buschiva\", si parti di 600 metri e arriva sinu a 2000 metri di quota. L'ùrtima fascia, la \"riggiuni disèrtica\", agghica sinu a li quoti summitali (3300 m).Lu vulcanu, eppi na cumpressa evoluzzioni ca è tistimuniata di la sò murfuluggìa particulari. Pi asèmpiu, lu dificiu etnneu havi na pinnenza media di 7°-8° gradi nfina a quoti di quarchi 1700-1800 metri e di ccà nfinu a la summitati agghica macari i 28°-30° gradi. Chistu veni ntrippitatu comu lu risurtatu di na prima fasi di l'attività vulcànica (di 700.000 anni arreri nfinu a quarchi 200.000-100.000 anni arreri) privalintimenti “effusiva”,a tipu di li vulcani Hawaiani, ntô mentri ca si furmò nu dificiu vurcànicu (Etna primurdiali) cu na murfuluggìa rilativamenti duci. Doppu, supra a stu primu dificiu, si svilupparu, suvrappunènnusi, àutri vurcani cu fasi di attività cchiù esprusiva (cu l'artirnàrisi di effusioni làvichi e prudotti piroclàstici comu li cìnniri, lapilli ecc. tìpicu di lu \"stratu vulcanu\") dannu a lu massicciu etneu na forma cchiù di pinnenza. N'àutru particulari murfulòggicu è datu di la granni diprissiuni canusciuta comu Valli dô Bove, tiatru di tanti eruzzioni; comu a chidda dô 1991-93 ca mudificau la murfuluggìa di la parti miridiunali. La prima di li tri fasci di lu vurcanu, la \"zona pidemuntana\", spiciarmenti chidda di lu virsanti urientali, è ntirutta a tratti di scarpati virticali, canusciuti comu Timpa, ca scìnninu mpruvvisamenti versu lu mari, cu lunghizza macari di chilòmitri, criannu scuggheri a piccu supra lu mari. Sti \"Timpi\", di sòlitu urientati ammeri la direzzioni NNW-SSE e ca si stènninu macari nta li funnali marini arantu a la costa, sunnu furmati di nu sistema di fagghi causati pi na parti di lu “stress” di caràttiri riggiunali e, pi n'àutra parti, di li scivulamenti di lu dificiu vurcànicu ca pisa supra la scarpata ca scinni versu li funnali di lu Joniu Lu paisaggiu di l'Etna è chinu di cintinara di munti isulati e cu li formi cchiù o menu rigulari di coni truncati ntâ summità, àuti macari cchiù di 200 metri. Sti munti si furmaru duranti pisodi eruttivi. La murfuluggìa di li cimi, cancia cuntinuamenti pi causanza di la cuntìnua attività parussìstica di li crateri summitali ca sù a cuntattu direttu cu la càmmira magmàtica menu prufunna. Lu crateri summitali ca si ginirò nta n’èbbica pricidenti di l’àutri crateri è la '\"Vuràggini Cintrali\"'. La forma ca havi ora stu crateri la pigghiò cu l'eruzzioni di lu 1956-64 quannu grazzi a na ntenza attività esprusiva, ca pruducìu accùmuli di matiriali vurcànicu, '''havi accrisciutu l'autizza di 65 metri. '''","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Tra li biddizzi di sta muntagna, s'hà parrari dê tanti grutti vurcànichi ca si furmaru ntô mentri di l'eruzzioni ca s'èppiru nta migghiara d'anni. Nta li splurazzioni foru attruvati assai tracci di friquintazzioni protustòrichi ca risàlunu ammeri ô XII/IX sèculu a.C. e, 'n modu particulari, lijati ô pirìudu chiamatu \"Castelluccianu\". Li grutti di l'Etna sunnu di dui tipi: La furmazzioni dê grutti a scurrimentu, avveni anveci nta n'àutra manera: quannu la lava nesci dê vucchi eruttivi, a ottucentu - millieducentu gradi, va a calari pê cianchi dô vurcanu e s'accumencia a arrifriddari addivintannu sempri cchiù viscusa, nzinu ca, â fini, si sulidìfica e nun pò cchiù scùrriri; l'arrifriddamentu dâ lava, avveni cchiù vilocimenti ntô fora d'idda, mentri ca ntô nternu cci stà cchiossai. Succedi, picciò, ca mentri ca di fora la lava è fremma, di intra chista, ca è ancora frùida, cuntìnua a scùrriri ammeri lu vasciu; si furma accussì na speci di tubbu ca, na vota finuta l'erruzzioni, si svacanta lassannu na grutta urientata agghiri la calata dâ supirfici dâ muntagna. Si ponnu furmari grutti di na para di metri, oppuru di cintinara di metri; grutti assai granni, àuti macari 10 metri, o accussì vasci ca s'hà strisciari 'n terra pi trasìricci; grutti furmati di na sula jallirìa o di cchiossai di una; grutti ca sàrvanu ghiàcciu sulu pi nu pirìudu di l'annu, oppuru ca lu sàrvanu pi sempri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" L'Etna, ca jetta ciumi di focu ntê cianchi dû sò conu munumentali e ca minazzza di vurricari paisi sani, è n'asempiu dâ forza tirrificanti e dâ putenza di nu vurcanu. Eppuru, parrannu 'n modu strittamenti giulòggicu, sta grannìssima muntagna vurcànica è nà furmazzioni rilativamenti ricenti, e è dispìcili ca manteni la forma ca havi ora pi tantu àutru tempu ancora. L'Etna nascìu quarchi 600.000 anni fa, quannu la lava vurcànica niscìu fora dô funnu dû mari e furmau nu conu a Calanna. Ntâ l'èbbichi si furmaru àutri coni, oppuru ssi stissi coni si sdirubbaru ntornu a lu primu duranti li ripituti erruzzioni. Lu conu chiù àutu ca si furmau nu pocu cchiù a ovist di chiddu urigginariu, era a Mungibeddu, e è chistu lu puntu cchiù àutu di l'Etna di oggi. Li erruzzioni distruttrici di l'Etna, hannu avutu sempri la carattirìstica di supprènniri li pupulazzioni umani. Ntô 122 d.C., n'erruzzioni di l'Etna distruggìu la cità di Catania, ntô 1381 la lava scinnuta dâ muntagna, arrivau nta lu portu di Ulissi rinnènnulu nun cchiù utilizzàbbili. Ntô 1699 l'abbitanti di Catania circaru di diviari lu caminu dû turrenti di lava pi alluntanàrilu dâ citati, custruennu nu vastiuni e mittènnucci ntâ strata peddi di coiu, ma â mprisa fallìu pi causanza di l'abbitanti di Paternò, ca si scantaru ca la lava putìa èssiri diviata agghiri li sò jardini e casi; pi chissu, Catania e arcuni àutri paisi ntornu a idda, foru danniggiati gravimenti. Ntô 1974 ci foru àutri erruzzioni (cchìu nichi, pi furtuna, di chiddi dû passatu) e la fùria distruttiva dâ muntagna vinni arripigghiata cu na pillìcula. La pillìcula ammustrava turrenti di lava nfucata ca scinnèvanu pi li pinnici dô munti dànnuci focu a tutti li cosi; ammustrava macari li cuntadini ca prijavunu picchì li campi e li casi fùssuru sparagnati di li turrenti di focu, sempri cchiù minacciusi e chini di cìnniri e di scorî. Li siciliani di sta parti dâ Sicilia, hannu sempri prijatu pi èssiri sarvati dâ fùria dû vurcanu Etna. Ntâ l'èbbica clàssica l'aduraturi dâ Dia Cèreri facìanu prucessioni sùpira li sò pinnici; ntô tridicèsimu sèculu li catanisi purtaru lu velu di Sant'Ajta 'n prucessoni e ancora oggi idda veni nvucata pi prutezzioni dô vurcanu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" L'Etna è unu dî vurcani cchiù attivi dû munnu. La sò attivitati, quasi cuntìnua e riulari, pirmetti la prisenza di nu centru nazziunali di vulcanuluggìa ca è a l'avanguardia nta la ricerca scintìfica supra li vurcani. L'Etna è nu gicanti rilativamenti gintili e binìvulu e li sò erruzzioni sunnu miti. Nfatti, lu magma prisenti nta l'Etna è cchiù frùidu e menu viscusu di chiddu di àutri vurcani, accussì i gas ntrappulati arrinèsciunu a fùjri cchiù facirmenti. Quannu la lava è tantu viscusa di èssiri quasi sòlida, li gas nun ponnu ca nèsciri ccu viulenza; ssu tipu di splusioni hà pruvucatu ntâ àutri vurcani dô munnu, arcunui di li cchiù granni catàstrufi ca s'arricòrdunu. Una di chissi fu la famusa splusioni dû Visuviu ntô 79 d.C., ca pigghiau di surprisa l'abbitanti di Pompei, cu na chioggia di cìnniri ncanniscenti e di gas tòssichi e turrenti di lava, ca lassaru tantu la cità ca li sò abbitanti petrificati, comu fùssuru misi nta na màchina dû tempu, pirfittamenti sarvati sutta la lava.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Oltri ê forti tirrimoti ca succèdunu nta l'ària dâ Sicilia urientali, tutta la zona ettinnea è suggetta a l'attivitati sismica assai friquenti propia dû vurcanu ca s'apprisenta ô spissu sutta la furma di \"sciami sismici\" ntô mentri ca c'è quarchi erruzzioni 'n corsu. A parauni dê tirrimoti riggiunali, chisti sunnu di nu liveddu d'enirgìa cchiù vasciu, pirò, lu stissu, ssi trimoti ponnu pruvucari danni granni. Pi furtuna, pi causanza dâ prufunnità ipucintrali nica, li cunsiquenzi si sèntunu nta àrii non tantu granni. Ntô 1818, pirò, unu di ssi trimoti di l'Èttina, appi la stissa cunsiquenza di chiddu ca putìa aviri nu trimotu riggiunali e li danni foru assai e ntirissaru na granni ària .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<div style=\"width:25em;float:right;background:white;padding:0 0 0.8em 1.4em;\"> N Camboggia, a Phnom Penh, u vènniri 21 di giugnu 2013, l'UNESCO addichiaràu l'Etna \"Patrimoniu di l'Umanitati\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'Etna è canusciutu cu lu nomu sicilianu (d'orìggini latinu-àrabba: \"montem\", zoè \"munti\" 'n latinu e \"gebel utlamat\" cca signìfica nu tipu di muntagna 'n àrabbu).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Elencu dî 50 vurcani cchiù àuti dû munnu Catigurìa:Sicilia Catigurìa:Vurcani Catigurìa:Etna Catigurìa:Catania Catigurìa:Giugrafìa dâ Sicilia Catigurìa:Gioluggìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XVIII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Guardia è nu cumuni di 1.867 abbitanti dâ pruvincia di Cusenza. Catigurìa:Calabbria Catigurìa:Cumuna dâ pruvincia di Cusenza Catigurìa:Cumuna taliani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Audacity è un prugramma pi criari file àudiu. E' rilassatu sutta la licenza \"GNU General Public License\": è un prugramma gratùitu. La nterfaccia gràfica, criata cu wxWidgets, nni pirmetti n'utilizzu assai sìmprici. La funziunalitati cchiù ntirissanti di stu prugramma è la riggistrazzioni e ripruduzzioni monu e stèreu, n furmatu MP3, Ogg, WAV, ecc. Li carattirìstichi di stu prugramma lu rènninu adattu a n'usu dumèsticu o prufissiunali. Audacity è puru unu dî prugrammi lìbbiri cunzigghiati pi lu pruggettu .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cu stu prugramma, si ponnu riggistrari tutti li canzuni o mùsichi ca sintiti ntâ riti (p'asempiu li canzuni o mùsichi dî vìdeu Youtube.com, ecc.).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu prugramma di basi nun pirmetti la criazzioni di file àudiu MP3 ma adattannu na picca lu prugramma, chistu lu pò fari appoi. P'adattàrilu s'hannu a fari sti cosi: - jiri a \"Modifica\" (allatu di \"File\") - jiri a \"Preferenze\" (a la fini dâ lista) - jiri a \"Formati di file\" (allatu di \"E/S audio\" e \"Qualità)- jiri a \"Cercare la libreria\" MP3- innicari lu locu (p'asempiu \"C:\\Program Files\\Lame encoder\") unni è mittutu lu codec- sarvari e chiùdiri la finestra St'opirazzioni di sistimazzioni s'havi a fari sulu 1 vota, lu prugramma resta cunfiguratu accussì siddu nun desinstallati lu prugramma.Appoi putiti accuminzari li riggistrazzioni, grapiti Audacity e grapiti puru nu situ internet (o nu vìdeu) ntô quali sapiti ca si diffunni na canzuna o na mùsica ca vi piaci. Aspittati l'accuminzagghia di la canzuna e spinciti lu buttuni di riggistrazzioni. Quannu la canzuna o la mùsica è accabbata, spinciti lestu l'àutru buttuni pi smèttiri la riggistrazzioni. Appoi aviti a jiri nta \"File\" e cliccari supra \"Esportare come MP3\" e scègghiri nu locu ntô vostru computer unni vuliti sarvari stu file àudiu n furmatu MP3 ca aviti criatu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Û Conservatoriu Franciscu Cilea èsti nu conservatoriu statali 'talianu, cu sedi a Riggiu Calabbria 'n Via Aschenez, intitolatu ô famusu cumpositori calabbrisi î Parmi Franciscu Cilea (autori îll'Adriana Lecouvreur, îll'Arlesiana e dâ Gloria, oltri authri opiri strumentali e vucali). Cunta circa 800 studenti e 98 ducenti, svorgendu n'intensa attività didattica, artistica e î ricirca. Conduciu l'attività î ricirca puru c'û coinvorgimentu d'authri istituzzioni, chi participaru direttamenti: 'a Società Italiana di Musicologia, l'Università î Messina e l'Università î Palermo, û Conservatoriu \"A. Corelli\" î Messina, l'Istituto Î Bibliografia Musicali Calabbrisi, l'Istituto p'ô Sviluppu Musicali dû Menzjornu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"'''I corsi î studiu, divisi 'n corsi î vecchiu ordinamentu e corsi accademici î novu ordinamentu î I e II livellu, s'articulanu 'n:'''","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" La còzzula (nomu scintificu Mytilus galloprovincialis) è nu mulluscu commistibbili. Si cumponi di na scorcia nìura. La carni è tra lu gialli e l'aranciuni. Li còzzuli sunnu assai apprizzati ntâ cucina siciliana e n ginirali ntâ cucina meditirrània. Catigurìa:Armali","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Laccu Amenu è nu cumuni italianu dâ pruvincia di Napuli. S'attrova nti l'ìsula di Ischia di cui occupa na parti dû tirritoriu. Havi circa 4600 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu spirimentu ra doppia ciacca 'nta micànica quantistica jè nu spirimentu sprummintatu di lu fisicu Tummasu Young c'ammostra l insiparabbilitàti di l'onda e râ particedda, a duppia natura rô lustru, di lu littroni e jautri particeddi quantistichi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Stu spirimèntu jè ppi davèru semprici. Abbisogna sulu ri na duppia ciacca comu chidda ca si viri nta l'immaggini, quarchi cosa ppi tèniri a doppia ciacca fèmma, e nu bònu laser comu chiuddu usatu rei mastri-muraturi ppi \"disignari\" linìi ritti quannu stannu travagghiannu ca custruisciunu quarchi cosa. Lu laser avi na bbasi accussì ca pò ssiri spustatu sulu si si voli. Lu scopu jè chiddu ri puntari in dirizzioni rô puntu cintrali rei dui ciacchi a mienzu mèttru i distanza. Quarchi cosa comu nu schermu ppi virìrisi i firmi e i partiti i caucju o na parìti bianca liscia jè misa a l'autra bbànna râ doppia ciacca a quarchi mèttru ri distanza. Quannu tuttu è prontu e si manna lu fasciu laser, si vìrunu supra lu schermu nu fasciu i lustru e unu ri scuru. Li laser sunu stigghi ca appruduciunu unu o cchiu futòni appèna ca unu ci runi na pocu r'ilittricitati. Lu futòni o li futòna vènunu fora ri nu pirtùsu vèramenti nicu ntra nu piriòdu ri tiempu ca si canusci. A vilocitati ra luci jè canusciuta, accussì ca si pò sapìiri quannèni ca li futoni appajunu sopra a lu schermu. Quannu li futòna sunu pruduciutu unu â vota, chiddu ca si viri supra lu schermu sunu pizzuddi i lustru 'ndividduali. Si li futòni jèrunu ondi allura unu s'aspittassi ca niscissiru rei spaccazzi ppi jinciri na purzioni ranni rô schermu, ma chissu nun succèri mai. Si lu futòni jèrunu particeddi allura unu s'aspittassi c'avvissiru appariri rui punticeddi supra lu schermu cunnèssi cu lu laser tràversu li rui spaccazzi ntô mienzu. Ma chissu nun succèri mancu. Quannu lu scenzatu Tummasu Young fici stu sprimentu pâ prima vôta, iddu ci sappi rari na spiecazzioni sulu pinzannu ca lu lustru jèra quarchi cosa ri simili a l'ondi ro mari. Pinzau ca l'ondi ri lustru si muvieunu ra surcenti luminosa comu nu l'ondi si muvieunu circularmenti nta nu lacu unni ci avja statu jttatu nu pizzuddu ri petra e ca quannu li frunti d'unna arrivaunu a li rui spaccazzi l'unda urigginali s'addividìa e s'apprisintaunu rui diffirenti ondi ri du mumentu in poi. Jèra sèmprici accussìni cumprènniri comu li rui ondi novi intiraggieunu ppi pruduciri li strisci ri lustru e ri scuru (di solitu ciamati \"bandi\") supra a lu schermu. Ma ca accuminzaunu li prubblemi. Lu lustru nun s'apprisintava supra lu schermu comu formi d'onda ri chiddi ca si virunu supra li scugghieri rô mari. Lu lustru s'antisi a diri comu a sciami ri futòni ca 'ndividduarmenti sbattieunu supra a lu schermu. E, ccu surprisa, nu sìngulu futòni putìa 'ntirfiriri ccu iddu stissu comu si jèra na singula onda ca suddisfava a discrizzioni d'onda urigginaria, addividìrisi nta rui ondi e tràsiri nta li rui spaccazzi ri lu stigghiu a doppia fissùra e dunqui agghicàrisi ntâ lu schermu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Stu spirimentu râ doppia ciacca addivintau lu spirimèntu mintàli classicu pâ so dimustrazzioni rei stranizzi dô munnu quantisticu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu spirimentu ra doppia spaccazza jàppi nu granni 'ntiressi piei filosufi e chiddi 'ntirissati ri filusofia, picchini lu cumpurtamentu miccanicu quantisticu mostra ca n'amu a sfurzari ri mintiri in discussioni li nostri idei supra a li cuncetti classici comu a: .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A 'Ntirpritazzioni ri Copenhagen jè chiddu ca nu gruppi ri sprummintaturi scientifichi ri micànica quantistica pinzarru ri chiddu ca pò succèrri a na rannizza tomica. <!Nutati ca Note that we really only see anything when we are shooting off a photon, an electron, etc., and when one of them shows up on the screen at the other end of the experiment. -->Si ppi \"l'uggettu A aisisti\" vulièmu riri \"virièmu n'uggettu A ei punti spazziutimpurali x, y, z, t,\" allura st'uggettu \"aisisti\" sulu a lu puntu ri missioni (quannu si spara lu futoni) e a lu puntu ri unni si viri lu finominu (viririlu ammustrarisi supra a lu schermu). 'Ntra li dui tiempi iddu s'attrova cumpritamenti fòra ri lu \"munnu ordinariu\" ca spirimintamu a nu liveddu umanu. Putièmu canusciri nzo cchi succèri all'inizziu quannu mungiemu lu tastu p'addumari lu laser. E puoi putiemu sapiri nzo chi succèri a fini, quannu virièmu nu lampu ri luci supra a lu schermu. Nun putièmu ssiri in gradu di sapìri nzo chi succèri nta lu mienzu. Catigurìa:Cridenzi Catigurìa:Filusufìa Catigurìa:Fìsica Catigurìa:Matimàtica Ottica Catigurìa:Scienzi Catigurìa:Spirimenta","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Giusy Buscemi (Mazzara, 13 di aprili 1993) è na mudella siciliana. Ntô 2012 vinciu lu cuncursu di Miss Italia addivintannu la nona miss italia n pruvinenza dâ Sicilia. E' àvuta 1 metru e 75 cintimitri. Buscemi, Giusy Buscemi, Giusy","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Braies è un cumuni talianu dâ pruvincia di Buzzanu ntô Trentinu-Àutu Àdici/Sutta Tirolu. Catigurìa:Cumuna dâ pruvincia di Buzzanu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Castelnuovo di Ceva è un cumuni talianu dâ pruvincia di Cuneu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Cuneu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Monastero di Vasco è un cumuni talianu dâ pruvincia di Cuneu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Cuneu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Valduggia è un cumuni talianu dâ pruvincia di Vercelli ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Vercelli","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Bellunu ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Bellunu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"}]}