{"lines":[{"value":"Gressoney-La-Trinité è un cumuni talianu ntâ Vaddi d'Aosta. Catigurìa:Cumuna dâ Vaddi d'Aosta","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Sondriu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Sondriu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Oulu é na citati dâ Finlandia. Cu 144.000 abbitanti è una dî citati cchiù mpurtanti dâ Finlandia. S'attrova ntô centru-ovest dû Paisi, affacciata supra lu mari Balticu. Catigurìa:Finlandia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"=== Difinizzioni di filusufìa === La difinizzioni di filusufìa resta nu prubbrema filusòficu di p'iddu stissu, e ô scopu di ntruducìrinni lu cuncettu, putemu dìciri ca si tratta dû studiu dû significatu e dâ justificazzioni dâ canuscenza dû cchiù ginirali, o univirsali, aspettu dî cosi, nu studiu ca veni cumpiutu furmulannu linguisticamenti li prubbremi, uffrènnunni la suluzzioni e justificànnula, e usannu pruciduri argumentativi rigurusi. Oltrimodu è lu studiu dî principî primi e dî raggiuni ùrtimi, e macari attivitati ntillittuali ch'elàbbura n'aspettu particulari dâ rialtati. La filusufìa studia cuncetti comu chiddu di l'asistenza, dû beni, di la canuscenza, e dâ biddizza (è lu tema affruntatu di la stètica). Cerca d'arrispùnniri a dumanni comu ''Zocch'è lu beni?, o Comu è pussìbbuli canùsciri''?. Tra li cchiù famusi filòsufi attruvamu Sòcrati, Platuni, Aristòtili, Plutinu, Tomasi d'Aquinu, Cartesiu, John Locke, Immanuel Kant, Georg Wilhelm Friedrich Hegel, Arthur Schopenhauer, Friedrich Nietzsche, Edmund Husserl, Martin Heidegger, Ludwig Wittgenstein, e Voltaire. Pupularmenti, la palora \"filusufìa\" è spissu usata pi significari saggizza, o na pruspittiva di vita (na \"filusufìa di vita\"), o principi basilari arreri ô mètudu pi jùnciri n'ubbittivu (comu 'n \"la mê filusufìa di guida di l'àutu...\"). Si tratta di significati diversi di chiddu accadèmicu, ca veni trattatu di st'artìculu. Urigginarmenti, \"filusufìa\" significava \"l'amuri pi la saggizza\". \"Philo-\" addiriva dâ palora greca philein, ca signìfica amuri, e \"-sofìa\", dû grecu sophia, o saggizza. Pari ca la ntruduzzioni dû tèrmini \"filusufìa\" sia d'attribbuiri ô pinzaturi grecu Pitàgura, c'avissi cuniatu stu tèrmini pi nnicari la 'ricerca' dû sapiri di parti di l'omu, dunca philo-sophos (mentri sulu li dei pussidìssiru chinamenti la sufìa)(vidi Diogenes Laertius: \"De vita et moribus philosophorum\", I, 12; Ciciruni: \"Tusculanae disputationes\", V, 8-9). St'attribbuzzioni è cirtamenti basata supra nu branu d'un libbru pirdutu di Eraclidi Punticu, discìpulu di Aristòtili. È una dî noti liggenni Pitagòrichi di stu tempu. Di fattu lu tèrmini \"filusufìa\" nun vinni usatu assai prima di Platuni. Lu \"filòsufu\" sustituisci la palora \"sufista\" (di sophoi), usatu succissivamenti pi discrìviri li \"saggi\", nzignanti di ritòrica, mpurtanti ntâ Dimucrazzìa atinisa. Tra li primi sufisti s'attròvanu chiddi c'ora chiamarìssimu filòsufi. Urigginarmenti l'àmmitu dâ filusufìa era tutarmenti ntillittuali. D'allura addivinni lu studiu di n'àmmitu ntillittuali particularmenti astrattu, nun spirimintali. Di fattu, comu minziunatu supra, filusufìa è na palora diffìcili di difiniri e la dumanna \"Zoccu è la filusufìa\" è dummana discussa di li filòsufi. Spissu s'asserva ca li filòsufi sunnu ùnici 'n quantu nun sunnu d'accordiu mancu supra quali sia lu sò campu di discussioni. La filusufìa nasci ntâ Grecia antica ntô Sèculu VI a.C. nnî culonî urientali di l'attuali Turchia. Li filòsufi divìdinu la longa storia dâ filusufìa uccidintali 'n filusufìa antica, filusufìa mediuevali, filusufìa muderna e filusufìa cuntimpurànea. La filusufìa antica è duminata di tri filòsufi: Sòcrati, Platuni e Aristòtili. La Filusufìa Mediuevali custituisci nu mpunenti ripinzamentu di la ntera tradizzioni clàssica sutta l'ammuttata dî dumanni posti di li tri granni monuteismi. Li noma cchiù mpurtanti di stu pirìudu sunnu Avicenna e Averruè 'n àmmitu islàmicu, Mosè Maimunidi 'n àmmitu abbràicu, Abbilardu, Tomasi d'Aquinu e Duns Scotu 'n àmmitu cristianu. La Filusufìa Muderna s'estenni di lu 1600 nzinu a lu 1900 circa, e tra li Primi Filòsufi Muderni li cchiù mpurtanti sunnu René Descartes, Thomas Hobbes, John Locke, David Hume, Immanuel Kant, e Soren Kierkegaard. La Filusufìa dû diciannuvèsimu sèculu, ca è spissu trattata comu nu piriudu a iddu stanti, fù duminata dâ Filusufìa post-kantiana tudisca e di li filòsufi idialisti comu Georg Wilhelm Friedrich Hegel, Karl Marx, e F. H. Bradley. Àutri mpurtanti pinzatura dû piriudu foru John Stuart Mill, Friedrich Nietzsche e Søren Kierkegaard. Ntâ Filusufìa dû vintèsimu sèculu li filòsufi europei e miricani pigghiaru strati diversi. La cussidditta Filusufìa Analìtica, cu Bertrand Russell, G. E. Moore, e Ludwig Wittgenstein, si sviluppau suprattuttu a Oxford e Cambridge, unni si riuneru macari li mpiristi lòggici emigrati dâ Girmania e di l'Austria (p'asempiu Rudolf Carnap) e àutri studiusi miricani (comu W. V. Quine, Donald Davidson, e Saul Kripke, o com'è gghiè di lingua ngrisa (p'asempiu A. J. Ayer). 'N Europa (spiciarmenti 'n Girmania e Francia), li finominuluggisti tudischi Edmund Husserl e Martin Heidegger graperu la strata, prestu siquiuti di Jean-Paul Sartre e àutri asistinzialisti, a tutta na serî di \"-ismi\" ca purtaru ô postmudirnismu; ca dumina li scoli di tiurìa crìtica e li dipartimenti di filusufìa di Franza e Girmania, ca cuntìnuanu li pruggetti pirsiquiuti di sti filòsufi. Si vidi l'elencu di filòsufi cèlibbri e l'artìculu Storia dâ filusufìa, pi nfurmazzioni urtiriuri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Comu 'n ogni campu di studiu accadèmicu, la filusufìa si suddividi 'n nummarusi suttadisciprini. La filusufìa pari aviri nu nùmmaru particularmenti àutu di suttadisciprini, 'n larga parti a causa dû fattu c'asisti na tinnenza a sviluppari na \"filusufìa di\", pi quasi tuttu zoccu veni studiatu. Li neòfiti di sta materia sunnu di norma mmitati a pristari particulari attinzioni a lòggica, mitafìsica, filusufìa dâ menti, filusufìa dû linguaggiu, epistimuluggìa, filusufìa dâ scienza, ètica e filusufìa pulìtica, 'n quantu (certu, discutibbirmenti) \"disciprini cintrali\" dâ filusufìa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"E' na banalitati (armenu pi cu scrivi ntruduzzioni â filusufìa) dìciri ca ognidunu havi na filusufìa, puru siddu nun tutti sunnu 'n gradu di rializzàrilla o di difènnirilla. Siddu s'è già ntirissatu ô studiu di la filusufìa, pò èssiri ca si voli migghiurari lu propiu modu di campari o di pinzari, o cchiù simpricimenti si disìi prènniri cunfidenza cu una dî cchiù antichi àrî dû pinzeru umanu. D'àutra parti, siddu nun si cumprenni lu pirchì di tuttu chiddu, pò èssiri d'aiutu scummigghiari chi è ca mutiva tanti pirsuni a \"filusufiggiari\", e aviri na ntruduzzioni a lu mètudu filusòficu, ca è mpurtanti pi cumprènniri comu li filòsufi pènzanu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La filusufìa havi appricazzioni pràtichi. Li cchiù obbî sunnu l'ètica e la filusufìa pulìtica. Li filusufìi pulìtichi di John Locke, Jean-Jacques Rousseau, Karl Marx, John Stuart Mill, e John Rawls dèttiru forma (o foru usati pi justificari) ê cuverni e a li sò azzioni. La filusufìa di l'aducazzioni mèrita pur'idda attinzioni; L'aducazzioni prugrissiva ca fu prumuvuta di John Dewey appi nu prufunnu mpattu supra li pràtichi aducativi dû XX sèculu. Àutri appricazzioni mpurtanti, ma menu mmidiati, si ponnu attruvari 'n epistimuluggìa, ca aiuta a difiniri li nuzzioni di canuscenza, prova e cridenza justificata. La filusufìa dâ scenza discuti li funnamenti dû mètudu scintìficu e àutri argumenti ùtili ê scinziati. L'estètica pò aiutari a ntirpritari l'arti. Macari l'ontuluggìa, sicuramenti la cchiù astratta e chidda ca pari la menu pràtica tra li vranchi dâ filusufìa, appi cunziquenzi mpurtanti pi la lòggica e la nfurmàtica. 'N ginirali, li varî \"filusufìi di\", comu la filusufìa dû drittu, ponnu furniri ê spicialisti di li rispittivi campi na canuscenza cchiù funna dî basi tiòrichi e cuncittuali dâ propia disciprina.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Secunnu la visioni dâ tradizzioni filusòfica anglu-miricana e la tradizzioni dû Cìrculu di Vienna, la filusufìa havi a emulari li mètudi esatti dâ scienza e dâ matimàtica ma, 'n senzu strittu, la filusufìa havi a èssiri distinta dâ scienza. Nun è còmpitu dâ filusufìa cunnùciri espirimenti. L'espirimenti jòcanu nu rolu rilivanti ntâ suluzzioni di li prubbremi filusòfici. Quarcunu pò ubbittari a chiddu, avennu canuscenza dî ntirsizzioni tra filusufìa e scienza. Li filòsufi spissu fannu rifirimentu e ntirprètanu lu travagghiu scintìficu di li fìsici ca svòrcinu espirimenti supra lu spazziu-tempu e la miccànica quantìstica (si vidi: filusufìa dâ scienza). Nàutri cìtanu spissu lu travagghiu spirimintali svotu 'n psicoluggìa quannu discùtinu di filusufìa dâ psicoluggìa. 'N ginirali, tanti filòsufi ca stùdianu filusufìa dâ scienza hannu na furmazzioni scintìfica. Nun c'è dubbiu ca li filòsufi a voti ntirprètanu e fannu rifirimentu ô travagghiu spirimintali svotu 'n vari campi, spiciarmenti ntê filusufìi di l'accussì ditti \"scienzi spiciali\". Ma chiddu nun è surprinnenti: lu scopu di sti vranchi dâ filusufìa, è d'aiutari a ntirpritari l'aspetti filusòfici dû travagghiu spirimintali, ma nun sunnu li filòsufi ca svòrcinu l'espirimenti e furmùlanu li tiurìi espricativi di li dati arricugghiuti. Asisti na raggiuni stòrica funnamintali pi cui la filusufìa nun è spirimintali. 'N urìggini, lu scopu dâ filusufìa era chiddu di n'attivitati ntillittuali cumpritamenti astratta. Nzinu a li tèmpura muderni li pirsuni ca nuàutri oi chiamamu \"scinziati\" èranu nnicati comu \"filòsufi naturali\", overu filòsufi ca stùdianu la natura. Ntô cursu di l'anni, lu raiu d'azzioni dâ filusufìa si jìu via via arriducènnusi, mentri li diversi scienzi divinìanu disciprini nnipinnenti a tutti l'effetti. Li primi scienzi a distaccàrisi foru la fìsica e la chìmica, siquiuti cchiù ricintimenti dâ psicoluggìa. Cci si pò spiari pirchì li studiusi nizziaru a trattari sti scienzi spiciali comu nnipinnenti di la filusufìa. La risposta, p'ogniduna di chisti è ca nizziaru a èssiri studiati usannu rigurusi e bonu difinuti mètudi d'assirvazzioni e spirimintazzioni. La filusufìa, ntô sò senzu cchiù strittu, chiddu c'arresta vàlidu ancora oi, è essinziarmenti quarchicosa ca cu é gghié havi a èssiri 'n gradu di fàciri assittatu 'n purtruna, ô lìmmiti circunnatu di li libbra e di l'artìculi scritti dî scinziati (e d'àutri filòsufi). Naturarmenti la filusufìa è luntana di l'èssiri tutarmenti nun-assirvativa e nun-mpìrica. Cirtamenti la filusufìa fa n'usu essinziali di l'assirvazzioni dû munnu. Ma st'asservazzioni, va diciutu, sunnu ginirali assai, assirvazzioni comu \"Mi pari ca ju pozzu fàciri dî lìbbiri scigghiuti\" e \"Criju ca uccìdiri na pirsuna, siddu mai nicissariu, richedi nu vàlidu mutivu\". Assirvazzioni comu a chisti hannu a richèdiri na certa attinzioni, ma ntâ maiuri parti di li casi, nun richèdinu na canuscenza cchiù spicializzata di chidda 'n pussessu dâ pirsuna cu na nurmali aducazzioni, a ccizzioni dâ canuscenza spicializzata riguardanti la filusufìa stissa. Arcuni principianti cunfùnninu filusufìa e psicoluggìa, ca puru sunnu campi bonu distinti. La filusufìa, comu la psicoluggia, studia la menti, ma studia macari àutri cosi ca vannu oltri la menti, supra li quali la psicoluggìa nun havi nenti di dìciri. Li modi 'n cui filòsufi e psicòluggi stùdianu la menti sunnu diffirenti. Lu studiu dâ menti effittuatu dâ psicoluggìa, cuimmorci n'attenta e spicìfica assirvazzioni di particulari finòmini mintali, e anchi na spirimintazzioni; pi contra li filòsufi pènzanu a aspetti cchiù ginirali dâ menti, dumanni comu \"Zocch'è la cuscenza?\" e \"Qual'è la rilazzioni tra menti e corpu?\"","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Zoccu distinchi la filusufìa di li studi riliggiusi, pur'iddi nun spirimintali? Parti dâ tiuluggìa, chiddi ca si spìanu zocch'è Diu e comu pruvàrinni l'asistenza, si suvrapponnu chiaramenti a chiddu ca li filòsufi chiàmanu \"filusufìa dâ riliggiuni\". Chistu nun custituisci nu prubbrema. Similarmenti, li studi clàssici, s'occùpanu di li filòsufi greci, comu a Sòcrati e Platuni, e quinni si suvrapponnu a àrî dâ filusufìa quali la \"storia dâ filusufìa greca\". Macari chistu nun è nu prubbrema. Nudda di chisti suvrappusizzioni nquina lu cuncettu di filusufìa, o di studi riliggiusi o di studi clàssici. Ma cunziddiramu àutri parti di li studi riliggiusi, la parti mpìrica, ca spissu si cuncentra supra lu studiu cumparativu di li diffirenti riliggiuni munniali. Sta parti di studi riligiusi, pò èssiri distinta dâ filusufìa ô stissu modu 'n cui vennu distinti l'àutri scenzi suciali. Cchiù pricisamenti, vennu cuimmurciuti assirvazzioni spicìfichi di particulari finòmini, o particulari pràtichi riliggiusi, mentri la filusufìa nun si nn'occupa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Matimàtica diffirisci dâ filusufìa p'àutri mutivi. Idda usa arcuni mètudi di prova, rigurusi e spicìfici assai, ca li filòsufi cèrcanu a li voti d'emulari, ma raramenti dùpricanu cu lu stissu gradu di riguri. Comu cunziquenza, li matimàtici difficirmenti sunnu 'n disaccordiu supra li risurtati, mentri li filòsufi naturarmenti discùtinu supra d'iddi. A parti chiddu, tanti filòsufi nun cèrcanu mancu di rènniri lu sò travagghiu rigurusu 'n senzu matimàticu. Cuntrariamenti ê matimàtici, li filòsufi sunnu 'n disaccordiu macari supra lu mètudu, e li diffirenzi mitudulòggichi ponnu spissu èssiri usati comu mutivazzioni dî diffirenti cunchiusioni. N'àutru modu pi distìnchiri la filusufìa dâ matimàtica è lu siquenti. La matimàtica, oltri nu certu niveddu di basi, richedi na canuscenza strimamenti spicializzata, ca pò èssiri uttinuta sulu tràmiti duru travagghiu e cuncintrazzioni. Nun è lu tipu di disciprina ca pò èssiri assicutata câ canuscenza 'n pussessu dâ pirsuna d'aducazzioni media. La filusufìa nurmarmenti richedi tali sforzi, ma nu filòsufu pò spissu spigari li sò argumenti, senza troppa difficurtati, a nu \"nun-filòsufu\" ntilliggenti 'n menu di deci minuti. Nu matimàticu talianu ca s'occupa spissu di li rapporti ntra filusufìa e matimàtica, è Piergiorgio Odifreddi ( Home Page)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A quantu pari la filusufìa è na disciprina ca si basa supra la canuscenza 'n pussessu dâ pirzuna midiamenti aducata, e nun fa usu dâ spirimintazzioni e di l'assirvazzioni attenta, puru suddu pò ntirpritari filusuficamenti spirimenti e assirvazzioni. Cchiù custruttivamenti, si pò dìciri ca la filusufìa è la disciprina ch'esamina lu significatu e la justificazzioni d'arcuni dî nostri cchiù funnamintali cumminzioni, 'n basi a nu nzemi di mètudi ginirali. Ma zoccu si ntenni cu \"cumminzioni funnamintali\"? Na cumminzioni è funnamintali siddu riguarda dd'aspetti di l'universu ca si ncòntranu cchiù cumunimenti, ca si ncòntranu unn'è gghiè: l'aspettu univirsali dî cosi. La filusufìa studia, p'asempiu, zocch'è l'asistenza stissa. Studia anchi li valura - la justizza dî cosi - 'n ginirali. Sicuramenti ntâ campata umana attruvamu l'attinenza dû valuri o dâ justizza unni è gghiè, nun sulu la justizza murali, puru siddu pò èssiri mpurtanti assai, ma macari cchiù 'n ginirali, la justizza ntô senzu di quarsiasi cosa ca sia auspicàbbili, lu senzu, p'asempiu, 'n cui nu pumu, nu dipintu o na pirsuna ponnu èssiri tutti justi. (Overu siddu asisti n'ùnicu senzu 'n cui tutti quanti ponnu dìrisi \"justi\"). Naturarmenti, la fìsica e l'àutri scienzi stùdianu arcuni aspetti univirsali dî cosi; ma lu fannu spirimintarmenti. La filusufìa studia l'aspetti ca ponnu èssiri analizzati senza spirimintazzioni. Chiddi sunnu l'aspetti dî cosi ca sunnu viramenti ginirali; pi fari n'àutru asempiu, li filòsufi si spìanu zocca sunnu l'uggetti fìsici 'n quantu tali, distinchènnuli dî sò prupitati e dî rilazzioni tra d'iddi, e macari distinchennu tra corpu e menti. Li fìsici prucèdinu comu siddu la nuzzioni di corpu fìsicu fussi abbastanti chiara e elementari - e 'n funnu putissi anchi èssiri d'accussì - ma comu è gghiè li fìsici dùnanu chistu p'assuntu, e quinni si ponnu dumanni supra comu tutti li corpi fìsici si cumpòrtanu, e fannu spirimenti p'attruvari la risposta.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"agnusticismu autruismu -- anti-rialismu -- Aristutilismu -- asistenzialismu -- coerentismu -- cuncittualismu -- Cunfucianisimu -- canuscenza -- cunsiquenzialismu -- cuscenza -- Cusmuluggia -- custruttivismu -- dicustruzziunismu-- ditirminismu -- edonismu -- egoismu -- egoismu psicològgicu -- empiricismu -- epicureismu -- etica -- etica appricata -- fimminismu -- filusufìa analitica -- filusufìa buddista -- filusufìa (advaita) -- filusufìa di l'azzioni -- fisicalismu -- funnaziunalismu -- furmalismu -- idialismu -- idialismu tudiscu -- irrazziunalismu e estiticismu -- irrialismu -- matirialismu -- matirialismu francisi -- miccanicismu -- mintalismu -- mimetica -- nativismu -- naturalismu -- numinalismu -- Ntuizziunismu -- ontuluggìa -- opirazziunalismu -- patrinalismu -- pissimismu filusòficu -- pusitivismu luggicu -- Platunismu -- pragmatismu -- Prisucratici -- prubabbilismu -- raffurzamentu dâ rialtati -- razziunalismu -- rialismu -- rilativismu -- sculasticismu -- suggittivismu -- sulipsismu -- stuicismu -- sturicismu -- Tauismu -- tilioluggia -- tiuria critica -- Tumismu -- Tumismu analiticu -- tradizzionalismu -- Trascinnentalismu -- utilitarianismu -- vitalismou","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*21 di giugnu: San Luigi Gunzaga Catigurìa:Sèculu XVI","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cità di circa 127.000 abbitanti Berna è la capitali dâ Svìzzira. S'attrova quasi ô centru dâ Svìzzira, e è puru la capitali di lu cantuni di Berna. Secunnu la liggenna fu funnata ntô 1191 dô duca Bertoldu V di Zähringen, chi chiamau la cità cu lu nomu dû primu armalu ammazzatu. Lu nomu Berna diriva di Bär chi in tidiscu signìfica ursu. L'ursu è puru lu sìmmulu dâ bannera dâ cità. Catigurìa:Svìzzira","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu jìditu di pedi è ogniduna dî parti mòbbuli cu cui tirminanu li manu e li pedi di l’omu e li zampi d'arcuni armali, lu cui schèlitru è distintu e articulatu 'n ossa nichi:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"John Michael Crichton (natu a Chicago lu 23 di uttùviru dû 1942, scumparsu a Los Angeles lu 4 Nuviemmiru 2008), er n'auturi Miricanu, nu prudutturi di cìnima, riggista e nu prudutturi televisivu. Li sò travagghi cchiù canusciuti sù li rumanzi ticno-triller, li firma e li prugrammi televisiva. Li sò travagghi sù basati di sòlitu supra lu gèniri dî azzioni e utilizza assai a ticnoluggìa. Nu saccu dî sò rumanzi di storia futura sù basati supra lu travagghiu di mèdicu ca facìa prima, e chi rifletti la sò canuscenza scintìfica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sò patri era John Henderson Crichton e sò matri Zula Miller Crichton, e passau la sò nfanzia a Roslyn, Long Island, New York. Crichton ci havi dù soru, Kimberly e Catherine, e nu frati cchiù jùvini, Douglas, ca l’aiutau a scrìviri sutta farsu nomu \"Dealing or The Berkeley-to-Boston Forty-Brick Lost-Bag Blues.\" L’università sò la fici a l’ Harvard, Cambridge, Massachusetts, A.B. (summa cum laude) 1964 (Phi Beta Kappa). Poi addivintau nu Henry Russell Shaw Travelling Fellow, e ntô 1964-65 nu Prufissuri 'n vìsita â facultà r'Antropoluggìa a l’università di Cambridge, Ngraterra, 1965. Si pigghiau la làuria a l’Univirsità di Midicina di Harvard, firannisi a pigghiàrisi nu M.D. ntô 1969 e si fici lu post-dutturatu di ricerca a l'Istitutu Salk pî studia Biològgici, La Jolla, California, ntô 1969–1970. Ntô 1988, era nu scritturi 'n vìsita a l'Istitutu di ticnoluggìa dû Massachusetts. Mentri era ntâ scola di midicina, si misi a scrìviri dî rumanzi cû farsu nomu di John Lange e Jeffery Hudson. A Case of Need (Nu casu di nicissità), ca fu scrittu cu lu sò ùrtimu farsu nomu vincìu lu Premiu Edgar ntô 1969 pû Megghiu Rumanzu. Scrissi macari Dealing (Aviri a chiffari) cû sò frati cchiù nicu Douglas cu lu farsu nomu cumuni Michael Douglas. Nta la quatta di cupirtina c’è na fotugrafìa dî dù frati ca fu pigghiata di sò matri quannu èranu nichi. Li sò dui noma farsi foru criati pi riflèttiri la sò àuta statura fìsica. Iddu dici ca ntô 1997 era circa 2.06 m (6 pedi e 9 pòllici) . Lange signìfica \"tall one\" 'n Tudiscu, Danisi e ntâ lingua Landisa, e Don Jeffrey Hudson era nu famusu nanu dû diciassittèsimu sèculu ntâ corti dâ riggina Henrietta Maria di Francia. Crichton na vota cunfissau ca mentri studiava di jùvini a l’univirsità, cupiau plaggiànnulu nu travagghiu di Giorgiu Orwelle e lu prisintau comu si l'avissi scrittu iddu. Lu travagghiu secunnu lu sò prufissuri univirsitariu di littiratura nun s’a fidau mancu a pigghiari la sufficienza. Crichton poi dissi ca cu lu plaggiu iddu nun avìa ntinzioni di pigghiari n giru la scola, ma chi vulìa fari nu spirimentu. Crichton pinzava ca lu prufissuri n custioni lu facìa apposta a mintiri vota vasci, e li raccursini cu stu spirimentu iddu pinzau ca si macari Orwelle pigghiava voti vasci, studiari littiratura a l’univirsità nun era cosa p’iddu. Astura è maritatu cu Sherri Alexander e ci hannu na picciridda ca chiamaru Taylor, na figghia ca ci happi câ mugghieri ca ci avìa prima Anne-Marie Martin. Intentionally or unintentionally, his career has paralleled that of Sir Arthur Conan Doyle, of course best known as the creator of Sherlock Holmes. Like Conan Doyle, Crichton qualified as a medical doctor but has pursued a career in writing instead. Additionally, Crichton has investigated the paranormal trends of his time with a scientific eye (compare Crichton's Travels with Conan Doyle's Memories and Adventures). What's more, Crichton followed in Conan Doyle's footsteps in creating a story of dinosaurs alive in modern times (Jurassic Park and The Lost World, following Conan Doyle's The Lost World.)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"In several of his books, Crichton popularised scientific and technological concepts which had not previously received widespread attention by non-scientists. Many of the ideas he used were novel to the average person, despite previous attention to them being given by some in the scientific community. For example, before Jurassic Park, Robert T. Bakker's theory of warm-blooded and fast-moving dinosaurs had not received a great deal of attention in the popular media. Laypeople were accustomed to seeing stop motion clay dinosaurs crawling sluggishly over the volcanic prehistorical terrains.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Crichton's works are consistently cautionary in that his plots invariably portray scientific advancements going awry, often with worst-case scenarios. Seldom if ever does Crichton portray scientific achievement as going according to plan. The use of author surrogate has been a feature of Crichton's writings since the beginning of his career. In A Case of Need, one of his pseudonymous whodunit stories, Crichton used first-person narrative to portray the hero, a Bostonian pathologist, who is running against the clock to clear a friend's name from medical malpractice in a girl's death from a hack job abortion. That book was written in 1968, long before the landmark case that legalized abortion nationwide in the US, Roe v. Wade (1973). It took the hero about 160 pages to find the chief suspect, an underground abortionist, who was created to be the author surrogate. Then, Crichton gave that character three pages to justify his illegal practice. Some of Crichton's fiction uses a literary technique called false document. For example, Eaters of the Dead is a fabricated recreation of the Old English epic Beowulf in the form of a scholastic translation of Ahmad ibn Fadlan's tenth century manuscript. Other novels, such as The Andromeda Strain and Jurassic Park, incorporate fictionalized scientific documents in the form of diagrams, computer output, DNA sequences, footnotes and bibliography.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Apart from fiction, Crichton has written several other books based on scientific themes, amongst which is Travels, which also contains autobiographical episodes. As a personal friend to the Neo-Dadaist artist Jasper Johns, Crichton compiled many of his works in a coffee table book also named Jasper Johns. That book has been updated once. Crichton is also the author of Electronic Life, a book that introduces BASIC programming to its readers. In his words, being able to program a computer is liberation: : In my experience, you assert control over a computer—show it who's the boss—by making it do something unique. That means programming it....[I]f you devote a couple of hours to programming a new machine, you'll feel better about it ever afterward. To prove his point, Crichton included many self-written demonstrative Applesoft (for Apple II) and BASICA (for IBM PC compatibles) programs in that book. Crichton once considered updating it, but the project seemed to be canceled. His non-fiction works are:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Fiction 'n televisioni Westworld fu lu primu film a usari 2D (computer-generated imagery) (CGI) e assai tardi fu fattu nantru fìrmi 'n virsiuni da 3D CGI, Futureworld (1976), nantru film ccu ticuluggìa computer-generated mani e faccìi criatu da l'Universitati di l'Utah ccu prutagunisti studenti: Edwin Catmull e Fred Parke. Crichton directed the film Coma, adapted from a Robin Cook novel. There are other similarities in terms of genre and the fact that both Cook and Crichton are physicians, are of similar age, and write about similar subjects. Many of his novels have been filmed by others: He has written the screenplay for the movies Extreme Close Up (1973) and Twister (1996) (the latter co-written with Anne-Marie Martin, his wife at the time). Crichton is also the creator and executive producer of the television drama ER. In December 1994, he achieved the unique distinction of having the #1 movie (Disclosure), the #1 TV show (ER), and the #1 book (Disclosure, atop the paperback list). Crichton has written only three episodes of ER:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Many of Crichton's publicly expressed views, particularly on subjects like the global warming controversy, have caused heated debate. An example is meteorologist Jeffrey Masters' review of State of Fear: :\"[F]lawed or misleading presentations of Global Warming science exist in the book, including those on Arctic sea ice thinning, correction of land-based temperature measurements for the urban heat island effect, and satellite vs. ground-based measurements of Earth's warming. I will spare the reader additional details.  On the positive side, Crichton does emphasize the little-appreciated fact that while most of the world has been warming the past few decades, most of Antarctica has seen a cooling trend.  The Antarctic ice sheet is actually expected to increase in mass over the next 100 years due to increased precipitation, according to the IPCC.  Additionally, Crichton points out that there has been no rise in hurricane activity in the Atlantic over the past few decades (a point unchanged by the record four hurricanes that struck Florida in 2004).\" However, 28 hurricanes and tropical storms took place in the 2005 season, which was 7 more than the meteorologists had names for because historically, 21 names seemed far above what was needed for a season. In addition, Peter Doran, author of the paper in the January 2002 issue of Nature which reported the finding referred to above, that some areas of Antarctica had cooled between 1986 and 2000, wrote an opinion piece in the July 27 2006 New York Times in which he stated \"Our results have been misused as 'evidence' against global warming by Michael Crichton in his novel State of Fear\". Crichton has also been criticized for having the protagonist of State of Fear assert, :\"Since the ban [of DDT ], two million people a year have died unnecessarily from malaria, mostly children. The ban has caused more than fifty million needless deaths. Banning DDT killed more people than Hitler.\" Even though the DDT ban specifically exempts any and all use for disease prevention from any regulation, and even though the total number of deaths from malaria worldwide in the period described is actually less than fifty million. Although Crichton moderates his statement somewhat elsewhere in the book with:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* In the episode \"Emily\" (5x05) of The X-Files, a judge describes Fox Mulder's paranormal investigations by saying \"...I'm having a hard time wrapping my brain around this...Michael Crichton bit\" meaning that Mulder's investigations are very science fiction-like.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Trembley, Elizabeth A. Michael Crichton: A Critical Companion, Greenwood Press, 1996, ISBN 031329414","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" La pagghia è lu nzemi dî steli sicchi dî ciriali mituti e battuti. È videmma lu matiriali custituitu dî steli uppurtunamenti tagghiati, assiccati e trattati d'arcuni chianti ervàcii. Catigurìa:Ciriali","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Suverìa Mannielli è nu cumuni di 3.509 abbitanti dâ pruvincia di Catanzaru. Catigurìa:Calabbria Catigurìa:Cumuna dâ pruvincia di Catanzaru Catigurìa:Cumuna taliani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è nu cumuni spagnolu situatu ntâ pruvincia di Soria ntâ cumunità autònuma dâ Castigghia e León.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Álava (Araba n bascu) è na pruvinza di la cumunitati autonuma dê Paisi Baschi, nti la Spagna dô nord. Cunfina cù li pruvinci di Biscaglia e di Guipùzcoa ô nord, cù la Navarra ô est, cù La Rioja ô sud e cù la Castigghia e Leon a ovest. E' granni 3.037 km², la pupulazzioni ntô 2002 era di 286.387 abbitanti. Lu capulocu è Vitoria-Gasteiz, autri centri mpurtanti sù Llodio e Amurrio. Catigurìa:Spagna Catigurìa:Paisi Baschi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<! following templates to be translated in sicilian ones Lu nummiru tri eni chiu ranni di lu 2 e cchiu nicu di lu quattru. Tri eni nu nummiru mpurtanti pi nu munziedu di culturi (gruppa di pirsuni ca vivunu assiemi. Eni macari nu nummiru primu: lu sicunnu, ppi l'esattezza, duoppu lu dui. Catigurìa:Tiurìa dî nùmmura","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lorenzu dî Medici, canusciutu puru cu l'appillativu lu Magnificu (1 di jinnaru 1449 - 9 di aprili 1492) fu ômunu politicu e cuvirnaturi dâ cità di Firenzi â fini dû XV sèculu. Prutitturi di artisti e pueti, tra cui Liunardu da Vinci, Sandru Botticelli, Picu di la Mirandola, la sò vita cuincidiu cu lu puntu cchiù àutu di lu primu Rinascimentu. Puru Michilàncilu Buonarroti, picciottu friquintau la curti dî Medici, criscennu cô figghiu di Lorenzu, Giuvanni, chi quarchi annu doppu la morti di Lorenzu addivintau papa. Lorenzu fu iddu stissu pueta e n'arrestanu diversi opiri e puisii scritti di iddu. La rilativa ricchizza chi arrinisciu a sviluppari a Firenzi fu stigmatizzata cu viimenza di Girolamu Savonarola, cu cui Lorenzu dî Medici appi a cummattiri â fini dâ sò vita. La paci fragili chi agghicau a fari rispittari tra li vari fazzioni s'accapau câ sò morti. Lorenzu dî Medici","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" San Vitali di Castrunovu (Castrunovu X sèculu - Rapolla 9 di marzu 993) è nu Santu di la Chiesa cattolica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La vita dû Santu, scrivuta 'n grecu di n'auturi cuntimpuràniu, vinni traduciuta nnô 1194 e didicata a Rubertu, Vìscuvu di Tricaricu (MT). Vitali, figghiu di Sergiu e Crisufònica, nascìu ô princìpiu dû X sèculu a Castrunovu 'n pruvincia di Palermu. Accuminciò la vita munàstica nnô Munastèriu di San Fulippu d’Aggira, ê fàvuri di l’Etna, unni c’èranu tanti mònachi calabbru-sìculi. Si nni ivu, doppu cinc’anni, 'n pilligrinaggiu a Roma e â turnata si firmò ‘n Calabbria, attagghiu a Santa Sivirina, unni accuminciò la vita di rimitu. Ammeri lu Cassanu, ncuntrò lu mònacu Antoniu e ci detti tanti cunsigghi; appoi passò pi tanti lochi unni cunfurtava li mònachi ncustiati pi la mmasioni di l'àrabbi. A Bari fu aricivutu dô Capitanu Basiliu nnô 979. Turnatu ntâ Lucania, ristaurò lu Munastèriu di Santi Adrianu e Natalia e fu fattu priggiuneru. Sò niputi Elia, macari iddu mònacu, si nni ivu nnâ zona di Turri, unni fici nu Monastèriu e cu sò ziu si spostò a Rapolla, unni Vitali murìu, lu 9 Marzu 993.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sippillutu nnâ Cresia dô Munastèriu, doppu 30 anni pi sò espressa vuluntati, fu purtatu nnô Munastèriu di Guardia Perticara 'n (PZ), di unni fu spustatu a Turri, nnâ Cattidrali di Tricaricu e appoi a Armentu nnâ Cresia di S. Luca. Li Riliquii di S. Vitali Abati foru purtati a Castrunovu dû 22 o 15 di austu 1994, 'n uccasioni dû millinnàriu dâ nàscita, cilibratu a Armentu nnô 1990. Vitali di Castronovu Vitali di Castronovu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ancien régime (riggimi vecchiu) è nu termini francisi ppi disignari, ccu cunnutazzioni pijiorativi, lu sistema di cuvernu chi pricidiu la rivoluzzioni francisi dû 1789, e zoè la munarchia assuluta dî Valois e dî Burboni. Ppi estinsioni, lu termini è usatu a l'autri munarchii europei ccu sistemi di cuvernu simili o assimilabbili a chiddu ddà. Catigurìa:Storia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Basi Aeria di Sigunella è na nstallazzioni militari chi si cumponi di la Naval Air Station Sigonella (abbriviata cu NAS Sigonella o NASSIG), dâ Marina dê Stati Uniti e di l'airuportu di l'Airunautica Militari taliana, sedi dû 41º Stormu AntiSom. È situata n Sicilia, ntra li cumuni di Lintini, Belpassu, Catania e Motta Sant'Anastasia, a 16 km dâ citati di Catania. Catigurìa:Aviazzioni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Carmelo Di Bella fù 'n jucaturi e n'allìnaturi sicilianu di palluni câ nascìu â Catania lu 30 jinnaru 1921.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cepranu è nu cumuni dâ pruvincia di Frusinuni. Havi na pupulazzioni di 8'246 abbitanti. Catigurìa:Cumuni dâ pruvincia di Frusinuni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Aiello del Friuli è un cumuni talianu dâ pruvincia di Udini ntô Friuli Venezzia Giulia. Catigurìa:Cumuna dâ pruvincia di Udini","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nimis è un cumuni talianu dâ pruvincia di Udini ntô Friuli Venezzia Giulia. Catigurìa:Cumuna dâ pruvincia di Udini","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Trontano è un cumuni talianu dâ pruvincia dô Virbanu-Cusiu-Ossula ntô Piemunti. Catigurìa:Cumuna dâ pruvincia dô Virbanu-Cusiu-Ossula","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Louis Pasteur (Dole, 27 di dicèmmiru 1822 – Marnes-la-Coquette, 28 di sittèmmiru 1895) fu nu chìmicu, bioluggu e microbbioluggu francisi. Grazzî ê sò scuperti, e â sò attivitati di ricerca è univirsalmenti cunsidiratu lu funnaturi dâ muderna microbbioluggìa. Sparti di chistu travagghiau ntô campu dâ chimica e occasionarmenti puru n fisica. Pasteur, Louis Pasteur, Louis","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Citagong è na citati dû Bangladesci. Havi na pupulazzioni di circa 5'680'000 abbitanti. Catigurìa:Suttacuntinenti_innianu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Made in Heaven è lu quinnicèsimu e ùrtimu album riggistratu 'n studiu dû gruppu musicali ngrisi li Queen, pubbricatu pâ prima vota lu 7 di nuvèmmiru 1995; arrivannu ô 1° postu nnâ classìfica ngrisa arristàricci pi 25 simani; 4 voti discu di platinu, sarà l'album di inediti dî Queen cchiù vinnutu 'n assolutu ntô Regnu Unitu. Lu discu 'n USA si piazzò o 58° postu, addivintannu sùbbutu discu d'oru. Ntô 2011 l'album fu rimasterizzatu 'n digitali ra Island Records / Universal Records e fu pubbricatu 'n dui furmati:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'album fu registratu 'n maniera divìersa rispettu a li normalu modalità di registrazioni utilizzati da lu gruppu. Ne misi pricirenti a so morti, Freddie Mercury si preoccupò ri incidiri quarchi traccia vucali picchì i so cunnizzioni ri saluti stavanu peggiurannu, lassannu accussì a l'avutri cumpunenti ru gruppu u compitu ri criari i basi musicali pi sti canzuni. A dui anni ra morti ri Mercury, tra a fini ru 1993 e l'iniziu ru 1994, u gruppu turnò 'n studiu, runni preparò i basi musicali sia pi canzuni registrati tra lu 1991 e lu 1992, sia pi avutri parti vucali (registrati a partìri da lu 1980) ca Mercury avia affidatu a lu gruppu. Made in Heaven pigghia u nomu da lu titulu ri na canzuni (Made in Heaven) ca Freddie Mercury scrissi nto 1985 pi lu so album solita Mr. Bad Guy, arripigghiata ccà 'n virsioni diffirenti da li tri cumpunenti ru gruppu. No nomu ri l'album si po' nutari u riferimentu o destinu e a tuttu chiddu ca iddu cumporta ('n ngrisi “made in heaven” significa “fattu 'n paradisu”; no sensu menu littirali significa “già rializzatu, già scrittu da lu destinu”), ma cchiù significativu è u sensu letterali, ca voli fari viriri a partecipazioni ri Freddie Mercury, defuntu, a la creazioni ru discu, nisciutu appuntu postumo a lu cantanti, nto 1995, dopu quattru annu ra morti ru cantanti, nto 1991). Pi quantu riguarda l'avutri canzuni, Heaven for Everyone è nu demo du 1980, pinzatu inizialmenti pi essiri inclusu na l'album The Game, mentri Let Me Live è nu abbozzu ri canzuni ca Freddie avia incisu cu Rod Stewart nto 1983 e ca inizialmenti avia a essiri misa na l'album The Works (I parti vucali di Rod Stewart sunnu stati poi sostituiti da la vuci ri Roger Taylor). You Don't Fool Me, A Winter's Tale e Mother Love risalgono a li sessioni di registrazioni successivi a nisciuta ri l'album Innuendo (tra jinnaru e giugnu 1991) e sunnu l'ultimi pezzi registrati cu Mercury. 'N particolari, i paroli da prima strofa ri Mother Love sunnu stati l'ultimi incisi da lu cantanti, dimustratu puru da lu fattu ca l'ultima stroga fu cantata da nu struggente Brian May. My Life Has Been Saved, registrata duranti a sissioni di registrazioni pi l'album The Miracle, erà già apparsu cu nu arranciamentu divìersu (u riff è fattu cu chianuforti inveci ca chitarra), no latu B ru singulu Scandal (1989), mentri I Was Born to Love You, puru idda misa na l'album Mr. Bad Guy ri Freddie, na l'album Made in Heacen avi nu arranciamentu rock inveci ca discu. A virsioni originali ri Heaven for Everyone era na canzuni ca Freddie avia decisu ri cantari pi l'album Shove It (1988) ri The Cross di Roger Taylor. Na stu casu i tri cumpunenti ru gruppu criarunu na nova basi musicali runnu misiru a traccia vucali ri Freddie. Too Much Love Will Kill You è inveci nu ineditu incisu durantu i sissioni ri l'album The Miracle, ri cui circulava tra li fans nu demu cantatu ra Freddie. Nto 1992 a canzuni era poi cumparsa comu branu ri Brian May no so album sulista Back to the Light, e prisintata inedita o pubbricu ru Freddie Mercury Tribute Concert na l'aprili 1992 o Wembley Stadium. A traccia cchiù strana è l'ultima traccia ri l'album. Nun è indicata na tracklist ru CD, a Track 13 è luònga 22 minuti e 32 secunni. È tutta strumintali, cu quarchi traccia vucali (forsi registrati ra Mercury stissu ne so ultimi jorni ri vita) e lu strumentu principali è u sintetizzaturi. Dintra ri idda, sunnu assai i canci ri tempu, ri volumi e ri strumentazioni. L'ipotesi principali è ca u gruppu vosi, 'n quarchi modu, racchiudere tutta a storia ra band na sta traccia. A traccia finisci ca vuci ri Freddie ca, na l'assolutu silenziu, dici “Fab!” (ca significa “Fabulous”), comu a ammustrari nu sensu ri felicità pi aviri trascorso l'anni cchiù belli ra so vita cu i Queen.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A parti anteriori ra copertina ri l'album ritrai ri spaddi e contruluci na statua ri Freddie Mercury a Montreux, 'n Svìzzira, runni Mercury vissi l'ultimi anni ra so vita e runni i Queen avianu nu studiu di registrazioni (i Mountain Studios), no so gestu ri scena cu pugnu destru isatu, no sfunnu ri nu tramuntu no Lacu di Ginevra. Na parti posteriori ra copertina, l'immagini anteriori continua, ammustrannu i tri ristanti cumpunenti ru gruppu girati ri spaddi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* na tracklist du vinili e ra cassetta nun è inclusa a traccia Untitled prisenti nto CD, arriducennu a durata ru discu ra 70 minuti a 48 minuti. Bonus EP (ri-edizioni CD du 2011 ri Island Records / Universal Records)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Anni prima Freddie Mercury accuminciò a registrari matiriali sulista, criò na clip audio ri se stessu mentri sona u chianuforti ne Musicland Studios ri Mònacu nto 1980, duranti a sissioni ri The Game. 'N seguitu, pi l'usu ri stu album, a canzuni fu allungata a 2 minuti e 32 secunni. A sizzioni cchiù classisa, sìenza improvvisazioni ri Mercury, fu fattu ra John Deacon.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A prima versioni ra canzuni vinni registrata cu chianuforti u 31 di maiu 1984; Made in Heaven fu a principali traccia ru discu, ca avia a chiamarisi propriu cu stu titulu. Pubbricatu nto Regnu Unitu, 'n Giappuni, 'n Girmania, 'n Olanda, 'n Spagna, 'n Portugallu, 'n Australia, 'n Nova Zilanna e 'n Brasili, u singulu arrivò o 57° postu na classifica ngrisi. A versioni giappunisi ru singulu ebbi comu b-side a canzuni Living on My Own. Dopu a morti ri Mercury, Roger Taylor, John Deacon e Brian May, i ristanti cumpunenti ru gruppu, utilizzaruni a basi ri Mercury du 1985 e misiru i loro strumenti, pi fari a versioni ri Made in Heaven du 1995, ca venni inserita na l'album.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A canzuni fu scritta nto 1983, 'n na versioni diffirenti intitulata “Piece of My Heart” 'n cui Freddie Mercury cantò a canzuni 'n duettu cu Rod Stewart (sta demo è ancùora inedita), duranti a sessioni ri registrazioni pi l'album The Works, ma alla fini a canzuni nun venni nserita na tracklist finali ru discu 'n quantu nun fu ritenuta abbastanza cunvincenti. Na sta nova versioni, a parti vucali iniziali cuperta ra Rod Stewart vinni sostituita cu chidda incisa novamenti ra May e Taylor. É a prima canzuni runni 3 cumpunenti divìersi ru gruppu cantanu ra sulisti nu pezzu ru branu: a prima strofa e i ritornelli sunnu cantati ra Freddie Mercury, a secunna strofa ra Taylor e a terza ra May.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Mother Love è na canzuni de Queen pubbricata comu quartu singulu na l'album. Fu scritta ra Brian May e Freddie Mercury e fu l'ultima canzuni registrata (tra jinnaru e giugnu du 1991) da lu cantanti ru gruppu ancuòra vivu, ca si rici abbia usatu na basi MIDI criata ra iddu stissu pi registrari a traccia vucali. É na canzuni malinconica, ca na basi ri batteria elettronica, ca sfoci poi na l'intru, runni inizia u giru ri accordi eseguitu cu sintetizzaturi e accumpagnatu r'arpeggi ri chitarra picca distorta. A vuci ri Mercury trasi no branu, rannu nu sensu ri tristizza. U testu descrivi u so statu d'animu na l'utlima misi ri vita ri l'omu, ca nun avi cchiù spiranzi fu futuru. U ritornelo e struggenti e dispiratu, e 'n iddu è incisa l'ultima nota acuta ri Mercury, u Si Bemolle. A secunna strofa descrivi l'amuri ca Freddie voli riciviri ra matri prima ra so morti. Probabilmenti si tratta ri na virsioni filusofica ra morti, 'n quantu a matri rapprisenta 'n realtà u cerchiu ra vita iniziali, ca 'n idda finisci attraversu u ritornellu a la matri terra. Dopu sta strofa parti nu assulu ri May, sìenza distursuri, ca rilassa l'ascoltaturi. L'ultima strofa è cantata proprio da lu chitarrista, picchì Mercury nun appi u tempu a finiri a canzuni. A la fini ra canzuni, sempri secunnu a virsioni pruspittata ra l'autori, si cumpi u percorsso cuntrariu, chiddu ca arriporta a l'origini, quinni si passa da lu cunceru ru Wembley Stadium ru 12 di giugnettu 1986, finu a nu pezzu ra prima canzuni rigistrata “Goin' back”, scritta ra Freddie Mercury sutta u nomu ri “Larry Lurex”, unu ri One Vision e u piantu ri nu picciriddu, u quali rapprisenta a nascita.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"My Life Has Been Saved nasciu comu na traccia acustica cumposta principalmenti ra John Deacon nto 1987 – 1988. U prudutturi David Richards aiutò u bassista ca demo e i tastiere, poi Mercury cantò supra l'incisioni. A virsioni prisenti na l'album è divìersa ra chidda ru 1989.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"I Was Born to Love You è na canzuni ri Freddie Mercury, scritta da lu cantanti e pubbricata comu primu singulu no discu Mr. Bad Guy. Dopu a morti ri Mercury, u cumpunenti de Queen ficiru nu remix da canzuni pi lu album Made in Heaven du 1995, avennu fattu l'avutri cumpunenti i parti strumintali supra a traccia originali. Sta versioni prisenta a canzuni 'n na chiavi assai rock rispettu l'originali, ca Freddie volli eseguiri cu nu accumpagnamentu disco.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A canzuni fu scritta ra Roger Taylor tra l'uttuviru 1985 e lu marzu 1986 duranti i sissioni ri registrazioni di lu dducisesimu album de Queen A Kind of Magic ma a la fini a canzuni nun fu ritenuta, na virsioni demu registrata, cunvinventi quantu l'avutri canzuni cha pigghiaru postu na tracklist e accussì fu scartata da lu prugettu. Sulu dopu, Taylor, 'n accordo cu gruppu, decisi ri usari sta canzuni pu primu album (Shove It) ri The Cross, secunnu gruppu runni sunava u batterista de Queen, runni cantava e sunava a chitarra. Tra u 1993 e lu 1995 i Queen rificiru u branu utilizzannu a traccia vucali pricirentimenti registrata ra Mercury nto jinnaru 1988 e ni ficiru na propria virsioni ca pubbricaruni na l'album Made in Heaven.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A canzuni fu scritta tra lu jinnaru 1988 e lu frivaru 1989 duranti a sessioni ri registrazioni pi lu triricesimu album ri Queen The Miracle, ma nun fu inserita na tracklist finali ru prugettu 'n quantu, na versioni demo, fu ritenuta pocu cunvincenti rispettu ad avutri canzuni ri l'album. U branu fu cantatu ra May (accumpagnatu sulu da li tastiere sunati da lu stissu May e ra Spike Edney) duranti u Freddie Mercury Tribute Concert.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A canzuni è stata scritta ne primi misi du 1991 (jinnaru – giugnu) 'n alcuni sissioni ri registrazioni successivi a chiddi ri l'album Innuendo, quindi pochi misi prima ra morti ri Freddie Mercury pi l'AIDS. U cantanti ru gruppu fu insistenti cu l'avutri tri cumpunenti ru gruppu pi vuliri turnari 'n studiu, nunustanti i so cunnizzioni fussiru ormai assai gravi, pi incidiri quanta cchiù musica putia fari. Ra sti sissioni nasceru puru avutri branu tratti ra l'album; A Winter's Tale e Mother Love.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ultimu branu prima da Reprise ri Heaven for Everyone, A Winter's Tale è nu paesaggiu, a descrizioni di la quali Freddie Mercury si dedica taliannu Montreux, a tranquilla citati svìzzira runni fu ospiti pi nu luòngu piriodu na l'ultimi anni ri malatia, vicinu u Lacu di Ginevra. Sta canzuni, comu Mother Love e You Don't Fool Me, fu pruvata ra Freddie Mercury 'n na sula singula sissioni successiva a chidda ri l'album Innuendo (infatti si tenni tra jinnaru e giugnu du 1991), a virsioni ca fu pubbricata è l'unica ca l'artista cantò. Stu branu è l'ultimu ca Freddie arrinisciu a finiri, a diffirenza ri Mother Love ca inveci fu l'ultimu branu incisu da lu cantanti, ma nun arrinisciu a finiri (l'ultima strofa vinni cumplitata ra Brian May).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Na virsioni rock cchiù pisanti ri “It's a Beautiful Day”, ca avi u stissu iniziu ma poi si tasfurma 'n rock. Iddu cunteni “Yeah” e pizzuddicchi ri Seven Seas of Rhye.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Yeah è a canzuni cchiù curta ri l'album ri Queen, ra durata ri suli 4 secunni, runni Freddie Mercury dici sulu “Yeah”, ca è pigghiata da la canzuni “Don't Try Suicide”, ri l'album The Game.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Track 13 fu nu sperimentu ri David Richards cu na Ensoniq ASR-10. L'accordi su pigghiati ra canzuni “It's a Beautiful Day”, agghiuncennu poi a vuci ri Freddie Mercury. Brian May e Roger Taylor agghiunceru poi quarchi idea pi la traccia. Stu branu è dispunibili sulu na virsioni CD ri l'album e ne cassette promo. Track 13 criò na bona dusi ri surpesa e cunfusioni tra li fan, rata a so natura musicali e la so lunghizza pura, nuddu ri quali avi pricirenti nto catalugu ru gruppu (a cchiù luònga ri canzuni pricirenti ru gruppu era “The Prophet's Song” ri l'album A Night at the Opera). A traccia finisci ca vuci ri Freddie ca, na l'assolutu silenziu, dici “Fab!” (ca significa “Fabulous”), comu a ammustrari nu sensu ri felicità pi aviri trascorso l'anni cchiù belli ra so vita cu i Queen. Catigurìa:Album dê Queen","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A Wikipedia sarda eni na virsioni dâ Wikipedia, scritta n lingua sarda.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* sc.wiki sarda","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 15 di uttùviru: Papa Urbanu VI Catigurìa:Sèculu XIV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 2 di giugnettu: Maria futura riggina di Trinacria","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Sampieri è na frazziuni marinara, ccû quasi 1000 abbitanti, nnô cumuni di Scicli, ntâ pruvincia di Rausa. Ntê banni dâ burgata, 'n cuntrata Pisciottu, c'è la furnaci Penna, oi sulu nu restu di nu ncènniu di natura dulusa avvinutu nnô 1924, unni si facìanu mattuni e latirizi. Oi custituìscia n'attrattiva turistica dâ zona, grazzî macari a l'utilizzu comu location pî arcuni episodi dû sciniggiatu tilivisivu Il Commissario Montalbano, pirsunaggiu criàtu da Andrea Camilleri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Sampieri Catigurìa:Frazzioni dâ Pruvincia di Rausa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Edipu (Oedipe) è na traggedia di Françoise-Marie Arouet (zoè \"Voltaire\"), rapprisintata ntô 1718. Òpira nun veru significativa, ca nun tenta mancu di turnari â simpricitati greca. Agghiunci a lu nùcriu principali, l'amuri di Filottete pi Jucasta. Tuttavìa, l'òpera fu accugghiuta di nu successu di pùbbricu, signannu lu nizziu furtunatu dâ sò attivitati tiatrali. Catigurìa:Òpiri","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L' astati è la staciuni cchiù càuda di l’annu, ntra la primavera e l’autunnu, ca nta l'emisferu dû nord è cumprinnuta ntra lu 21 di giugnu e lu 23 di sittèmmiru e nta l’emisferu australi ntra lu 21 di dicèmmiru e lu 21 di marzu. Ô surstizziu la jurnata è cchiù longa dâ notti ca è cchiù curta. Duranti a l'astati usanza è di pigghiari nu pirìudu di vacanzi ca cumprenni la chiusura dî scoli (nta l'Italia) pi circa tri misi e li travagghiaturi si ponnu pigghiari li ferî ca dùranu a secunnu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li tèmpura cancianu di riggiuni a riggiuni ntô munnu. Ntê zoni tropicali la staggioni ùmita cadi duranti stu pirìudu. Ntê savani porta â crìscita dî chianti e dâ veggetazzioni tutta, purtannu macari ê migrazzioni di l'armali comu ponnu jèssiri li gnu, li zebbri e àutri. Unni la staggioni chiuvusa accumpagnata è dî vèntira mastri ca si mòvunu dâ terra ô mari (o avanti a ruèssa), veni allura chiamata Munzuni. Nta l'Ocèanu Atlanticu Àutu cc'è ogni astati lu pirìudu (1 Giugnu - 30 Nuvèmmiru) ca porta l'uragani.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'astati havi statu sempri na fonti di spirazzioni pi l'artisti di tutti li tèmpura. Ntra chiddi cchiù famusi s'arricòrdanu \"Sonnu di na notti di menzastati\" (origg.: ''A Midsummer Night's Dream'') di William Shakespeare e \"L'Astati\", nu cuncertu cumprinnutu nta \"Li Quattru Staggiuni\" di Vivaldi. Macari assai su' li rapprisintazzioni alligorichi unni fatta è ô spissu comu na fìmmina o na figghiola n ginirali cu nu mazzu di granu ntê manu. Li staciuna: Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô sicilianu, l'usu dâ \"L\" mmeci dâ \"R\" poti succèdiri a li voti ntâ lingua parrata.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Stu finòminu di l'addibbulata dâ \"R\" 'n \"L\" asisti sulu nta arcuni zoni di la Sicilia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"merculidìa (mercuridìa) dû latinu \"mercurii dies\" sciloccu (sciroccu) di l'àrabbu \"sharak\" sùlici (sùrici) dû latinu \"sòricis\" calamela (caramela) dû spagnolu \"caramelo\" luccàru (ruccàru, cucca di rocca) lanzudda ('ranzudda, granzudda) diminutivu di \"granza\" (canigghedda) ch'esisti puru ntô maltisi e ntô calabbrisi lattera (rattera, surgialora, tràppula pi pigghiari surgi) ecc.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Raccumannamu di nun usari sta \"l\" ma nun cunzidiramu lu sò usu comu n'erruri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Aurora Matilde Gómez Camus (nata lu 26 di sittèmmiru dû 1919 e morta lu 28 di aprili dû 2012 a Santander) era na scrittrici e puitissa spagnola.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Matilde Camus Catigurìa:Stub Camus, Matilde Camus, Matilde Camus, Matilde Camus, Matilde","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pàduva ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Pàduva","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Virona ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Virona","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia dâ Spezzia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia dâ Spezzia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Ascianu è nu cumuni dâ pruvincia di Siena. Havi na pupulazzioni di 6'488 abbitanti. Catigurìa:Cumuni dâ pruvincia di Siena","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Galenu, rifirenza europea dâ midicina pi tuttu lu mediuevu Catigurìa:Sèculu II","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Classic Queen è lu tìtulu ri na raccolta dû gruppu musicali ngrisi li Queen pubbricata pâ prima vota lu 10 di marzu 1992. La compilation è famusa pi èssiri la virsioni miricana e canadisi di Greatest Hits II, pubbricatu ntô l'uttùviru 1991.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu discu avi na tracklist dìversa rispettu â virsioni europea, cuntinenti puru brani tratti ra Greatest Hits I (Bohemian Rhapsody e avutri ca 7 anni cchiù tardu foru misi 'n Greatest Hits III (comu These Are the Days of Our Lives) oltre ad avutri canzuni pricirentimenti pubbricati su singulu (tranni pi Stone Cold Crazy) ca nun truvarunu postu però 'n alcuna ri pricirenti raccolte ru gruppu. Particolari sunnu puru i versioni ri brani One Vision e The Miracle (divìerse comunque da li virsioni incisi ne relativi singuli) e u remix ri Under Pressure (datatu 1992) ancùora ùoggi nun pubbricati 'n nuddu avutru album/raccolta ru gruppu ngrisi. A so pubbricazioni Classic Queen appi nu granni successu acchianannu finu o 1° postu ne classifiche mèricani e canadisi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'Estonia è nu statu europeu bàlticu, chi cunfina ô sud câ Lettonia, ô livanti câ Russia, a l'uccidintali cû Mar Balticu e ô nord cû Golfu di Finlandia. S'attrova na dicina di chilòmitri dâ Finlandia siparata dû Golfu di Finlandia (li dui capitali s'affazzanu a na distanza di quattru vintini di km).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô vintesimu sèculu l'Estonia appi nu piriudu di nnipinnenza ca s'accapau cu l'occupazzioni tidesca prima a la libbirazzioni suviètica cu la fini dâ secunna guerra munniali. L'Estonia custituìu appoi una dî ripùbbrichi baltichi appartinenti a l'URSS, nzinu â nnipinnenza dô 1991. Di lu 2004, l'Estonia trasìu nti l'Unioni Europea.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Paisi s'affaccia ntô mar Balticu. A Sud cunfina cu la Lettonia e a est câ Russia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'ecunumìa di l'Estonia è di tipu mudernu e cu rilazzioni stritti cu l'àutri paisi di l'Unioni Europea, ma puru câ Russia. Di lu 1 di jinnaru dû 2011, l'Estonia usa l'euru comu munita nazziunali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Circa lu 70% dâ pupulazzioni cumprenni èstuni, e cci sunnu varî minuranzi etnichi pruvinenti di l'autri ripubbrichi dâ Unioni Suvietica, particularmenti russi ca campanu suprattuttu ntô nord-est dû paisi (contea di Ida-Virumaa) e ntâ capitali Tallinn. Cc'è, nfini, na nica minuranza di finlandisi. La cumpusizzioni etnica (2003) è:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sta pàggina arricogghi li listi dî diversi gruppi musicali suddivisi pi littra alfabbètica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* mmèru lu misi di sittèmmiru: A Troina, Ruggeru chî sò surdati è arruccatu ntâ cittadella dû casteddu, nti n'assediu strinciutu dî l'àrabbi cu l'aiutu dâ pupulazzioni greca dâ cità, e chi è distinatu a durari nzinu a mmèru lu misi di jinnaru dû 1063.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Corneliu è eligghiutu papa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 5 di frivaru: Sant'Àgata, patrona di Catania","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu pruièttili è ogni corpu ca pò èssiri lanzatu ntô spazziu. Catigurìa:Cosi Catigurìa:Guerra Catigurìa:Viulenza","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Malitu è nu cumuni calabbrisi di 896 abbitanti dâ pruvincia di Cusenza.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<div style=\"clear:left;background: ;padding:0.7em;border:4.5px solid #C80815\"> <div style=\"clear:left;background: ;padding:1.7em;border:4.5px solid #FFFF00\"> <div class=\"NavPic\"> <div class=\"NavHead\" style=\"background:#82E0FF\" align=\"center\" width=\"120%\">Arritorna ô Purtali dî tradizzioni dâ Sicilia <div class=\"NavContent\"> Ccà sutta  s’attròvanu, spartuti  pri  òrdini alfabbèticu, nu pocu di sprissioni tìpichi siciliani e modi di diri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"\"float:center; position:relative; font:normal small-caps 40px/40px sans-serif\"><span style=\"color:red\">F == Catigurìa:Sprissioni siciliani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu mouse è n'attrizzu nicu junciutu a nu computer (sia cu o sia senza nu filu) pi tali modu ca muvènnucci si nni fa mòviri nu ndicaturi supra lu schermu, dittu macari cursuri, e d'accussì s'aiuta la navigazzioni. Spissu si cci nn'attròvanu li buttuna ê quali ponnu èssiri assignati vari funzioni. È na palora ngrisa chi signìfica: surci, facirmenti picchì cû sò filu e li soi buttuna, la sò forma assimigghia nu surci.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Procida è n'ìsula chi s'attrova a nord dû gulfu di Napuli. E' abbitata dî tempi antichi. Giograficamenti si prolunca a ovest cu l'ìsula di Ischia. Amministrativamenti custituisci nu cumuni di circa 10000 abbitanti, npruvincia di Nàpuli. Catigurìa:Campania Catigurìa:Cumuni dâ pruvincia di Napuli","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Havi na pupulazzioni di 3'031 abbitanti. Catigurìa:Cumuni dâ pruvincia di Beneventu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Havi na pupulazzioni di 1'713 abbitanti. Catigurìa:Cumuni dâ pruvincia di Avillinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Niui eni 'n'isula nica nica câ appartèni a lu cuntinenti di l'Oceania e â Nova Zilanna, havi 1398 cristiani e la capitali eni Alofi. Catigurìa:Nazzioni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Abdelmajid Lakhal (Biserta, 29 di nuvèmmiru 1939 - Tunisi, 27 di sittèmmiru 2014) jè statu n'atturi e riggista tunisinu di tiatru e cìnima.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntò 1948 cominciò a travagghiari ntò cinima. Ntò 1960 acchiana allu Conservatoriu Nazzionale de Tiatru, Musica e Danza ra città de Tunisi. Ntò 1971 ottenìu lu primu travagghiu cumu reggista profisionali, e ntò 1974 la reggia de \"Lu Mercanti de Venezzia\" de Shakespeare. Ntò 1975, fu lu fariseo ntò Messia de Robertu Rossellini. Ntò 1976, lu zelota in Gesù de Nazareth de Francu Zeffirelli. Ntò 2000 e 2001 diresse lu gabbianu (in arabu El Nawras) di Anton Cechov allu Tiatru Municipali di Tunisi. Da tempo si era ritirato a vita privata, anche dovuto al suo stato di salute precario . Abdelmajid Lakhal è morto il 27 di sittèmmiru 2014; è stato sepolto il giorno stesso al cimitero di Boukornine, a Hammam Lif. ;","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Abdelmajid Lakhal parra accurrentimenti àrabbu e francisi e capusci abbastanza bbini talianu e ngrisi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references />","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lakhal, Abdelmajid","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pi chirurgìa (gr: cheirourgia di χείρ, χειρός, manu e ἔργον, òpira) etimologgicamenti si ntenni n’attivitati lavurativa manuali. N effetti idda s’idintìfica ntâ scienza ca s’òccupa di studiari ddi malatìi ca putennu èssiri curati chî propi manu vennu appuntu diciuti chirùrgichi. Cunzidirata na vranca dî scienzi mèdichi, n rialtati rivesti paru dignitati, comu tistimonia la storia dâ sò evuluzzioni, dî contrappusizzioni e dî pircursi divirsificati rispettu â midicina ntô cursu di tanti sèculi e la riunificazzioni difinitiva ntôn cursu di studi univirsitari cumuni ca cunfirisci appuntu la làuria n Midicina e Chirurgìa. Si ntiressa dî vari aspetti (ezioluggìa, diàgnusi, tirapìa) di tutti li patoluggìi di sò pirtinenza e pirtantu è diciuta Chirurgìa Ginirali. Ma macari di tanti malatìi cunzidirati mèdichi e ca ponnu addivintari chirùrgichi pi vari mutivi: cumpricazzioni, nun rispunzivitati â tirapìa farmacològgica, scigghiuti dû pacienti. Ntô cursu di l'ùrtimu sèculu lu sviluppu dî canuscenzi, la spicificitati d’approcciu a ditirminati malatìi e lu sò aumentu, prubbremi organizzativi, rinneru nicissariu suddivìdiri la Chirurgìa Ginirali n nummirusi vranchi spicialìstichi. Arcuni didicati â midèsima Patoluggìa ginirali: Chirurgìa Oncològgica, àutri voti a chidda spicìfica d'òrganu o d’apparatu: Cardiochirurgìa, Chirurgìa Turàcica, o ancora â midèsima finalitati: Chirurgìa Plàstica e Ricustruttiva, o carattirizzati di tècnichi piculiari: Chirurgìa Laparoscòpica, Chirurgìa Robbòtica, Chirurgìa Endoscòpica. Nta arcuni casi esìstinu, nta l'àmmitu dâ stissa vranca, spicializzazzioni ultiriuri; comu p’esempiu la Chirurgìa dâ manu nta l'àmmitu di chidda ortupèdica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô 1761 lu granni anatòmicu furlivisi Giuvanni Battista Morgagni pùbbrica lu \"De sedibus et causis morborum per anatomen indagatis\", n'òpira funnamintali, fruttu di studiu accuratu dî riperti autòptici arricugghiuti nta dicenni d’attivitati a Bulogna, Vinezzia e suprattuttu Pàduva. Cu iddu nasci lu cuncettu mudernu di malatìa. La malatìa cunzidirata comu ''la ruttura di l’eculibbriu nurmali di l'organismu duvuta a altirazzioni dâ struttura o funzioni d’unu o cchiù òrgani danniati d’aggenti esterni o nterni e ca si manifesta cu signi e sìntumi carattirìstici'' era nu cuncettu nzinu a tannu scanusciutu, a parti quarchi ntuizzioni giniali ma arresta tali. Cu cunziquenzi nigativi suprattuttu sutta dui aspetti: mpussibilitati di privèniri arcuni patoluggìi quali chiddi nfittivi rispunzàbbili d’epidimìi ca farcidiaru l'umanitati e mpussibilitati di priscrìviri tirapìi causali. N rialtati, pi tanti patoluggìi lu rapportu càusa-effettu risurtava comu egghiè evidenti, comu nta l’episodi traumàtici ntê quali l'avvinimentu vurniranti ditirminava sìntumi e signi mmidiatamenti palisi ntê strutturi esterni e quinni visìbbili dû corpu: cuntusioni, firiti, emorraggìi, fratturi. Ma puru nta chiddi nterni, comu era pussìbbili ossirvari ntâ traumatoluggìa graputa adduminali e turàcica, di sempri assai friquenti pi l’avvinimenti bèllici ca signaru la storia di l'omu. Nta tanti àutri casi, mmeci, puru siddu li signi dâ malatìa risurtàvanu evidenti (tumifazzioni erniari, vozzi tiruidei, tumura cutànii, varici e varicoceli, etc.), la sò ezioluggìa arristava scanusciuta. Nta ogni casu, fu appuntu st’evidenza a sullicitari n’arrispunnuta tirapèutica, prima \"istintiva\" e appoi cchiù arraggiunata, ca ntô cursu dî sèculi custituisci la basi empìrica ntâ quali poia tutta la chirurgìa antica. Schèlitri c’acchiànanu a l'èbbica dû neolìticu ammùstranu èsiti di fratturi cunzulidati e di trapanazzioni crànichi cu signi di rigginirazzioni di l’ossa, tistimunianza di nterventi siquuti di guariggioni. Accussì la storia ducumintata cchiù antica, c’acchiana a circa trimmila anni fa, ni tramanna na chirurgìa n gradu d’utilizzari tècnichi e strumenta sempri cchiù sufisticati, cu utilizzu strumintali di liji mitàllichi, e chirurghi dutati d’abbilitati manuali straurdinaria. Na chirurgìa quinni arti ancistrali, straurdinariamenti efficaci ntâ sò pratticitati ma lassata ôn rolu subalternu rispettu â midicina. Accussì, comu è pussìbbili ossirvari nta tutti li civirtati antichi, mentri la figura prufissiunali dû mèdicu (lu quali, ncapaci di spiegari la malatìa, pi giustificàrila avìa a attìngiri a nuzzioni filusòfichi, astrulòggichi, riliggiusi, esotèrichi ca comu egghiè lu lassàvanu mputenti sutta l'aspettu tirapèuticu) finìu cu l'idintificàrisi nta chiddi nòbbili di sacirdoti, astròlugu, filòsufu o esotèrichi di magaru, sciamanu, striguni, a l'àutru estremu si cullucava lu chirurgu, capaci di guariri arcuni patoluggìi e di spiegàrinni tanti, ma lassatu ntra li catigurìi vulgari, chiddi ca pratticàvanu l’arti minuri, spissu cunzidirati scunvinienti. N’antagunismu evidenti già ntô giuramentu d’Ippòcrati, ca vieta tassativamenti di ‘pratticari lu tagghiu dâ petra', la litotumìa, ritinuta attu chirurgicu ndegnu d’un mèdicu, o ca vidi la Cresia medievali avucari a idda la midicina rifiutannu di manera assuluta la pràttica chirùrgica pirchì cruenta e spriggèvuli, p’agghicari â fini dû sèculu XVII quannu ancora accadìa ca nu chirurgu, passannu a studiari midicina p’emancipari la propia cunnizzioni, era obbrigatu a suttascrìviri n’attu nutarili cû quali si mpignava a nun pratticari cchiù atti opiratori. La storia dâ chirurgìa pò èssiri distinta, sìa puru arbitrariamenti, nta tri fasi stòrichi:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Midicina","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Varesi ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Varesi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia dâ Spezzia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia dâ Spezzia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Era nu dinusàuru carnivuru, di ebbìca Campanianu di lu Crìtaciu, 'n Amèrica dû Sud. Lu numi Abelisaurus, zoè lucirtula di Abel, in unuri di Roberto Abel. Scupertu ntê 1983 'n Argintina, ntâ cava di sabbia 'n Patagonìa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Li echinidi (cumunumenti chiamati rizzu di mari o ricciu di mari) sunu urgnaismi marini ca portunu acùlei supra la tutalitati dû corpu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Abbastanza cumuni ntâ mari meditirraniu, la sò prisenza pò causari puru firuti ê pedi siddu unu ci camina supra ntô funnali di na spiagia, o ntâ rina. Li aculei nun sunnu vilinusi, e siddu la firuta è currittamenti trattata s'arrimargina facirmenti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Certi speci sunnu assai apprizzati n cucina. Catigurìa:Armali Catigurìa:Cucina","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L Unbihexiu è n'elimentu chìmicu transuranicu. Lu sò nùmmuru atòmicu è 126 e lu sìmmulu è Ubh. È nu unibidiu d'8 periodu. Catigurìa:Elementi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Maroccu e' nu statu di l'Àfrica nord-occidintali. Cu la Tunisia e l'Algirìa, forma lu tirritoriu di lu Magreb. La capitali è Rabat.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Maroccu è dilimitatu di l'Algiria a est, di lu Mari Meditirraniu e lu strittu di Gibbiliterra a nord, di l'Oceanu Atlanticu a ovest, e di la Mauritania e lu Sahara Occidintali a sud.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Maroccu è na munarchia, riggiuta di Maomettu VI, figghiu di Hassan II, e discindenti di lu profeta Maomettu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Festa dû muzzuni a Arcara Li Fusi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Giugnettu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Antiddu è un cumuni di 1.130 abbitanti dâ pruvincia di Missina. L'abbitanti sunnu chiamati \"antillesi\" 'n talianu. Catigurìa:Cumuni dâ pruvincia di Missina Catigurìa:Sicilia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Àrcamu (pi talianu: Alcamo) è na citati a 53 chilòmitri di Tràpani. N sicilianu l'abbitanti sunnu chiamati \"arcamisi\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu nomu “Arcamu” nun si sapi precisamenti di dunni veni, ci sunnu varii virsiuna. Anticamenti si cridìa ca era na palora arabba ma è cchiù probabbili chi veni o di la palora siciliana càccamu o di Arcamu di Troia chi aiutau a lu Re Priamu nta la guerra di Troia. Lu primu nùcliu nascìu 'n capu lu munti Bonifatu dunni c'èni na necropuli, e li resti di Longuru (un villaggiu Elimu a guardia di Siggèsta). L' Elimi si facìanu discenniri puru di li Troiani, ma sapemu ca ô niveddu linguisticu eranu un populu Italicu comu li Siculi, si penza chi eranu lu stissu populu. Successivamenti doppu chi li Rumani scunfiggeru a li Cartagginisi, l'abbitanti di Longuru scinneru di la muntagna, pi putiri travagghiari li terri, e stu novu centru pigghiau lu nomu latinu di Longaricu(m), pi chissu s'attruvaru videmma antichi tannuri Rumani, chi sirvìanu a travagghiari la ciramica, nta lu tirritoriu sutta la muntagna. Lu primu documentu chi parra di Arcamu è di lu 1154 nni un passu di lu libbru di Ruggeru, scrivutu di lu giugrafu arabbu Al-Idrisi, chi ammùntua Arcamu comu un quasali 'ranni cu tirrena boni a siminàri. Tannu li cristiani si n'avíanu turnatu a stari arreri 'n capu lu munti Bonifatu, mmeci sutta ci stavanu li mussurmani. La citati dunni s’attrova ora fu ri-funnata ni lu 1233 di lu Mpiraturi Fidiricu II di Hohenstaufen (Fidiricu I di Sicilia) chi poi appi a assicutari li mussurmani pi nun farili strarriari cu li cristiani, vistu chi ci fù un ribellamentu di iddi di lu 1221 ô 1243, e dunca li cristiani pòttiru scinniri di la muntagna. Accussì li quattru quartera chi spartìanu Arcamu (S. Vitu, S. Liunardu, S. Ippolitu e S. Nicolò) addivintaru cristiani. Fu tannu chi ddocu nascìu lu famusu pueta dâ Scola Siciliana Ciullu d'Àlcamu. La citati addivintau prima un feu dâ famigghia Ventimiglia ( e n’arristau na turri d’un casteddu ncapu lu munti Bonifatu) e poi passau sutta li Cunti di Muòrica chi vi lassaru un beddu casteddu chi s’ attrova ni la Chiazza di la Ripubbrica, ditta all'Arcamisi \"Ncapu lu chianu\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"E' na lucalità turìstica cu na plaja dorata troppu bedda di circa 11 Km chi ntâ stati si pòpula di turisti chi vennu di tutti li banni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Franca Viola Arcamu Catigurìa:Sicilia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Stand and Deliver  è na canzuna di successu granni d'Adam and the Ants, nu gruppu ngrisi di pop rock. Era lu primu nùmmiru unu ntô Regnu Unitu (di tri), ma nun niscìu ntê Stati Uniti. Cchiù nutatu pû vidiu unni Adam Ant veni rapprisintatu comu nu briganti chinu di ciarmu. <br clear=all>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu jocu (pl: jòcura) è l'attivitati di divertimentu di una o cchiù pirsuni (li jucatura). Lu jucu è basatu su:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Roger Caillois difinisci l'attivitati di lu jocu comu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:850 palori siciliani di basi zh-yue:嘢玩","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu pidocchiu è nu nzettu dû gèniri Pediculus humanus e dâ famiglia dî Pediculidi. Ci sunnu dui suttaspeci, lu pidocchiu dû capu e lu pidocchiu dî vistiti. Stu nzettu nicu dû corpu piattu è nu parassitu sternu, speci di l'òminu, dû cui sangu si nùtrica annidànnusi supra la testa, supra lu corpu e supra li vistiti. La palora siciliana \"pidocchiu\" è usata cumunimenti pi cchiù speci d'armali, speci nzetti, parassiti d'àutri armali e di chianti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Pùlici Catigurìa:Nzetti","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu scaru è lu locu d'approdu aèriu o marìttimu pi opirazzioni di càrricu, scàrricu, rifurnimentu, manutinzioni, ecc. E' midemmi la parti d'un portu o d'un ariuportu attrizzata pi tali opirazzioni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Arezzu è na cità dâ Tuscana, capulòcu di la pruvincia omònima. Havi na pupulazzioni di circa 96'000 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<div class=\"noprint\" style=\"clear:both; margin-bottom:.5em; border:1px solid #CCC; padding-left:4px; text-align:left\"> Vuci principali: Giofìsica 350px|thumb|Nu sismografu... usatu 'ntâ sismoluggìa 'A Geofisica (diciùta puru Fisica tirrestri) èsti 'n gìniri l'appricazziuni î misuri e metudi fisici pô studiu dî proprietà fisichi dû chianìta Terra. Oggettu î studiu èsti 'ssenziarmenti 'a parti solida dâ Terra (Geofisica dâ Terra solida), 'a parti liquida (Fisica îll'idrosfera) e chidda gassusa (Scienza îll'Atmosfera). 'A geofisica èsti 'na scienza prima î tuttu î tipu sperimentali, cundividi û campo d'appricazziuni sia cu 'a fisica chi cu â geoluggìa e havi ô sò 'nternu divèrsi matirî comu 'a meteoroluggìa, 'a climatoluggìa, l'oceanografia, û geomagnetismu, la fisica îll'atmosfera, 'a sismoluggìa, etc.'A geofisica appricata studia 'a parti solida cchiù superficiali dâ Terra e rivolgi û sò campu î ricerca all'individuazzioni î strutturi idonî pe' l'accumulu îll'idrocarburi e puru â risoluzzioni î prubblemi 'ntô campu îll'ingegneria civili, idraulica, mineraria e pe' l'individuazzioni î fonti î energia geotermica. I prospizziuni geofisichi (prospizziuni sismichi, 'lettrichi, 'lettrumagnetichi, radiumetrichi, gravimetrichi) rappresentanu alcuni metodi fisici utilizzati 'ntô campu îll'esplorazziuni geologgica. L'indagini geofisiche si differenzianu 'ntâ 'ddu grandi catigurî indagini passivi e indagini attivi, i prime s'effettuanu speciarmenti 'ntâ Magnetometria e 'ntâ Gravimetria aundi tramiti appositi strumentazziuni s'arrilevanu eventuali anomalii (magnetichi o gravimetrichi) rispettu all'ambienti circostanti; i secundi s'arriferisciunu ê rilievi î tipu Geoelettricu e Sismicu chi pirmettinu, tramiti l'attivazziuni 'ntô suttasolu î diversi formi d'energia, î studiari comu si cumporta û materiali 'n esami.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"I disciplini dâ geofisica chi si 'nteressano dâ componenti solida dû globbu e pe' chistu sunnu inerenti 'a geoluggìa sunnu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Puru se i principali studi supra i proprietà globbali dâ Terra furu svolgiuti 'ntrà û 1600 ed û 1900, 'a fisica tirrestri èsti 'na scienza relativamenti giuvana. Sulu 'ntâ prima metà dû novicentu fu ricanusciuta 'a struttura 'nterna dâ Terra, grazzi all'utilizzu dî primi registrazzioni sismografichi. E Sulu 'ntâ secunda metà dû novicentu s'accuminciarunu 'mi si studianu i processi geodinamici 'n attu 'ntâ superficî tirrestri cu 'a formulazzioni dâ teoria dâ tettonica a zolli. Catigurìa:Fìsica (Cal) Catigurìa:Calabbrisi di Parmi (RC)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gaiu Vibiu Trebonianu Gallu (latinu: Gaius Vibius Trebonianus Gallus; Perugia, 206 – Terni, austu 253) fu mpiraturi rumanu. All'inizziu spartìu lu titulu cu Ostilianu e appoi cu sò figghiu Volusianu. Trebonianu Trebonianu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Havi na pupulazzioni di 3'742 abbitanti. Catigurìa:Cumuni dâ pruvincia di Piscara","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"San Giusto Canavese è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Climenti XI nasciutu Giovanni Francesco Albani (Urbinu, 23 di giugnettu 1649 – Roma, 19 di marzu 1721), fu lu 243èsimu papa dâ chiesia cattolica. Climenti 11 Climenti 11 Climenti 11","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"The Rescuers èni nu loncu mitraggiu n pillìcula animata statunitenzi dâ Pruduzziona Walt Disney, addiriggiutu di Wolfgang Reitherman, John Lounsbery, e Art Stevens. La pillìcula nisciu nti li cinima di li Stati Uniti lu 22 di giugnu di lu 1977.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references />","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Firmi statunitenzi Catigurìa:Pillìcula animata","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La British Deaf Association è n'òrganizzazzioni dî Surdi britànnica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Funnata ntô 1890 da Francis Maginn. Lu scupu è di luttari pi diritti dî surdi pi l'arricanusciutu di lingua dî signa britànnica, ntô 1990. Diana Spencer, la principissa di Galles e muggheri di Carlo I di Nglaterra fu numinata cumu prisidenti ònuraria di BDA, ntô 1983.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references />","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Situ ufficiali di BDA Catigurìa:Assuciazzioni surdi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Julius Cesear (Giulio Cesare 'n talianu) e' un film drammàticu stòricu supra la vita dû dittaturi e cummananti rumanu, Caiu Giuliu Cesari, dû 2002 di Uli Idel.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La grasta di lu basilicò e' nu cuntu chi fa parti dâ ricota di Giuseppi Pitrè: Fàuli, nueddi e cunti pupulari siciliani, cumprinnuta di quattru vuluma chi 'n turnu fannu parti dî vinticincu vuluma dâ Biblioteca delle tradizioni popolari siciliane. Na grasta e' nu vasu or bùmmulu. Stu cuntu e abbastanti longu, na nuvina di pàggini. Vinni cuntatu a Pitrè di na figghia di Giuseppa Furia di Ficarazzi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Na vota s'arracunta ca cc'era un patri e avìa na figghia chi si chiamava Rusidda, e la mannava a la scola nni na maistra: pirchì a la casa nun avìa a nuddu. Sta maistra avìa un àstracu, chi vinìa a facciu di lu Re. Stu Re avìa un figghiu, ch'affacciava spissu spissu nta stu pitterra. Na jurnata s'attruvò a'ffacciari Rusidda e cantava nto nto ron tò! e lu Riuzzu cci spijau: – «M'ha dittu lu Figghiu di lu Re: – «Si vui mi faciti ristari na sira sutta lu lettu unni si curca Rusidda, jo vi fazzu un bonu cumprimentu.» La maistra cci l'accurdau; a vinni l'ura ca si curcau Rusidda. Mentr'era a lettu, pigghiò lu Riuzzu nu spuntuni e misi a pùnciri a Rusidda di sutta li tavuli; Rusidda si dispirava; rispunnìu la maistra – «Chi cosa hai ca ti disperi?» – «Ahi! signura maistra, chi purci! Ahi! signura maistra, chi cimici!» – Lu nnumani a jornu lu stissu catùniu; si nni jìu Rusidda a lu stissu pitterra: e lu Re cci spijò: – «Pirchì, – cci dici lu patri, – nun cci vò' stari cchiù nni la maistra?» – «Cc'è lu Riuzzu chi mi ncueta; c'appena affacciu nta lu pitterra mi dici: «Rusidda ntontorontò, – Quantu pampini cc'è ntra lu basilicò?» E jo cci rispunnu: – «E tu Re ncurunatu, – Quantu stiddi cc'è nta lu stiddatu?» – Assira mi curcavi nni la maistra, e fici na nuttata di vutàrimi e svutàrimi, chi cridìa ch'èranu purci e cimici; ma la cosa nun era chista: ch'era lu Riuzzu chi mi ncuitava.» – «Zitta, figghia mia, – cci dici lu patri, – ca ora penzu jo, chiddu ch'hê fari.» Accatta lu megghiu cavaddu chi cci puteva èssiri, e poi fici fari na cintura tutta un pezzu d'oru. – «Pìgghiati sta cintura, mèttiti a cavaddu, e ha' a jiri a passiari sutta lu palazzu di lu Re.»  Accussì fici Rusidda:  si misi a cavaddu, e dda cintura mmanu, e a gridari: – «Viniti ccà, ca la vasu jo;» e cci vasò lu culu a la mula. Rusidda dùnacci un razzuni a la vèstia, e la vèstia arranca, e lu Riuzzu arristau cu lu culu vasatu, e idda cu la cintura mmanu, gridannu: Lu nnumani matina Rusidda si nni jìu arrèri nni la maistra. – «Rusidda, arrèri ccà vinisti?» – «Sissignura ;me patri voli chi vegnu.» E jìu a'ffacciari arrèri nni lu pitterra. Affaccia lu Riuzu: «Rosa, Rusidda, assai havi ch' nun ni videmu.» – «Nun cci haju pututu vèniri, – dici Rusidda, – ch'haju avutu chi fari.» Si vôta lu Riuzzu: – «Lu sai chi ti dicu? Lu 'nnumani si vesti di marinaru cu ghistri di pisci, e misa a passari abbanniannu: – «Haju pisci, haju pisci!» Rispunni Rusidda: – «Signura maistra, accattamu li pisci!» – «A quantu nni vuliti?» spija la mastra: – «Jo chi vinnu pisci pi picciuli? li vinnu pi vasati.» – «Ma chi diciti veru? Jo ora la staju sintennu sta cosa, ca li pisci si vìnninu pi vasati! Chi cosi scumpunuti!» – «Jo vi dicu veru: – «Rusidda ntontorontò....», ecc. – «Ora, figghia mia, ti levu sta visazzioni, e nun ti cci mannu cchiù a la mastra.» Lu Riuzzu tantu tempu ca nun vitti a Rusidda, nni cadìu malatu di la pena. Lu patri: – «Chi hai, figghiu miu? Dimmi: chi è la to malatia?» – «Sugnu malatu; me sentu maili; chiamatimi Giunta.» E vìnniru li mèdici pi la Giunta. La malatia cchiù cci aggravava, ca a Rusidda nu la videva. Rusidda si vesti d'un mèdicu furasteri; va a palazzu, e cci dici a lu criatu: – «Purtàticci la mmasciata a lu Re, ca cc'è nu mèdicu furasteri pi fàricci stari bonu lu figghiu.» Lu Re cci misi a spijari a lu mèdicu, e lu mèdicu: – «Nenti Maistà; so figghiu è gualutu. Comu dumani agghiorna; nta lu pitterra l'aviti a mintiri; pirchiì jo cci spijavi tutti cosi: voli na picciotta chi si chiama Rusidda; jo ora cci hê jiri a diri nni la so maistra chi si nni jissi nni lu pitterra, ca accussì lu Riuzzu pò stari bonu.» – «Dutturi, tuttu chiddu chi fa – dici lu Re – sia ben fattu. Pi l'amuri di me figghiu, nun sacciu chiddu chi fari.» Lu nnumani Rusidda si nni jìu nni la maistra. – «Rusidda, tu cc`si'?» – «Mi vinni a llianari; vogghiu pigghiari un pocu d'aria, c'havi assai ca nun cci vaju nni lu pitterra.» Lu Re comu agghiurnau, lu primu pinzeri chi appi, purtari a so figghiu nni lu pitterra. Affacccia Rusidda, e lu Riuzzu misi a suspirari, ea diri: – «Rusidda ntontorontò :Quantu pampini cc'è nta lu basilicò?» – «Ancora ti spèrcia, cu tuttu ca si' mortu?» – dici Rusidda. :E tu Re ncurunatu, ecc. – «Veni la Morti – cu l'anchi torti :A lu figghiu dû Re si vinni a pigghiari.» Lu Re sintennu diri accussì detti òrdini a li so' vascialli di nun fari nèsciri a Rusidda di dda casa; poi la fa vèniri a palazzu: – «Comu va sta cosa, m'aviti a cuntari.» – «Maistà, jo hê jutu a la mastra; ca nun haju matri; haju affacciatu nta lu pittera, e lu Riuzzu m'ha truzziatu – e cci cuntau tuttu lu catùniu – Ora, Maistà, m'havi a fari la grazzia, ca mi nn'havi a fari jiri a la casa.» – «E comu ti nni vai, ca m'ha' fattu mòriri un figghiu!» – «Nenti, jo mi nni vogghiu jiri!» e tantu fici, ca lu Re nni la fici jiri. Lu Riuzzu dissi allura ca la vulìa pi mugghieri; lu Re e la Riggina pi l'amuri di lu figghiu, nenti guardannu ca èranu genti riali, jeru nni lu patri e cci jeru a parrari: «Jo a me figghia cci la dugnu – dici lu patri, – ma m'hannu a dari quaranta jorna di tempu.» Rusidda si fici purtari nu saccu di farina, na quartàra di meli e na carrabba, e nni furmò na pupa quant'era idda. Poi quannu fu ura di curcàrisi cu lu Riuzzu, idda cci dissi: – «Jo m'affrontu a spuggiàrimi davnti di vui, nisciti nta l'àutra càmmara, quantu mi spogghiu e mi curcu.» Iddu niscìu; idda pigghiò la pupa e la curcau nta lu lettu, e si pigghò li lazzi di li moddi mmanu. Trasìu lu maritu, e cci dici: – «Ti rimienti, Rusidda, quannu jo ti dissi: – «Ti rimienti quannu ti vinni a vìnniri li pisci pi vasati?» E la pupa cci calò la testa. Iddu cci sicutau tutti li dumanni; a l'ùrtimu cci spijau: – «E ti nni penti di tuttu chiddu chi m'ha' fattu?» E la pupa jisau la testa facennu signali di no. Comu iddu vitti accussì, tira na sciabbula e arranca nta lu coddu di la pupa; comu duna, si spezza la carrabba ch'era mmenzu lu coddu, e nesci lu meli. Iddu pi la rabbia si licca la sciabbula; e dissi: – «Oh! ch'è duci lu sangu di mè mugghieri! E cui mi teni ca m'ammazzu! ora ca persi a me mugghieri accussì duci?» Comu iddu dici accussì, nesci la Rusidda di sutta lu lettu e dici: – «Viva sugnu! viva sugnu!» E s'abbrazzaru.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pitrè scrivi ca cchiù cumunimenti stu cuntu curri sutta lu tìtulu:  La bedda majurana. Na virsioni di Pulizzi e' Lu zu Nìnu; e lu diàlugu dû figghiu dû Re câ figghia dû ziu Ninu accumenza accussì:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Pitrè, Giuseppi, Fàuli, nueddi e cunti pupulari siciliani, Vul. 1Catigurìa:Lingua siciliana Catigurìa:Cunti e fàuli siciliani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pì arrìpurtari cchìu immediatamenti i diffìrenzi tra li diversi ordini di grannizza, chista paggina cunteni nu elencu di distanzi maggiuri di (, ossìa ): '''Distanzi 'nfiriuri a 10 -22 m''' * — 100 ym — Lunchizza di nu quark top, unu dì quark cchìu nichi canusciuti Distanzi supiriuri a 10 -21 m","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Ordini di grannizza (lunchizza) -22","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li Hominidae, (ominidi n lingua parrata) sunnu na famigghia di primati ca arrisàlunu ô \"Miòcini nfiriuri\", ca raggruppanu li speci comu l'òmu, lu scimpanzé, lu bonobu, lu gurilla o l'orangutan. Nzemi a li Ilobatidi (gibbuni e siamanghi) custituìscinu la super-famigghia di l'Ominòidi, chiamati puru granni scimii o scimii antropumorfi. Classificati di Gray ntô 1825, cci s'attrovanu puru certi speci di primati astinti, comu li vari speci di australopitecu. Tutti li speci appartinenti â famigghia di l'Hominidae hannu n cumuni tra lu 97% e lu 98% di codici ginèticu e hannu nu antinatu cumuni ca pi li scimpanzé è di 5 miliuna di anni fa, e pi li gorilla è di 7 miliuna di anni fa, nu tempu ca è assai nicu rispettu ê tempa di l'evoluzzioni. Tutti li speci sviluppanu n'urganizzazzioni chê sò simili nti na forma di sucialitati n brancu, cu gerarchìi di tipu umanu. Certi speci, comu lu scimpanzé, lu gorilla e lu bonobu ammùstranu quarchi capacitati di linguaggiu. Catigurìa:Antropoluggìa Catigurìa:Armali","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Arminiu (versu lu 16 a.C - 21 d.C.) fu nu capu militari ceruscu. Catturatu picciutteddu dî romani, vinni educatu secunnu la cultura rumana, trasennu puru nti l'ordini dî cavaleri. Addivintau òmunu di fiducia di Varu, lu cuvirnaturi dâ Girmania ntâ riggiuni dû Renu. Arminiu mantinia cuntatti chî pòpuli girmanichi cu cui Roma era n cummattimentu, e a nu certu puntu agghicau a cunvincirisi chi putìa addivintari nu leader girmanicu. Apprufittannu dâ fiducia di Varu, Arminiu fici càdiri Varu e tutti li sò surdati (si stima circa 20000) nti na mbuscata, canusciuta comu lu cummattimentu di Teutoburgu, abbinuta ntô 9 d.C.. Li surdati rumani forru ammazzati e Varu stissu s'ammazzau câ sò spata. Arminiu vinni ammazzato quarchi annu cchiù tardu nti nu cumplottu chi mirava a neutralizzari la sò putenza e lu sò duminiu tra li vari tribbù girmanichi. Catigurìa:Roma antica Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Sanscritu è n'antica lingua indu-ariana e una di li cchiù antichi famigghi di lingui indu-eurupei. L'arfabbetu cchiù utilizzatu pi lèggiri e scrìviri n sanscritu è lu Devanāgarī ca veni a diri \"lu linguaggiu di li divinitati\". L'innuisti e li pakistani indù la utilizzàvanu migghiara d'anni arreri, ma accamora lu sanscritu è principalmenti na lingua riliggiusa, accussì comu lu fu lu latinu pâ crèsia Cattòlica Rumana. Assai parti di li libbra dâ riliggiuni indù sunnu scrivuti n sanscritu, accussì comu la chiossai di li libbra dâ riliggiuni buddista (la scola Mahayana). Esìstunu dui tipi principali di sanscritu: Lu sanscritu vèdicu è lu sanscritu cchiù anticu, e putissi èssiri ca era parratu nta lu Nord di l'India, nta lu Pakistan, lu Kashmir e l'Afghanistan havi cchiù di 3.500 anni. Li principali libbra ca sunnu scrivuti n sanscritu vèdicu sunnu li Vedas. Lu sanscritu clàssicu è cchiù mudernu e furu pubbricati cchiù libbra nta stu stili. Lu sanscritu fu attruvatu nta Civilizzazzioni di la Vaddi di l'Indu di parti di li pirsiani ammeri a 7.000 anni fa. Parissi ca sta lingua avi la cchiù antica lingua scritta canusciuta dû munnu. Catigurìa:Lingui","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1769: Napuliuni Bonaparti","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La pruvincia di Tràpani è la pruvincia cchiù occidintali di la Sicilia. Cunfina a est cu la pruvincia di Palermu, a suddest cu la pruvincia di Girgenti, a sud cu lu Canali di Sicilia e a nord cu lu Mari Tirrenu. Appartennu a idda puru l'Ìsuli Ègadi e Pantilliria. Oggi la pruvincia di Tràpani pruduci cchiù vinu di tutta la Tuscana o lu Piemonti, o quantu stati comu l'Unghirìa, l'Austria o lu Cili. Lochi ntirissanti ntâ pruvincia sunnu: Segesta, Gibbellina, Èrici, Àlcamu, Mazzara, Casteddammari, e Mozzia. Li centri cchiù mpurtanti sunnu Trapani e Marsala.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Provincia di Trapani (nfurmazzioni turìstichi di lu situ ufficiali di la Riggiuni Sicilia)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Àlcamu Buseto Palizzolo (Palazzolu) Calatafimi-Segesta Campubeddu (Campobello di Mazara) Casteddammari (Castellammare del Golfo) Castelvetranu Custunaci Èrici Favignana Gibbellina Marsala Mazzara Pacecu Palazzolu (Buseto Palizzolo) Pantillirìa Partanna Pitrusinu Poggiuriali Salaparuta Salemi Santa Ninfa San Vitu Tràpani Valdèrici Vita Tràpani Catigurìa:Sicilia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Luiggi XI di Francia, nascìu lu 3 di giugnettu 1423 a Bourges e murìu lu 3 di austu 1483 ntô Casteddu di Plessis-lez-Tours (''cumuni di La Riche, ntô dipartimentu di l'Indre-et-Loire''). E' figghiu di Carlu VII e Maria d'Angiò. Lu 24 di giugnu 1436 si maritàu cu Marghirita di Scozzia. Fu re di Francia dû 1461 ô 1483, sestu re dâ famigghia dî Valois dâ dinastìa capitingia. Catigurìa:Suvrani francisi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu IV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu X","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La fuddìa è la pazzìa, la demenza.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Un astrunàuta, cosmunàuta o taikonàuta è un cristianu ca viaggia ntô spazziu, o ca veni traspurtatu di quarchi cosa chi lu fà. Li rèuli pi stabbiliri lu significatu di «viaggiu ntô spazziu» sunnu diversi. Nnî Stati Uniti vennu cunziddirati astrunàuti chiddi chi sùpiranu n'autizza di 50 migghia (circa 80 km). Mmeci la Fidirazzioni Ntirnazziunali Ariunàutica (FAI) difinisci voli spazziali chiddi chi sùpiranu li 100 km. Ô 13 di giugnettu 2007 un tutali di 466 pirsuni s'hannu accucchiatu pi di cchiù di 30.000 jorna ntô spazziu (secunnu â difinizzioni miricana), cumpresi 100 jorna di passijati spazziali. Secunnu â FAI, di astrunàuti cci nni sunnu mmeci 460. Li pirsuni chi finadora s'hannu cumpritatu viaggi ntô spazziu vènunu di 39 paisi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu primu òmunu ntô spazziu fu lu suvièticu Yuri Gagarin ntô 1961. Quarchi misi doppu li miricani mannaru puru iddi lu primu òmunu ntô spazziu. Ricintimenti li cinisi rinisceru a mannari cu menzi propri equipaggi umani ntô spazziu. Sti tri nazzioni sunnu appidora li suli chi si fìdinu a mannari òmini ntô spazziu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li primi òmini ntô spazziu usàvanu razzi a usu ùnicu, e l'astrunàuti riturnàvanu ntâ terra nti capsuli custruiti apposta. Òi li russi mannuru l'òmini ntô spazziu ntî naviceddi Soyuz. Li miricani ùsanu lu Shuttle. Li cinisi ùsanu lu Shenzhou. La cursa ô spazziu è cumunqui graputa ê privati. Già na mprisa privata miricana riniscìu ntô 2004 a purtari n'òmunu ntô spazziu supra lu Space Ship One, na speci d'ariupranu custruitu pi stu scopu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Eugene Cernan Catigurìa:Astronumìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Dionisu è na fiura dâ mituluggìa greca, figghiu di Zeus e Semeli. Catigurìa:Grecia antica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Sichuan è na riggiuni muntagnusa dâ Cina nun arrassu dû Tibet. Canusciuta pi èssiri la zona di abbitazzioni dû panda giacanti, lu Sichuan trasìu tristimenti ntâ cronaca pi nu tirrimotu ca ntô 2008 fici circa 80'000 morti. Catigurìa:Cina","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Muntiliuni di Pugghia è un cumuni dâ pruvincia di Foggia di 1413 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Muntimitru è un cumuni dâ pruvincia di Campubbassu di 468 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sepinu è un cumuni dâ pruvincia di Campubbassu di 2177 abbitanti. thumb|300px|Panurama di Sepinu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La tucchiena è nu sidìli rùsticu pi cchiù pirsuni fattu di petri e jissu. Veni fatta fora allatu la porta di la casa do viddanu, servi pp'assittarisi e pp'acchianari n'capu l'armali. Catigurìa:Cosi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Virona ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Virona","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Lucianu Ligabui nascìu a Correggiu, n pruvincia di Reggiu Emilia, lu 13 di marzu dû 1960. E' n cantanti italianu di successu. Ligabui, Lucianu Ligabui, Lucianu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Box of Tricks è na compilation dî Queen ca fu vinnùtu 'n Nglaterra ntô 1992 pi 50£.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu duminiu di primu liveddu ('n ngrisi top-level domain - TLD) è lu cchìu àutu liveddu di nu DNS di internet . Lu duminiu di primu liveddu e cullucatu ntâ parti finali di nu nnirizzu web:  lu duminiu di primu liveddu è .com. La rispunsabbilitati di gistioni dâ granni parti di dumini di primu liveddu sunnu dilijati a urganizzazzioni dâ ICANN, c'amministra IANA.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Internet Assigned Numbers Authority classìfica chisti ruppi ri dumini di primu liveddu :","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu duminiu di primu liveddu risirvatu ('n ngrisi Top-Level Domain o rtld), è lu duminiu ca nun pirmetti di custruiri suttadumini riali nnû Domain Name System. A RFC 2606 arriserva quattru dumini di primu liveddu p'evitari l'usu cumuni: *  : risirvatu pi l'usu 'n test.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Â fini dû 1980 InterNIC avìa criatu lu duminiu .nato pi l'urganizzazzioni NATO. La NATO nun cunzidirau nuddu TLD ca nta ddu pirìudu èsistìanu picchì nun manifistaanu lu status di urganizzazzioni ntirnazziunali. Pocu dopu sta junta, InterNIC, criau lu duminiu .int pi l'usu di l'urganizzazzioni ntirnazziunali 'n ginirali, e cunviciu la NATO pi l'usu dû sicunnu liveddu di duminiu nato.int. Lu duminiu .nato vinni appoi abbannunatu. Àutri dumini stòrici sunnu .cs pâ Cecoslovacchia (oi .cz pâ Ripùbblica Ceca e .sk pâ Sluvacchia), .dd pâ Girmania est (cu .de dopu a riunificazzioni tudisca), Juguslavia (oi .ba pâ Bosnia-Erzegovina, .hr pâ Croazzia, .me pû Montenegru, .mk pâ Macedonia, .ms pâ Serbia e .si pâ Slovenia) e .zr pû Zairi (oi .cd pâ Ripùbbrica Dimucràtica dû Congu. Sulu .su pi l'Unioni Suviètica arristau 'n usu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* TLD - Glossariu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references /> Catigurìa:Internet","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu buttuni (pl:  buttuna) e'  n'uggettu nicu, di sòlitu chiattu e di furma tunna, usatu pi chiùdiri li vistiti. Lu buttuni, chi è attaccatu a na fàuda, funziona èssiri ncucchiata cu nu passaggiu supra l'àutra fàuda, che si chiama acchettu o asola. Nficcannu lu buttuni nni l'acchettu li dui fàudi addivèntanu cullijati nzèmmula. Lu funneddu e' nu sinònimu pi buttuni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu tèrmini «buttuni» pò rifiriri â divisa militari, e macari â pulizzia e li militari stissi. Avi macari significati butànichi: buttuni d'argentu (Achillea ptarmica); buttuni d'oru (Pallenis spinosa); buttuna d'oru (Centaruea nicaensis).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/> Catigurìa:Cosi Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu verbu ausiliari è unu: Aviri È chiamatu verbu ausiliari picchì aiuta lu verbu principali: Haiu manciatu Ntô Sicilianu, sti sprissioni fatti cu lu passatu pròssimu, nun si usanu o si usanu raramenti, mmeci si usa sempri, nta stu casu, lu passatu rimotu: Manciai Li verbi sunnu organizzati a Coniugazzioni, e li coniugazzioni sunnu organizzati a Modi e Tempi. Ntô Sicilianu nun è nicissariu mèttiri lu pronomi pirsunali prima di lu verbu, picchì cu lu significatu di la prupusizzioni si capisci a quali pirsuna si rifirisci e siddu è singulari o plurali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô Sicilianu si usa lu prisenti congiuntivu comu lu prisenti indicativu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu cundizziunali nun è tantu usatu 'n sicilianu, ô sò postu si usa lu congiuntivu mpirfettu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Stu Modu usa sulu a secunna pirsuna singulari e plurali e usa lu prisenti ndicativu: Hai a manciari.  Aviti a partiri. Lu mpirativu nigativu di la secunna pirsuna singulari ntô sicilianu è furmatu di la nigazzioni dû nfinitu di lu verbu: Nun aviri prescia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Aviri Passatu Aviri avutu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Passatu Avutu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Prisenti Avennu Passatu Avennu avutu Sprissioni Siciliani cu lu verbu aviri Verbi Irrigulari Àutri Formi Spiciali Catigurìa:Lingua siciliana","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Tutti Semu veni dû vulumi IV dâ Biblioteca delle tradizioni popolari siciliane, chi cumprenni vinticincu vulumi, tutti arricugghiuti e editati di Giuseppe Pitrè.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1994 - Raffieli Lumbardu eni novamenti arristatu p'associazzioni a dilinquiri finalizzata a cummettiri riati contra a pubbrica amministrazzioni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1908 - A Sarausa nasci Eliu Vittorini","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1957: Giuseppi Tomasi di Lampedusa, scritturi sicilianu. È canusciutu pi lu sò rumanzu, Il Gattopardo. Catigurìa:Giugnettu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La ncignirìa miccàanica è na vranca dû ncignirìa nnustriali chie furnisci mètudi e strumenta pû studiu, pâ pruggittazzioni e pâ rializzazzioni pràtica d'attrizzatura e màcchinie pî cchiù vari mpieghi cìivili e nnustriali. Prubbremi di particulari ntiressi pâ ncignirìa miccàanica sunnu chiddi riguardanti l'energètica, li macchini, li miccanismi e cchiù giniralmenti tuttu chiddu chi si òccupa di cunvirsioni e utilizzu di l'energìa miccàanica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Cintrali idroelèttrica Catigurìa:Ncignirìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* (annu di nascita versu lu 1230): Bonifaciu VIII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 15 di sittèmmiru - A Sarausa, lu mpiraturi Custanti II è ammazzatu. Mecezziu, nobbili armenu dâ sò curti sarausana si autoproclama mpiraturi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Custanti II. Catigurìa:Sèculu VII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'Orchestra Sinfonica Siciliana è nu gruppu strumintali sicilianu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Fu istituiuta ntô 1951 cu liggi dâ Riggiuni Siciliana e, sulu ntô 1958, fu cumpritata l'assunzioni di li musicisti. Di marzu di 2003, l’Ente Autonomo Orchestra Sinfonica Siciliana havi statu trasfurmata 'n funnazzioni di drittu privatu di na liggi statali. L’Orchestra Sinfonica Siciliana pruponi n'attivitati cuncirtìstica ntenza e duna travagghiu a 161 dipinnenti: - 80 prufissura d’orchestra di rolu - 30 prufissura d’orchestra scritturati pi longhi pirìudi (sèrvinu a ntigrari l’orgànicu orchistrali e pî sustituzzioni) - 37 dipinnenti amministrativi - 14 tècnici St'orchestra havi uttinutu vari successi pi li sò suggistivi cuncerti di mùsica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L’Orchestra Sinfonica Siciliana fu diretta di granni pirsunaggi di lu passatu comu a Stravinski e Milhaud, e di Herbert Albert. La longa Direzione Artistica (dû 1970 ô 1995) di Roberto Pagano detti n'apportu ditirminanti pi l’arricchimentu di lu ripirtoriu. Dû sittèmmiru di 2001 li diritturi stàbbili è Alberto Veronesi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"E' classificata comu nu gruppu du mùsica clàssica o di mùsica liggera.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Unu dî sò cuncerti era ntitulatu \"Xatumè\" (ca ntô sicilianu clàssicu signìfica \"ciatu miu\").","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Cantanti e gruppi musicali siciliani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Situ ufficiali di l'Orchestra Sinfonica Siciliana","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"N'escopetarra è na chitarra fatta a pàrtiri di na scupetta mudificata, usata comu sìmmulu di paci. Lu nomu diriva di na ncroci dî palori spagnoli escopeta (scupetta) e guitarra (chitarra). L'escopetarras foru mmintati dû pacifista culumbianu César López ntô 2003, duranti na riuniuni doppu l'attintatu tirrurìsticu ô Club El Nogal a Bogotá, quannu nutau nu surdatu chi stava tinennu la sò scupetta comu na chitarra. La prima escopetarra ntô 2003 fu custruita a pàrtiri di na scupetta Winchester e di na chitarra lèttrica Stratocaster.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"  è nu cumuni spagnolu situatu ntâ pruvincia di Soria ntâ cumunità autònuma dâ Castigghia e León.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Santa Marina è nu cumuni di 807 abbitanti dâ pruvincia di Missina, chi s'attrova nti l'isula di Salina.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La storia dâ Calàbbria principiau ùnnici millenni arredi. Lu sò tirritòriu vinni abbitatu di n'assai granni nùmmira di pòpuli di l'antichitati, comu a Aschenazi, Îtali, Ausoni, Enotri, Bruzi, Greci e Rumani; ntô mediuevu di li Bizzantini, Àrabbi e Nurmanni; appoi, jennu appressu a la sorti dû Regnu di Nàpuli, di l'Angiuini e Aragunisi; pi finiri, ntâ l'èbbica mudernu, è cullucata,  apprima ntô Regnu d'Italia e oggi ntâ Ripùbbrica taliana.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La prima tistimunianza di prisenza d'òmini ntâ Calàbbria è lu famusu bos primigenius dâ Grutta dû Rumitu di Papasideru, atruvatu ntô 1961 e, comu dìciunu li studiusi, risalenti a ortri 9.000 anni apprima di Cristu, ca si nni pò taliari na copia sarvata ntô Museu Nazziunali di Riggiu Calàbbria. Nta tanti lucalitati calabbrisi s'hannu attruvati signali dâ prisenza di l'òmini 'n etati paliolìtica e misolìtica: a Castella di Santu Petru di Maida, a Tòrtura, a Praia a Mari, a Scalea, a Santu Nicola Arcella, a Santa Fèmia, a Briàticu, supra lu Munti Poru, a Archi di Riggiu Calàbbria. Ô pirìudu di l'etati neulìtica risàlunu anveci li nzidiamenti di Favedda di la Corti, Cassanu, Amennulara, Curinga, Girifalcu e Acri. Sparti di chissu, dui mpurtanti nicròpuli neulìtichi foru scupruti a Turri Galli e a Turri Murdillu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Aschenazi e Ìtali","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ausoni e enotri","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li nurmanni agghicaru n Calàbbria versu lu 1044 quannu Gugghiermu Vrazzu di Ferru doppu una di sò primi 'ncursioni fici custruiri nu casteddu a Scalea.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Storia dâ Calabbria Catigurìa:Storia Catigurìa:Storia (Cal)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu herpes eni na nfizziuni virali urigginata di nu Herpesviridae. catigurìa:bioluggìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"il composto chimico viene prodotto da una sostanza vecchia cento anni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Jaci Catina (o Aci Catina e chiamatu simpricimenti Catina ntâ parrata lucali) è un cumuni di 26.920 abbitanti dâ pruvincia di Catania. Jaci Catina assetta 216 km. di Girgenti (Agrigento), 144 km. di Nissa (Caltanissetta), 18 km. di Catania, di quali pruvincia apparteni, 113 km. di Castrugiuvanni (Enna), 81 km. di Missina, 266 km. di Palermu, 121 km. di Raùsa, 75 km. di Saraùsa (Siracusa), e 373 km. di Tràpani. Lu cumuni havi n'aria di 845 èttari e la dinsità d'abbitazzioni fa 2.940 abbitanti pi chilòmitru quatratu. Si nni acchiana nta na zona di coddi costali e posta a 170 metri supra lu liveddu di lu mari. È nu centru d’agricultura saputu suprattuttu pi la pruduzzioni di frutta, virdura, e òttimi citrati ca si pòtinu tastari nna l’annuali “Sagra del limone Verdello” di austu. Nna l’antichitati lu paìsi fu chiamatu “Cuntrata di li Scarpi” pi li numirusi scarpari. Doppu vinni numinatu Aci Catina pi li siguaci riliggiusi di la Madonna di la Catina. Secunnu li rovini archiològgici nun cc’è nuddu signu di stu paìsi prima di l’èbbica grecu-rumana. Lu veru centru si sviluppau circa lu sèculu XVI quannu si fabbricau la Chiesa di la Madonna di la Catina. Siccomu lu 1681 fu tinutu di lu prìncipi Luigi Riggio e la so famigghia sinu l’abbulizzioni di li diritti fiudali. Nna lu 1693 fu distruttu di nu granni tirrimotu, rifabbricatu adaciu adaciu sulu doppu lu 1700. Cci sunnu tanti chiesi di particulari ntiressi architittònicu. La Chiesa di San Filippo d’Agira havi na maravigghiusa facciata setticentesca òpira di Francesco Battaglia (1701-1778). Cc’è la Chiesa Matri di lu sèculu XVI, la Chiesa di San Giuseppe ca havi na granni còppula, la Chiesa di Sant’Antonio di Padova ca priserva l’òpiri artìstichi di lu 1600, e la Chiesa dell’Eremo di Sant’Anna, cu pavimentu di maiòlica. È puru nutàbbili lu Palazzo Riggio di Campofiorito fabbricatu nna lu sèculu XVII. Ntra li pirsunaggi distinti è lu prufissuri univirsitariu Francesco Guglielmino (1872-1956), bravu pueta dialittali e maìstru di grecitati. Catigurìa:Cumuni dâ pruvincia di Catania","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'Enoteismu è dda forma di riliggiuni ntâ quali s’adura na sula divinità senza pi chissu esclùdiri l’asistenza d'àutri dei.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Victory Challenge è nu team vèlicu ngrisi participanti â 32-èsima edizzioni dâ America's Cup chi si tinìu a Valencia ntô 2007. Fu eliminatu ntô giruni di qualificazzioni pî semifinali dâ coppa Louis Vuitton.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Casule è nu cumuni di 2.387 abbitanti dâ pruvincia di Cusenza.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu sicignolu (cuntrazzioni di \"sicilianu\" e \"spagnolu\") è la sicilianizzazzioni di palori, frasi e topònimi dâ lingua spagnola dâ parti di migrati siciliani ntê paisi dâ Mèrica dû sud (Argintina, Uruguay, ecc.).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Arcuni voti lu sicignolu vinni usatu pi sicilianizzari li topònimi abbitati di cumunitati sìculi:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references />","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Linguìstica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pachuca (nomu ufficiali Pachuca de Soto, n otomí: 'Njünthe') (prun. siciliana Paciuca) è na citati (275,578 ab.) dû Messicu centru-miridiunali, capitali dû statu di Hidalgo e dû cumuni omònimu; havi na pupulazzioni di 267,751 abbitanti, s'attrova a 96 km a nord di Citati dû Mèssicu e sta n'altitudini di 2,400 o 2,800 metri supra ô liveddu dû mari. È canusciuta pupularmenti pi li abbitanti dâ citati comu \"la bedda vivaci\", vistu ca ntra giugnu ed uttùviru agghicanu venti nzinu a lu 75 km/h ca vennu di nordest. A li sò abbitanti è canasciuta comu \"Pachuqueños\". Pachuca faci parti di unu dî centri minirari cchiù mpurtanti dû Messicu, e sibbeni l'attivitati pruduttiva s'havi avvasciatu nti li ùrtimi dicadi, qualegghiè ammintuazzioni dâ citati è strittamenti rilazziunata cû sitturi minirariu: ca nfatti è unni pâ prima vota si usò lu metudu di amargamizzazzioni pi l'uttinimentu di l'argentu. È chiossai la naca dû càuciu n Messicu e è assai canusciuta pi la sò gastrunumìa, nni l'accizzioni pricisa pi li \"panzarotti\". Catigurìa:Mèssicu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"SALT I, acrònimu ngrisi pi Strategic Arms Limitation Talks (Niguzziatu pâ Limitazzioni dî Armi Stratèggichi n sicilianu), è n'accordu ntra Unioni Suvietica e Stati Uniti stipulatu n Musca lu 26 di maiu 1972 di Richard Nixon (prisidenti miricanu) e Leonid Breznev (sicritariu dû PC suvieticu) pi nu bloccu parziali di l'accussidditta cursa ali armamenti c'avìa purtatu li dui paisi a tiniri na putenza nucliari di cchiù di 4000 bummi tattichi n dui.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Catigurìa:Pulìtica Catigurìa:Storia cuntimpurania Catigurìa:Storia europea Catigurìa:Diprumazzìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cu lu statu gassusu e lu statu sòlitu, lu statu lìquitu è unu dî stati funnamintali dâ materia. Catigurìa:Fìsica Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Leymah Gbowee (nasciuta ntô 1972) è na pacifista Libberiana. Ntô 2011 vinciu lu premiu Nobel pâ paci pi lu cuntribbutu â lutta nun viulenta e â ffirmazzioni dî diritti dê fìmmini ntâ sucità africana. Gbowee, Leymah Catigurìa:Libberia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"San Sperate è un cumuni talianu dâ pruvincia di Càgliari ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Càgliari","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Comu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Comu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Milanu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Milanu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pàduva ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Pàduva","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":".gf è lu duminiu di Internet assignatu â Guyana francisi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Delegation Record for .GF IANA Catigurìa:CcTLD","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pì arrìpurtari cchìu immediatamenti i diffìrenzi tra li diversi ordini di grannizza, chista paggina cunteni nu elencu di distanzi maggiuri di 10 -9 m (, ossìa mm): '''Distanzi 'nfiriuri a 10 -9 m'''","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Ordini di grannizza (lunchizza) -09","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìay:Album","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu statu di cunsirvazzioni di na speci è un nnicaturi dâ prubabbilità ca dda speci cuntinua a supravvìviri. Catigurìa:Bioluggìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La ferruvìa  è na speci di strata unni cùrrinu li treni. La ferruvìa si chiama accussì pirchì la via è fatta di ferru. Dui barruni d'azzaru chiamati rutài junciuti cu bulluni o saldati cuntinui sunnu muntati, tinenduli sempri parallèli, supra traversi di lignu bonu mittuti a distanza di menzu metru. Li dui barruni d'azzaru si nòminanu Binariu e quannu juncinu ntê stazzioni si spàrtinu n dui ppi fari postu a l'autri treni ccu nu sistema di divisioni chiamatu scambiu. Cci sunnu tanti tipi di ferruvìi: a secunnu â larghizza dû binariu, ca si sapi sèntiri scartamentu ponnu èssiri a Scartamentu nurmali o a scartamentu ridottu. La Spagna e la Russia pirò l'hannu cchiù largu dû nurmali e si dici scartamentu largu. Lu cchiù cumuni pirò è chiddu nurmali nta tutta l'Europa e nta l'Amèrica dû nord. La Ferruvìa pò èssiri dû Statu o di prupietà di privati, ca fòrmanu na sucità pi ssu scopu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pabillonis è un cumuni talianu dâ pruvincia dô Mediu Campidanu ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia dô Mediu Campidanu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gairo è un cumuni talianu dâ pruvincia di l'Ogliastra ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di l'Ogliastra","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIII","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Nadia Comaneci Catigurìa:Sport Catigurìa:Ginnàstica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Mali è nu statu di l'Africa sahariana occidintali. Havi na pupulazzioni di 11'300'000 abbitanti e na supirfici di 1'240'000 km 2 . La capitali è Bamako. Àutri cità mpurtanti sunnu Timbuctù.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ô 6 di aprili 2012, n sèquitu a cummattimenti tra tuareg e esercitu malianu, tuttu lu tirritoriu dû nord dû Paisi, la riggiuni dû Azawad addichiarau la sò nnipinnenza dû Mali. Lu Azawad nun è arricanusciutu di nudda nazzioni ntô munnu, e n sèquitu all'allianza dî tuareg cu li milizzi islamisti di Al Qaida dû Magreb Islamicu, lu Azawad addivintau nu tirrotoriu unni l'islamisti fanni arrignari lu tirruri, n partituclari cu na forma radicali di liggi islamica. Ô principiu dû 2013, la Francia e àutri paisi africani addicideru di ntirvèniri pi circari d'arripigghiari lu cuntrollu dû tirritoriu cuntrullatu di l'islamisti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Mali","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu babbusci è na pantòfula modda e liggera, chiusa ntâ parti pustiriuri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu quinternu è nu fasciculettu ca propiamenti havi a èssiri di cincu fogghi. E' nu fascìculu di fogghi pi scrìviri cusuti nzèmmula, speci racchiusi di na cupirtina. Quannu lu quinternu è nicu, veni chiamatu \"quintirnolu\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La spartuta è lu spàrtiri. Catigurìa:Azzioni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Petru Florida (Muòrica, 5 di maju 1860 – Nova Jorca, 16 di austu 1932) fu nu cumpusituri, pianista, diritturi e maistru di mùsica sicilianu. Fu lu figghiu di Francescu Floridia e Anna Maria Napulinu Floridia. Ricivìu ‘n reda di sò matri lu tìtulu di Baruni Napulinu di San Silvestru. Studiau lu pianu sutta Cesi e Paulu Serrau, e cumpusizzioni sutta Lauru Bossi, ô Cunzirvatoriu di San Petru a Majella a Nàpuli. Quarchi annu doppu studiau cu Hans von Bulow. Addamentri ca fici studenti pubbricau certi cumpusizzioni pi piano chi àppiru anticchia di successu. Ntô 1882 scrivìu la sò prima òpira: Carlotta Clepier a Nàpuli. Vinni laudata, ma iddu nun s’arristau suddisfattu, e nfini abbruciau la partitura musicali e si turnau ‘n Sicilia pi cuntinuari chî soi scoli. Duranti 1885 e 1886 sunau ê cuncerti comu nu pianista e dû 1888 ô 1892 nzignau la mùsica ô Cunzirvatoriu di Palermu. Ntô 1889 vincìu lu premiu dâ Sucitati dû Quartettu di Milanu pi na sinfunìa chi vinni prisintata ntô 1904 a Zùricu. Ntô 1904 accittau na pusizzioni comu maistru di mùsica e cumpusituri a Nova Jorca, unni arristau pû restu dâ sò vita, rifiutannu quarchi ufferta pi turnari ‘n Sicilia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Sicilia Parra, Vulumi XVII, No. 2, Mmernu 2005. Floridia, Petru Floridia, Petru Floridia, Petru","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Turturella è nu cumuni dâ pruvincia di Salernu. Havi na pupulazzioni di 603 abbitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Privernu è nu cumuni dâ pruvincia di Latina. Havi na pupulazzioni di 13'133 abbitanti. Catigurìa:Cumuni dâ pruvincia di Latina","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Allumieri è nu cumuni dâ pruvincia di Roma. Havi na pupulazzioni di 4'187 abbitanti. Catigurìa:Cumuni dâ pruvincia di Roma","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Montaldo Bormida è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Comu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Comu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pàduva ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Pàduva","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"The Show Must Go On è na canzuna dî Queen, scritta di Brian May e pubbricata comu dudicèsimu e úrtimu síngulu nnô discu Innuendo dû 1991. Fu pubbricata comu síngulu lu 14 di uttuviru dû 1991 nnô discu Greatest Hits II, 6 simani prima ca Freddie Mercury murissi. Fu una dî rari hit dû repertòriu dû gruppu ca si cci pusizziunau megghiu nnî Stati Uniti (2°) ca nnô Regnu Unitu (16°).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Di prima si pinzava ca sta canzuna fussi nu tistamentu di Freddie Mercury e ca parrassi di lu stati d'animu prima di mòriri, mmeci è na puisía tristi di Brian May. Lu risurtatu finali è tuttavia fruttu di cullabburazzioni di tutti li cumpunenti dû gruppu. La succissioni di l'accordi dâ ntraducimentu (ca si ripètinu pi quasi tutta la canzuna) è difatti òpira di John Deacon, mentri Mercury e Roger Taylor cumplitaru lu testu. Nnî prime virsioni demo dâ canzuna, difatti, diversi tunalità vucali sunni 'n fausettu, picchì troppu àuti. Pi stu mutivu, May pinzava ca Mercury nun putissi cantàrila, a causa dâ malatía. Cu supresa dû stissu May, quannu vinni lu mumentu di riggistrari li parti vucali, Mercury dissi: “Lu fazzu tisoru!”, cantannu la canzuna senza nuddu prubbrema (tuttu chistu doppu aviri bivutu nu biccheri di Vodka).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu vidiu dâ canzuna è nu culaju dî vecchi vidiu, cuncerti e àutri mumenti dû gruppu (dû 1981 'n poi). Sta scelta fu pigghiata a causa dâ saluti di Mercury, ca s'attruvava nnî so úrtimi 6 simani di vita; Freddie avía già riggistratu lu so úrtimu vidiu lu 31 di maiu 1991, chiddu di These Are the Days of Our Lives, e di tannu li so cunnizziuni físichi èranu pijurati. Lu vidiuo musicali fu giratu di DoRo.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La canzuna vinni sunata live lu 20 di aprili dû 1992, duranti lu Freddie Mercury Tribute Concert, cantata dî 3 ristanti cumpunenti dû gruppu, cu Elton John na parti dû cantanti e Tony Iommi ca sunava la chitarra rittímica. La canzuna fu sunata liva puru da li Queen + Paul Rodgers. Dâ so pubbricazioni, la canzuna cumparíu nnô cinema, 'n televisioni e foru fatti assai cover da diversi artisti. Ntô 1997, ô Théâtre National de Chaillot di Parigi li rimanenti Queen cantaru la canzuna cu Elton John e lu Béjart Ballet, la performance è prisenti nnô Greatest Hits III. Chistu fu puru l'úrtimu spittàculu dû bassista John Deacon, ca s'arritirò doppu stu eventu. Ntô 2011, duranti la cirimonia di chiusura dû MTV Europe Music Awards, Brian May e Roger Taylor, cu Adam Lambert, cantaru The Show Must Go On\", We Will Rock You e We Are the Champions.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Francesco Bolzoni (Lodi, 7 maiu 1989) è nu jucaturi di palluni italianu ca joca comu centrucampista nnû US Palermu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Jucatura di palluni du Palermu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Capilungo (puru scrittu Capilunghu) è na frazzioni salentinu, nfacciatu supra lu mari Joniu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Salento One Catigurìa:Cumuna dâ pruvincia di Lecci","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Aguadilla ('n spagnolu Municipio de Aguadilla) è nu cumuni di Portu Ricu. Havi na pòpulazzioni, sècunnu lu cenzimentu dû 2004, 66.277 abbitanti. Catigurìa:Cumuna di Portu Ricu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu zimmili è na visazza granni. Catigurìa:Mminzioni umani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La nustargìa è lu statu di tristizza e di rinchiantu pi la luntananza di pirsuni e lochi cari o pi na situazzioni passata ca si vurrìa rivìviri, c'a li voti pò evòrviri n manifistazzioni di caràttiri patològgicu. Catigurìa:Sintimenti umani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li unità di misùra su' nnû stàndard ppâ misuraziòni di quantità fisichi, ca hiavi mùltipli e suttamùltipli. Pigliànnu ppî asèmpiu lu pìsu, l'unità di misura jè lu gràmmu, e li sò mùltipli su l'etti (100g), li chìli (1000g), li quintàli (10000g), ecc.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Larenzu (Frazzanò, 22 di uttùviru 1120 - Frazzanò 30 di dicèmmiru 1162) è un Monacu Basilianu, viniratu comu Santu da Cresia Cattolica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nasciu a Frazzanò, fighu di Cosimu Ravì e Costanza Canzaloru. Quannu so patri e so matri mureru, la nutrici Lucia si pigghiò lu picciriddu nà so casa. Ci ‘nsignò a ghiri a Cresia di San Nicola pi prijari lu Crucifissu. A sei anni ju a Traina, no Munasteriu basilianu di San Micheli Arcancilu unni fu ricivutu di l’abati Nicèfuru, ca lu fici poi divintari parrinu. La sò vita era fatta di dijuni, priera, murtificazioni, culloqui cu l’Ancili duranti la Missa. Custruiu na Cresia a Aggira in onuri di santa Lucia, fu prisenti â morti di l’abati Saba di San Salvaturi di Burdunaru, e si ritirò dintra na grutta e fàvuri di l’Etna. Partìu pâ Calabbria, unni detti la vista all ‘orbi, la ‘ntisa ê surdi, la parola ê muti, la sirinità all’affritti. Fici fari na dura penitenza all’abitanti di Reggiu e supra ô vicinu munti fici tri Cresii a unuri dâ Santissima Trinitati. O sò paisi edificò li Cresii di Sant'Arfiu e Tutti li santi. Ebbi pi discepulu San Conu di Nasu e Niculò Puliti. Diciva ê sò paisani: “ Addumannati e vi sarà datu; aviti sempri fidi in Diu “. Murìu lu 30 decemmiri 1162 dintra l’Eremu di Tutti li Santi, unni scaturiu na surgiva d’acqua frisca. Doppu tri ghiorna fu sippillutu a Fragalà. Li jorna quannu si ricorda a San Larenzu di Frazzanò sunnu lu 10 di austu, lu 22 di uttùviru e lu 30 di dicèmmiru. E’ viniratu di Monaci Basiliani comu Santu a partiri du 1710. L’abitanti di Frazzanò dicinu: “ Diu pi stu Santu nun dici no; cu voli grazii vinissi a Frazzanò “.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li Riliquii sunnu custoditi dintra na cassetta di lignu doratu; n’autra no pettu da statua di lignu dû 1620; lu bustu di rami doratu câ testa d’argentu, dû 1680, avi un’apirtura nò pettu ca testa di San Larenzu. N’autru riliquariu d’argentu a forma di vrazzu porta un’ossu du Santu. No 1741 la Rigina Amalia di Sassonia addumannò na Reliquia di San Larenzu; no 1819 autri divoti di Munti Majuri Belsitu; no 1820 li citatini di Bronti (CT) ci ficiru n’artari na Cresia di San Blandanu; n’autra Reliquia fu dumannata dû Giudici da Gran Curti di Palermu Don Franciscu Cupani. Liami: www.santolorenzo.altervista.org Larenzu di Frazzanò Larenzu di Frazzanò","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"300px|thumb|Lu prisidenti James Monroe. James Monroe (1758-1831) fu n'òmunu pulìticu statunitensi. Fu prisidenti dî Stati Uniti dû 1817 ô 1825. Facìa parti dû Partitu Dimucraticu-Repubbricanu. Prima di divintari prisidenti fu puru Segretariu di Statu. Monroe, James Monroe, James","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Na catina alimintari ammustra li rilazziuni ntra divèrsi èssiri chi càmpanu nti n'ammienti naturali. Ô spissu, na chianta accuminza na catina alimintari picchì pò cunstruiri sula lu manciari.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Urganìsmi ca custruiscinu lu manciari suli sunnu chiamati prudutturi. Cunzunturi (o cunzumaturi) sunnu ammèci armali ca màncianu l'àutri armali o zoccu l'àutra armali pruducinu. L'armali ca mància lu prudutturi è chiamatu cunzunturi primariu. L'armali ca mància lu prudutturi primariu è ammèci un cunzunturi sicunnariu. L'armali ca mància lu cunzumaturi sicunnariu si chiama cunzunturi tirzariu e cuntinuannu accussì. La dirizziòni di li frècci ammustra cu mància a l'àutru.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Di vantaggiu, na catina alimintari arrapprisenta na serî di abbinimènti unni manciari e inirgìa su trasfirruti di nu urganismu di n'icusistèma a n'àutru. La catina alimintari ammustra comu lu inirgìa passa di lu suli a li pruduttura, di li pruduttura a li cunzuntura, e di li cunzumatura a li dicumpusitura. Ammustra videmma comu l'armali dipennunu di àutri urganismi pi lu cìvu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nti ugni icusistema, assai catini alimintari s'ammìscanu. Dissunanti catini alimintari pònnu accucchiari quarchidunu dî stissi urganismi. Cchiù cunzumaturi pònnu manciari macari lu stissu tìpu di chianta o armali. Quannu succèdi chistu, la catina alimintari furma na riti alimintari. Na riti alimintari ammustra comu li catini alimintari sù lijati cu nu ècusistema.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* La catina alimintari ntû situ di la nciclupidìa Treccani Catigurìa:armali Catigurìa:manciari","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu I","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Morbu di Alzeimer è na maladdìa diginirativa dô cirveddu. Li cristiani ca ni suffrunu, n ginirali ntâ vicchiania, nu s'arricordunu cchiù li cosi cchiù elementari, comu lu nomu dî pirsuni dâ famigghia, e nun arrinesciunu alli voti a arricanusciri li pirsuni ca appartènunu a sò famigghia. Catigurìa:Malatìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Cremona ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Cremona","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu doping è na pratica medicu-spurtiva ca havi comu obbiettivu di uttèniri risurtati spurtivi cchiù àuti tramiti la sumministrazzioni di sustanzi mèdichi o tramiti àutri pratichi assimilabbili, comu pi esempiu la aututrasfusioni di sancu. Lu doping è cunsidiratu comu na pratica immurali eggh'è vietatu nti tutti li sport a liveddu prufissiunali. Li cunsiquenzi pâ saluti pònnu essiri nigativi, puru pi chiddi ca si dòpanu a livellu amaturiali. Li casi di doping ntô sport a liveddu àutu purtaru â dicadenza di spurtivi di rinumanza munniali comu Ben Johnson nti l'attletica, o Lance Armstrong ntô ciclismu. Catigurìa:Sport Catigurìa:Midicina","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Binidittu Bunòsiu (... – 30 di giugnettu 579), fu lu 62º papa dâ Chiesia cattolica. Fu papa di lu 575 â sò morti. Catigurìa:Biografìi Catigurìa:Papi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Gåten Ragnarok è nu film fantasticu-avvintura nurviggisi dê 2013.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"miniatura|La Madonnina (a Maronnuzza) Roberto Ferruzzi (Sebenico, 16 di dicèmmiru 1853 – Vinezzia, 16 di frivaru 1934) fu nu pitturi talianu. Fu nu celebbri madonnaro, dipinsi La Madonnina canusciuta comu Madonna con bambino, Madonna del Riposo, Madonna delle Vie, Madonna della Tenerezza, Madonnella, Zingarella. La Madonnina li fici vinciri ntâ sècunna Bìnnali di Vinezzia, ntô 1897.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references />","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Articulu sò dipintu La Madonnina cu foto Ferruzzi, Roberto Ferruzzi, Roberto","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":".kn è lu duminiu di Internet assignatu ô Saint Kitts e Nevis.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Delegation Record for .KN IANA Catigurìa:CcTLD","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Sciarreru (sciarrera) è dittu di na pirsuna ca si sciarria spissu. Veni di l'arabo \"scirrir\" ca veni a diri \"homu tintu\"","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Donna Franca Florio (Palermu, 27 di dicèmmiru 1873 – Migliarinu Pisanu, 10 di nuvèmmiru 1950), nata Franca Jacona della Motta di li baruna di San Giulianu, fu na rappresentanti di l'auta aristocràzia siciliana, mugghieri di l'imprennituri Ignazio Florio Jr.. Fu nu personaggiu cèlibbri di la Belle Époque. Catigurìa:Siciliani cèlibbri","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 22 di uttùviru: Paul Cézanne, célibbri pitturi francisi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 337: Giuliu I veni elettu Papa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* 1740 - Tommasu Campailla, poeta filosufu e scienziatu. Catigurìa:Frivaru","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu nomu arbëreshë signìfica arbanisi ntâ lingua arbanisa antica. Sta parola ìnnica sia la lingua arbëreshë (zoè lu nziemi di li lingu arbanisi d'Italia), ca la cumunità albanisi nta tutta l'Italia miridiunali. Sta lingua nun è na lingua latina, ma apparteni ô gruppu di lingui indo-europei ditti ariani ca esìstunu sulu nta l'Arbanìa attuali, e idda è nni chiddi chiù antichi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Prima dâ mmasiuni uttumanna di l'Arbania, tutti l'arbanisi s'acchiamàvinu arbëreshë. Poi di la mmasiuni circa 300.000 arbëreshë fujeru e si stabbileru ntâ l'Italia miridiunali. Li sò figghi e discinnenti c'àvinu nasciutu e campatu 'n Italia àvinu cuntinuatu a chiamàrisi arbëreshë, mentri 'n Arbanìa accuminzaru a chiamàrisi shqiptarëve. L'arbëreshë arrivaru 'n Italia e 'n Sicilia rintra li sèculi quinnicèsimu e sidicèsimu, poi dâ morti dû granni eroi arbanisi Gjergj Kastrioti Skanderbeg (Giorgiu Castriota). Sparti dû nùmmuru cchiù granni d'arbanisi c'arristaru 'n Arbanìa, e chi àppiru a cunvirtìrisi a l'Islam, 'n Italia àppiru à cunvirtìrisi ô cattulicèsimu rumanu (prima mmeci èrunu cattòlici ortudossi), e sulu àvinu prisirvatu lu ritu urintali. La lingua arbëreshë hà statu assai nfruinzata dî dialetti miridiunali d'Italia, ma nun havi mai addivinutu nu dialettu talianu e havi arristatu sempri nu dialettu arbanisi. L'arbëreshë èranu urigginari di l'Epiru, ca oi è na riggiuni dâ Grecia, e campàvinu ntra li muntagni dû Pindu. Sunnu li discinnenti dî pupulazzioni protu-arbanisi sparsi ntra tutti li Balcani uccidintali (vidi l'Arvaniti). Ntra lu sèculu unnicèsimu e quatturdicèsimu l'arberëshë agghìttiru versu lu sud dâ Grecia (Tissagghia, Corintu, Pilupunnesu, Attica) unni funnaru culoni. La sò capacità militari fici 'n modu ca addivintaru li megghiu mircinari dî serbi, francisi, catalani, taliani e bizzantini. La mmasiuni dâ Grecia fatta dî turchi ottumani ntû sèculu XV, custrincìu tanti arbëreshë a migrari nzinu l'ìsuli vinizziani e l'Italia miridiunali. Ntû 1448 lu rè di Nàpuli Alfonsu V d'Aragona, canusciutu comu «lu magnànimu» (1396-1458), avènnuci a riprímiri na rivurtura ntra li nòbbili siciliani e calabbrisi, chiama 'n aiutu a Gjergj Kastrioti di Kruja, canusciutu comu \"Skanderbeg\", capu di l'allianza arbanisa. Nummurusi clan d'arbëreshë cummatteru p'astutari la ribbilliuni. Arfonzu d'Aragona li cumpinzau dunànnuci assai tirritori ntâ pruvincia di Catanzaru e Cusenza. Ntû 1450, n'àutra armata d'arbëreshë aggìu ntâ Sicilia e ci foru dunati àutri tirritori nta diversi pruvinci. Nta sta manera l'arbëreshë cuntribbueru â criazzioni dû Regnu dî Dui Sicili. A ddu tempu dâ guerra di succissiuni di Nàpuli, Firdinannu d'Aragona li chiama n'àutra vota contru l'armati francu-taliani e Skanderbeg varchiau ntû 1461 a Brìndisi. Poi ca iddi arrinisceru a vìnciri, ci foru cunzignati terri ntâ Pugghia, unni Skanderbeg arriturnau a pianificari la risistenza arbanisa contru li turchi, c'avìanu mmadutu l'Arbanìa ntra lu 1468 e lu 1492. Na parti dâ pupulazzioni arbanisa jìu nta l'Italia miridiunali e la Sicilia, unni lu rè ci prumisi àutri villaggi. L'ùrtima unnata d'emigrazzioni, ntra lu 1500 e lu 1534, arriguarda l'arbëreshë dâ Grecia cintrali. Pagati comu mircinari di Vinezzia, àppiru a lassari li culoni dû Pelupunnésu cu l'aiutu di l'armata di Carlu V tannu ca li turchi accupàvinu la riggiuni. Carlu V li stabbilìu 'n Italia miridiunali pi raffurzari li difisi contru la mmasiuni turca. Stabbiliti nta villaggi sparsi l'arbëreshë èrunu tradizziunarmenti surdati dû Regnu di Nàpuli e dâ Ripùbblica di Vinezzia nzinu a la mmasiuni napuliònica. L'unnata di migrazzioni di l'Italia miridiunali versu l'Amèrica ntû 1900-10 spupulau circa la mità dî villaggi arbëreshë, e assuggiattau la pupulazzioni a lu rìsicu di l'estinzioni culturali, nunustanti avìa accuminzatu na sorta di rinàscita culturali e artìstica propiu nta lu sèculu XIX.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"'''L'arfabbetu arbëreshë (è macari chiddu arbanisi)''' si basa nni l'arfabbetu latinu, e si cumponi di 36 littri: A || B || C || Ç || D || Dh || E || Ë || F || G || Gj || H || I || J || K || L || Ll || M || N || Nj || O || P || Q || R || Rr || S || Sh || T || Th || U || V || X || Xh || Y || Z || Zh","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'arfabbetu arbanisi usatu oi di l'arbëreshë è lu risurtatu di l'evuluzzioni di diffirenti arfabbeti. La prima prova pi stabbiliri n'arfabbetu arbanisi standard si fici ntû 1824 di Naum Veqilharxhi, ca vulìa ca l'arbanisi avìssiru lu sò propiu arfabbetu, ma senza viniri nfluinzati di chiddi grecu e àrabbu. Iddu accussì fici n'arfabbetu cu 33 littri latini e lu chiamau Evetor. St'arfabbetu vinìa usatu nni l'Arbanìa miridiunali. Àutri variazzioni cumprinnìanu n'arfabbetu cattòlicu (talianu) usatu di l'abëreshë, n'arfabbetu àrabbu, prifirutu di li pascià, e chiddu dittu di Istanbul criatu di Sami Frashëri, stabbilitu supra chiddu latinu, ma cu quarchi caràttiri grecu. St'ùrtimu addivinni assai pupulari picchì hà statu aduttatu dâ «Sucità di Istanbul pâ stampa dî scritti arbanisi», ca ntû 1879 stampa Alfabetare, lu primu abbicidariu. N'àutra variazzioni sìmili a chidda di Istanbul, la Bashkimi, vinni criata dâ Sucità Littiraria Arbanisa Bashkimi (L'unioni) a Shkodër, cu l'aiutu dû cleru cattòlicu e dî franciscani, e circava d'èssiri cchiù sìmprici. Ancora n'àutra virsiuni, Agimi, fu criata di n'àutra sucità littiraria acchiamata Agimi (L'alba) e diffusa di Ndre Mjeda ntû 1901. Ntô nuvèmmiru dû 1908, si tinìu un cuncumiu a Monastir pi dicìdiri l'arfabbetu. S'avissi avutu a stabbiliri quali arfabbetu s'avìa a usari e ntra li diligati c'èrunu Midhat Frashëri, Sotir Peçi, Shahin Kolonja, e Gjergj D. Kyrias. Ci fu na granni discussioni e dintra sta sciarra rivàrsiru l'arfabbeti Istanbul, Bashkimi, e Agimi. Li diligati parò nun truvaru n'accordu ntra chisti ùrtimi e pirmìsiru l'usu sia di chiddu \"istambul\" ca di l'àutru latinu cchiù novu. Ntra lu 1909 e lu 1910 ci foru manifistazzioni dî picciotti turchi, ca vulìanu la scrittura àrabba, essennu la cchiù parti di l'arbanisi musurmani. Manifistazzioni pi l'arfabbetu latinu si fìciru a Korçë e a Argirocastru, pi l'arfabbetu àrabbu a Elbasan. Ntû 1911 li picciotti turchi e lu cleru musurmanu (hoxsas) rinunciaru a l'oppusizzioni contra l'àutri arfabbeti, p'evitari di risicari la guerra civili, e accussì fu pussìbbili stabbiliri comu arfabbetu ufficiali na variazzioni di chiddu latinu \"bashkimi\", ca veni usatu nzinu a oggi. Chissu veni usatu sia pi scrìviri ntâ lingua Tosk (arbanisi miridiunali) ca Gheg (arbanisi sittintriunali), ca di l'arbëreshë (arbanisi talianu). Ntû 1972 n'autru cuncumiu s'havi tinutu a Monastir, unni participaru puru l'arbëreshë.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Assai citati arbëreshë àvinu dui noma, unu talianu e unu arbanisi. Li cità arbëreshë si spàrtunu ntra \"isulitti\" nti l'ària di l'Italia miridiunali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Calabbria","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu palatinu era, ntâ corti carulincia, nu cavaleri assai valurusu ca funcìa macari di guida dû reghi. Ntâ littiratura cavallirisca, lu palatinu è ognidunu dî dùdici cavaleri scigghiuti di Carlu Magnu comu guardia dû corpu pirsunali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Di Don Chisciotti e Sanciu Panza di Giuvanni Meli : La parola veni du latinu e, pi primi, palatini erunu chiddi c'accumpagnavanu Carlu Magnu quannu girava lu so regno.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"{| style=\"border: 1px solid }; background-color: };\" E' lu secunnu Palatinu di Francia e è lu cucinu di Orlandu; figghiù dû Duca Amoni, frati di Miloni, e di Biatrici, figghia dû Duca Namu; havi na soru ca si chiama Bradamanti, maritata cu Ruggieru; sò muggheri si chiama Clarici; la sò spata e la Frusberta. Rinardu già di carusiddu duna la prova dû sò curaggiu: nu jornu, mentri và cu la matri a lu mircatu, veni avvicinatu di na vecchia ca ci duna n'armatura cumpreta e n'elmu e ci dici: ''«Ti vogghiu diri, figghiu, ca l'armaura e l'èlimu sunnu ncantati ! Accura ca, si tò matri nun hà statu fideli a sò maritu e ti metti st'armatura e st'èlimu, tu mori.»'' Rinardu senza nuddu scantu, si metti l'armatura e l'elmu, sicuru ca sò matri è na fìmmina anesta. Allura, la vecchia, ci fà fari un giuramentu: iddu havi a minnicari l'unuri di sò matri, c'avìa statu nfangatu dû vili  Gimanu. Passa lu tempu e Rinardu, o ciancu dî Palatini, lutta ntê battagghi contru a li saracini; nuddu lu canusci e nuddu sapi cu è; iddu, comu a nu sèmprici surdatu, cummati pri Diu e pri lu Re. Ma lu curaggiu e lu valuri ammustratu ntô campu di battagghia veni purtatu a l'arìcchia di Carlu Mpiraturi ca lu manna a chiamari e ci spia cui iddu è, picchì pû Re nun è pussìbbili ca nu  surdatu comu egghiè pò aviri n'ànimu accussì nòbbili e ntrèppitu. Rinardu, allura, s'apprisenta e ci rivela la sò nascitura, ma a na cunnizzioni: apprima di diri lu sò nomu, voli di lu Re lu primessu di sfidari a duellu Gimanu di Bajona, ca, ngiustamenti, urtraggiau lu nomu di sò matri !.Lu primmessu veni accurdatu. Rinardu chiama a disfida Gimanu e l'ammazza. Rinardu, pò caràttiri ca havi, non s'hà tiratu mai arredi a li disfiti e mancu a l'avvinturi: na vota ammazzau lu trimentu gicanti Atlanti e si pigghiau tutti li sò armamenti e la spata Frusberta ; n'àutra vota assicutau e vincìu a lu cavaddu ncantatu di nomu Bajardu e addivintau lu sò patruni; ancora, na vota àutra, nzemi a lu sò amicu e cumpagnu Florindu, allibbirtau chiossai di trenta fìmmini priggiuneri dû gicanti Brunamunti. Lu prodi Rinardu porta a tèrmini tanti mprisi timirari, comu a chidda d'ammazzari lu turrìbbili Mambrinu e tràsiri 'n pussessu di lu sò elmu ncantatu; vìnciri e firiri a morti la valurusa saracina Rovenza ca, pô sò valuri e macari pô sò mantellu ncantatu, avìa vinciutu a tutti li palatini. Quannu Angelica s'apprisenta nti la corti di Francia, Rinardu, comu a tutti li Palatini, veni pigghiatu di la smània d'amuri e, p'amuri d'idda, arriva macari a fari nu duellu cu sò cucinu Orlandu. Ma assai sunnu li nnamuramenti ca havi Rinardu pri tanti fìmmini, comu a chiddu pri la bedda Liandra e appoi pri Bellisarta, figghia dû re di Nàpuli, ca havi 'n coddu l'occhi di Re Carlu ca la voli pri spusa: pri ssu namuramentu, Rinaldu e tutta la sò famigghia è mannatu fora dâ Francia, asiliatu. Dopu tanti piniamenti Rinardu torna 'n Francia e addumanna pirdunu ô Re e chistu ci lu duna. Rinardu arritorna ô ciancu dî Palatini di Francia nzinu a la battagghia di Roncisvalle, unni mori sò cucinu Orlandu pri curpa dû tradituri Ganu di Magonza. Rinardu addinunzia ô Re lu tradituri ca veni cunnannatu a èssiri squartariatu. Appoi Rinardu si leva l'àbbiti dû Palatinu e si metti chiddi dû cummentu e nuddu ni sapi cchiù nenti (forsi aresta doccu nzinu a la sò morti).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La muntagna o munti è nu rilevu dâ superfici turrestri d'autizza supiriuri a 600–700 metri supra lu liveddu di lu mari. Catigurìa:Giugrafìa Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" La nuttata è l'arcu di tempu di na notti, speci cu rifirimentu ê cunnizzioni dû tempu o a lu modu di trascurrìrilu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La salumarìa è lu nigozziu nta cui si vìnninu salumi, pi lu cchiù furnitu macari di frumaggi e prudotti di gastronumìa e rustizzarìa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Country rock jè nnu suttugènri dû country ca funnì chìstu ccu lu rock. La parola jè usata ppi fari riferimènti a la mùsica di l'anni 60 e 70 ppi artisti mpurtanti cumu Bob Dylan.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Country music Catigurìa:Mùsica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Apollosa è nu cumuni dâ pruvincia di Beneventu. Havi circa 3000 abbitanti. Catigurìa:Cumuni dâ pruvincia di Beneventu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Novak Djokovic (Belgradu, 22 di maiu 1987) è nu jucaturi di tennis di nazziunalità serba. Di lu misi di giugnettu dû 2011, doppu la sò vinciuta dû turneu di Wimbledon, addivintau lu nù mmuru 1 dâ classifica di l'ATP, posizzioni ca manteni nzinu a oggi, a parti nu ntirvallu n cui Roger Federer si pigghiau la teata dâ classifica pi quarchi misi ntô 2012. Ha vinciutu ggià 7 turnei di Granni Slam. Djokovic, Novak Djokovic, Novak Djokovic, Novak","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Casperia è nu cumuni dâ pruvincia di Rieti. Havi na pupulazzioni di 1'081 abbitanti. Catigurìa:Cumuni dâ pruvincia di Rieti","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Santa Teresa Gallura è un cumuni talianu dâ pruvincia di Olbia-Tempiu ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Olbia-Tempiu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Clauzetto è un cumuni talianu dâ pruvincia di Pordenoni ntô Friuli Venezzia Giulia. Catigurìa:Cumuna dâ pruvincia di Pordenoni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia dâ Spezzia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia dâ Spezzia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Marcu Mengoni (Ronciglioni, 25 di dicèmmiru 1988) è un cantanti talianu. Ntô 2013 vincìu lu festival di Sanremu. Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Climenti nasciutu Paolo Scolari (Roma, ... – Roma, 20 di marzu 1191), fu lu 174èsimu papa dâ chiesia cattolica. Climenti 03 Climenti 03 Climenti 03","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Mulazzu è nu cumuni dâ pruvincia di Massa e Carrara. Havi na pupulazzioni di circa 2500 abbitanti. Catigurìa:Cumuni dâ pruvincia di Massa e Carrara","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Marcu Aureliu Carinu o cchiù simpricimenti Carinu (257 – Mesia, giugnettu 285) fu mpiraturi rumanu a partiri dû 283. Carinu Carinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Almuñécar è nu cumuni spagnolu situatu ntâ pruvincia di Granada ntâ cumunità autònuma d'Andalusia.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"N matimatica, na forma modulari è na funzioni analitica difinuta supra lu semipianu di Poincaré (lu suttansemi dû pianu cumplessu cumpunutu dî nùmmura cumplessi ca hanu parti mmagginaria strittamenti pusitiva), e chi virifica na certu tipu di equazzioni funziunali ca cunteni na cunnizzioni di criscenza. La tiuria dî formi modulari apparteni pirciò all'analisi cumplessa, ma cu cunsiquenzi mpurtanti ntâ tiuria dî nùmmura. L'equazzioni funziunali ca havi a virificari na forma mudulari è: : cu parti mmagginaria pusitiva. Lu paramitru k si chiama pisu dâ forma modulari. Esempi di formi modulari sunnu li seri d'Eisenstein. Catigurìa:Matimàtica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu virdi è unu di li culura dû spettru ca l'omu arrinesci a vìdiri, veru cumuni 'n natura. Li chianti sunnu virdi dû mumentu ca cuntennu la clorofilla. La luci virdi havi lunghizza d'unna cchiù longa e rispettu a l'àutri culura visìbbuli, tra 490 e 570 nanòmitri. È unu dî tri culura primari additivi, lu sò culuri cumprimintari è lu maggenta. Tanti artisti, tuttavia, cunzìddiranu ancora lu russu lu sò culuri cumprimintari.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu muvimentu ecoluggista utilizza lu virdi pi via dâ currilazzioni cu la natura. Greenpeace, nu gruppu ecoluggista, usa lu virdi pi la sò assuciazzioni cu la vita. Quanti adirìscinu a muvimenti o partiti pulìtici di natura ecoluggista vennu ditti \"virdi\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li culuranti pi usu alimintari cumprènninu la clorofilla (E140 and E141), la quinulina (E104) e, ntê paisi unni è pirmittutu, lu \"Green S\" (E142).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Esadicimali = #00FF00 RGB   (r, g, b)    =  (0, 255, 0) CMYK  (c, m, y, k) =  (255, 0, 255, 0) HSV   (h, s, v)    =  (120, 100, 100) Catigurìa:Culura","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Centorbi è nu cumuni di 5.888 abbitanti dâ pruvincia di Enna. Lu paisi s'attrova supra na muntagna a furma di stidda e pari n'aceddu cu l'ali aperti si veni taliatu di l'àutu cu n'ariupranu. Si ci pò agghicari sulu câ machina o cû l'autubussu, jennucci dû latu di Catinanova, pigghiannu l'autustrata, o câ statali 121 dâ banna di Patennò, vinennu di Catania. Lu trenu lassa ntâ stazzioni di Catinanova, unni s'havi a pigghiari pi forza l'autobussu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'urìggini di Centorbi sunnu antichìssimi, comu mustranu li resti dê tombi di l'èbbica dô brunzu e affunnanu li sò radichi nzinu a chiossai di 4000 anni arreri, quannu l'ìsula era pupulata di li Sicani. Tucididi e Pulibbiu n'arricurdanu la prisenza ntâ pinìsula taliana di genti, chiamata cû nomu di Ausoni, Enotri o Murgeti, ca arrisurtanu prisenti videmma n Sicilia. Li studiusi pinzanu ca nu sèculu primma dâ funnazioni di Roma, li Siculi, pòpulu d'uriggini prubbabbirmenti indu-aria ca migrò n Sicilia casi sicuru primma dû X seculu a.C., si sciggheru lu postu adattu n pusizzioni ca nun si putìa pigghiari mai câ forza e cci custruìu la citati.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La citati alleggiu si trasfurmò n citati greca e criscìu assai cu cuverni na vota a cumannu assulutu, ditti tirannìa, n'àutra vota dimucratichi. Dintra a la secunna mitati dô IV seculu a.C., si sviluppò na mpurtanti pruduzzioni ciràmica di bedda arti cu nu granni assurtimentu di ficuri e coni dilicatamenti culurati. Ntô sèculu doppu la pruduzzioni criscìu di calitati e di liveddu; si pruducìanu vasi granni a tanti culuri mmiscati, cu gustu e maistrìa e cu dicurazzioni arripurtati. Ma fu ntô III sèculu a.C. lu mumentu dâ ricchìssima pruduzzioni di statuetti funiràri di terracotta, saputi sèntiri tanacrìni, accussì beddi e ccu tanti suggetti, comu eroi, dei e armali. Accussì fu ca Centorbi si varagnò lu titulu di Tanagra dâ Sicilia. Dui beddissimi asimplari s'attrovanu ntô Museu Pepuli di Tràpani. La mpurtanza dâ citati è addimustrata videmma dâ ricca pruduzzioni di muneti dô pirìudu. Agghiri ô 404 a.C. Centorbi passò n manu dô tirannu Damoni alliatu di Diunisiu I di Sarausa; Ntô 368 pigghiò putiri Nicotemu e cuvirnò nzinu ô 339 a.C., annu nta lu quali lu sarausanu Tumoliuni lu costrincìu a scapparisinni. Vintisett'anni doppu la citati cascò n manu di ddu tintu reghi sarausanu di nomu Acatocli.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô 263 a.C. li cunsuli rumani Marcu Valeriu Fraccu e Marcu Ottaciliu accuminzaru la verra cuntra a li Cartagginisi; Centorbi si suttamittìu spuntaniamenti e vinni addicchiarata citati lìbbira e ntonzi nun avìa òbbricu di pajari tassi, comu addichiara Ciciruni ntê sò Virrini. Nta stu pirìudu accuminzò nu grannìssimu sviluppu e addivintò una dê cchiù mpurtanti citati rumani dâ Sicilia. Sti cosi sunnu cunfirmati di li dichiarazzioni di Ciciruni ca la granni cantitati di vasillami e li maistusi resti munumintali. Ntirissanti assai è na scrizzioni n grecu dû II sèculu a.C. ca cunta di na missioni dipprumàtica centurbisi n Roma e anLanuviu e na parti dû trattatu cu Lanuviu, cu cui s'aggimillò pi li sò urìggini n cumuni. Ntô 30 a.C. Sestu Pompeu la pigghiò d'assidiu e la distruggìu picchì idda era fideli a Uttavianu: iddu pirò la fici ricustruiri e dunò ê sò abbitanti la citadinanza rumana. Centorbi di lu pirìudu mpiriali è chidda cà lassò li resti munumintali cchiù mpunenti. Granni resti munumintali, nu riccu cumpressu di scurturi, tanti scrizzioni: tutta na sèrii di elimenti mustranu li successi di na famigghia dô postu ca ntô II° sèculu addivintò mpurtantìssima e unu dê sò fu cunsuli, e figghiu di unu di lui sèchitu di lu mpiraturi Adrianu. La cchiù granni cantitati di resti si pirderu pi sempri a causa di la malavuluntati di chiddi ca cumannavanu n passatu e supratuttu pi li rubbarìi di tummi e matiriali prizziusi pi vinnìlli suttavancu a li cullizzionisti sdisunesti. Òi arrèstanu sulamenti: lu Tempiu di li Aucustali dô I-II sèculu ca s'affazzava, supramisu, supra na via chê culonni allatu, e dui tummi munumintali a turri, la  Duana, ca si vidi sulu dâ parti di supra e lu casteddu di Curradinu. A tramuntana dû paisi, n cuntrata e Vagni, na strata basulata purta nzinu ê resti di nu Nìnfeu, custruìtu àutu supra lu vadduni dû ciumi, di chistu arresta nu muru n mattuni cu cincu nicchi, resti di na gebbia e parti di l'acquiduttu. Àutri resti dô VIII sèculu a.C. nzinu ô Mediuevu, comu li stàtuli ca vènunu dû tempiu di l'Aucustali, ca s'arrifirìsciunu a lu mpiraturi e a li sò parenti, na testa di lu mpiraturi Adrianu, ca avìa a appartiniri a na statua di armenu 4 metri, dui urni funiràrii dâ famigghia di li Scribonii, terricotti di pruduzzioni lucali dô III ô I sèculu a.C.. ultra a tanti màschiri tiatrali. Assai ntirissanti sunnu li muneti di etati rumana ripubbricana.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Quannu lu mperu rumanu accuminzò a pèrdiri la sò mpurtanza, la stissa sorti capitò videmma a Centorbi: agghiri ô Milli la citati vinni pigghiata d'assidiu di li Saracini ca ammazzaru 40 mònichi vasiliani dû cummentu di San Vasìliu. Appoi, câ trasuta dê Nurmanni, s'àppi nu pirìudu di paci e la citati arrisurgìu. Doppu, ntô piriudu svevu, ntô 1232, vinni distruggiuta pi manu di Fidiricu II, ca si purtò a l'abbitanti ntâ citati d'Austa; vinni n'àutra vota assirigghiata ntra lu 1267 e lu 1270, a li tempi di Curradinu di Svevia, pi manu di l'Angiuini ca pi sùbbitu, quannu la pigghiaru, scannàru a tutti l'abbitanti. Centorbi arristò accussì distruggiuta, scurdata e abbannunata nzinu a la mitati dô XVI sèculu. Ntô 1408 pi nu forti tirrimotu e na granni eruzzioni di l'Etna si sdirrubbaru e s'abbruciaru tanti zoni ntornu a Catania e accussì na para di famigghi catanisi attruvaru rifuggiu a Centorbi, ntra li resti di la citati distruggiuta e si cci fìciru la casa sò. Lu nomu di Centorbi, ci lu dunaru li \"Muncata di Dirnò\", patruni dû latifunnu, ntô 1548 e sempri iddi custrujiru la Crèsia Matrici, ca pirò fu cumpritata sulu ntê primi di l'Ottucentu. Ntô 1628 Centorbi avìa casi 800 testi. Ntô XVII sèculu la Sicilia passò sutta ô dumìniu di li Burboni ca, a pàrtiri dû 19 di aprili 1819, spartiru amministrativamenti la Sicilia n setti pruvinci: Palermu, Missina, Catania, Girgenti, Sarausa, Tràpani e Nissa. Centorbi addivintò capulocu di circunnariu e cumannava supra a Regarbutu, Catinanova e Càcchici. Quannu agghicò Garibardi n Sicilia, ntô 1860, li centurbisi curreru n massa comu vuluntari; na làpidi arricorda ca iddu àppi a chiamari Centorbi lu \"barcuni dâ Sicilia\". La citati àppi nu pirìudu bonu quannu accuminzò lu sfruttamentu dû tirritòriu chî pirreri di sùrfuru, ca òi sunnu abbannunati. La pupulazzioni agghicò a 15.000 abbitanti ammeri ô vinti, ma quannu calò la vìnnita e la spurtazzioni dû sùrfuru sicilianu, a ddi tempi lu primu dû munnu, accuminzò a scìnniri videmma la pupulazzioni nzinu ê cincumila d'òi. Ntô 1926 lu Reghi furmò la pruvincia di Enna e Centorbi passò sutta d'idda cu tuttu lu sò circunnariu. L'ùrtima distruzzioni dû paisi succidìu, cû sbarcu di l'alliati, ntô 1943, quannu ci furu bummardamenti a catina; lu 3 di austu di ss'annu, lu paisi vinni uccupatu di l'alliati e li tudischi si nn'àppiru a scappari di tutta la zona, dâ Chiana di Catania e dâ vaddi dô Simetu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Centorbi s'attròva a 69 chilomitri di Enna; è lu cumuni cchiù a livanti dâ pruvincia. Arrista a volu d'aceddu 30 chilomitri di Catania e s'attròva a cavaddu di nu munti curiùsu câ fomma di na stidda a l'autizza di 733 metri; di sta pusizzioni si vidi nu lascu panurama e macari videmma lu ciancu a punènti di l'Etna. Centorbi è cunfinanti cu li cumuni di Adranu, Biancavidda, Patennò, Bronti, Rannazzu, Castel di Judica tutti appartinenti a la Pruvincia di Catania, e cu Catinanova e Regarbutu ca fannu parti dâ Pruvincia di Enna. Lu sò tirritoriu è granni pi la supirfici di 17.295 ettiri ntra li vaddi di li ciumi Ditàinu e Sarsu. Lu cunfini a vaddi purta a la mpurtanti autustrata Palermu-Catania. Lu tirrenu è furmatu di rina, crita e rocci carcarii.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Lanuviu, Italia l'antichissimu giamiddaggiu dû II sèculu a.C. fu arrinnuvatu lu 18 di sittèmmiru 1974.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'econumìa di la zona è agrìcula e casi tutta nta la zona di jusu nzinu a 400 metri; a munti accuminzanu l'àrvuri d'alivu e di mènnula. Lu restu dô tirritoriu è a siminativu e a pasculu. N Centorbi cc'è videmma l'artiggianatu cu nnustri e putìi ciramichi ca pruduciunu copii casi pirfitti di l'antica ciramica centurbisi. La zona nnustriali s'attrova a 4 chilomitri jennu agghiri a la stazzioni di Mannaranu. Lu tirritoriu havi ancora li resti di li mineri di sùrfuru ca furu n funzioni nzinu ô 1920 e alleggiu vinniru abbannunati cu la crisi dû sùrfuru sicilianu. Cci sù videmma cavi di sali. Li cincu surfari cchiù granni eranu chiddi di Muglia, Salina, Màmmura, Chieffu e Turricchia. S'attruvanu videmma surgenti d'acqui minirali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"N Centorbi si cci pò agghicari di Catania e di Palermu cu l'autustrata A19 niscennu a Catinanova e di docu cu na strata pruvinciali. Si pò agghicari a Centorbi videmma pigghiannu la strata statali 121 di Catania, doppu passatu lu ponti dô Simetu, cu na strata cumunali e lu stissu vininnu di Castrujanni. Videmma cu la strata statali 192 si cci pò agghicari allatu a menzjornu, attraversu la Chiana di Catania di Muglia e di Catinanova. La ferruvìa Catania-Palermu havi na stazzioni ditta Catinanova-Centorbi dunni s'attrova nu srivizziu di autobussi pi Centorbi. Dintra a lu tirritoriu cumunali, nzinu all'uttanta, cc'eranu àutri stazzioni ferruviari chiamati Mannaranu, Càcchici e Letu ca facìanu parti di la linia ferruviaria Motta-Rigarbutu dunni partìanu l'agrumi lucali ca criscìanu rasu a li ciumi Sarsu e Simetu. Òi la linia è chiusa e lu cummerciu si fa pi umma","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu sinnicu 'carica è Micheli Galvagno (di la Lista Primavera Centuripina) a partiri dô primu giugnu 2015.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Straight Up, na canzuna di successu granni di Paula Abdul, na cantanti miricana di pop rock. Jìu a nùmmiru unu ntê Stati Uniti, lu sò terzu. A stu puntu era già la cantanti fimminili cchiù pupulari doppu di Madonna. <br clear=all>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu frivuni è na frevi veru àuta.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La camella è la cavetta pi lu ranciu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Baton Rouge è una cità di li Stati Uniti di 227.071 abitanti, capitali dû statu dâ Louisiana e secunna, dopu New Orleans, pi numaru di abitanti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Armo è un cumuni talianu dâ pruvincia di Imperia ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Imperia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Headlong è na canzuna dî Queen, scritta di Brian May e pubbricata comu terzu sìngulu nnô discu Innuendo dû 1991. Fu pubbricata 'n virsioni sìngulu, cu la b-side “Mad the Swine” e “All God's People”, lu 14 di jinnaru 1991 nnî Stati Uniti e lu 13 di maiu 1991 ntô Regnu Unitu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La canzuna era dapprincipiu distinata a cumpariri 'n Back to the Light, album sulista di Brian May pubbricatu ntô 1992. May si cunvincìu a dari la canzuna ô gruppu sulu doppu avennu ascurtatu cantari la canzuna di Freddie Mercury, c'un ntripittazzioni ca lu colpì assai. Fu lu primu sìngulu dû gruppu pubbricatu nnî Stati Uniti sutta lu cuntrattu cu la Hollywood Records, lu 14 di jinnaru 1991, puru si ntô Regnu Unitu vinni misu 'n cummerciu circa quattru misi doppu. La canzuna fu puru la prima hit di Innuendo pubbricata dû gruppu 'n Nglaterra.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu vidiu clip di Headlong è unu di l'ùrtimi dî Queen 'n cui si vidi Freddie Mercury, assai malatu di AIDS a ddì tempi. Giratu prima di chiddu di I'm Going Slightly Mad, lu vidiu ammustra lu gruppu 'n studiu di riggistrazzioni, mentri sona lu branu, 'n nu allistimentu sìmili a chiddu di nu palcuscènicu. La virsioni di Headlong ntô clip cunteni na sizzioni extra di 5 secunni pocu doppu lu secunnu riturnellu, mai pubbricatu 'n qualsiasi furmatu audiu. Li scene 'n cui u gruppu sona lu branu (cu Mercury ca ndossa nu magghiuni giarnu) foru girati nna l'aprili dû 1991, mentri l'àutri ripresi (Mercury è vistutu di blè) foru girati a fini dû 1990 a li Metropolis Studios di Londra (li ripresi 'n cui Mercury cumpari 'n camicia blè cu na cravatta sunnu ri l'autunnu ru 1990, ra nutari l'aspettu ru cantanti 'n cunnizzioni cchiù sani; chiddi 'n cui Mercury appari 'n camicia blè cu nu giubbottu scuru, mmeci, sunnu dû nuvèmmiru 1990, cu n'aspettu di lu cantanti diversu). Fora di Metropolis Studio vennu ammustrati dapprincipiu e â fini dû vidiu. Chistu fu l'ùrtimu clip cu Freddie Mercury rializzatu a culura, li succissivi vidiu di I'm Going Slightly Mad e These Are the Days of Our Lives foru riggistrati 'n jancu e nìuru. 'N quarchi scena dû vidiu, si vidi Brian May ndossari na magghia cu supra Bart Simpson, assai pupulari a ddì tempi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sitcom","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U Samsung Galaxy S III (GT-i9300) è nu smartphone fattu da Samsung lanciatu ndo mercatu cu l'annunciu do 3 maggio 2012 o Samsung Mobile Unpacked 2012 e fu misu vindita partennu do 29 do stissu misi. disponibili na ben 5 coluri ma i principali su Pebble Blue e Marble White. È u terzu d top di gamma da serie Galaxy, succissuri del Galaxy S II e modellu chiu vecchiu rispettu o Samsung Galaxy S4.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* ca","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Vuivudatu di Lubusz ('n pulaccu: Województwo Lubuskie) è unu dî vuivudati dâ Pulonia. La pòpulazzioni, sècunnu lu cenzimentu dû 2010, è di 1.010.705 abbitanti. Lu capulocu è Gorzów Wielkopolski e Zielona Góra. Lubusz","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu lèvitu, puru chiamatu criscenti è na sustanza mpicata ntâ lavurazzioni alimintari picchì è capaci di pruvucari nu prucessu di firmintazzioni. Sta sustanza si cumponi essinziarmenti di materia urgànica viva, usata pi la firmintazzioni di certi alimenti umani comu lu pani e lu vinu. Li lèviti usati pi la firmintazzioni dû vinu sunnu funci unicillulari ca appartennu ê classi Ascomiceti e Deuteromiceti prisenti n natura nnâ pruina (la sustanza cirusa ca cummigghia la scorcia). Nu nicu nùmmaru di lèviti, comu la Candida albicans, pò pruvucari nfizzioni nti l'òmu, mentri n'àutru tipu, la Malassetia pachidermatis, pò causari dirmatiti e utiti nti lu cani e lu jattu. Lu lèvitu cchiù cumunementi usatu, di migghiara di anni, è lu Saccharomyces cerevisiae.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Vinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Muhammad Ali (nasciutu Cassius Marcellus Clay Jr.; Louisville, 17 di jinnaru 1942 - 3 di giugnu 2016) è nu pùggili miricanu, facirmenti lu cchiù cèlibbri e apprizzatu dâ storia muderna. Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Serinu è nu cumuni dâ pruvincia di Avillinu. Havi na pupulazzioni di 7'041 abbitanti. Catigurìa:Cumuni dâ pruvincia di Avillinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Trevi è nu cumuni dâ pruvincia di Pirùggia. Havi na pupulazzioni di 7'773 abbitanti. Catigurìa:Cumuni dâ pruvincia di Pirùggia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Luciu Dalla (Bologna, 4 di marzu 1943 – Montreux, primu di marzu 2012) fu nu cantauturi italianu. Dalla, Luciu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ribbera (o Rivela ntâ parrata lucali) è un cumuni di 20.193 abbitanti dâ pruvincia di Girgenti. Eni allucatu 'n capu na cullinetta di 223 metri supra lu livellu di lu mari. La funnaru na pocu di cuntadini e la didicaru a na fìmmina nòbbili spagnola Moncada De Ribeira.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Di l’èbbica medievali, èranu nummarusi l’abbitanti dâ vicina e antica citati di Cataviddotta, ca si didicàvanu â curtivazzioni dî campi, ca, a pedi, o cu muli e carretti, scinnìanu a travagghiari ortri li sponni dû ciumi Sosiu-Virdura. La frischizza, la purizza e la buntati dî sò acqui, ca sgurgàvanu di na surgenti cupius ntê pressi di Prizzi, n pruvincia di Palermu, cû clima, arquantu favurèvuli e miti, avìanu fattu di ddi terri, una di l’òasi cchiù ficunni e pruduttivi di tutta la Sicilia. Ci si pruducìa di tuttu, dû risu ô cuttuni, dû granu a l’agrumi, dî mènnuli a l’alivi, dî nummarusi varitati di racina a ogni tipu di frutta di staciuni e ogni gèniri d’urtaggi. Tanti urtaggi, canusciuti pi sapuri e ciàuru, attruvàvanu ntô tirritoriu di Ribbera, anticamenti dittu \"Allava\", l'ambienti cchiù adattu, facennu sì, ca prestu, l'agricultura addivintassi la fonti principali di rèdditu. L’urìggini di Ribbera, secunnu studi ricenti effittuati dû stòricu lucali Raimunnu Lentini, si fannu acchianari a l'annu 1635, quannu arcuni abbitanti di Cataviddotta, stanchi, dicideru di custruiri n situ li propi casi, scigghennu lu Chianu di San Nicola, l'attuali quarteri di Santu Ntuninu. Na citatina muderna, cunciputa cu criteri urbanìstici d'avanguardia pi ddi tèmpira, accuminzau accussì a appàriri, pi vuliri supremu dû Prìncipi di Patirnò di tannu Don Luiggi Moncada, patruni e signuri di fèudi mmenzi. N picca anni lu paisi novu s’ampliau assai, nzinu a custituiri n’agglumiratu grossu di casi pruspittanti nta vìi làrighi e alliniati bonu, ô quali fu datu lu nomu di Ribbera, forsi n umaggiu â muggheri biddìssima dû Prìncipi, Maria Afan de Ribera, figghia dû Duca de Alcalà. Cû passari dû tempu, li casi aumintàvanu e accussì macari l’abbitanti e pirtantu accuminzàvanu a sòrgiri li primi cresi, una dî quali fu didicata a Santu Nicola di Bari, ca succissivamenti fu eliggiutu Patrunu dû paisi novu. La palora Ribbera ìnnica na rivera, na costa, nu litu, ovveru nu trattu di tirritoriu ntra l’acqui. Pirtantu, cunzidiratu ca lu tirritoriu è vagnatu pi 11 km. dû Mari Miditirràniu e è attravirsatu dî tri ciùmira: Virdura, Magazzolu e Plàtani, lu nomu ca fu datu â citati è maravigghiusamenti apprupiatu. Lu clima, la pusizzioni giogràfica, ortri, naturarmenti la ginialità e upirusità di li agricultura, cuntribbueru a criari un tirritoriu di circa 12 mila èttari, ca pi pruspiritati e pruduzzioni agrìcula è cunzidiratu na perna pâ Sicilia ntera. Ntê primi anni, li casi surgiuti a Ribbera, arristaru di pirtinenza dû cumuni di Cataviddotta, ma cû passari dû tempu è vinuta fora, priputentimenti, na rialtati nova, ca ditirminau la nàscita ufficiali di Ribbera.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pusizziunatu supra na granni chianura a 230 m. supra lu liveddu dû mari e distanti di chistu circa 7 km., Ribbera s’attrova supra lu pircursu dâ S.S. 115, dinuminata Sud-Uccidintali Sìcula, ca và di Tràpani a Sarausa. È pusizziunata tra li dui ciùmira Virdura e Magazzolu, a 46 km. di Girgenti, a 20 Km. di Sciacca e a 130 km. di Palermu. A circa 3 Km. a Sud-Ovest di Ribbera, susu un coddi dû quali è pussìbbili ammirari lu mari, li jardina dâ Vaddi di Virdura e lu panurama dû paisi, s’attrova lu mpunenti Casteddu di Poggiudiana (sdurrupatu n parti), câ sò turri maistusa mirlata ca, supra lu stemma ufficiali, rapprisenta la citatina.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'agricultura è lu sitturi trainanti di l'econumìa Ribbirisa. Nta l’ùrtimi trent'anni foru upirati trasfurmazzioni prufunni ca pirmitteru di fari addiventari fèrtili tirrena tannu nun colti e scarsamenti pruduttivi. Nasceru accussì li jardina virdi virdi ca prudùcinu aranci, frutta, alivi, urtaggi e àutru. Tanta mpurtanza nta stu prucessu di trasfurmazzioni appi la prisenza di dui ciùmira lu Virdura e lu Magazzolu. Pi quantu arriguarda la pruduzzioni, lu ciuri di l'agricultura Ribbirisa sunnu l’aranci dâ qualitati Washington Navel, oi canusciuti cû marchiu novu Riberella. Sunnu assai apprizzati li mannarini Marzuddi, li limiuna e a giugnu, pèrsichi, pira e varcoca. È assai apprizzatu l’ogghiu extra vìrgini d’aliva. L’arancia amara vinni ntruduciuta n Sicilia di l’Àrabbi duranti la sò duminazzioni; Ribbera è oi lu tirritoriu unni si riscontra na curtivazzioni ntinziva di l’aranci duci biunni. La cultivar privalenti ntô cumprinzoriu Ribbirisi è la Washington Navel ca d’idda sula cummigghia l'80% dâ superfici ntera agrumintata ca s’aggira attornu a li quattrumila èttari. Li frutti, di pizzatura mediu-grossa (150-250 grammi) prisèntanu â strimitati nfiriuri nu viddicu (navel) dû quali pigghia la dinuminazzioni. La ricolta accumenza a nuvèmmiru e si prutrài nzinu a aprili. Lu fruttu, privu di sumenzi, prisenta tissitura media, gustu assai gradèvuli e n’acitizza vascia. Ntâ cucina veni mpiegata pâ priparazzioni di duci e nzalati a sèrviri comu antipastu o cuntornu p’arrosti. La scorcia sicca è utilizzata n pastizzarìa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Dû puntu di vista culturali e paisaggìsticu, Ribbera havi assai a uffriri a li turisti ntirissati a na vìsita dâ ciati. Li monumenta principali sunnu l’edifici sacri e civili ntra li quali: la casa natali dû statista Ciciu Crispi e la setticintisca Matrici. A picca chilòmitri dû centru abbitatu sòrginu li ruvini dû tricintiscu Casteddu di Poggiu Diana custituuti di na turri cilìndrica mirlata e di na turri quatrata. Lu casteddu fu edificatu pi vuliri di Gugghiermu Peralta e succissivamenti fu di prupitati dî Conti di Luna. Grazzi â sò pusizzioni favurèvuli, chiddu dòmina li goli scavati dû ciumi Virdura.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô tirritoriu cumunali di Ribbera si pò visitari l'Ària attrizzata Munti Sara. Tra li tanti varitati di viggitazzioni, havi nu ntiressi particulari pî studi biològgici la Parma nana d’urìggini naturali. Nta st’ària attrizzata ci sunnu vanchi e tàvuli, punti cuttura e sirvizza d’ogni gèniri. Ùtili e dicurativi sunnu li funtaneddi dî quali nesci acqua frisca ca pruveni di na surgenti naturali. S’adatta a scursioni n mountain bike cu n’acchianata bedda di circa 4Km cu pinnenza media dû 6%","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"È la lucalitati prifiruta dî Ribbirisi, s’attrova a 9 km dû paisi e d'astati si jinchi di cristiani c’affùddanu li praji, lu longumari e li lucali nutturni. Sunnu ntirissanti li gari di pisca a tràina custera cu tantìssimi appassiunati ca vèninu di tutta la pruvincia. S’hannu a vìdiri li jòchira pirutècnici musicali n praja dû 15 d’austu, e la notti dî falò (14 d’austu), quannu lu liturali si jinchi di picciotti, fochi e mùsica.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Custruutu duranti lu pirìudu fascista, la lucalitati addivintau a caràttiri turìsticu. È dista di Ribbera circa 12 chilòmitri. La biddizza dî praji, la riserva naturali prutiggiuta ca custeggia lu mari, li lochi ncantèvuli e nun cuntaminati comu « Petri Caduti », cuntribbueru a rinnìrilu na lucalitati barniari famusa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"È la lucalitati cuntìgua a Siccagranni, la quali, ntra arcuni anni putissi addivintari mira di tanti turisti, n quantu ancora picca cuntaminata di l'arrivu di l'omu. Nta l’ùrtimi anni foru custruuti dî cioschi nichi supra la praja ca dèttiru un toccu di ciarmu a stu maravigghiusu pezzu di terra vagnata dû miditirràniu. Lu piccu màssimu di genti s’arriggistra pû falò granni di firraustu, ca si teni duranti la notti dû 14 d’austu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La foci dû ciumi Plàtani e li tirrena a latu, custituìscinu la riserva naturali urientata. La riserva ntô trattu di mari pussedi la viggitazzioni dunali tìpica. Ntô nternu attruvamu eucalipti, acaci e pigni ca si suvrappòninu a speci arvustivi spuntànii e na viggitazzioni miditirrània. La riserva fu stituuta pi tutilari l’ecusistema custeru particulari e li nummarusi speci d’acedda comu: l’airuni, la càipa e lu farcuni di margiu. Lu paisaggiu dâ riserva è cumpritatu dâ falesia maravigghiusa di Capu Biancu, roccia a piccu supra lu mari, mentri supra lu chianoru suvrastanti si ponnu ammirari li rasti dû tiatru grecu anticu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A Ribbera, pâ dumìnica di Pasqua vèninu priparati li stàtui dû ncontru: Cristu risortu, la Madonna e l'Arcàncilu Micheli. Lu ncontru havi na granni participazzioni di pùbbricu e è particularmenti suggistivu e cummuventi. Lu ncontru tra Matri e Figghiu avveni a menzujornu, doppu ca l'Arcàncilu currìu ntra li dui stàtui pi purtari la nutizzia. Ntô mumentu dû ncontru, la Madonna si lìbbira dû mantu dû luttu, mentri l'arcàncilu s'alluntana. Lu tuttu accumpagnatu dâ banda musicali, di tammurini e scattata di murtaretti. La Festa Di S. Giuseppi, ca ricurri lu 19 di marzu, è assai suggistiva. Nta l’accasioni veni priparata la \"Stàgula\", un carru trainatu di nu sceccu, supra lu quali è custruuta na turri rivistuta di rami d'addàuru e vari formi di pani ; ô centru di sta turri è cullucatu un quatru ca raffiura a '''S. Giuseppi'''. Ogni quarteri di Ribbera cerca di priparari artari n onuri dû Santu unni li fideli si riunìscinu pi prijari. Li fistiggiamenti sunnu arriccuti dî tavulati di '''S. Giuseppi, unni sunnu prisenti piatti tìpici ca vèninu ufferti a li Santi, rapprisintati nta ddu cuntestu dî tri fiuranti ca cumpòninu la Sacra Famigghia'''. Nortri, lu 6 di dicèmmiru ricùrrinu li fistiggiamenti n onuri dû Santu Patrunu '''S. Nicola'''","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li tombi sunnu di l’etati dû brunzu. Sunnu di dui tipi: a grutticedda artificiali e a càmmira. Arcuni sunnu priciduti d’un \"dromos\", nu currituri di circa 4 m d’unni si trasi ntâ tomba vera e propia. St'ùrtima cunzisti nta una o dui càmmiri cu volta a cùpula (Thòlos), cu nu gradinu supra lu quali vinìa adaggiatu lu difuntu e l’uggetti vutivi (vasi, aneddi, armi, utènzili). Sunnu li suli tombi pi diminzioni e preggiu pâ Sicilia uccidintali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Siccaranni (Seccagrande) Lu borgu estivu di mari di R.; beddu lu passìu estivu di lu Lungumari Gagarin. Praji di petri grossi e nichi, un pezzu prutettu di li scogghi cu la rina. Santu petru (Borgo Bonsignore) Borgu fattu duranti lu fascismu; nni la chiazza principali c'è la scola (ora usata comu casa), la chiesa. Beddi assà li praji: cu la rina (nni la riserva di lu Plàtani), di scogghi mprissiunanti propriu chiamati Petri caduti. Casteddu di Poggidiana Casteddu medievali, fattu di lu prìncipi Moncada, funnaturi di R. Lu stannu ristaurannu accussì ca li genti ci ponnu jiri a vidìrilu nni lu 2010.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Image:Ribera castello poggiodiana.JPG |Castello di Poggiodiana. Image:Ribera torre poggiodiana.jpg | Castello di Poggiodiana. Image:Ribera palazzo comunale.jpg | Image:Ribera chiesa madre.jpg | Image:Villa Comunale Ribera 1.jpg| Image:Ribera panorama lungomare seccagrande.jpg |Seccagrande. Image:Ribera_seccagrande1.jpg |Seccagrande. Image:Ribera_seccagrande4.jpg | Seccagrande. Image:Ribera_seccagrande_arcobaleno.jpg | Seccagrande. Image:Ribera archi mondina.jpg | Image:Ribera valle di verdura.jpg| Image:Ribera_necropoli_anguilla.jpg | Image:Ribera_citta_arance.jpg | Image:Foce Platani Columba04.jpg|Riserva naturale orientata Foce del fiume Platani Image:Beach_at_Foce_del_fiume_Platani,_province_of_Agrigento_(Sicily).JPG|strandovergang bij het reservaat van de Fiume del Platani, Sicilië","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ribbera è giamellata cu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La techno è nu tipu di mùsica dance prudotta cu strumenta musicali alittrònici (sintitizzatura, computer e drum machine) di musicisti e spissu di DJ e pruduttura. Stu stili musicali è carattirizzatu di lìnii milòdichi minimali e spissu itirativi e d'un ritmu particularmenti marcatu. Nta arcuni stili dirivati dâ techno cchiù chi di mùsica dance sarrìa oppurtunu parrari di mùsica rìtmica, n quantu si tratta di brani distinati funnamintalmenti a l'ascutu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"TB 303 TR 909 XBASE 09","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Henri Antoine Groués, dittu Abbé Pierre (Abbati Petru) (natu a Lioni, 5 d'austu di 1912 - mortu a Pariggi lu 22 di jinnaru di 2007) fu nu prèviti francisi, risistenti, omu pulìticu e funnaturi ntô 1949 dî Compagnons d'Emmaüs, n'organizzazzioni pi li pòviri e li rifuggiati. Nasci a Lioni nta na famigghia nummirusa (è quintu d'ottu figghi) e bonu stanti. Studia ntô Culleggiu dî gisuiti dâ sò citati natali e ntrasi aduliscenti ntô muvimentu \"scout\". Sidicinu, duranti na gita a Assisi dicidi d'addivintari cappuccinu e tri anni doppu, appressu aviri distribbuiutu a li pòviri quantu avutu n redità, ntrasi, sempri a Lioni ntô cunventu di clausura dî cappuccini e ci arresta nzinu a lu 1938 studiannu tiuluggìa e filosufìa. Ordinatu parrinu, l'annu doppu (1937), è custrittu a abbannunari la vita munàstica pi mutivi di saluti e svorci la sò attivitati pressu la diòcisi di Grenoble di cui succissivamenti addiventa vicariu dâ cattadrali. Ntrasìu ntô muvimentu dâ risistenza francisa duranti la secunna guerra munniali, unni opirau cu diversi pseudònimi (nzinu a chiddu di \"Abbé pierre\") sarvannu nummurusi viti e favurennu la fuiuta d'abbrei e pulìtici assicutati versu la Svìzzira o l'Algirìa. L'Abbé Pierre fu pi tanti anni cunziddiratu lu pirsunaggiu cchiù pupulari di Francia. Arcuni contruversi ca lu riguàrdanu sunnu l'amistati cû vìscuvu Jacques Gaillot e cu Roger Garaudy, nigazziunista di l'olocàustu, oltri a li crìtichi di parti di li cunzirvatura pi la sò pusizzioni n favuri di l'aduzzioni omusissuali e pi l'ammissioni di aviri avutu un rapportu sissuali cu na fìmmina doppu l'ordinazzioni. Lu pupulari riliggiusu è dicidutu a 94 anni la notti dû 22 di jinnaru di 2007 doppu na longa malatìa.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Riliggiusi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu tramezzu è na suttili pareti n lignu, n muratura, n cartungissu e sìmuli, priva di funzioni purtanti, ca dividi l'ambienti nterni di nu lucali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Anguilla eni 'n'isula câ apparteni â lu Regnu Unitu e havi 14.000 abbitanti, sècunnu lu cenzimentu dû 2005. Havi na superficìi di 102 km 2 . La capitali è The Valley. La muneta di lu nicu statu è dullaru dî Caraibbi Urientali. L'ecunòmia di l'isula sugnu la pisca e lu turismu, ma macari di banchi e finanzi. Catigurìa:Tirrituriu dipinnenti di Regnu Unitu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Orlannu è na fijura chi cumpari nti diversi cumpusizzioni littirari a pàrtiri dû mediuevu nzinu ê jorna nostri. E' na fjura storica rialmenti isistita ntô VIII sèculu. nasciu ntô 736 e muriu ntô 778 ntô cummattimentu di Runcisvaddi. Di iddu pigghia lu nomu tutta la tradizzioni littiraria francisi ca va sutta lu nomu di chanson de Roland.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li vicenni dî paladini di Francia e di Urlannu foru prubabbirmenti mpurtati n Sicilia dî cavaleri nurmanni tra la fini dû XI e la cuminzatina dû XII sèculu. Ê jorna nostri li vicenni di Orlannu vènunu cuntati dî cantastori ca tramannanu na tradizzioni antica, spissu familiari di ginirazzioni n ginirazzioni, comu puru nti l'arti figurativa dî carretti siciliani, e supratuttu nti l'òpira dî pupi, pi cui Orlannu custituisci lu prutagunista principali. Orlannu veni discrivutu tradizzionarmenti comu lu primu Palatinu di Francia e ginirali 'n campu di l'asèrciti francisi e rumani; è figghiu di Miloni, Conti di D'Anglanti e di Berta, soru di Carlu Magnu; è cucinu di Rinardu, Bramanti e di Astolfu. La sò spata è la \"durlindana\". Berta, soru dû Re Carlu, si nni fuji cu Miloni, duca di D'Anglanti e a sta nutizzia lu Re, siddiatu forti, fa n'edittu bannennu dû regnu soru e cugnatu. Nasci Orlandu ca già di picciriddu ammustra signali di granni curaggiu, ammazzannu ntô voscu sarpenti e ursi. Ntantu Carlu Magnu, ncurunatu mpiraturi, mentri si nni torna a casa, 'n Francia, passa dû paisi unni s'avìanu arifuggiati Berta e Miloni e ddocu, avènnuni sintutu già parrari, ncontra a sò niputi Orlandu. Re Carlu ripigghia la sà caminata pâ Francia, purtànnusi d'appressu Orlandu e sò matri (Miloni avìa già murutu pri manu dû saracinu Altomonti). La prima prudizza unni Orlandu ammustra d'èssiri nu granni guerrieru è quannu ammazza cô vastuni lu putenti saracinu Altomonti (assassinu di sò patri Miloni) e si pigghia li sò armi. Fà appoi tanti àutri mprisi, ammustrannu curaggiu e valuri, meritannu, pri chissu, d'èssiri aricanusciutu comu primu Palatinu di Francia. Oralandu, ora ca è granni, si marita cu Aldabedda e cu chista campa tranquillu pri quarchi annu, ma, appoi, un jornu, a la corti di Francia, s'apprisenta na picciotta bedda e un cavaleri, accumpagnati di quattru gicanti cu l'ali. Pri sta picciotta accussì bedda, ca havi pri nomu Angelica, tutti li palatini pèrdunu la testa, nnamurati; Orlandu, non currispunnutu d'idda, ortri a la testa, perdi macari la raggiuni. Astolfu, cucinu e amicu di Orlandu, pi òridini di Diu, cavarcannu l'Ippògridu, nu cavaddu alatu, arvola supra la luna p'aripigghiaru la raggiuni di Orlandu; chistu, turnatu sanu di menti, si jetta, senza cchiù nenti taliari, ammenzu a li battagghi contru a li nfideli pri fari triunfari la fidi 'n Cristu. Appoi, nu tintu jornu, attrova la morti nta la sò ùrtima battàgghia, fatta sempri sutta a li nzegni di Diu, contru a li saracini, nta na lucalità dâ Spagna, saputa sèntiri Roncisvalle; apprima di mòriri sona l'Olifanti, un cornu ca servi pâ chiamata di l'ùrtimu succorsu. Catigurìa:Mediuevu Catigurìa:Biografìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Cremolino è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Bèrgamu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Bèrgamu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Trivisu ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Trivisu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ibn Hawwas (mortu ntô 1067) fu unu di l'ùrtimi cuvirnatura àrabbi di Sicilia. Cuvirnau la riggiuni di Castruggiuvanni e Girgenti doppu ca la Sicilia avia statu spartuta tra diversi cuvirnatura lucali â morti di Hasan as-Samsam. Appi a cummattiri contra l'avanzata nurmanna di Ruggeru di Autavilla. N particulari nti lu cummattimentu di Cerami dû 1062, li truppi mussurmani, aiutati puru di rinforzi agghicati dî ziriti di Mahdia cumannati di du' figghi di l'emiru zirita Abu Tahir Tamim ibn al-Muizz, Ayoub e Ali, forru battuti. Morsi ntô 1067, lassannu la so zona di nfluenza a Ayoub, unu dî figghi di Tamim, ca pirò doppu picca tempu, e doppu lu cummattimentu di Misilmeri addicidìu di arriturnàrisi n Ifriqya. Catigurìa:Biografìi Catigurìa:Cuvirnatura àrabbi di Sicilia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Ilariu (Sardegna, ... – Roma, 28 di frivaru 468), fu lu 46º papa dâ Chiesia cattolica. Fu papa di lu 468 â sò morti. E' viniratu comu santu Catigurìa:Biografìi Catigurìa:Papi catigurìa:Santi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Lu Partitu Pirata ('n islannisi Piratar) è nu partitu puliticu attivu 'n Islandia, funnau ntê 2012. Fa parti di lu Partitu Pirata. Catigurìa:Islandia Catigurìa:Pulìtica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu fattu è zoccu accadi, si virìfica ntâ rialtati. Poti èssiri lu risurtatu cuncretu d'un cumpurtamentu, n’azzioni, ecc. Catigurìa:Fatti Catigurìa:850 palori siciliani di basi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" '''Michail Afanas'evič Bulgakov (o Bulhakov'''), 'n russu Михаил Афанасьевич Булгаков, (Kiev 15 di maiu, 3 maggiu pû Calinnariu Giulianu, 1891 - Mosca 10 di marzu 1940) fu nu scritturi e auturi tiatrali russu dâ prima mità dû XX sèculu. È canusciutu suprattuttu pû romanzu Lu Maistru e Margarita, pubblicatu sulu ntô 1967.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Michail Bulgakov nascìu a Kiev, Ucraina, primuggènitu di 'n prufissuri di storia e crìtica dê riliggiuni occidintali, Afanasij Ivanovič Bulgakov. Li figghi di Afanasij, trasuti nta l'esèrcitu, â fini si stabbileru a Pariggi. Michail Bulgakov trasìu comu dutturi, e finìu ntô Càucasu, unni accuminciau a travagghiari comu giurnalista. Macari ca era rilativamenti vulutu beni dû riggimi Suvièticu di Stalin, a Bulgakov ci vietaru sempri di nèsciri di l'Unioni Suviètica o di jiri a fari vìsita a l'èstiru e ê soi frati. Ntô 1913 Bulgakov si maritau cu Tatiana Lappa. Ntô 1916, si lauriau 'n midicina, câ minzioni d'unuri, ntâ l’Univirsità San Vladimir di Kiev. Ntô 1921, si trasfirìu cu Tatiana a Mosca. Tri anni doppu, divurziau dâ prima muggheri e si maritau cu Ljubov' Belozerskaja. Ntô 1932, Bulgakov si maritau pâ terza vota cu Yelena Šilovskaja. Ntâ l'ùrtimi deci anni dâ sò vita, Bulgakov cuntinuau a travagghiari a l'òpira Lu Maistru e Margarita, scrissi cumeddi, òpiri di crìtica, stori, e fici quarchi traduzzioni e drammatizzazzioni di romanzi. Tuttavìa, la maiuri parti dê soi òpiri arristau pi tantu tempu ntô casciolu. Ntô 1938 scrissi na littra a Stalin addumannànnuci lu pirmissu di fari nu viaggiu a l'èstiru o macari di putiri travagghiari. Quarchi tempu doppu ricivìu na telefunata di Stalin 'n pirsuna, ca nun ci dava la pussibbilità di jirisinni dâ Russia, ma ci cunzintìa di travagghiari ô Tiatru d'Arti di Mosca; parò no comu drammaturgu. Bulgakov murìu pi na malatìa ê rini ntô 1940 e lu sippilleru ntô Cimiteru Novodevichy di Mosca.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Quannu ancora campava, Bulgakov era canusciutu pî soi Appunti di nu dutturi giùvini e La guardia janca (Белая гвардия). Fu, pi picca tempu, lu scritturi prifiritu di Stalin. Stalin era n'appassiunatu dâ cummedia Li jorna dê Turbin (Дни Турбиных), ca si rifà ô romanzu La guardia janca. Forsi fu chissu ca ci sarvau la vita nta l'anni dû tirruri (1937), quannu quasi tutti li scrittura ca nun appruvàvanu la dittatura di Stalin foru ncarzarati e ammazzati, comu a Osip Mandelstam. Bulgakov nun appruvau mai lu riggimi e nta tanti òpiri soi, comu nta Cori di cani lu diridìu. Ntô 1929, tutti li soi òpiri, macari lu romanzu La guardia janca, foru cinzurati; Bulgakov nun putìu pubblicari cchiù nenti. Travagghiau comu littiratu-burocrati e scrivìu Lu Maistru e Margarita. Fu lu romanzu satìricu Lu Maistru e Margarita (Мастер и Маргарита), pubblicatu quasi trent'anni dopu la morti ntô 1967, ca ci assicurau fama pi sempri. Lu libbru pi tanti anni si putìa truvari sulu ammucciuni ntâ l'Unioni Suviètica comu samizdat, prima dâ pubblicazzioni a puntati di na virsioni cinzurata ntô giurnali Moskva. Secunnu l'opinioni di tanti littura Lu Maistru e Margarita è lu megghiu romanzu russu dô sèculu e puru di l'Unioni Suviètica, macari siddu è diffìcili pinzari ca Stalin appruvava lu romanzu. Lu libbru juncìu 'n pocu di ditti ntâ lingua russa, comu lu cchiù famusu: :::::::::::Li manuscritti nun abbrùcianu Lu manuscrittu dû Maistru distruttu è n'elementu mpurtanti dâ storia e lu stissu Bulgakov appi a riscrìviri di lu nizziu lu romanzu arricupigghiannu chiddu ca si ricurdava doppu ca n'avìa pirsunalmenti abbbruciatu di prupòsitu n'abbozzu. Cori di cani, na storia ô spissu assumigghiata cu Frankenstein, avi, comu protagunista, nu prufissuri ca ci metti li tistìculi di n'omu a nu cani ca si chiama Sharik ( Pallino ntâ virsioni taliana ). Passannu lu tempu Sharik addiventa sempri cchiù umanu criannu 'n gran cassariamentu. Stu cuntu ripprisenta na forti sàtira a l'Unioni Suviètica; spirànnusi a iddu, ntô 1973, lu cumpusituri amiricanu William Bergsma scrivìu n'òpira còmica ntitulata ''L'ammazzatina dû cumpagnu Sharik''. Lu romanzu Ova fatali cunta chiddu ca succidìu doppu la scuperta dû Prufissuri Persikov, ntâ nu spirimentu cu l'ova, di nu raiu russu ca facìa crìsciri cchiù vilocimenti li criaturi viventi. Nta ddi jorna ê cchiù assai jaddini di Mosca ci veni na malatìa cuntaggiusa e allura, p'arrisòlviri la situazzioni, lu Guvernu Suvièticu tenta di usari lu raiu nta na fatturìa. Svinturatamenti, pi sbagghiu, ô Prufissuri ci dùnanu ova di jaddina e mmeci â fatturìa amministrata dû cuvernu arriva na partita di ova di struzzu, di serpi e di cuccutrigghiu ca avìanu a èssiri cunzignati ô Prufissuri. Lu sbagghiu nun veni scupertu finu a quannu di l'ova nun nèscinu mostri granni granni ca sdirrùbbanu li quarteri dâ periferìa di Mosca e ammàzzanu lu cchiù assai di chiddi ca travàgghianu ntâ fatturìa. La màchina dâ prupaganna ammisca ntô menzu macari a Persikov, strammannu la sò natura comu lu sò cumpurtamentu scunzidiratu avìa criatu li mostri. Sta storia c'ammustra un cuvernu pastizzaru ci custau a Bulgakov la fama di contrarivuluzziunariu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Tanti scrittura e artisti cunfissaru d'aviri pigghiatu spirazzioni di Lu Maistru e Margarita. Pi fari quarchi asempiu, lu romanzu di Salman Rushdie, Virselli Diavulini, è chiaramenti nfluinzatu di l'òpira cchiù mpurtanti di Bulgakov; Li Rolling Stones dìssiru ca lu romanzu fu n'elementu funnaminali pâ sò cèlibbri canzuna, Simpatìa pû Diàvulu. Lu gruppu di mùsica \"grunge\" Pearl Jam si rifici ô discursu, prisenti ntô romanzu, tra Yeshua Ha-Notsri e Ponziu Pilatu pâ canzuna dô 1998 ntitulata Pilatu. Li Lawrence Arms si spiraru a quarchi pezzu dô libbru pô sò discu. La canzuna dê Franz Ferdinand Love and Destroy arricupigghia la parti unni Margarita firrìa vulannu supra Mosca.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"'N òrdini di tempu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Tra parèntisi quatri la traslittirazzioni e la traduzioni littirali dû titulu. 'N grassettu l'annu dâ prima edizzioni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Bulgakov, Michail","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu sillinu è lu sidili di bicicletti e motucicletti, ginirarmenti muddiggiatu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Turtura  è nu cumuni di 6.037 abbitanti dâ pruvincia di Cusenza.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Àcula è un nomu propiu di pirsuna sicilianu maschili.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Dû significatu veru trasparenti, era na nciuria maschili e fimminili latina di l'etati ripubbricana. Si rifirisci chiaramenti ô nomu dû rapaci àcula, ntisu comu sìmmulu di putenza e, 'n àmbitu cristianu, di mmurtalità.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pi li noma maschili l'onumàsticu veni fistiggiatu tradizziunarmenti l'8 di giugnettu, mentri li noma fimminili fistèggianu lu 23 di jinnaru. Catigurìa:Antropònimi maschili Catigurìa:Antropònimi Catigurìa:Pòpulu Catigurìa:Sicilia","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è nu cumuni spagnolu situatu ntâ pruvincia di Soria ntâ cumunità autònuma dâ Castigghia e León. Catigurìa:Cumuni dâ Cumunità di Castigghia e León Catigurìa:Cumuni dâ Pruvincia di Soria Catigurìa:Spagna Catigurìa:Cità europei","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è nu cumuni spagnolu situatu ntâ pruvincia di Soria ntâ cumunità autònuma dâ Castigghia e León. Catigurìa:Cumuni dâ Cumunità di Castigghia e León Catigurìa:Cumuni dâ Pruvincia di Soria Catigurìa:Spagna Catigurìa:Cità europei","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li  Favuli Morali cumprènninu l'ùrtima cugghiuta dî puisìi di Giuvanni Meli, unu dî cchiù cèlibbri scrittura siciliani. La cugghiuta ntera vinni pubbricata ntô 1814. Meli scrissi la majuranza dî versi nni l'ùrtimi anni dâ sò vita, ma li primi puisìi foru già canusciuti versu 1787. Comu si vidi dû tìtulu, li Favuli Morali cumprènninu 89 fàvuli scritti 'n versi chi ni fannu ricurdari li fàvuli di Esopu e Fedru. Meli appi na granni stima pi Esopu, nu fattu assai evidenti di st'òpira. Comu Esopu, la majuranza dî versi si tràttanu d'armali comu prutagunista, e ogni fàvula si cunchiudi cu na murali, ma cuntinuta ntra li versi stissi senza èssiri esaggirata o troppu suttaliniata. Pi capiri pi quali mutivu Meli dicidìu a usari la fàvula comu na forma accittàbbili pi scrìviri li soi versi, avemu a capiri ca duranti lu sèculu XVIII, e macari nzinu â sò morti ntô 1815, la fàvula rapprisintau na forma di littiratura pupulari e puru abbastanti stimata dî littirati, paru 'n Sicilia comu lu restu d'Europa. Ntâ Sicilia, tanti vulumi vìnniru pubbricati di Vinirannu Gangi, Giuseppi Maraffinu e Duminicu Tempiu, sulu p'ammuntuari tri noma canusciuti. Spissu sta forma di scrittura vinni usata comu nu strumentu di difùnniri punti di vista pulìtichi. Meli canuscìu stu fattu e usau la fàvulu propiu picchì spirava d'èssiri liggiutu di vari classi siciliani. Nfatti, comu na ntroduzzioni nta Favuli Morali, Meli stissu scrivi ca era nfruinzatu dû scritturi ngrisi, Addison, lu quali pubbricau cunti ntâ rivista, The Spectator, chi vìnniru liggiutu di na granni parti dâ sucitati ngrisa. Ntê fàvuli, Meli n'ammustra lu giudizziu di l'armali chi càmpanu naturalmenti e cu armunìa, senza facennu dannu a l'àutri. L'omu, mmeci, veni rapprisintatu comu n'èssiri vizziusu. 'N ogni casu, li versi quasi sempri riflèttinu na pusizzioni umurìstica (ntô senzu pirandillianu), chi putemu diri era la marca usuali di Meli.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Meli, Giuvanni (1995) Moral Fables and Other Poems: A Bilingual Anthology (Sicilian/English), Legas (antoluggìa bilinguali, traduciuta di Prof. Gaitanu Cipolla) Catigurìa:Littiratura siciliana Catigurìa:Puisìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu II","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'Angùstia è na collera ca na pirsuna si pigghia quannu succedi qualcosa ca a fà siddiari. Catigurìa:Psicoluggìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Francavilla in Sinni è nu cumuni di 4301 abbitanti dâ pruvincia di Putenza.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Lu garufu è na troffa d'erva cu li pampini longhi e stritti chi duna un spicuni lungu comu un sparaciu chi è duci. Catigurìa:Butànica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ruda è un cumuni talianu dâ pruvincia di Udini ntô Friuli Venezzia Giulia. Catigurìa:Cumuna dâ pruvincia di Udini","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Comu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Comu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La lingua siciliana eni na lingua rumanza (niulatina) parrata suprattuttu ntâ Sicilia, ma videmma a lu cuntinenti. Sparti ca lu sicilianu di Sicilia, li parlati miridiunali comu lu calabbrisi centru-miridiunali (puru si u riggitanu faci parti dû sicilianu di Sicilia) «Rispetto ad altre situazioni romanze, quella siciliana è caratterizzata dalla facilità di identificare la delimitazione del dialetto con i limiti dell'isola (e delle isole minori). Questa convenzione attribuisce dunque un significato assai rilevante allo stretto di Messina, elevato a sede di un confine linguistico che a dire il vero non trova alcun riscontro nella realtà, in quanto i caratteri delle parlate delle due sponde sono del tutto analoghi, come lascia prevedere, a non dire altro, la frequenza dei contatti tra le due rive (fino ad epoca moderna assai più agevoli di quelli con molte località del montuoso e difficile territorio alle spalle di Messina). Il fatto è che tutte le isoglosse che distinguono il siciliano dai dialetti meridionali si distribuiscono a varia altezza lungo la Calabria.» Varvaro A., «Sizilien», in «Italienisch, Korsisch, Sardisch», Max Niemeyer Verlag, Tubinga, 1988. , lu salentinu (parratu nta tutta la pruvincia di Lecci, casi tutta chidda di Brìndisi menu Fasanu e Cisterninu), lu tarantinu miridiunali (parratu ntô sud di la pruvincia di Tàrantu) e lu cilentanu (parratu ntô Cilentu, Campania) sunnu puru di tipu sicilianu (appartèninu ô gruppu sicilianu). Sti parlati d'Italia miridiunali fannu parti dâ lingua siciliana 'n senzu largu. Ethnologue discrivi la lingua siciliana comu na lingua abbastanti distinta di lu talianu, tantu di putìrilu cunziddirari na lingua spartuta.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"È ntirissanti nutari ca la sprissioni \"lingua siciliana\" pò significari dui cosi: Lu salentinu e lu calabbrisi sunnu cunzidirati di li scinziati comu parrati di tipu \"sicilianu\" pi mutivi funètici, lissicali e grammaticali. Puru siddu lu calabbrisi e lu salentinu nun dirìvanu direttamenti dû sicilianu di Sicilia, foru assai nfruinzati d'iddu. Oi nun si pò usari la sprissioni \"Lingua calabbrisa\" e mancu chidda \"Lingua salentina\" pirchì scintificamenti lu salentinu e lu calabbrisi nun ponnu èssiri cunzidirati comu lingui spartuti dâ lingua siciliana n senzu largu. Ntô passatu la lingua siciliana n senzu largu fu nfruinzata dû francisi, dû pruvinzali, e dû nurmannu (tri parrati di tipu gàllicu) e Ethnologue dici ca sta lingua avissi a èssiri classificata comu \"Rumanza miridiunali\" mmeci di \"Itàlica-uccidintali\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La lingua siciliana n senzu largu veni parrata di circa 10 miliuna di pirsuni (zoè di na pupulazzioni nettamenti supiriuri a tanti lingui europei, comu lu finlannisi 6 000 000, o lu danisi 5 326 000) ntô munnu, sparsi pi mitati 'n Sicilia, e l'àutra mitati 'n Calabbria, nnô Salentu e nnô Cilentu e dî cumunitati di l'emigrati a l'èstiru ca trasmèttinu li sò parrati di patri a figghiu. La maiuranza di st'ùrtimi casi s'attròvanu ntê paisi ca hannu attiratu assai emigrati siciliani, calabbrisi, salentini duranti lu cursu dû sèculu passatu, particularmenti, li Stati Uniti d'Amèrica, lu Canada, l’Australia e l’Argintina. Nta l'ùrtima vintina d'anni, assai siciliani e calabbrisi migraru puru nnî banni nnustriali di la parti nord di l'Italia, e videmma ntô restu di l'Europa, spiciarmenti n Girmania, Svìzzira, Francia e Belgiu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La lingua siciliana, ca diriva dû latinu vulgari, è cumpunuta di tri varianti principali (salintinu, calabbrisi centru-miridiunali, e sicilianu di Sicilia). Sta lingua nterriggiunali havi certi carattirìstichi propi ca la rènninu diversa di l’àutri lingui ca sunnu parrati ntî zoni cunfinanti. Li tratti ginirali siquenti (cu asempi ntê tri granni varianti: siclianu, calabbrisi e salintinu) sunnu accarunu di li canciamenti dû latinu ca si fìciru duranti l’evuluzzioni dâ lingua siciliana.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"([e] e è cchiù diffusu di ([je] iè : vèntu-vièntu) ([e] e è cchiù diffusu di ([ja] ià : tèmpu-tiàmpu) ([o] o è cchiù diffusu di ([wa] uà : lòcu-luàcu, picciòttu-picciuàttu) ([o] o è cchiù diffusu di ([we] uè : pòrcu-puèrcu, pòcu-puècu)","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu sistema di scrittura cchiù usatu pi scrìviri la lingua siciliana è ginirarmenti di tipu latinu, e chistu nta tutti li tri varianti: sicilianu di Sicilia, calabbrisi centru-miridiunali, e salintinu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'alfabbetu sicilianu è quasi lu stissu di chiddu talianu, câ diffirenza ca lu sicilianu avi lu signu «Dd» pû sonu cacuminali  e riteni la «j». La «j» s'attrova ô principiu di tanti palori siciliani, p'asempiu: jinnaru, jiri, jìnchiri, jornu, jattu, eccetra. Nta stu circustanzu, la «j» havi la qualitati di nu cunzunanti, e dunca s'havi a scriviri «lu jornu» (e no «l'jornu»). Si vidi puru li formi «innaru», «iri» e «iornu» (nnô postu di «jinnaru», «jiri» e «jornu»). Sparti dâ ammiguitati ca sti formi pòrtanu, lu verbu «jiri» scrittu «iri» poi nn'havi li soi limmitazziuna scrivennu ntô passatu rimotu, p'asempiu: «iu ìi» (o iìi?) e «iddu iu». Si vidi sùbbitu ca «ju/iu jìi» e «iddu jìu» si prisèntanu cchiù chiari e puliti. Comu lu talianu, la «j» si usava 'n pusizzioni ntirvucàlica, ma puru ntô sicilianu si sta spirennu adaciu adaciu. Asempi: haju-haiu; maju-maiu; staju-staiu; vaju-vaiu; eccetra. Ma a li voti, puru st'usu arresta mpurtanti ntô sicilianu pi fari lu lèggiri cchiù chiaru e fàcili. N'asempiu è la palora «addijiri» mmeci di «addiiri». Si vidi sùbbutu ca l'ùrtima forma addiventa assai ammìgua pi chiddi ca nun canùscinu la palora. S'attròvanu tanti asempi di stu gèniri. Lu sonu dâ «J» si cancia ô principiu di na palora, addippinnennu quali littra veni prima, p'asempiu: «haiu a jiri» si prununza /aiu agghiri/; e «un jornu» si prununza /ungnornu/. La grammàtica di Sarvaturi Camilleri porta macari la littra «DD», lu sonu retruflissivu ca si senti 'n «beddu». Facirmenti sta littra rapprisenta lu sonu cchiù distintu dû sicilianu. Puru siddu rapprisenta nu sonu unicamenti sicilianu, lu fattu è ca la gràfica pi stu sonu hà statu sempri na cosa disfìcili ntô senzu d'arrivari a n'accordu tra li scrittura siciliani. Si vidi spissu «DDR» e «DDH» ma la majuranza dî scrittura ùsanu (e usaru) la «DD» simpricimenti. Lu vucuabbulariu sicilianu di Piccittu usa lu signu «ḍḍ» chi veni macari cunzigghiutu dâ Cadèmia Siciliana. N'àutru sonu sicilianu chi hà sempri avutu li soi difficurtati, e lu sonu sicilianu chi discenni dû latinu «FL», p'asempiu flatus = «ciatu»; flumen = «ciumi», eccetra. Certi scrittura spirimintaru cu la «ç» pi riflèttiri stu sonu (anticchia comu lu sonu «sci-» ma cchiù strascinanti). Ma quasi tutti li scrittura cèlibbri, e li studiusi comu Giuseppi Pitrè e Camilleri, usaru la «ci» sìmprici. Li vucabbulari di Piccittu pòrtanu sta gràfica: «ç», ma ntô stu casu chiossai pi fari chiaru la prununza ca pi suttaliniari lu scrìviri. Cci nni sunnu n'àutru dui soni particulari chi mèritanu na discussioni:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La «e» e la «o» hannu na carattirìstica particulari ntô sicilianu. Si mùtanu rispettivamenti 'n «i» e «u» quannu pèrdinu l'accentu tònicu. Camilleri li chiama li vucali mòbbili. Asempi: veru - viritati; cottu - cuttura; sola - suletta; pedi - pidali; lettu - littinu; ventu - vintagghiu; sonnu - sunari; coru - curista; testa - tistardu; tronu - truniari; frenu - frinari; volu - vulari; sonu - sunari; lotta - luttari. Si tratta di na rèula assai custanti ntô sicilianu, ma li ccizzioni s'attròvanu, spiciarmenti tra li tèrmini cchiù muderni. Pi quantu riguàrdanu li cuniugazzioni dî verbi, sta rèula si rispetta senza nudda ccizzioni, p'asempiu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu sicilianu nun è ricanusciutu comu lingua ufficiali di nudda banna, mancu n Italia. Nun cc’è nuddu stitutu ufficiali, n Sicilia o fora, ca règula la lingua nta nudda manera. Lu Parramentu riggiunali nnipinnenti dâ Sicilia fici na liggi pû nzignamentu dû sicilianu pi tutti li scoli, ma l’avanzati ntô sistema aducativu hannu statu assai adaciati chi menzi fracchechi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Li noma dâ lingua siciliana chi sunnu pussìbbuli cumprènninu: Càlabbru-Sicilianu, Sicilianu, Sìculu . Lu tèrmini \"Càlabbru-Sicilianu\" fa rifirimentu ô fattu ca na forma dû sicilianu veni parrata ntâ strimitati miridiunali dâ Calabbria. La palora \"sìculu\" discrivi unu di cchiù granni gruppi pristòrici chi campàvanu ntâ Sicilia prima dâ vinuta dî Greci antichi duranti lu sèculu VIII a.C. (viditi sutta). Veni usata puru comu aggittivu pi discrìviri, spissu 'n parti, l'urìggini di na pirsuna, p'asempiu: sìculu-miricanu o sìculu-talianu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"N Sicilia, li gruppi dialittali o riggiuni dialittali principali unni li parrati sunnu cchiù o menu omuggenî sunnu : Lu sicilianu di Sicilia veni discrivutu comu èssiri forti, nustanti ca la majuranza dî siciliani pàrranu puru lu talianu, essennu la lingua ufficiali.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Puru siddu la lingua siciliana è na lingua latina, mèritanu èssiri suttaliniati sti dui punti: Prima dâ cunquista rumana, la Sicilia era occupata di genti ndìggini (Sicani, Èlimi e Sìculi, l'ùrtimi agghicaru ntra lu primu e lu secùnnu spazziu di mill'anni di tempu a.C.), li finici (chi vìnniru ntra lu dudicèsimu e l'ottavu sèculu a.C.) e li Greci (di l'ottavu sèculu a.C.). La nfruenza greca arresta ntô sicilianu nzinu a ora, addamentri, li nfruenzi d'àutri gruppi sunnu menu evidenti. Chiddu chi si pò diri cu cirtizza è c'arrèstanu palori pri-induaurupei 'n sicilianu di n'urìggini miditirrània antica. Dî tri gruppi pristòrici principali, sulu li Sìculi èranu induaurupei e la sò parrata avissi a èssiri culligata cu chidda falisca e latina. La siquenti tabbella suttalinia pirfettamenti la difficultati ca s'attròvanu l'etimoluggisti chi stannu ricircannu li diversi sutta-stratificazzioni dâ lingua siciliana . Sta situazzioni s'apprèca p'assai dî vucàbbuli chi si vìdinu ccà sutta. Tanti voti putemu diri cu cirtizza di unni veni na palora, àutri voti cci sunnu dui o tri pussibbilitati. Putemu sapiri ca na palora è d'urìggini greca, ma nun sapemu siddu veni dû grecu anticu, o dû grecu bizzantinu, o macari siddu appi n'àutra fonti cumpritamenti diversa p'agghicari 'n Sicilia (p'asempiu, via lu latinu, ma èssiri ancora na palora d'urìggini greca). Li palori cu n'urìggini miditirrània pristòrica tràttanu spissu di chianti ndìggini dû miditirràniu o d'àutri elimenti naturali. Tinennu accura a l'avvisu di supra (siddu cci sunnu àutri pussibbilitati pi na fonti, chissi vennu dati), li siquenti sunnu asempî di sti tipi di palori cu na pruvinenza pristòrica :","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntô 535, lu Mpiraturi Justinianu I fici addivintari la Sicilia na pruvincia Bizzantina, e pâ secùnna vota ntâ storia siciliana, la lingua greca si sintìa pi tutta l'ìsula. Ma quannu lu putiri Bizzantinu accuminzau a arridducìrisi, la Sicilia vinni cunquistata adaciu adaciu dî saracini di l'Àfrica dû nord, dû sèculu X nzinu â mitati dû sèculu XI. St'Emiri àrabbi èranu munarchi avanzati e ntilliggenti e la Sicilia sfruttau un pirìudu di pruspiritati ecunòmica e d'attivitati ntillituali. La nfruenza àrabba si vidi nta circa 300 palori siciliani, di cui la maiuranza tratta d'agricultura e sìmuli. Chissu havi senzu, pirchì li saracini purtaru cu iddi 'n Sicilia li cchiù muderni mètudi d'abbivirazzioni e cultivazzioni - tanti chianti ntraminzati di l'àrabbi tannu, ancora sunnu tra li cchiù ndèmici dâ Sicilia oi . Quarchi vucàbbulu d'uriggini àrabba:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntâ linguìstica stòrica videmu ca l'àrabbu nun sulu lassau tanti palori ntô sicilianu, ma puru tracci ntâ grammàtica, ca puru siddu è latina, nun lu è cumpritamenti.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Versu lu 1000 l'Italia miridiunali e la Sicilia, eranu n'ammiscata cumplessa di stati, di lingui, riliggiuni e pòpuli. Tutta la Sicilia era duminata dî saracini, sarvu la parti nord-livanti, chi era principarmenti greca e cristiana. Lu stremu sud dâ pinìsula taliana facìa parti dû Mpiru bizzantinu e si parrava principarmenti lu grecu, puru siddu assai cumunitati avìanu na certa nnipinnenza di Custantinòpuli. Lu principatu di Salernu era lummardu. Li lummardi (o langubardi) avìanu accuminzatu a trasfurmari arcuni di tirritorî bizzantini e avìanu arrinisciutu a stabbìliri arcuni cità-stati ndipinnenti. Era nta stu cuntestu ca li nurmanni si cci traseru nnâ storia di l'Italia miridiunali pûn nùmmuru sempri criscenti duranti la prima mitati dû sèculu XI.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Quannu li dui briganti cchiù famusi dî nurmanni di l'Italia miridiunali, Ruggeru I di Sicilia e lu sò frati, Rubbertu Guiscardu, accuminzaru la sò cunquista dâ Sicilia ntô 1061, già cuntrullàvanu lu stremu sud di l'Italia (la Pugghia e la Calabbria). Ruggeru avìa bisognu di na trintina d'anni pi cumpritari la cunquista dâ Sicilia (Rubbertu murìu ntô 1085). D'accussì, accuminzau arreri la latinizzazzioni e la cristianizzazzioni dâ Sicilia. Nu granni nùmmuru di palori nurmanni traseru la nova lingua duranti stu pirìudu, p'asempiu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Duranti li primi jorna di l'accupazzioni nurmanna, accuminzau nu pirìudu di migrazzioni di l'Italia sittintriunali 'n Sicilia. Pi stu fattu oi cci asisti na dicina di paisi chi ancura dimòstranu sta nfruenza gàllica, unni lu pòpulu pàrra n'idioma chi si pò discrìviri comu èssiri gallu-sìculu. Spissu st'idiomi vennu chiamati dialetti lummardi. Li paisi unni si senti sta nfruenza cchiù forti sunnu Nuvara, Nicusìa, Spillinga, Aidoni e Chiazza. St'idioma nun supravivìu nta l'àutri banni unni s'attruvàvanu culonî lummardi na vota, comu Rannazzu, Bronti e Patirnò (nustanti stu fattu ancura unu s'adduna sta nfruenza nta li parrati lucali). Sta nfruenza, si senti puru ntâ lingua, p'asempiu : Facirmenti lu nùmmaru di nurmanni veri chi cunquistaru la Sicilia (voldiri propiu dâ Nurmannìa) era vasciu, circa 5.000 ô màssimu. Dunca iddi àppiru bisognu di surdati di vintura di l'Italia, e facirmenti di l'àutri banni luntani comu la Francia miridiunali. Nni primi jorna di l'accupazzioni dâ Sicilia, San Frateddu addivintau na furtizza appressu li cunfini tra lu tirritoriu saracinu e chiddu nurmannu. Oi l'idioma di stu paisi dimostra li caratarìstichi dû pruvinzali, e ni fa cunchiùdiri ca certamenti nu gran nùmmuru di surdati di vintura avìssiru a viniri di sti banni. Pi quantu riguarda la nfruenza dû pruvinzali â lingua siciliana cchiù largamenti, cci sunnu autri pussibbilitati. Certi palori pruvinzali traseru la lingua duranti la riggenza di Marghirita di Navarra ntra l'anni 1166 e 1171 quannu sò figghiu, Gugghiermu II di Sicilia succidìu ô tronu avennu sulu 12 anni. Tutti li cunziggheri dâ riggina vineru dâ Francia miridiunali, e pi chissu tanti palori siciliani cu na pruvinenza pruvinzali ni vennu di stu pirìudu. La scola siciliana di puisia (viditi lu discursu ccàsutta) vinni infruinzata dû pruvinzali dâ tradizzioni dî truvatura. Sta tradizzioni è na parti mpurtanti dâ cultura siciliana, comu putemu vidiri câ tradizzioni di l'òpira dî pupi e li cantastorî. Tanti truvatura pruvinzali sicci rapprisintaru duranti lu regnu di Fidiricu II di Hohenstaufen, e certi palori pruvinzali avìssiru a trasutu la lingua pi stu modu. Li siquenti sunnu asempî di palori siciliani d'urìggini pruvinzali:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La Scola siciliana fu na scola puètica ca ciurìu 'n Palermu ntra lu 1230 e lu 1250, duranti lu regnu di Fidiricu II di Hohenstaufen di Svevia (Fidiricu I di Sicilia, 1194-1250). La Scola siciliana havi na granni mpurtanza nta la storia dâ littiratura e la lingua siciliana pirchì cu idda, pi la prima vota, si usau lu vulgari a scopi littirarî. Sta scola littiraria appi na granni nfruenza supra Dante Alighieri, tantu c'assai studiusi chiàmanu lu sicilianu comu \"patri dâ lingua taliana\", cu l'idioma tuscanu facennu di \"matri\". Quannu Carlu d'Angiò battìu l'asèrcitu di Manfredi di Sicilia ô cummattimentu di Beniventu ntô 1266, appi dui affetti: accabbau lu regnu nurmannu-svevu di 136 anni ntâ Sicilia; e lu centru littirariu di l'Italia si spustau dâ Sicilia â Tuscana. Comu nu puntu siccunariu, s'attròvanu nfruenzi tudischi ntô sicilianu, e facirmenti sunnu di na pruvinenza di l'èbbica dî re svevi (di cui Fidiricu I appi lu regnu cchiù longu). Sti palori ni vennu di stu pirìudu:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Doppu li Vespri siciliani ntô 1282, lu regnu vinni culligatu cû regnu aragunisi, e pi cunsiquenza, novi palori di na pruvinenza catalana traseru la lingua duranti lu sèculu siquenti. Pi tuttu lu sèculu XIV, lu catalanu e lu sicilianu èranu tutti dui lingui ufficiali dâ curti riali. Ô stissu tempu lu sicilianu vinni usatu pi nutari li discursi dû parramentu sicilianu (unu dî cchiù vecchi di l'Europa) e p'autri affari amministrativi . Sti palori rapprisèntanu asempî dâ nfruenza catalana :","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Duranti lu pirìudu in cui li curuni Araunisa e Spagnola si unceru, versu la fini dû sèculu XV, la tuscanizzazzioni dû sicilianu scrittu nnî ricordi dî curti e dû parramentu avìa accuminzatu. Versu la mitati dû sèculu, stu sviluppu era quasi cumpretu, la nova lingua franca dâ pinìisula taliana avìa pigghiatu lu postu dû sicilianu scrittu - di tannu 'n poi. Lu regnu spagnolu avvanzau stu prucessi pi dui modi mpurtanti: cuntrariamenti a l'Aragunisi, quasi sùbbutu li re spagnoli cci mìsiru li soi rapprisintatni supra lu tronu sicilianu. Pi stu modu, la stima diminuenti dû regnu sicilianu si riflittìu la dicadenza dû sicilianu d'un linguaggiu ufficiali e scrittu ôn linguaggiu parratu principalmenti tra analfabbeti; e la spulsioni di tutti l'ebrei di tutti li duminî spagnoli ntô 1492 trattau nu curpu radduppiatu ntâ Sicilia. Binchì la pupulazzioni si diminuìu pi quasi 10%, tanti di cui èranu patruna di nnustrî mpurtanti, ma sparti di chissu, st'ebrei avìanu statu Siciliani pi 1.500 anni e lu sicilianu era la sò lingua materna chi usàvanu nnî soi scoli. D'accussì la pussibbilitati d'un largu sistema aducativu basatu a l'usu di libbra scritti pi sicilianu si pirdìu pi sempri. Lu regnu spagnolu durau tri sèculi (senza cuntannu li pirìudi borbònici e aragunisi d'ogni latu) e appi na nfruenza significativa supra lu vucabbulariu sicilianu. Li siquenti palori sunnu dâ pruvinenza spagnola ::","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nt<font face=verdana>r â li studiusi dâ linguìstica cc'è cu riteni ca ntô sicilianu s'ammùccianu modi virbali di «scurrimentu timpurali» (pi [[Lingua ngrisa|ngrisi: continuos form, o forma cuntìnua). Accussì si spiaca pirchì haiu statu ddà signìfica I have been there e nun sono stato là (ca si traduci «stetti ddà» o «stesi ddà»). Ntâ li nostŗi jorna, cu l'ammiscàrisi dû talianu, chissi pàrinu lu «passatu pròssimu», ma ntô sicilianu stòricu (nun littirariu) stu tempu passatu è nu tempu sìmuli ô continuous ngrisi e pì chistu nun è sbagghiatu dìciri «l'àrabbi hannu statu ccà» puru si lu passatu nun è pròssimu ma è rimotu (mill'anni fa).Li tèmpura di motu ndìcanu l'azzioni ca si svòrcinu nta nu lassu di tempu (as. haiu parratu; haiu jiutu = I have been speaking; I have been going), ma quannu nun c'è nu lassu di tempu (agghicai ora) s'usa lu passatu sìmprici.Stu modu è divisu ntê tèmpura:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Appariggiannu lu sicilianu e lu talianu pi quantu si riguàrdanu li verbi, si vìdinu ssi diffirenzi:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Benchì lu sicilianu vinni usatu comu na lingua d'amministrazzioni duranti l'èbbica aragunisa (circa 1300 ô 1450), è macari veru ca siccomu nun ha mai statu nzignatu ntê scoli o usatu pi nu modu diffusu usannu li media muderni, lu sicilianu nun riniscìu a èssiri ricanusciutu comu na lingua unificata. Sarvaturi Camilleri, nu scritturi sicilianu di l'ùrtimu sèculu, chi scrissi puisìi pi sicilianu, traducìu puemi dâ Grecia antica, e chi scrissi puru na grammatica dâ lingua siciliana, cridi ca lu ndrizzu oi e pi tanti pueti a scrìviri a vogghia soa . Ma Camilleri fa n'argumentu rubbustu ca nfatti la cunfusioni chi si vidi oi tra li pueti muderni si tratta di nu finòminu assai ricenti. Camilleri raggiuna ca doppu lu granni successu di Antoniu Vinizzianu ô fini dû sèculu XVI, l'ortugrafìa dû sicilianu si sfrutta di quasi tri sèculi d'equilìbbriu, nu pirìudu 'n cui attruvamu na koiné abbastanti unificata pi quantu riguarda la sò scrittura. Comu n'asempiu, Camilleri parraggia lu palirmintanu, Giuseppi Marchisi, nu scritturi dâ prima mitati dû sèculu XVIII cû pueta catanisi, Tommasu Custanzu dâ stissa èbbica pi vidiri ca a ddu tempu cc'era quasi nudda diffirenza . Marchisi (di Palermu): :Acqua di primintìu, allarga l'armu miu; acqua e suli 'ntra li simenzi, mi criscinu li spiranzi; acqua di maju e aprili, curru cu tutti li vili; poi boni matinati, ricchizza di li casi. Cu l'unitati di l'Italia, lu sicilianu finìu a èssiri na lingua nazziunali e la Koiné accumenza a riducìrisi 'n tèrmini di mpurtanza. A partiri dû sèculu XX crisci nu muvimentu fonugrafista di pueti siciliani unni pruvàvanu a riflèttiri li soni di soi parrati stissi. Puru Ninu Martogliu spirimintau cu sti formi, prima d'abbannunàrili. 'N ogni casu, oi, si vidi largamenti sta prifirenza dû \"scriviri a arbìtriu\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Na dirizzioni nutèvuli duranti l'ùrtimu sèculu e assai accittata di tanti scrittura siciliana veni rapprisintata di l'usu (o cchiù pricisamenti, lu nun usu) di l'appòstrufu, supratuttu, pi signalari la pirduta di na vucali (l'afèrisi. Lu megghiu asempiu è la pirduta di la «i» ô principiu di certi palori chi avìanu sta «i» ntô latinu, p'asempiu: «mpurtanti», «gnuranti», «nnumanni», eccetra. Quannu Pitrè scrissi la sò grammàtica ntô 1875, iddu usava l'apòstrufu pi signalari sta pirduta di la «i», comu facìanu tanti scrittura di ddu tempu . Piccittu cunzigghìu a lassàrila jiri, e iddu nun l'usava pû sò vucabbulariu cèlibbri . Camilleri fici la stissa cosa, e scrissi : La caduta è ormai definitiva, e non conta più ricordarla, zzoè la pirduta di sta «i» ô principia di certi palori succidìu tanti sèculi fa, e oi nun servi nuddu mutivu ricurdànnucci. Lu stissu argumentu si pò fari pi àutri situazzioni unni la pirduta di na vucali, o puru di dui o tri littri, veni signalatu pi nuddu mutivu, p'asempiu: «ddu» è megghiu di «'ddu» (quannu parramu di l'aggitivu dimunstrativu), e cci si nn'attròvanu tanti asempi di stu gèniri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L'assuciazzioni L'Altra Sicilia istituìu un Cumitatu Prumuturi, apertu a tutti, p'arricògghiri firmi pi na liggi di nizziativa pupulari chi, ntra àutri cosi, pruponi lu nzignamentu ntê scoli e l'usu ntê ducumenti ufficiali e ntâ signalètica dû Sicilianu. Taliati macari: Pruggettu di liggi pû ricanuscimentu ufficiali dâ lingua siciliana Ùrtimamenti, la Cadèmia Siciliana avi accuminzatu a travagghiari cû stissu scopu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Lingui rumanzi Catigurìa:Gruppu sicilianu Catigurìa:Lingui","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Cumuni dâ pruvincia di Napuli","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La crianza è lu nzemi di li modi di cumpurtamentu ca si cummennu a na pirsuna aducata bonu ntê rapporti cu l'àutri.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Racale ete nu comune salentinu ca se acchia intra a pruvincia te Lecce. 10.846 cristiani abbitane u paèse e g'è postu intr'u sud tu Salentu, ntanu 54 km te Lecce e 6 km tu mare Jonicu. Face parte te Racale puru a località costiera te Torre Suda. L'abbitanti tu paese vènune chiamati \"Li pacci te Racale\".","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U tialettu te Racale se ssamija allu tajanese, allu matinese e soprattuttu allu caddhistaru (u tialettu te Caddhiste); Racale e Caddhiste infatti suntu do paesi cusì ttaccati ttaccati ca nu furastieru ca se acchia addha mmeru li putìa scanciare pe na città sula. Stu tialettu è canusciutu comu tialettu salentinu, ta variante meridiunale.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"U territoriu tu comune te Racale, ca se spanne susu na superfice te 24,47 km², se acchia mmeru 'le serre salentine (Racale però staje a do chilometri ta serra chiu bbicina; mmece te Caddhiste ca se acchia propriu sutt'a serra), a su u versante sud occidentale ta penisula salentina. U territoriu, puru ca l'aria a dunca staje racale ete tutta pianeggiante,tene nu profilu orugraficu caratterizzatu te le piccinne zzate ta serra: vaje ti 0 m s.l.m. alli 104 ta serra, cu la casa comunale a 55 m s.l.m. U centro abitato staje intra na cranne depressione tu terrenu sutta 'la serra te Specche, (cu lu termine specche se indica nu paru te petre mmuntunate una susu l'addha), nu nzunnazzamentu collinare piccinneddhu chinu te reperti megalitici, ca ripara u paese ti jenti occidentali. U litorale appartenente allu comune presenta na costa te munti vasci. Confina a nord cu lu comune te Tajanu, a est culli comuni te Malassanu e Uscentu, a sud cu lu comune te Caddhiste, a ovest cullu mare jonicu. Culli comuni te Tajanu e Caddhiste poi staje propriu ttaccatu tantu ca nu furastieru li pote scanciare pe n'unica città, .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ta vanna meteorologica Racale rientra intru u territoriu tu vasciu Salentu ca presenta nu clima prettamente mediterraneu, cu jerni miti e stati caute e faugnuse. A temperatura media tu mese chiu friddhu, gennaju, se bbicina mmeru 'li +9 °C, nvece quiddha tu mese chiù cautu, agostu, staje a su li +25,1 °C. E precipitazioni medie ogne annu, ca suntu quasi 676 mm, presentane nu minimu 'nprimavera-estate, nu pizzu n'autunnu-jernu ca suntu e staggioni quannu chiove te chiui. Cuntannu ti jenti, alli comuni tu sud Salento se sentune picca e correnti occidentali pe la protezione te Serre Salentine ca creane nu sistema te scudu. A la mmersa, e correnti autunnali e nvernali te Sud-Est, favoriscune an parte l'incrementu te precipitazioni, intra stu periodu, rispettu 'lu restu ta penisula .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pe muti anni Racale era canusciuta comu nu paese a vocazione quasettara, quistu percé pe tanti anni u settore te quasette è stata l'unica fonte te guadagnu ca nc'era a racale e tutti s'anne rricchiti, tantu ca Racale u chiamavane ufficiosamente u paese te quasette , usatu chiui comu nciuria ca comu nome ufficiale percè se ticia ca na fiata se campava sulu te quiddu .","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu stissu artìculu 'n sicilianu standard","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"'Azzolla nun cc'era' è nu cuntu assai canusciutu tra li migrati siciliani chi arrivaru 'n Amèrica e Australia duranti lu sèculu XX, ca spissu s'ammiscaru li lingui siciliana e ngrisa tra iddi stissi. Lu scherzu dû cuntu si manifesta di l'usu di sta palora azzolla, chi veni usatu comu na forma di siculish (na miscata dû ngrisi e dû sicilianu) pi significari ''that's all'': «nn'abbasta d'accussi» o «nun cci nn'è di superchiu».","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Sicilia Parra, rivista di Arba Sicula, vulumi XVI.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*Siculish","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Aquara (SA) è nu cumuni dâ pruvincia di Salernu. Havi na pupulazzioni di 1'799 abbitanti. Catigurìa:Cumuna taliani Catigurìa:Campania Catigurìa:Italia Catigurìa:Pruvincia di Salernu Catigurìa:Cilentu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Pi àutri significati di Friburgu taliati ccà  Friburgu è na citati di circa 50.000 abbitanti dâ Svizzira uccidintali, capitali di l'omònimu cantuni. Situata ntâ parti dâ Svizzira unni si parra francisi, Friburgu è sedi di n'antica università. La cità, puru siddu lu francisi è la lingua principali, s'attrova però â fruntera linguistica, chi è marcata dû ciumi chi l'attrvaersa, la Sarine. La citati fa acchiana e scinni tra li diversi quartera. Catigurìa:Cumuni dû cantuni Friburgu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" L ìsula dû Gigghiu s'attrova ntô mari Tirrenu e fa parti di l'arcipèlacu tuscanu. Amministrativamenti è nu cumuni di 1466 abbitanti. Catigurìa:Tuscana Gigghiu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Partitu Sucialista Italianu, spissu chiamatu simplicimenti PSI, è nu partitu italianu. Fu funnatu ntô lu 14 di austu 1892 a Gènuva. Si basa supra a lu sucialìsimu e l'idiali ispirati di li funnatura Filippu Turati Guidu Albertelli e Claudiu Treves, ammiscati cu l'ética di la sucialdimucrazzìa e lu rifurmismu. Ntra li funnatura nti lu mmidiatu doppuguerra cci furu Pietro Nenni, Giulianu Vassalli, Ignàzziu Silone, Leliu Basso, Giuseppi Romita e puri Sandru Pertini e Giuseppi Saragat ca po divintarunu prisidenti dâ ripùbbrica. Fu partitu di cuvèrnu nti l'anni '80 e '90.Lu partitu, videmma n sequitu a vari scannali, spicialmenti Mani puliti si ndibulì e arcuni di li sò membri si sparteru ntra àutri partiti, Forza Italia, Popolo delle libertà e Futuro e libertà. Accamora lu sicritariu dû partitu è Riccardu Nencini.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"<references/>","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Tutti i tissiri di lu Partitu Sucialista Italianu 1905-1992","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Santa Luci è nu cumuni dâ pruvincia di Pisa. Havi na pupulazzioni di 1'465 abbitanti. Catigurìa:Cumuni dâ pruvincia di Pisa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Wales è na citati di lu statu statunitenzi di l'Alaska. Havi 145 abbitanti (2010).","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Citati dû Alaska","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" L Assimbrea Liggislativa di Portu Ricu è lu parramentu bicàmmirali. E' cumpusta di dui rami:","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"*,  Situ ufficiali Catigurìa:Parramenti dî Stati Uniti","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"L' àtumu è la particedda elimintari chi custituisci la materia. Si cumponi di nu nùcliu di protoni e di neutroni, e di elettroni chi òrbitunu tornu tornu ô nùcliu. Lu nùmmuru di elettroni è sempri û stissu â chiddu dî protoni. L' àtumu cchiù sèmplici è chiddu di idrògginu chi si cumponi di nu protoni e di n'elettroni.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu mudellu atomicu attuali è l'urtima tappa di na seri d'ipòtisi ca foru avanzati ntô tempu. Ntê vari liveddi dâ materia si pò idintificari: Atumu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Nicaragua è un paisi di la Mèrica Cintrali. La capitali è Managua. L'attuali prisidenti è Daniel Ortega.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Arti Nicaraguenzi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Ubayd Allah al-Mahdi, funnaturi dâ dinastia fatimita","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Al-Husayn ibn Rabah, emiru di Sicilia Catigurìa:Sèculu IX","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu V","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Dilianova  è nu cumuni di 3.503 abbitanti dâ pruvincia di Riggiu Calabbria. Catigurìa:Calabbria Catigurìa:Cumuna dâ pruvincia di Riggiu Calabbria Catigurìa:Cumuna taliani","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu olmiu è n'elimentu chìmicu. L`àtomu di olmiu si cumponi di 67 protoni e 98 neutroni. Lu sìmmulu chìmicu è Ho. Catigurìa:Chìmica","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Lu Louvre (Musée du Louvre) è unu dî musea di Pariggi tra li cchiù canusciuti nti tuttu lu munnu. Grapìu ntô 1793 e attuarmenti havi na suprifici di esposizzioni di 60 000 m². E' visitatu ogni annu di 8 miliuna di pirsuni. Tra l'òpiri cchiù cèlibbri esposti ddà, ci sunnu la Mona Lisa di Liunardu da Vinci, la Veniri di Milu, la Vittoria di Samutraci di èbbica greca, e Amuri e Psichi di èbbica neuclassica. Catigurìa:Francia Catigurìa:Musei","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Giuvanni Battista Vaccarini (Palermu, 3 di frivaru 1702 – Milazzu, 11 di marzu 1768) fu n'architettu sicilianu.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"A Roma (1720) fu sutt'â scola di Carlu Fontana e picciutteddu trasìu a fari parti dû \"gruppu\" dû cardinali Petru Ottoboni, micinati di Haendel, Corelli e Juvarra. A Roma studiau l'arti di Bernini e Borromini, secunnu l'idìa di na sìntisi tra l'opposti maneri dî dui architetti propunuta di Fontana. Pi la sò furmazzioni foru assai mpurtanti macari l'asèmpi di Nicola Michetti, Alessandru Specchi, Francisco de Sanctis e Filippu Raguzzini.  Tornau 'n Sicilia versu lu 1730 e travagghiau principarmenti a Catania, unni desi nu cuntribbutu mpurtanti a la ricustruzzioni dâ cità doppu lu granni tirrimotu dû 11 di jinnaru 1693. Li studi fatti a Roma si vìdunu nta la mpustazzioni dâ Chiazza dû Municìpiu, ammeri unni si dirìggiunu tri granni strati, comu ntô \"tridenti\" di la \"Chiazza dû Pòpulu\"  a Roma. Ntâ stissa chiazza, unni è cullocatu lu palazzu dû cumuni, macari chistu òpira di Vaccarini (1732), iddu fici sistimari macari nu nicu ubilliscu di stili eggizzianu, appujiatu sùpira la stàtula di nu liafanti 'n petra làvica, addivintatu appoi lu sìmmulu dâ cità e sàputu sèntiri dê catanisi cô nomu di Liotru.  Ntô ristàuru dâ Cattitrali di Sant'Àita (1732-1768) la parti ca chiossai ammustra lu stili di Vaccarini è la facciata, muvimintata cu culonni e spicchiaturi altirnati di màrmuru jancu e petra làvica. Ntô 1756 Vaccarini si nni ivu pi pocu tempu a Nàpuli, unni cullabburau cu Luiggi Vanvitelli pâ scigghiuta dî màrmura pi la Reggia di Caserta e ddocu potti studiari l' òpiri dû stissu Vanvitelli e di Fierdinannu Fuga. Lu risurtatu di ssi studî si vìdunu nta l'ùrtimi òpiri architittònichi catanisi, comu nta lu Culleggiu Cutelli (1754) e nta la cullabburazzioni ô pruggettu dû Munasteru di San Nicolò l'Arena. Vaccarini murìu appoi a Milazzu ntô 1768. Vaccarini, Giuvan Battista Vaccarini,Giuvan Battista Vaccarini,Giuvan Battista","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Ntâ matimàtica, nfurmatica, e n particulari ntâ giumitrìa cumminatoria, li grafi sunnu uggetti discreti ca pirmettunu di schimatizzari na varità granni di situazzioni e di prucessi, e spissu di cunsintiri di l'analizzari n termini quantitativi e alguritmici. matematica, in informatica e, più in particolare, in geometria combinatoria, i grafi sono oggetti discreti che permettono di schematizzare una grande varietà di situazioni e di processi e spesso di consentire di analizzarli in termini quantitativi ed algoritmici. Nu grafu veni raprisintatu cu punti, ca rapprisentanu li ruppa e segmenti o arcu di curvi ca cullèganu du' ruppa. Lu pusizzionamentu dî ruppa e la forma di l'archi nun è mpurtnati, ma chiddu ca cunta sunnu sulu li rialzzioni ntra iddi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Prubblema dê setti ponti di Königsberg Catigurìa:Matimàtica Catigurìa:Tiurìi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu Associazione Sportiva Gubbio 1910 (Assuciazzioni Spurtiva Gubbiu 1910), o simpricimenti Gubbio, è na squatra di càuciu ca rapprisenta la citati di Gubbiu, n Umbria. Attuarmenti joca ntô campiunatu di Seria B. Catigurìa:Sport","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Lodi ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Lodi","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" è un cumuni talianu dâ pruvincia di Savuna ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Savuna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":" Cheliabinsk è na citati dâ Russia. S'attrova a circa 1850 chilòmitri a sud-est di Mosca. Havi na pupulazzioni di circa 1'050'000 abbitanti. Ntô 2013, nu mitiuriti fici parrari dâ cità nti tuttu lu munnu pi la ntinsità di l'iffetti ca prucurau. N particulari cchiossai di milli prisuni avèvanu stati firuti pê vitra squagghiati ntoi diversi bvanni dâ cità. Catigurìa:Citati russa","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Gugghiermu II di Girmania acchiana ô tronu di Prussia e Girmania.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu XIX","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Nicusìa è un cumuni di 14.824 abbitanti dâ pruvincia di Enna.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"* Villadoru Catigurìa:Cumuni dâ pruvincia di Enna","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Lu schiavismu è ddu sistema suciali e ecunòmicu funnatu ‘n bona parti supra la schiavituti. La schiavituti era, sturicamenti, la cunnizzioni pi cui nu ndividuu pirdìa tutti li dritti di pirsuna lìbbira e addivintava prupitati di n’àutru ndividuu (schiavu). Lu prupitariu di nu schiavu avìa drittu di vita e di morti supra d’iddu e supra la sô famigghia, e avìa drittu a sfruttàrinni lu travagghiu senza fòrniri nuddu cumpenzu p’iddu; spissu lu costu pû travagghiu dî schiavi era limitatu ô nicissariu pi la sô supravivenza. Nu schiavu putìa nàsciri ‘n sta cunnizzioni, siddu figghiu di schiavi, oppuru putìa pèrdiri la libbirtati ‘n ditirminati situazzioni, li cchiù cumuni dî quali èranu la cattura ‘n guerra o la schiavituti pi dèbbiti, pi cui nu dibbituri, siddu nun era ‘n gradu di rimmurzari lu propiu cridituri, addivintava iddu stissu na sô prupitati.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La schiavituti era anchiamenti praticata e accittata ntâ granni parti dî civirtati antichi, e era riulata dî liggi e dî cunzuitùtini comu ogni àutra pràtica ecunòmica. Tra l’antichi civirtati, chidda Rumana rapprisintau lu culmini dî sucitati schiavìstichi, ntê quali lu travagghiu dî schiavi rapprisintava na cumpunenti essinziali di l'ecunomìa: unu dî cchiù mpurtanti frutti dî guerri di cunquista, pî Rumani, era l'acquisizzioni di novi schiavi. Videmma l'antica Grecia basava granni parti dâ sô econumìa supra li schiavi, tantu è veru c’a Ateni pi longhi pirìudi cci foru cchiù schiavi ca òmini lìbbiri. È mpurtanti nutari ca tannu la schiavituti nun avìa nuddu ligami cu cuncizzioni razzisti, e nfatti la maiuri parti dî schiavi èranu d’urìggini europea.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La schiavituti rapprisintau n’elimentu funnamintali macari duranti lu pirìudu dû culunialismu europeu, duranti lu quali li schiavi vinìanu catturati dirittamenti o accattati dî pupulazzioni lucali suprattuttu ‘n Àfrica, p’èssiri traspurtati ntê culonii pi travagghiari, sulitamenti ntê Mèrichi.","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Òi la schiavituti è na cunnizzioni furmarmenti nun ligali ‘n quasi tuttu lu munnu, videmma ‘n siquutu a l'aduzzioni pressi li Nazzioni Uniti dâ Dichiarazzioni univirsali dî dritti di l'omu. Lu muvimentu pi l'abbulizzioni (abbulizziunismu) pirdìu corpu suprattuttu ‘n siquutu a li canciamenti culturali purtati di l'illuminismu. Catigurìa:Sucità","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Catigurìa:Sèculu IV","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"La cammisara è la fìmmina ca cunfizziona o vinni cammisi. Catigurìa:Prufissioni","sentiment":"scn","name":"Sicilian","natural":"sicilianu"},{"value":"Avillinu è na cità di 56.993 abbitanti, capulocu di l'omònima pruvincia. Catigurìa:Cumuni dâ pruvincia di Avillinu","sentiment":"scn","name":"Sicilian","natural":"sicilianu"}]}