{"lines":[{"value":"Lu guardianu è cu ci havi lu còmpitu di survigghiari e custudiri beni, speci mmòbbuli, o armali.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu redingottu è n'àbbitu d'omu cu giacca longa nzinu a lu ginocchiu e fardi aperti ntâ parti pustiriuri, n usu n Europa nzinu a lu primu Novucentu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu dammusu è lu vanu cumprisu tra l’ùrtumu chianu di nu dificiu e lu tettu, adibbitu a locu di dipòsitu o abbitazzioni. Catigurìa:Lochi Catigurìa:Casa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Ottawa è la cità capitali dû Canada. Havi na pupulazzioni di circa 800'000 d'abbitanti. Catigurìa:Canadà","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"San Salvu è nu cumuni dâ pruvincia di Chieti. Havi na pupulazzioni di 17'254 abbitanti. Catigurìa:Cumuni dâ pruvincia di Chieti","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Lu carcagnu è la parti dâ basi dû pedi unni fa prissioni n pusizzioni nurmali lu pisu dû corpu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu corpu di carcagnu è usatu ntî certi arti marziali, unni na carcagnata po jittari n terra l'avvirsariu. Ntô jocu dû palluni duna comu effettu lu sviluppu o la rializzazzioni di azzioni spittaculari.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntâ mitoluggìa greca lu carcagnu era lu sulu puntu debbuli di Achilli. Catigurìa:Anatumìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Cereseto è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Virona ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Virona","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 26 di uttùviru: Triesti ritorna a l'Italia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 8 di austu: Nigel Mansell, currituri di machini di Formula 1","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Tipitaka (ntâ lingua Pali ti voli diri \"tri\" e pitaka, \"cannistru\") è la cullizzioni di li testi urigginari ntâ lingua Pali, chi custituìscinu li funnamenta di la duttrina dû buddismu Theravada. Lu Tipitaka è, n pràtica, lu cànuni Pali. E' furmatu di tri libbra o cannistri: lu Vinaya Pitaka (lu Cannistru di la Disciplina), lu Sutta Pitaka (lu Cannistru di li Discursi) e l'Abhidhamma Pitaka (lu Cannistru di l'Abhidhamma).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Manfredi di Sicilia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* (annu apprussimativu): Micheli Scotu Catigurìa:Sèculu XIII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La divinità è n'èssiri divinu, nu diu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntâ Sicilia mediuevali, nzinu â fini dû '700, la cuntèa di Muòrica, fu nu tirritoriu amministratu chi gudìa di làrichi autonumìi. Lu tirritoriu cumprinnìa un terzu dâ Sicilia, di cui facìanu parti macari Alcamu, Càccamu, e Calatafimi, agghicannu a nu certu pirìudu nzinu ê Ggherbi, isuleddi ô sud dâ costa tunisina.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La cuntèa chiamata macari lu Regnum in Regno nascìu ntò 1282 cû Fidiricu Mosca e vinni arricanusciuta ntò 1296 cû nu documentu dô re di Sicilia Fidiricu III. ''Noi, Frederique II de Aragon, por gracia de Dios Rey de Sichilia, por festejar nuestra encoronacion, stabilimu et ordinamu ki l'Excellentissimus Senor Manfredi de Claramonte, nuestro amigo liali et discendenti de Carlu Magnu Imperaturi, haya en su possedimiento la Condea de Mohac. Per li meriti offeriti a la Nuestra Persona dintra lu Parlamentu di Catania del mese de Jnnaru de kisto ano mil doscientos novanta seis, akkussì stabilimu et ordinamu ka dictu Excellentissimu Manfredi de Claramonte haya titulo Comes Mohac y Senor Ragusiae, Caccabi, Xicli, et delli terri de Gulfi et Posallus, finu a lu feudu de Spaccafurnu. Et per l'opera da dictu Comes Manfredi facta en Nuestro favor contra li preputentii de li Francisi, cussì stabilimu et ordinamu ka dictu Manfredi de Claramonte haya nomina de Gran Siniscalcu di lu Regnu de Sichilia. Por gracia de Dios, dicta investitura sara' festejada y resa publica dintra el duomu de s. Giorgiu de la ciudad de Mohac, con cuncursu de nobili, signuri et curtigiani. E tutti li genti di lu cuntadu de Mohac et li rimanenti, vicini o luntani, di tutta la terra di Sichilia, Noi, Frederique II, ordinamu chi currunu fistanti pi la gloria di lu novu Comes Manfredi et di la Condea de Mohac. Datu in Palermu el dia 25 de marzo del ano del Senor MCCXCVI","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Cuntèa accappau d'esistiri ntò 1812 quannu câ nova costituzzioni dô regnu di Sicilia vinni luvatu lu feudalesimu e vinni scancillata completamenti lu 8 dicèmmiru 1816 quannu lu regni di Sicilia finìu di esistiri pî ghiuncirisi cô regnu di Napuli.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Feudalesimu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Henri de Toulouse-Lautrec (... - ...), pitturi francisi di l'inizziu dû vintesimu sèculu. Di statùra particularmènti vascìa vèni arricurdatu ppi l'immaggini pruvucanti ri ddi tièmpi tanticchia dicadenti a Pariggi ca trasfirìa ntâ li sò quatri. Toulouse-Lautrec, Henri de","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Wiesbaden è un cumuni tudiscu di 275.652 abbitanti, capulocu dâ riggiuni Hessen. Si sviluppa longu lu ciumi Renu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Citati dâ Girmania","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Marvitu (o Marbitu) è nu cumuni di 2.072 abbitanti dâ pruvincia di Cusenza.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Brognaturu (o Brignaturi o Vrognaturu o Brugnaturu) è nu cumuni di 766 abbitanti dâ pruvincia di Vibbu Valenzia. Catigurìa:Calabbria Catigurìa:Cumuna dâ pruvincia di Vibbu Valenzia Catigurìa:Cumuna taliani","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu III","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Pi aviazzioni si ntenni di manera ginerica l'organizzazzioni di tutti li genti chi si dedicanu all'usu di ariuplani pi scopi militari o civili. ","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L'ariuportu ntirnazziunali Vicenzu Bellini è l'ariuportu dâ cità di Catania. S'attrova ntâ zona Fontanarossa, e già n passatu era canusciutu comu aeroportu Fontarossa. Tra lu 2006 e lu 2008 fu radicarmenti rimudirnatu, e s'apprisenta òi cu nfrastrutturi all'avanguardia pi lu caricu e scaricu dî passiggeri, pi la gistioni dî bagagli e pi l'attività cummirciali. Li scali upirati dî cimpagnî di l'airuportu sunnu nazziunali e ntirnazziunali. Sunnu dispunibbili culligamenti diretti rigulari cu li rpincipali cità di l'Europa (nzinu a Mosca e San Pietruburgu). Vicenzu Bellini","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Sittifrati è nu cumuni talianu dâ pruvincia di Frusinuni. Havi na pupulazzioni di 855 abbitanti. Catigurìa:Cumuni dâ pruvincia di Frusinuni","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Grecciu è nu cumuni dâ pruvincia di Rieti. Havi na pupulazzioni di 1'464 abbitanti. Catigurìa:Cumuni dâ pruvincia di Rieti","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La zia è na perzuna ch'è la suaru, menza suaru o cognata de nu genituri. Le zie sù parìanti de sicunnu gradu e tenanu lu 25% de sovrapposizione genetica quannu sù completamenti sorelli dû genituri. La menza zia è la menza sorella dû genituri ed è pariantî terzu gradu, ccù lu 12.5% de sovrapposizione genetica. Sâ zia è cognata, la sovrapposizione genetica diretta sarà tipicamenti dû 0%, picchì sta perzuna entrau 'ntâ famigghia grazie allu matrimmoniu e tipicamenti nun è nu pariantî sangu. La prozia è la suaru o cognata de nu nonnu. L'equivalenti maschile dâ zia è lu ziu, e lu rapporto reciproco è chiddu de nu nipute o de na nipute.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Niseu fu nu tirannu di Sarausa tra lu 351 a.C. e lu 347 a.C.. Fu puru nu filòsufu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XIV","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XIV","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu mpiru rumanu era l'entità pulìtica e giogràfica cu capitali Roma, origginata dâ dissuluzzioni dâ ripùbbrica rumana ntô 31 a.C. Lu capu di statu era lu mpiraturi. Lu tirritoriu jiva dâ Spagna ô Mediu Orienti, di l'Africa sittintriunali a l'Europa cintrali, li paisi vasci e l'ìsula di Britagna. Tra vari succissioni, sciarri, siparazzioni, duràu nzinu ô 476 d.C. annu chi veni pi stu mutivu cunzidiratu comu l'inizziu dû Mediuevu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Roma antica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Vara iè na palora tipica di la Sicilia centru occidentali ca innica na statua o nu gruppu sacru ca veni purtatu duranti na processioni. Sta palora deriva da u castiglianu vara, ca significa \"travi\" o \"asta\", infatti bona parti di sti gruppi sacri su purtati n'capu i spaddi da li devoti, però pi estensioni puru i statui purtati in processioni cun antri sistemi (tipu carrelli), pigghianu u stessu u nnomi di vara.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Grazzie a li ranni tradizzioni religiose di la Sicilia, sia 'n fattu di santi patrona ca di antri abbinimenti, s'attrovanu assai esempi di vare, cumu chiddi ca niscinu a sira d'u gioveddì santu a Cartanissetta, duranti a Simana Santa.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Abbastanza raramenti, all'antri banni di la Sicilia, vara iè usata cumu sinonimu di tabbutu, grazzie all'assonanza cu a corrispundenti palora italiana.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Baroccu è nu stili chi attrivirsau l'architittura la pittura la scultura e la mùsica ntô XVII sèculu. Espunenti di primu chianu foru Lorenzu Bernini pâ mùsica, Michilangilu Caravaggiu ntâ pittura; Johann Sebastian Bach e Antoniu Vivaldi ntâ mùsica.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntâ Sicilia lu Baroccu lassau tracci assai mpurtanti ntâ sò architittura, chi pigghiau carattirìstichi spicìfici e si sviluppau pi tutta la prima mità dû XVIII sèculu, cu architetti comu Rosariu Gagliardi, Vincenzu Sinatra e àutri.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Baroccu sicilianu Catigurìa:Arti Catigurìa:Muvimenti artistici","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La lumera è nu pisci dû gèniri Uranoscopus scaber. A lumera è na scutedda china di ogghiu cu 'n pizzu po micciu ri cuttuni ca s'adduma e serbi pi fari llustru. Catigurìa:Pisci","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Apuleiu (125-180) è un auturi e filòsufu di l'antichità.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Apuleiu nascìu a Madaura, na cità rumana 'n Africa uccidintali, versu lu 125 d.C.. Fici li sò primi studi, grammaticali e ritòrichi a Cartàggini, unni iddu fu nizziatu ô cultu d'Esculapiu. Ccà, potti mparàrisi la puisìa, la giumitrìa, la mùsica, e suprattuttu la filusufìa. La vita d'Apuleiu fù carattirizzata dî viagghi: òttimu cunfarinzeri e curiusu d'ogni scenza, filùsufia o cultu. Apuleiu fissau la sò casa a Cartaggini, unni stesi nzinu â sò morti.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Apuleiu scrissi 'n versi e 'n prosa, 'n grecu e 'n latinu, ma purtroppu di ssi scritti assai fu persu. Di li Carmina amatoria rèstunu 2 epigrammi sarbati ntî Apologia 9; di li Ludicra puru cchiù picca; di l'Hymi in Aesculapium e di la sò pruduzzioni 'n grecu, nun resta nenti. Li metamòrfosi è la sò òpira maistra e è l'ùnicu rumanzu latinu agghicatu nzinu ê nostri jorna Catigurìa:Biografìi Catigurìa:Filusufìa Catigurìa:Littirati","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"El Salvador è nu statu di l'Amèrica cintrali. Cunfina cû Guatemala e l'Honduras. E' vagnatu di l'Ocèanu Pacificu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Doppu 12 anni di guerra civili, ntô 1992 accuminzau lu prucessu di pacificazziuni e dimucratizzazziuni dû paisi. La struttura ecunòmica si basa assai supra l'agricultura. Li culturi cchiù sviluppati sunnu chidda dû café, dû cutuni e dâ canna ô zuccuru. Lu finòminu dû latifunnismu è ancora assai prisenti.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Sierre o Siders è na cità dâ Svìzzira di circa 15’000 abbitanti. S’attrova ntô cantuni dû Vallisi â fruntera tra la parti francòfuna e la parti germanòfuna. Catigurìa:Svìzzira","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu mammuth è lu nomu genericu chi si duna ô geniri Mammuthus, proboscidati, mparintati cu l'attuali elefanti e chi vissiru tra 4,8 miliuna di annifa e si estingueru circa 4'500 anni fa. Di na taglia cchiù granni di l'attuali elefanti, arrestanu ancora oggi diversi esemplari cunsirvati assai bonu pirchì forru arritruvati n sequitu a sciugghiuta dî zoni ghiacciati dâ Sibberia sittintriunali, lu bacinu unni ancora oggi si n'attrovanu rigularmenti. Catigurìa:Pristoria Catigurìa:Mammìfiri","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Luiggi IX di Francia o San Luiggi (25 di aprili 1214 – 25 di austu 1270) dâ dinastìa dî capitinci addiventa re di Francia â morti di sò patri Luiggi VIII, lu 8 di nuvèmmiru 1226. E' cunsacratu a Reims lu 29 di nuvèmmiru 1226. Mori di dissintirìa duranti na cruciata a Tunisi. Lu cori è sarbatu â cattiddrali di Palermu. Catigurìa:Biografìi Catigurìa:Suvrani francisi Catigurìa:Santi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Cireni è n'antica culònia greca dâ costa dâ Libbia. Portu mpurtanti di l'antichità, puru pi la sò rilatica vicinanza all'ìsula di Creta, la cità desi lu nomu â Cirinaica, ca rapprisenta tutta la riggiuni a est dû Golfu dâ Sirti. Lu situ archiològgicu è patrimoniu munniali di l'UNESCU. Catigurìa:Lìbbia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Nina Siciliana, canusciuta puru comu Nina da Messina, Monna Nina o Nina di Danti, lu nomu pricisu nun è canusciutu, e l'appillativu \"Siciliana\" fa sulu rifirmentu ê sò uriggini, fu na puitissa siciliana dâ fini dû XIII sèculu. Di idda n'agghicau nu sunettu, di na currispunnenza epistulari cû pueta Danti di Maianu. N'autru sunettu, Tapina me ci fu attribbuitu dû Trucchi nu filòlugu tiscanu dû '800.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Nina Siciliana Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Burgos è un cumuni talianu dâ pruvincia di Sàssari ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Sàssari","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Tassarolo è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ibn at-Tazi (XII sèculu) fu nu pueta àrabbu-sicilianu. Di iddu n'agghicaru du' puisìi unni li temi trattati sunu li tema classici di la puisia àrabba di ddì tempa: ''Gusta li aranci ca ti cugghisti di l'arbiru // la sò prisenza vor diri filicitati..., e Tuppia â porta di nu jardinu n ciuri comu la picciuttanza // mentri ca lu suli dâ matina si livava supra l'urizzonti...''.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* F. Gabrieli, Arabic poetry in Sicily, East and West, vol 2, n.1, (1951), p. 13-16. Catigurìa:Biografìi Catigurìa:Àrabbi di Sicilia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L' Ibex sunnu stati nu gruppu rock ri Liverpool da la curta vita ma famusi pi aviri avutu tra i so cumpunenti a futura vuci de Queen Freddie Mercury, nnà ddì tìempi famusu comu Freddie Bulsara. L'avutri cumpunenti foru Mike Bersin (chitarrista), Mick Smith (batterista) e John 'Tupp' Taylor (bassista), 'n seguitu manager ri Jim Capaldi. Funnàti nto 1969, a uttuviru ru stissu annu canciavanu nomu 'n Wreckage pi poi lassàrisi definitivamenti a nuvèmmiru. Duranti l'esibizzioni du 9 di sittèmmiru 1969 ò The Sink ri Liverpool, ci fu u primu incontru tra Freddi e i futuri cumpagni nnè Queen, Roger Taylor e Brian May. Dopu l'Ibex, Mercury fici parti ri Sour Milk Sea e quinni si junciu a Taylor e May na li Smile. Nto box-set postumu du 2000 Freddie Mercury Solo Collection sunnu prisenti na demu ri Wreckage intitulata “Green” e na virsioni live di li Ibex di la cover ri Beatles Rain. Esistinu avutri live ri Crossroads, Communication Breakdown, Jailhouse Rock e We're Going Wrong, ma nun sunnu mai stati ufficialmenti pubbricati. U gruppu turnò nzemi nto 2005 pi esibirisi a l'eventu ri l'Official Queen Fan Cub cu Harry Hamilton di Flash Harry nto ruolu ri cantanti o postu ri Mercury. Sunnu puru apparsi 'n appoggiu a li Flash Harry nto loru cuncertu du 2006 a la Royal Albert Hall.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"I Rockfield Studios sunnu di li studi di rigistrazzioni situati vicinu Monmouth, 'n Galles, runni foru criati alcuni di rigistrazzioni ri maggiuri successu di la mùsica rock britannica, comu ad esempiu A Night at the Opera de Queen e (What's the Story) Morning Glory? di li Oasis.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li studi foru funnati da li frati Kingsley e Charles Ward nto 1963, cunvirtennu na casa culonica già esistenti. Nto 1965, sunnu divintati u primu studiu residenziali du munnu, impustatu 'n modu ca li gruppi putissiru venìri a stari 'n nu ambienti tranquillu pi rigistrari. Sunnu furmati ra dui studi, u Coach House e u Quadrangle, pi rigistrazioni digitali e analogici. U primu granni successu rigistratu na li studi fu I Hear You Knocking ri Dave Edmunds, nto 1970 Dopu ddù successu, li studi sunnu stati utilizzati nnè primi anni '70 pi rigistrari setti album ri Budgie, divìersi ri Hawkwind, unu pi Hobo, u secunnu album ra sulista ri Peter Hammill, Chameleon in the Shadow of the Night nto 1973 e l'album de Queen, Sheer Heart Attack nto 1974. Nto misi di austu du 1975, i Queen turnarunu a Rockfield pi iniziari a rigistrari l'album A Night at the Opera, tra cui Bohemian Rhapsody. I Motörhead prisintarunu i loru primi rigistrazioni pressu i Rockfield nto 1975. Duranti nu piriodu ri 12 misi, nto 1996-1997, quattru artisti ca utilizzarunu i Rockfield studios arrìvarunu o 1° postu nnà classifica ngrisi; Oasis, Black Grape, The Charlatans e Boo Radley.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" ar-Raqqa (n arabbu: الرقة, traslittirabbili puru al-Raqqa) è na citati dâ Siria, capulucu dû cuvernaturatu omunimu. N passatu era canusciuta cumu Callinicu.Veni cunsidirata la capitali di lu Statu Islamicu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La citati fu funnata da lu re siliucidi Siliucu II Callinicu, chi la chiamò Kallinikos (n latinu Callinicum).Divinni forti militari rumanu (cu lu nomu di Niciphaviurium) armenu da li tiempi di Settimiu Severu, si nu prima. Passata sutta lu duminiu bizzantinu, la citati fu cunquistata nsiemi a tutta la Siria da li arabbi maumittani, all'ebbica dû secunnu califfu ʿUmar b. al-Khaṭṭāb.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" 18 di nuvèmmiru *Milanu: Pi inizziativa dâ prucura milanisa, li carrabbineri arristaru na quarantina di pirsuni appartinenti â ndranghita. L'opirazzioni, cintrata n Lummardia appi ripircussioni puru nti àutri riggiuni d'Italia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"12 di nuvèmmiru *Darmstadt: Lu mòdulu Philae vinni sganciatu dâ sunna spazziali Rosetta e si pusau supra la supirfici dâ cumeta Churyumov-Gerasimenko. E' la prima vota ca n'artifattu umanu atterra supra na cumeta.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu VIII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Deca pâ ntigrazzioni dî zìngari  è na nizziativa di l'ottu paisi europei cintrali e dû sud-est p'ammigghiurari li cunnizzioni socio-ecunòmichi e la ntigrazzioni suciali dî zìngari pi tutta la riggiuni. Sta nizziativa vinni lanciata ntô 2005, e cuntinua finu ô 2015. Rapprisenta lu primu prucettu multinazziunali nta l'Europa cu l'obbiettivu d'ammigghiurari li cunnizzioni dî zìngari. Li ottu paisi chi nni fannu parti cumprènninu: Bulgarìa, Croazzia, Ripùbblica Ceca, Unghirìa, Macidonia, Rumanìa, Serbia e Montenegru e Slovacchia. Tutti sti paisi hannu li cumunitati di zìngari abbastanti granni, ma ssennu na minuranza hannu sempri statu svantaggiati, sia econumicamenti sia sucialmenti. Ntô 2005, li cuverni di ssi ottu paisi prumitteru d'arridùciri la puvirtati, lu svantaggiu e la schiusioni nnî quali sturicamenti li zìngari s'hannu sempri attruvatu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Decade of Roma Inclusion - situ ufficiali Catigurìa:Europa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Raffieli Lummardu (oppuru, 'n lingua taliana, Raffaele Lombardo) (Catania, 29 di uttùviru 1950) è n'omu pulìticu sicilianu: cuvirnaturi di la Riggiuni Siciliana di lu 2008, funnaturi e boss di lu Muvimentu ppi l'Autunumia (Mpa), prisidenti dâ Pruvincia di Catania di lu 2003 a lu 2008 e parlamintari eurupeu di lu 2004 a lu 2008.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lauriatu 'n midicina e chirurgìa e spicializzatu nta pissichiatria furenzi, nta lu 1977 eni diriggenti nazziunali di lu Muvimentu dâ Juvintuti dâ Dimucrazzìa Cristiana catanisa guidata di Marco Follini e cu la DC attacca a fari carrera a l'ùmmira di Calòggiru Manninu di cui eni cunzidiratu lu dilfinu. Mentri eni cunsigghieri e assissuri di lu Cumuni di Catania lu 22 di giugnu di lu 1986 eni ilettu diputatu all'Assimbrea Riggiunali Siciliana nta lu cullegiu di Catania cu 37.900 vota di prifirenza supra a 204.647 di lista. Lu 18 giugnu 1991 eni rielettu cu 64.887 vota di prifirenza supra a 241.659 di lista. Addiventa accussini diputatu â Riggiuni e macari assisuri riggiunali a l'Enta lucali.<bR> Lu 22 aprili 1992, nta l'ambitu di n'inchiesta ca rigguardava irrigularità di nu cuncorsu pubbricu all'Azienna Sanitaria Lucali 35 di Catania, veni arristatu cu l'accusa d'antiressi privatu nta atta d'ufficiu e abbusu d'ufficiu e veni cunnannatu in primu gradu. S'addimetti d'assissuri prubabirmenti pi tali cundanna, ma puoi veni assoltu in appellu. Lu 23 lugliu 1994 eni novamenti arristatu p'associazzioni a dilinquiri finalizzata a cummettiri riati contra a pubblica amministrazione pi lu scandalu di n'appartu di 48 miliarda di liri ppi li pasti di l'uspitali Vittorio Emanuele II di Catania: ppi l'accusa, nu cumitatu d'affara cumpostu di Rinu Nicolosi, Salvo Andò, Antonino Drago e lu stissu Lumbardu avissi aggarantitu l'appaltu all'azzienda di l'ex prisidenti di l'Inter Ernestu Pillegrini, in cangiu di na tangenti di 5 miliarda di liri . Luntanu dâ pulìtica pi cunziquenza dê fatti di Tangintòpuli, finuti cu li dui arresti, e doppu èssiri statu assortu dû scànnalu giudizziariu, Lummardu si prisenta dû novu ntô Centru Cristianu Dimucràticu di Pier Ferdinando Casini, pi passari succissivamenti dû novu a l'UDC ristànnuci nzinu ô 2005. Nu jornu prima di l'arrestu veni suspesu (a li siensa d'a liggi 55/1990) dâ funzioni di diputatu finu a lu 29 sittiemmiru di lu stissu annu . Lu 17 di dicembri 1994 Lumbardu lassa ccu dui anni d'anticipu l'Assimbrea Riggiunali Siciliana. È nto frattiempu eni ilettu vicisigritariu di lu Centru Cristianu Dimucraticu sicilianu. Nta l'istati di lu 1997 fa lu giru di lu munnu a nutizzia ca Lumbardu s'accattau nta n'asta pubbrica pi picca sorda n'archiviu di libbra e robba c'avia appartinutu a Giovanni Verga. Douppu vari pulemichi supra lu picchini all'asta lu Cumuni di Catania nun avissi isircitatu lu dirittu di prilazzioni, Lumbardu dona tuttu a lu Cumuni . Nta lu giugnu di lu 1999 eni ilettu euruparlamintari ppi lu Ccd, puoi vici-sìnnucu di Catania ntô 2000 e prisidenti dâ Pruvincia di Catania ntô 2003 p'addimittirisi nta lu frivaru 2008 pi l'ilizziona pa Riggiuni Siciliana. Lu 17 di marzu 2000 Pellegrini patteggia ammittiennu d'aviri pinzatu di virsari a tangenti a quarchi puliticu, comu a Lombardu, ma li jiudici finisciunu ppi cunzidirari di sanaredda sulu nu \"rialu\": lu riatu ven dirubbricatu comu \"finanziamentu illecitu a li partita\", riatu ca pi l'imputata arrisuttava priscrittu. Li judici, in sustanza, nun arricanusciunu nta l'attività rilativi a l'uspitali Vittorio Emanuele l'esistenza di nu veru e propriu cumitatu d'affari: pi sta aggiuni, l'imputata sunu assorta di l'accusa d'associazzioni a dilinquiri, iniziarmenti iputizzata anzemi â corruzzioni . Li judici â fini ci arricanusciunu n'indinnizzu di 33 mila euro ppi \"ingiusta detenzione\", sanaredda ca venunu paiati di li cuntribuenta siciliana. .Ntô 2004 veni ricunfirmatu euruparlamintari. Ntô maiu 2005 custituisci quattru listi, ntra chisti lu Muvimentu pi l'Autonumìa, ca, cugghiennu cumprissivamenti lu 20% dê prifirenzi, s'addimùstranu dicisivi pi rielèggiri Ummertu Scapagnini (Forza Italia) sìnnucu di Catania. 'N sècutu a l'accusi di gistioni anti-dimucràtica dû partitu ca ci vutaru li espunenti quarantinni dâ UDC siciliana, ê richiesti di cummissariamentu dê stissi, cu lu arrivu di Luca Volontè, 'n qualità di supravisuri, e di Francesco D'Onofrio 'n qualità di cummissariu, Lummardu nesci difinitivamenti dâ UDC e s'abbìa 'n capu lu sò Muvimentu pi l'Autonumìa privalentimenti supra scala centru-miridiunalista, câ ntinzioni di custituiri nu terzu polu, n altirnativa ê schieramenti tradizziunali, comu già succiudìu a l'elizzioni cumunali di Missina dû nuvèmmiru 2005, unni era alliatu cu lu euruparlamintari, ca vinìa di Allianza Nazziunali, Nellu Musumeci e la sò Allianza Siciliana, nasciuta ntô sittèmmiru 2005 unni era alliatu ccu l'euruparramintari ex-Allianza Nazziunali Nellu Musumeci e a sô Allianza Siciliana, ca oggi s'ammiscau nta La Destra, causannnu a scunfitta di lu candidatu di centru-destra. A l'elizzioni pulìtichi taliani dû 2006 addiveni alliatu dâ Lega Nord di Umbertu Bossi, facennu lu Pattu pi li Autonumìi ca si schiera câ Casa dî Libbirtà e Silviu Berlusconi, ca ntô prugramma di cuvernu metti li punti prugrammàtichi pô sviluppu dû Sud dû paisi. Duoppu l'ilezziona sa fira a aviri siei diputati e nu sinaturi. A li lizzioni pulitichi riggiunali dû 2008 pâ succissioni â prisidenza dâ riggiuni, Lummardu, appuiatu di tuttu lu centru destra, vinciu contra a canninata dû Partitu democraticu, Anna Finocchiaru. Nta lu stissu piriòdu si tenunu li lizzioni pulitichi taliani di lu 2008: alliatu di lu Populu di la Libbirtati, sa fira a sistimari uotti diputati e dui senatori, usannu lu premiu di maggiuranza ilitturali. Lu 31 di giugnettu dû 2012 s'addimisi comu prisidenti dâ riggiuni, ristannu n carrica sulu pi li affari currenti nzinu all'organizzazzioni di elizzioni novi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lumbardu a statu di lu 1999 a lu 2008 diputatu di lu Parramientu eurupeu. Ilettu nta lu 2004 pâ lista di l'UDC ntâ circoscrizzioni isole, dupppua rinunzia di Turi Cuffaru (ppi ncumpatibbilità câ carrica gghia ricuperta di prisidenti di la Riggioni Siciliana). Lumbardu riciviu 124 mila voti. Nta lu giugnu 1999 era statu gghia ilettu euruparramintari ppi lu Ccd. Iscrittu a lu gruppu parramintari Partitu Pupulari Eurupeu. Membru dâ Cummissioni ppi li libbirtati civili, a gghiustizzia e l'affari nterna; di la Cummissioni ppi li rilazzioni cu li paisi dô Maghreb e l'Unioni di lu Maghreb arabbu (comprisa a Libbia); dâ Diligazzioni ppi li rilazzioni cu lu Canada. S'addimisi duoppu l'ilizziona a prisidenti di la Riggioni Siciliana.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<references />","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Frànciu è n'elimentu chìmicu. L`àtomu di franciu si cumponi di 87 protoni e 136 neutroni. Lu sìmmulu chìmicu è Fr. Catigurìa:Chìmica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"  è nu cumuni spagnolu situatu ntâ pruvincia di Soria ntâ cumunità autònuma dâ Castigghia e León.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Claudiu Rinaudu (Palermu, 1932 - ) è nu scritturi sicilianu chi scrivi n sicilianu e pi napulitanu. Era unu di funnatura dû cìrculu culturali: Giacomo Giardina, di Bagarìa. È macari nu membru di l'ANCIS Assuciazzioni Ntirnazziunali. Havi vinciutu premi pî soi puisìi. Scrivi canzuni, drammi e puisìi umurìstici, comu si vidi dî dui asempi ccasutta. Tra li soi òpiri pubbricati, s'attròvanu: Pinsannu Pinsannu (1997); U Lampiuni (1998); e 2000 Risate (2000). Sti dui asempi siquenti n'ammùstranu la sò dirizzioni còmica.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Anonima","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<references/>","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Aviglianu è nu cumuni dâ pruvincia di Putenza di circa 12000 abbitanti.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Al-Amir bi-Ahkam Allah fu nu califffu fatimita tra lu 1101 e lu 1130. Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Soriano ntô Ciminu è nu cumuni dâ pruvincia di Viterbu. Havi na pupulazzioni di 8'185 abbitanti. Catigurìa:Cumuni dâ pruvincia di Viterbu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Settimo Torinese è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Màntuva ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Màntuva","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Rovigu ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Rovigu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Babbu Natali eni pirsunaggiu di lu mmagginariu uccidintali, tradizziunarmenti liatu â festa dû Natali, n quantu ncarricatu di purtari li rjiali ê picciriddi la notti prima di Natali. Lu nomu Santa Klaus, diffunnutu nti vari Paisi forsateri pi innicari Babbu Natali, veni di la fijura di San Nicola di Bari.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Befana Catigurìa:Mituluggìa Catigurìa:Cultura","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":".gy è lu duminiu di Internet assignatu â Gujana.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Delegation Record for .GY IANA Catigurìa:CcTLD","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Lòira (n francisi: Loire) è lu ciumi cchiù longu dâ Francia chî sô 1.020 chm. Lu sô bacinu di 117.000 chmq òccupa cchiù di un quintu dû tirritoriu francisi. La Loira nasci ntô Massìcciu Cintrali, ntô cumuni di Sainte-Eulalie, ntô dipartimentu di l’ Ardèche (07), a 1.408 mitri supra lu liveddu dû mari. N rialitati, la Loira è a l'urìggini custituita di cchiù ciùmira nici ca si jùnciunu prugrissivamenti. La Loira finisci nta l'Ocèanu Atlànticu cûn estuariu ca s'attrova vicinu a Saint-Nazaire, ntô dipartimentu dâ Loira Atlàntica. La purtata media è irrigulari. Idda è di 350 m³/s a Orléans e di 900 m³/s versu l'estuariu. Dognitantu pò arrivari a 2.000 m³/s nta l'àuta Loira e addirittura a 7.000 m³/s ntâ vàscia Loira ntê perìudi di ciumara. Di stati, la purtata di 10 m³/s a Orléans nun è rara. Pi chista raggiuni, la maggior parti dû ciumi nun è navigabbili. Fu un assi di navigazzioni assai mpurtanti macari pû trasportu dî merci e oggi è navigabbili sulu cu vapori grossi di l'estuariu nzinu a Nantes. La vaddata dâ Loira situata ntra Sully-sur-Loire e Chalonnes è dû 2000 ntâ lista dû Patrimoniu di l'Umanitati di l’UNESCO pâ prisenza di nummarusi casteddi rinascimentali nta sta banna. Pari ca urigginariamenti, la Loira si jttàu ntâ Senna, nzinu quannu un eventu geològgicu nni canciàu lu percorsu versu l’ocèano. Ntâ lingua francisi, \"ligérien\" (masculinu) e \"ligérienne\" (fimmininu) sunnu li aggettivi rilativi â Loira e deriva dû latinu \"Liger\". Lu nomu di chisti dipartimenti francisi veni dû nomu dû ciumi:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Giugrafìa Catigurìa:Francia Catigurìa:Ciumi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Minsk addiventa parti dû granducatu di Lituania","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XIII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu VII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu capustazzioni è lu funziunariu ca diriggi na stazzioni firruviaria.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La calìa, sunnu cìciri atturrati.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La cumpunenti è cu fa parti di nu gruppu, speci ricuprennu un rolu spicìficu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu tappitu è nu drappu di tissutu, speci di lana, travagghiatu a manu o a màchina 'n diversi misuri, culura, disigni e spissuri, pruduciutu aggruppannu li fila di catina cu chiddi di trama e usatu nta l’arridamentu pi cummigghiari pavimenti o pariti. Catigurìa:Casa Catigurìa:Cosi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La chìmica computazziunali è na parti dâ chìmica quantìstica ca s'òccupa dô sviluppu di mudelli matimàtici, basati sia ntâ miccanica classica sia ntâ miccanica quantistica, ca pò simulari sistemi chimici, ccu lu scopu di calculari li grannèzzi fìsichi carattirìstichi ppi prevèdiri li prupità chìmici. Li grannèzzi ca si punnu calculàri sù:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu  filabussu è nu menzu di trasportu a muturi alèttricu ca servi pi traspurtari principarmenti pirsuni e li bagagghi d'iddi (la palora assimigghia a l'àutra, autubussu, pirchì si tratta di nu menzu ca è diversu dû filabussu sulu ppi la parti dô muturi ca funziona a currenti cuntìnua, mmeci ca a binzina o nafta). La currenti veni pigghiata cu dui stanghi muntati supra lu tettu e ca strìsciunu sutta a dù fila alèttrichi pusizziunati nta l'ària longu longu lu pircorsu stratali. Lu vantàggiu dê filabussi è chiddu ca non inquìnunu l'ambienti e l'ària e, sparti, sunnu cchiù ecunòmichi. L'ùnicu prubbrema è ca si ponnu mòviri sulu ntô pircorsu stabbilitu. Oi stannu nascennu lìnii di filabussi muderni comu lu Civis di Bulogna ca pàrunu trammi veri e pròprii e ponnu traspurtari cintinara di pirsuni.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Filabussi di Catania","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Agatuni di Lipari è un Santu viniratu da Cresia Cattolica ( ? - Lipari (ME), 264)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L’aggiografi moderni dicunu ca Agatuni è un’erruri di scrivanu o postu di Sant’Agata. La tradizioni siciliana e li Martirologi Geronimianu e Romanu vonnu ô 5 giugnettu li Santi Agatuni e Trifina. Certi studiusi dicinu ca putissi essiri Sant’Agatuni lu Primu viscuvu di Lipari (ME). D’iddu si parra nall’Atti di Santi frati Martiri Alfiu, Filadelfu e Cirinu, ô tempu dâ pirsicuzioni du ‘Mpiraturi Deciu ( 253 ). Versu lu 264 era viscuvu di Lipari, picchì arricivìu lu Corpu di San Bartulumeu Apostulu, comu scrivinu San Grigoriu di Tours (538-594) e San Teodoru Studita (759-826). Li Riliquii dû Santu foru sarvati na una crisiedda, chiamata prima di San Bartulumeu e oj Sant’Agatuni fora di mura; na facciata c’è na lapidi câ data du 13 frivaru 264. La data nun è sturicamenti certa, ma lu piriudu dâ traslazioni di Riliquii po’ essiri dû 241 ô 313. Numinò San Bartulumeu Patronu di l’Isuli Eoli. Duranti la pirsicuzioni, lu funziunariu ‘mpiriali Diomedi circò Agatuni, ma iddu scappò e si nni ju a Lintini o forsi a Bruculi, vicinu Sarausa, unni ju a stari dintra na grutta, ditta dû Grecu, ca era stata abbitata dû Cristianu Pubbliu, ‘nsemmula a Alissandru, sicritariu di Tertullu, vattiatu cu nomi di Neofitu e fattu parrinu e poi primu viscuvu di Lintini. Dintra la grutta Agatuni pittò li fiùri dâ Virgini Maria, numinata Matri di l’Adonai(vali a diri dû Signuri in ebbraicu), di tri Santi frati Martiri e autri vicinu o Fonti battisimali. Passata la pirsicuzioni lu viscuvu Agatuni turnò a Lipari, picchì li sò Riliquii e chiddi di San Bartulumeu, nall’annu 838 foru cunfunnuti cu l’ossa di morti sippilluti nà Catidrali pi opra di pirati mussulmani.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Agatuni di Lipari","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Cilistinu II (Cità di Casteddu, ... – Roma, 8 di marzu 1144) fu lu 165èsimu papa dâ chiesia cattolica. Fu papa dû 1143 â sò morti l'annu appressu. Catigurìa:Papi Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Vinezzia ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Vinezzia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Elencu in òrdini crunulòggicu di li pirsunalità primiati cu lu Nobel pi la littiratura:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Sannicòla è nu cumuni salentinu ca s'attrova nta la pruvincia di Lecci.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu dialettu di Sannicola apparteni a la famigghia di la lingua siciliana: è lu dialettu salentinu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L'assartu è n'azzioni viulenta contra pirsuni o lochi a scopu d'aggrissioni.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu niputi è lu figghiu dû frati o dâ soru.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Tiuduricu (454-526) fu re di l'Ostrogoti â fini dû quintu sèculu e all'inizziu dû sestu sèculu. Catigurìa:Biografìi Catigurìa:Storia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"San Micheli di Serinu è nu cumuni dâ pruvincia di Avillinu. Havi na pupulazzioni di 2'399 abbitanti. Catigurìa:Cumuni dâ pruvincia di Avillinu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Si chiama giniricamenti linia na traccia curva o no, chi junci du' punti. Tradizzionarmenti si distingui na lìnia ritta di na linia spizzata e di curva, a secunna dî pruprità stissi dâ linia. Catigurìa:Giometrìa Catigurìa:850 palori siciliani di basi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La secunna liggi di Newton discrivi la forza comu dirivata dâ quantità di motu di nu corpu. N formula: Cu la prima liggi fu sprummintata di Isaac Newton.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La forza si misura n Newton. Perciò Na forza di 24 N appricata a na massa di 3 kg, pruduci n'accilirazzioni di 8m/s 2 .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L' enirgia elettrica è l'enirgia furnuta comu currenti elettrica a nu sistema o na machina ca trasforma la currenti nti nu travagghiu o pi pruduciri na luci o ancora pi caviriari. Catigurìa:Energìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Lu Canaan è na riggiuni lu cui nomu cumpari ntâ Bibbia e nti àutri testi antichi e ca currispunni â riggiuni a cavaddu tra l'attuali tirritoriu di Israeli, li Tirritoria Palisitinisi e lu Lìbbanu, a uccidenti dû ciumi Giordanu. Catigurìa:Israeli","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Alice Bel Colle è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Borgoratto Alessandrino è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Varesi ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Varesi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 7 di giugnu: Paul Gauguin, pitturi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XIX","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*27 di uttùviru: Niccolò Paganini, violinista e cumpusituri","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 12 di aprili : Pietro Metastasio, pueta Catigurìa:Sèculu XVIII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XVII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<div style=\"float:right\"> Roald Engelbregt Gravning Amundsen (Borge, Norveggia, 16 di giugnettu di 1872 - 1928) spluraturi nurviggisi dî riggiuni pulari cunnucìu la prima spidizzioni capaci di jùnciri lu Polu Sud ntô (1911-1912). Amundsen, nzèmmula a Olav Bjaaland, Helmer Hanssen, Sverre Hassel, e Oscar Wisting, agghicau ô polu lu 14 di dicèmmiru 1911, 35 jorna prima dâ spidizzioni guidata di Robert Falcon Scott. Dû mumentu ca nudda dî dui spidizzioni avìa purtatu cu idda lu troppu ngumbranti tiligrafu senza fila, l'ùnica apparicchiatura ca ci avissi cunzintutu di cumunicari dirittamenti dû Polu, lu successu dâ spidizzioni d'Amundsen fu rinnutu notu sulu lu 7 di marzu di 1912. Amundsen cuntau lu sò viaggiu ntô libbru The South Pole: An Account of the Norwegian Antarctic Expedition in the \"Fram\", 1910-1912. 'N pricidenza Amundsen avìa già datu prova dû sò valuri guidannu la spidizzioni ca ntô 1905-1906 a bordu dâ navi Gjöa (o Gjøa) avìa cumpiutu la prima travirsata di lu Passaggiu di Nordovest dâ baja di Baffin ô strittu di Bering. La missioni uttinni videmma n'àutru mpurtanti risurtatu scintìficu arriniscennu a ditirminari la pusizzioni dû polu magnèticu buriali. Amundsen tintau di jùnciri macari lu Polu Nord ma cu minuri furtuna. Murìu ntô 1928 'n nu ncidenti aèriu abbinutu susu li celi di lu Mari Glaciali Àrticu. Nfurmatu dû ncidenti di l' airunavi Italia, jìu ginirusamenti 'n succursu dû spluraturi talianu Ummertu Nòbbili e dû sò equipaggiu, ma lu vilìvulu supra cui acchianau scumparìu 'n mari senza mai èssiri ritruvatu. Amundsen, Roald Amundsen, Roald","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Wilbur Wright (Melville, Inniana, 16 d'aprili di 1867 - Dayton, Ohio, 30 di maju di 1912) e Orville Wright (Dayton, Ohio, 19 d'austu di 1871 - 30 di jinnaru di 1948). Foru li dui mmintura piuneri di l'ariunàutica cui veni attribuiuta - 'n manera forsi nun dû tuttu curretta sutta l'aspettu stòricu - la patirnitati dû primu abbolu umanu tutarmenti cuntrullatu supra n' ariupranu a muturi 'n gradu di supirari la forza di gravitati. Cuntribbuiru 'n tali modu a rializzari unu dî maiuri sogni di l'omu, chiddu d'abbulari. Li stissi Wright nun avanzaru mai arcuna primugginitura 'n materia. Tintativi d'abbolu cu ariuprani a muturi avìanu stati cumpiuti - sia puru cu asisti quasi sempri disastrusi - già arcuni anni prima dâ sô stòrica mprisa cumpiuta lu 17 di dicèmmiru di 1903.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Doppu arcuni tintativi nun arrinisciuti tri jorna prima, li frati Wright arrinisciru a fàciri dicullari, appuntu lu 17 di dicèmmiru di 1903 supra la plaja di Kitty Hawk, ntâ Carulina dû Nord - tinènnulu 'n ariu pi ddi dùdici secunni c'avìssiru canciatu la storia di l'abbolu - lu sò ariupranu Flyer 1 (chiamatu macari Wright Flyer, Flyer 1903 o videmma Kitty Hawk Flyer). Era lu primu vilìvulu cu prupulsioni a muturi a èssiri custruiutu cumpiutamenti e lu primu a arrinèsciri a libbràrisi 'n abbolu. Lu prutòtipu d'ariupranu a muturi fu brivittatu lu 23 di marzu pricidenti cu l'idintificativu US821393 (appoi GB6732/1904). Li Wright èranu prupitari di na fàbbrica di bicigretti; nzinu dû 1896 foru affascinati dî spirienzi di studiusi ca tintàvanu n'approcciu scintìficu ô tintativu di fàciri abbulari menzi cchiù pisanti di l'ariu (tra cui l'astrònumu statunitenzi Samuel Langley e lu talianu Enricu Furlanini ca ntô 1877 avìa rializzatu n'elicòttiru a dui èlichi). A cavaddu dû canciu di sèculu, doppu li spirimenti purtati avanti supra l'alianti - pi garantìrinni na maiuri stabbilitati e manuvrabbilitati - si didicaru â custruzzioni d'un vilìvulu a cèllula biprana e doppia èlica prupulsiva dâ putenza di 16 CV, azziunata c'un muturi a binzina.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntâ sula matinata di ddu 17 di dicèmmiru lu Flyer 1 effittuau quattru abboli: Orville e Wilbur s'altirnaru a li cumanni; ntê primi dui abboli l'ariupranu, pilutatu dapprima d'Orville, abbulau pi circa dùdici secunni a n'autizza di circa tri metra e a na vilucitati di 48 km urari; doppu picca Wilbur arriniscìu a effittuari n'abbolu di 59 secunni supra na distanza di 266 metra. L'ariupranu dî Wright si jisau ancora 'n ariu, ma duranti l'ùrtimu tintativu di dda stòrica jurnata si danniggiau 'n fasi d'attirraggiu a càusa di na ràffica di ventu, ca lu fici rutiari supra iddu stissu. Danniggiatu 'n modu seriu, lu Flyer 1 nun abbulau cchiù, ma lu ''sognu d' Icaru'' s'avìa oramai abbiratu. Li spirimenti d'abbolu dî frati Wright prusiquiru - sia puru cu quarchi ncidenti - nzinu ô 1908; l'annu succissivu fìciru diversi abboli spirimintali e dimustrativi sia 'n Mèrica ca 'n Europa pi lanzari lu sô prutòtipu pruduciutu ntâ fàbbrica \"American Wright Company\" di prupitati di Wilbur. Â morti di Wilbur l'attivitati fu prusiquiuta d'Orville nzinu ô 1915, zoè nzinu a quantu vinni nnuminatu mèmmiru dû National Advisory Board of Aeronautics.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Flyer 1 è custudutu dû 1948 a lu National Air and Space Museum della Smithsonian Institution di Washington (Stati Uniti). Na targa cummimurativa ìnnica ''\"l'ariupranu urigginali dî frati Wright\" cu sti palori: \"La prima màchina cchiù pisanti di l'ariu, prupulsa a muturi, cu cui l'omu fici n'abbolu lìbbiru, pilutatu e duraturi. Mmintata e custruiuta di Wilbur e Orville Wright e purtata 'n abbolu d'iddi lu 17 di dicèmmiru 1903 a Kitty Hawk, North Carolina. Attraversu n'urigginali ricerca scintìfica li frati Wright scupriru li principi di l'abbolu umanu; di mmintura, custruttura e abbulatura svilupparu ancora cchiù l'ariuplanu, nzignaru a l'omu a abbulari e nauguraru l'era di l'aviazzioni\"''.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Apprufunnimentu Wright, frati","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La fonti di st'artìculu è Uicchipidia Taliana: http://it.wikipedia.org/wiki/Fratelli_Wright","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La sprissioni siciliana libbru giallu (dû talianu \"libro giallo\" zoè \"libbru giarnu\") è usata pî rumanzi pulizzischi. E' nu gèniri littirariu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Matteu Missina Dinaru (Castelvetranu, 26 di aprili 1962) è nu boss dâ mafia trapanisi. Si cridi chi è a capu di l'urganizzazzioni mafiusa doppu l'arresti di Totò Riina e di Birnardu Pruvinzanu e Sarvaturi Lo Piccolo. Missina Dinaru, Matteu Missina Dinaru, Matteu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La mitiunina è nu amminuàcitu apulari, nun càricu, surfuratu. Lo sò gruppu variàbbili havi fòrmula -CH 2 CH 2 SCH 3 . Li sò nutazzioni sunnu M e Met. Catigurìa:Chìmica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Currau Melfi baruni di S. Giuvanni (Ciaramunti 12 di jinnaru 1850 - 9 di jinnaru 1940) fu n'archiòluggu e littiratu sicilianu. Scuprìu lu situ grecu di Akrillai, e li reperti archiològgichi ca travau sunnu espunuti ô museu di Sarausa. Scrissi cchiossai di 100 pubblicazzioni tra cui Cenni storici su Chiaramonte Gulfi ntô 1912 unni riassumi li scuperti archiològgichi fatti â fini dû XIX sèculu ntâ zona di Ciaramunti.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*G. Morando, I Chiaramontanissimi Priulla editore, Palermo, 1996. Melfi, Currau","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Castelfondo è un cumuni talianu dâ pruvincia di Trentu ntô Trentinu-Àutu Àdici/Sutta Tirolu. Catigurìa:Cumuna dâ pruvincia di Trentu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Chiomonte è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Arguello è un cumuni talianu dâ pruvincia di Cuneu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Cuneu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Rovigu ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Rovigu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Piu VI nasciutu Giovanni Angelico o Giannangelo Braschi (Cesena, 25 di dicèmmiru 1717 – Valence, 29 di austu 1799), fu lu 250èsimu papa dâ chiesia cattolica. Piu 06 Piu 06 Piu 06","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Aliminusa (videmma Arminusa e chiamata Larminusa ntâ parrata lucali) è nu paisi vicinu Tèrmini, havi ammeri 1300 abbitanti e s'attrova a 450 m supra lu liveddu dû mari.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La prima vota ca si parra di Larminusa fu nnô tistamentu di Mattìu Scàfani dû 1333, unni dici ca accattò lu fìudu di Rachalminusa di Guartieri Fisaula (\"rachal\" ntô saracinu veni a diri \"casali\"). Aliminusa appartinìa â cuntìa dî Sclàfani. Nta li primi anni di lu 1300 lu fìudu era di Mattìu Scàfani (lu pussissuri di lu palazzu Sclàfani n Palermu). Iddu avìa terri assai nta tutta la Sicilia, ma murìa sinza lassari figghi màsculi. Li sò figghi Aloisa e Margarita si maritaru, la prima cu Gualtieri Peralta e l'àutra cu Gualtieri Raimunnu Moncada, e pi la robba di Mattìu Scàfani ficiru tanti quistioni e sciarri. Nta l'archivi di l'uffizzi fiurintini ci fu sarvata na carta di lu 1400 unni si leggi \"terrae harminusae\", ca \"Rachalminusa\" veni stracanciatu nni \"Arminusa\". Lu fìudu di Aliminusa tuccò a li conti Peralta Luna, ca lu cozzu Luna si chiama accussì prennu iddi e ergu i conti Luna si sciarraru cu li baruni Perollo puru s'iddi stàvanu n Sciacca: sta quistioni era canusciuta comu lu \"casu di Sciacca\", e pi stu fattu lu bagghiu vecchiu vinni allavancatu di li surdati di lu reghi ca addiffinìanu a li Perollo, ma sappi a fabbricari n'àutru bagghiu novu cchiù ncapu nta lu cozzu di lu locu. La cchiù antica custruzzioni di lu paisi è lu Bagghiu. Grigoriu Brunu accattò stu fìudu ntô 1625 e doppu picca anni ci detti lu nomu di Sant'Anna. Lu figghiu di stu Grigoriu vinnìu lu feu a Mariu Cutelli omu di liggi catanisi e Conti di Villarosa ca lassò scrittu pi tistamentu ca siddu li Cutelli nun avìssiru avutu figghi màsculi lu feu avìa èssiri vinnuti e cu li sordi s'avìa a fabbricari nu culleggiu n Catania. Stu fattu succidìu. Ntô 1796 lu fìudu di L'Arminusa e dâ minnulazza si l'accattò Emanueli Miluni, e la cresia è vutata a Sant'Anna e aperta ô cultu riliggiusu nzinu di l'annu 1809.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sicilia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 19 di giugnettu: Roderic e li visigoti nta l'Iberia sunnu scunfitti di saracini di l'Africa sittintriunali.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Mālik ibn Anas, funnaturi di la scola malikita, (data nun certa).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu VIII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Martinica ('n francisi Martinique) è n'ìsula di l'Antilli Nichi, situata ntra l'Ocèanu Atlànticu e lu Mari di l'Antilli, cu na superfici di 1.128 km2 e cu na populazzioni di 381.427 abbitanti. Lu capulocu è Fort-de-France. Amministrativamenti è nu dipartimentu francisi di dabbanna lu mari. Catigurìa:Giugrafìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XVIII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Casalecchiu di Renu è un cumuni di 36.233 abbitanti dâ pruvincia di Bulogna. Catigurìa:Cumuna dâ pruvincia di Bulogna","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La cagnola è nu cani fìmmina nicu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La sipala è na fila d'arvusti o àutri chianti, disposti fittamenti e pi na certa stenzioni pi limitari o ricintari o comu urnamentu di viali e jardina. Catigurìa:Chianti","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Lilium candidum (chiamatu \"gigghiu\" 'n Sicilia, plurali: gigghia) è na chianta dâ famigghia dî Liliacee origginaria dâ Siria e dâ Palistina. E' na chianta erbàcia e pirenni, cu zuccu erettu e ciuri granni e sularini. Sta chianta pruduci nu ciuri a forma di campana, jancu e assai prufumatu. Catigurìa:Chianti Catigurìa:Ciuri Catigurìa:850 palori siciliani di basi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La minnuta è na fìmmina dâ minna pruspirusa. Catigurìa:Rolu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu mattu è cu è malatu di menti, pazzu, foddi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La pastidda è la simenta di la carrubba.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L' ununpèntiu è n'elimentu chìmicu transuranicu. Lu sò nùmmuru atòmicu è 115 e lu sìmmulu è UUp. Catigurìa:Chìmica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Cludiuni, re dî Franchi, annu di nascita stimatu apprussimativamenti tra lu 390 e lu 395.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu IV","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Eric Cantona nascìu lu 24 di maiu dû 1966 e fu nu jucaturi di palluni. Jucàu cû Auxerre, Mardigues, O.Marsiglia, Bordeaux, Montpellier, Nimes, Leeds e Manchester United. Cantona","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Esìudu (nti lu grecu anticu: Ἡσίοδος) (avveri lu sèculu VIII a.C., Biòzzia) fu nu pueta èpicu grecu, cunzidiratu, doppu Omeru, lu cchiù anticu scrittori grecu. Fu auturi di nu puema ginialòggicu ntitulatu Tiugunìa, unni cunta la mituluggìa di li dei grechi. Fu autori macari nu puema didàtticu ntitulatu ''L'òpiri e li jorna'', unni parra di la vita di nu viddanu di li sò tempi, ccu prizziosi nnicazzioni rivardu la vita ca si facìa nti dda èbbica. Catigurìa:Littiratura greca antica Catigurìa:Littiratura Catigurìa:Grecia antica Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Indian Wells è nu cumuni dâ California di circa 5000 abbitanti. E' canusciutu pi l'omònimu turneu di tennis ca è unu dî cchiù mpurtanti di l'ATP. Catigurìa:Tennis","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Strambino è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Soriso è un cumuni talianu dâ pruvincia di Nuvara ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Nuvara","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Nazziunali di pallavvolu fimminili di Brasili è na squatra nazziunali di pallavvolu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Eulaliu (secunna mità dû V sèculu - prima mità dû VI sèculu) fu viuscuvu di Sarausa. Li picca nutizzi dâ sò vita ni sunnu tramannati di San Fulgenziu, ca pi diversi misi stesi a Sarausa ositi di Eulaliu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Òmunu di cultura e duttrina granni, si sapi ca Eulaiu participau ntô 502 ô sìnodu dû papa Simmacu. Arriguardu ô sò ncontru cu San Fulgenziu, Eulaliu vidènnulu agghicari di Cartaggini e direttu a Alissandria lu cunvincìu a stari quarchi misi a Sarausa, facennu na vita monastica e òpiri di beni . Eulaiu stissu, doppu la sò missioni pasturali, s'arritirau n vita munastica La ricurrenza è fistiggiata lu 10 di frivaru.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<references/> Catigurìa:Biografìi Catigurìa:Santi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li Tri Regni dâ Corea furu chiddi di Goguryeo, Baekje e Silla, chi accuparu la pinisula curiana e la Manchuria, ntra lu primu seculu a.C. e lu sèttimu seculu d.C. Àutri regni cchiù nichi e stati tribbali esisteru prima e duranti lu piriudu dî tri regni, zoè Gya, Dongye, Okjeo, Buyeo, Usan, Tamna, ecc. Lu piriudu accuminzò tradizziunarmenti ntô 57 a.C., quannu lu regnu Saro (poi Silla) nnô sud-est dâ pinisula uttinni l'atonumia dâ (dinastia Han), dû mperu cinisi. Goguryeo ô nord e ô sud dû ciumi Yalu (ciumi Amnok ntâ lingua curiana) pigghiaru la nnipinnenza dî cinisi ntô 37 a.C. Ntô 18 a.C, dui principi di Goguryeo lassaru dda lutta p’èssiri lu succissura e stabbiliru Beaekje ntô sud-ovest dâ pinnisula (oggi Seoul), di cui lu capitali fu Ungjin (oggi Gongju o Chongju) e appoi Sabi (oggi Puyo) ntô sud-ovest di Seoul. Lu regnu Gaya fu siparatu di Beakje ntô primu sèculu d.C. La fini dâ dinastia di Han, ô principiu dû terzu seculu, lassò li tri regni a svilupparisi cuntinuamenti sinza ustaculu. Tutti li tri regni avìanu la stissa curtura. Lu Confucianismu si diffunnìu nni l'àuta sucitati dâ Corea a accuminzari dû primu sèculu a.C. Doppu fu cumpritamenti sustituitu cû Buddismu. Goguryeo, lu cchiù grannni dî tri, àppi dui capitali altirnativi. Nangnang (òi Pyongyang) e Kungae supra lu ciumi Yalu. Ô principiu lu statu ca era ê cunfini dâ Cina, cunquistò a picca a picca li granni tirritori dâ Manchuria, e nfini assicutò li cinisi fora di Nangnang ntô 313. La nfluenza culturali dî cinisi arrimasi nzinu ca lu Buddismu fu aduttatu comu la riliggiuni ufficiali, ntô 372. Ntô quartu sèculu Baekje fu veru pruspira e duminava casi mitati dâ pinisula, la banna miridiunali. Canciannu lu nomu di Silla ntô 503, sapemu ca lu regnu di Silla assurbìu lu regnu nteru di Kaya o Gaya supra li sò cunfini ntâ prima metà dû quartu seculu. La capitali di Silla era Seorabeol (oggi Gyeongju). Lu Buddismu si trasfurmò comu riliggiuni ufficiali ntô 528. Alliata câ Cina la dinastia Tang, Silla cunquistò Goguryeo ntô 668, doppu aviri già cunquistatu Baekje ntô 660, ntruducennu accussì lu piriudu unificatu di Silla e mittennu cumpritamenti fini ê tri regni. Lu nomu Samguk, o Tri Regni vinni usatu ntê tituli coreani dî testi classici Samguk Sagi e Samguk Yusa. Catigurìa:Corea","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Accura:siddu stai circannu lu cèlibbri palazzu palirmitanu di lu stessu nomu talìa La Cubba La Ripùbbrica di Cubba è n'arcipèlacu di li Caràibbi sittintriunali, ca s'attrova ntra lu Mari dî Caràibbi, lu Gulfu dû Mèssicu e l'Ocèanu Atlànticu. La capitali è L'Avana. Àutri cità mpurtanti sunnu Santiagu di Cubba, Santa Clara. Dû primu di jinnaru 1959 lu cuviernu, nisciutu di na rivuluzzioni di tipu cumunista, fu diriggiutu di Fidel Castru pi cinquant'anni. La gistioni dû cuviernu di l'ìsula è cuntruversa. D'un latu Fidel Castru assicuràu na scolarizzazzioni e curi mèdichi all'avanguardia rispettu a àutri paisi di l'Amèrica Latina. Di l'àutru latu li libbirtati pirsunali hannu statu seriamenti limitati, e la crisi ecunòmica duvuta â scumparuta di l'URSS e all'embargu miricanu aggravau la situazzioni nti l'ùrtimi anni. Catigurìa:Nazzioni Catigurìa:Amèrica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* San Birnardu di Chiaravalli","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 16 di aprili: Sichelgaita di Salernu Catigurìa:Sèculu XI","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La pruvincia di Foggia currispunni â riggiuni ô nord dâ Pugghia chi pi sèculi fu chiamata capitanata.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Accadia • Albiruna • Anzanu di Pugghia • Apricena • Asculi Satrianu • Biccari • Buvinu • Cagnanu Varanu • Cannila • Carapilli • Carlantinu • Carpinu • Casalnovu Muntirutaru • Casalvecchiu di Pugghia • Castellucciu dî Sauri • Castellucciu Valmaggiuri • Castelnovu dâ Daunia • Celenza Valfurturi • Celli di San Vitu • Cerignola • Chieuti • Delicetu • Faetu • Foggia • Ischitella • Isuli Tremiti • Lesina • Lucera • Manfredonia • Mattinata • Muntiliune di Pugghia • Munti Sant'Angilo • Motta Munticurvinu • Ordona • Orsara di Pugghia • Orta Nova • Panni • Peschici • Petramunticurvinu • Poggiu Mpiriali • Rignanu Garganicu • Rocchetta Sant'Antoniu • Rodi Garganicu • Rosetu Valfurturi • San Giuvanni Rutunnu • San Marcu n Lamis • San Marcu la Catola • San Nicandru Garganicu • San Paolu di Civitati • San Severu • Sant'Agata di Pugghia • Serracapriola • Stornara • Stornarella • Turrimaggiuri • Troia • Vicu dû Garganu • Viesti • Volturara Appula • Volturinu • Zappunita Foggia Catigurìa:Pugghia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La magghia è nu nnumentu, cu cui si ricopri lu bustu e ca pò èssiri nnussatu dirittamenti supra la peddi o macari susu àutri nnumenti. Catigurìa:Nnumenti","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La timpiratura é na frevi liggera.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" 'A fìsica èsti û stùdiu dâ pruprietà e dî carattirìstichi dâ matèria e dî finòmini naturali. Si tratta puru dû stùdiu dî formi diversi îll'energìa e comu si 'mbìscanu ntâ l'universu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L'urìggini muderna havi 'a sò pruvinenza ch'i tiurìi î Galileu, a partiri dû Sèculu XVII. Fu iddu ca dissi chi 'a natura fu scrivuta c'a liggi dâ matimàtica. Galileu, pe' i sò libbra, aundi scrivìva supra a comu èsti fattu sistema sulari, fu cundannatu dâ Nquisizzioni î Roma, ma i sò scritti addiventaru l'esèmpiu î comu s'avìa effàri 'a scienza. Na spingiuta grandi 'a fìsica ll'eppi poi cu Newton. Newton partendu dâ liggi î nèrzia î Galileu, scrivìu ntô libbru \"Philosophia Naturalis Principia Mathematica\" i sò famusi liggi dâ dinàmica. Cu 'a secunda liggi (F = ma), d'aundi l'àutri dirìvanu, iddu dissi chi èsti 'a forza e comu movi i corpi. Û successu chi sti liggi matimàtichi èppiru, fìciru pinzari addirrittura ê filòsufi ca tuttu putìa essìri privistu (Miccanicìsimu), picchì tuttu l'universu avìa essìri comu nu granni ruloggiu miccànicu. Pe' iddi putìva abbastari canuscìri i pusizzioni dâ vilocità î tutti i corpi ntâ nu certu mumentu, pe' diciri comu poti essìri l'universu quandu si voli. Chiddu ca Newton fici cu 'a Miccànica, James Clerk Maxwell û fici cu l' elettrumagnetismu scrivednu i sò equazziuni: cu chisti finòmeni canusciuti putìvanu essìri privisti. Sti gradni tiurìi avìvanu a chi fari cu 'a rilatività dî moti, ma 'a liggi î trasfurmazzioni era diversa si nu finòminu era miccànicu, oppuru elettrumagnèticu. Si si vidi n'eventu fìsicu î tanti sistemi î rifirimentu ca si mòvunu l'unu cu l'àutru, si vidi ca pe' i finòmini miccànichi, Newton dici ca abbasta cacciàri 'a vilocità î 'ddu sistemi e tuttu va bbeni, mentri ca pe' i finòmini elèttrichi s'hannu a mèttiri d'intra i cunti àutri cosi, comu i campi magnètichi. Ntô 1905 Einstein fici vidiri chi a sò tiurìa dâ rilatività, ca dici c'a  vilucità dâ luci èsti na custanti univirsali chi non'addipendi dô sistema î rifirimentu unni s'attrova l'ussirvaturi, si putìanu scrìviri equazzioni di trasfurmazzioni ca èranu boni pi tutti li finòmona fisichi. Ma Albert Einstein nun fici solu chistu nta chiddu miravigghiosu annu pi la Fisica, picchì addimustrau comu na particedda nica nica nta l'ària (o nta n'àutru flùidu) veni sbattuta di ccà e di ddà picchì l'àtumi ci vannu sbattennu contru (Motu Brownianu) a voti di sta parti e a voti di chidda parti. Chiossai fici Einstein quannu cu la sò tiùria di l'effettu fotualèttricu fici vidiri comu puru la luci è fatta a pacchiteddi (quanti) nichi nichi e hannu tutti l'enirgìa ca dipenni dâ friquenza, cu la stissa leggi ca avìa attruvatu Planck cu la sò tiurìa dû corpu nìuru (E=hν). Chistu fici vidiri a tutti pari, macari a chiddi ca nun lu vulìanu vidiri, cA la matèria e l'enirgìa sunnu cchiù cumpricati di quantu ci piacissi. Di sta data si dici ca nascìu la fìsica muderna.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La fìsica si dividi classicamenti 'n cinemàtica, termuddinàmica, e fìsica atòmica (o fìsica nucliari). Ma na classificazzioni cchiù muderna esti chista ca è misa ccà di sècutu: La Miccànica cràssica ca cumprenni la cinemàtica cràssica, la termuddinàmica e l'alettrumagnitìsimu, scrittu comu lu fici Maxwell e ca và bonu pi li corpi granni (zoè ca sunnu fatti di tanti àtumi) e ca vannu chianu 'n cunfruntu dâ vilucitati dâ luci. La Miccànica rilativìstica ca và bonu pi li corpi granni e vannu cu vilucitati vicina a chidda dâ luci. La Miccànica quantìstica chi và bonu pi li corpi nichi (quantu l'àtumi) e vannu cu vilucitati nun vicini a chidda dâ luci. La Miccànica quantìstica rilativìstica chi va bonu pi li corpa nichi (quantu li àtumi) e vannu cu vilucitati vicini a chidda dâ luci. La Cosmuluggìa travagghia cu li stiddi, li galassî e tutti ddi strutturi ca sunnu di sta diminzioni o cchiù granni. Cu voli travagghiari câ cosmuluggìa havi a parrari di la Rilativitati ginirali ca esti ddà tiurìa ca parra dû spazziu-tempu sicunnu Einstein. Sta parti dâ fìsica nnâ rialtati esti sutta a la Miccànica rilativìstica, ma assai scinziati nni pàrranu comu si fussi a sulu, picchì travagghia cu tuttu l'universu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Paolo Hernan Dellafiore (Buenos Aires, 2 di frivaru 1985) è nu jucaturi di palluni argintinu, naturalizzatu talianu, ca joca comu paraturi nnû US Palermu. Dellafiore, Paolo","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Saturnu (latinu: Saturnus) era la divinitati rumana di l'agricultura. Nta l'antichitati clàssica era identificato con la divinitati greca Cronu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Cronu Catigurìa:Mituluggìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"primu di frivaru, duminicadìa 3 di frivaru, martidìa *Catania: Accumincia aoggi la festa di Sant'Àita e cuntìnua pi dumani e passannu-dumani.Tutti l’anni dô 3 o 5 di frivaru, pi tri jorna Catania si scorda tutti li cosi e tutti l’affanni e si cuncentra sulu pi la festa a Sant’Àita : î cannalori, àuti e granni ciri di lignu ntagghiati,  ‘n prucissioni furianu pi tutti li strati; si vìdunu cintinara di migghiara di cristiani ca vènunu di tutti li gnuni, luminara nta tutti li strati, tutti li chiesi vènunu nciùrati, e appoi li fochi ô chianu e la vara di '''Sant'Àita''' ca veni purtata ‘n prucissioni pi la cità. 9 di frivaru, lunidìa *Catania: Nti Antenna Sicilia c'è lu festival dâ canzuni siciliana. 18 di frivaru, mercuridìa *Lampidusa: Lu centru di pirmanenza timpurania fu tiatru di na manifestazzioni dî prutesta di clannisitini uspitati ntô centru, chi bruciaru puru matirassi e àutri cosi, ô puntu chi la polizzia appi a ntirnviniri. Ci foru puru diversi dicini di firiti. 19 di frivaru, jovidìa *Sanremu: Sta simana ntâ cità dâ Liguria c'è lu cèlibbri festival dâ canzuni italiana","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Priniàs (Πρινιάς 'n grecu) è lu nomu di nu villaggiu appartinenti a la prifittura di Candia, misu intra la zona cintrali di l'ìsula di Creta. La cittaduzza è nu subburgu di la vicina Agia Varvara, di la quali dipenni dô puntu di vista amministrativu. Lu burgu, di lu primu Novicentu, si veni a sviluppari ntornu a la chiesa matri didicata a Agìo Geòrgios (Santu Giorgiu) e idda è circa 500 metri di lunghizza e picca chiùssai di 200 metri in larghizza. Li casi su' chiuttostu varî e sunnu di diversi fasi, ma chiossai si tratta di costruzioni muderni. Appressu a la chiesa matri, ca c'havi la pianta cintrali e fu naugurata nti lu 1961 di Patri Isychios, è prisenti n'àutru edificiu riliggiosu di cultu Ortudossu, a li porti di lu paisi ca si stenni 'n lunghizza ntô senzu Sud-Nord . Essennu nu paisi rurali, la sò ecunumìa nun è assai sviluppata e si basa principalmenti nti li pruduzzioni agrìculi, d'enirgìa elèttrica, pi menzu di l'impiantu di pruduzzioni di enirgìa eòlica (ammeri la chiesa di Agìa Irini - Santa Ireni -, misa fora ô paisi a chiossai di 850 metri di autizza), e di la distillazzioni di lu Raki. Tuttavia è cèlibbri nti lu campu archeològgicu pir l'assai ritruvamenti chi la circùnnanu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu situ sicuramenti cchiù mpurtanti s'attrova supra nu àutu-chianu, a non chiossai di dui chilòmitri di distanza, appillatu Patéla (Πατέλλα 'n grecu), supra cui si cridi d'aviri arricanisciuta l'antica Rhizenia (o Rizinia, 'n grecu Ριζηνία ) .Lu situ fu attruvatu di Federico Halbherr ntô 1894, supra li pinnici urientali di lu Munti Ida, ma è la missiuni archeològgica taliana di Crita assemi a Luigi Pernier comu diritturi, a fari li scuperti zocchiù mpurtanti ntra lu 1906 e lu 1908. Li tri campagni di li scavi cunnuciuti fineru cû ritruvamentu di dui templi protuarcàichi (appillati A e B) e di na furtizza di l'etati tardu classica - ellinistica . Ntô 1969 li scavi arripigghiaru cu la missioni archeològgica di l'Universitati di Catania di cui accuminzau la dirizzioni Giovanni Rizza (e iddu spirdìu ntô 2005) appoi cunnuciuti di Dario Palermo; lu stitutu pir li beni archiològgichi e munumintali (Istituto per i beni archeologici e monumentali, canusciutu cu l'acrònimu IBAM), facenti parti di lu CNR, partècipa a la ricerca scintìfica di lu situ di lu 1984. La mpurtanza di lu situ è arricanisciuta universalmenti pirchì si tratta di l'ùnica civitati ca prisenta tracci di friquintazzioni ca dùranu nzinu a l'ità illìnistica (quannu veni custruitu a l'urienti nu furtinu appillatu La Fortezza), attraversannu lu Midiuevu Elladicu . L'asplurazzioni di la civitati si sviluppau ntô sitturi sud-uriintali di la Patéla (nta l'ària a urienti di li templi A e B scummigghiati di Pernier e intra la tirrazza ca s'addiffaccia supra lu màrgini miridiunali di l'altura), unni lu mpiantu havi pir tipicità particulari idifici no-rijulari, ca s'avvilùppanu pir lu sensu urienti-uccidenti, e di stratuzzi storti, ca pari ca sècunu li capricci di lu tirrenu. Nti l'ùrtimu mpiantu, datàbbili ntra lu VIII e lu VII sèculu a.C., la civitati si addistingui pir la prisenza di fàbbrichi circunnati di strati rijulari, e di ambienti di granni diminzioni. Si scuprìu macari nu terzu idifiziu timplari (tempiu C) ca è misu cronuloggicamenti ntra lu tempiu B e lu tempiu A e s'arricupigghianu li resti di nu santuàriu protuarcaicu. Li pavimenti pricidenti a la distruzzioni di li idifizi ca s'attròvanu - ca fannu stabbiliri l'ità di abbannunu di lu situ - si dataru circa a la mità di lu VI seculu a.C., mentri li matiriali e li resti cchiù antichi su' di lu XIII sèculu a.C.. Picca tempu arredi (2007) si scupreru novi cosi 'ntornu a li culti ca ci si praticavunu. Addifatti s'attruvau n'inzemi di tri pilastri nichi ca puteva essiri 'na triadi divina (si chiamunu divinità aniconichi - zoè privi di la 'mmagini - rapprisintati da li stissi pilastri) ca arricordunu lu Tripillar Shrine scummigghiatu di l'archiuologgi canadisi ni Kommòs (ni la costa miridiunali di l'Isula), unni si pinzava a 'nu lijami cu' la friquentaziuna di lu situ dê mircanti e marinara fìnici .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu tempiu A (datatu a l'anni 625-620 a.C.), s'attruvau e s'identificau sutta li scavi di Pernier. La struttura è na sèmplici cella cu la trasuta in antis, tali edifìziu pigghia lu nomu di Oiskos. Lu tettu (pussibbilmenti a schiuventi) avìa èssiri sustinutu di dui culonni nichi di lignu ca èranu misi ni lu versu longu e li basi 'n petra su' ancora visìbbili, ntornu a chisti si facèvanu li rituali cu lu focu (si capìu pirchì s'attruvau la prisenza di cìnniri e di na para di eskara, zoé \"bacineddi\"). La sò granni mpurtanza l'appi pirchì è l’asèmpiu cchiù anticu di tèmpiu grecu e è nu rifirimentu ùnicu pir la canuscenza di la furmazzioni di la scultura timplari greca. Lu tèmpiu avìa addifatti nu frèggiu di cavaleri e di dui fijuri fimminini assittati supra di na travi dicurata a rilevu (unn'è sculputa dintra a na speci di nicchia, na fijura fimminina additta, forsi la divinità Rhea), ma ancora nun si sapi la cullucazzioni nti l’edifìciu di chisti òpiri plàstichi e nzinu a ora si discuri accuminciannu di la prima ricustruzzioni prupunuta di la Missioni taliana e espunuta ntô 1914 ntô Museo di Iraklion. Ntô corsu di li ricerchi cunnuciuti nti l'ùrtimi anni, si scupreru novi rilevi ca cumpinzaru lu cumplessu di li scultura. Chisti frammenti si pinzau d'abbissàrili, nzemi a lu prujettu di pulitura, rivisioni e nova mustra di li scultura di lu tempiu A ni lu Museu di Iraklion. Li studî ca ni ponnu nàsciri ponnu dari l’uccasioni d'arripigghiari, cu la nova ducumentazzioni, lu prubblema di la ricustruzzioni di lu tempiu A, ancora aoggi parti funnamintali ni la istoria di l’architittura greca .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Supra la Patéla, a dda banna di li scavi, è prisenti lu timpiettu nicu di Agìos Panteleimon (Άγιος Παντελεήμον 'ngricu), fabbricatu supra lu pizzu cchiù àutu e sittintriunali di l'autu-chianu. Tutti l'anni na fudda di divoti s'arricogghi la quartana di lu 26 e lu jornu dû 27 di giugnettu, pir la festa dû Santu. Accumencia cu li vespri di la quartana dû 26 e si cuntìnua cu la binidizzioni di lu pani dûci tìpicu, cunzatu câ cannedda e chiova di jarofalu, e la so' distribuzzioni. P'arrivari ni la cima s'attravirsari - cu pirìculu e macari cô scuru - na vanedda arricavata ntornu a lu bordu sittintriunali, cà s'avviluppa 'n facci a lu strachiummu. Ma l'arrisicàrisi nun pari ca fà scantari li divota, ca vènunu di tutta l'Ìsula, ma macari di la Grecia cuntinintali, ca pàrunu mmeci filici d'arrivari addasupra pir taliari l'eccizziunali panurama ca la Patéla rijala: di li pedi di li muntagni Psiloritis di Heraklion a sittintriuni e a urienti, nzinu a lu pizzu di la chiana di Lassithi .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ni li vicinanzi furu attruvati l'antichi nicròpuli, datati comu pir la civitati, tra lu 1969 e lu 1978. Foru identificati tri fasi: la prima a incinerazzioni d'intra fossi ovoidali scavati ni la roccia datati a lu Tardu Minoicu III C; na secunna fasi 'n parti parallela carattirizzata di l'inumazzioni 'n tombi a Tholos e di la prisenza di gruppi di tombi di cavaddi; pi finiri na sèrii di sipulturi ad incinirazziuni n quartari e quartareddi ciràmichi arricuperti di pitrami, nzemi a tutta na sèrii di steli fùnibbri, ca arrivunu finu a l'ebbìca urientaliggianti .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Propriu 'n facci a la muntagnedda di Rhizenia s'attrova la lucalitati Mandra di Gipari, unn'è ca s'attruvaru l'antichi ufficini di li vasara. Tali uppurtunitati fici capiri megghiu certi dittagghi tècnici supra lu funzionamentu di li carcara, e macari - cu lu ritruvamentu di li \"scarti di li carcara\" si stabbilìu quali furmi si producèvanu ni li vàrii ufficini e la zona di la civitati unni èranu distinati li vasi. Tra l'àutru s'addintificò lu Pitturi di Priniàs ca junciu nu tasseddu a lu \"pirìudu oscuru\" ca c'è tra lu neupalaziali e li primi attività di l'Arti grica .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<references/>","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Storia Catigurìa:Archioluggìa Catigurìa:Grecia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"N Aria eni na canzuni ca di sòlitu accumpagna na vuci sulista: di solitu s'attratta di n'opira. A palora “aria” nun è utilizzata sulu 'nta l'opira: s'attrova macari nta li cantati o sula sula. Certi pèzzi di strumènti sunu ciàmati “ària”. Chissi di sòlitu òffrunu nu sonu ccu variazzioni, comu a lu famusu \"Aria ccu variazzioni\" ppi clavicembalu di Handel. Catigurìa:Mùsica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Sukhumi è la capitali di l'autupruclamata ripùbblica di Abkhazzia. La cità, di circa 120'000 abbitanti, s'attrova ntâ costa dû Mari Nìuru. Catigurìa:Cità custeri","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La pruvincia di Macirata è na pruvincia taliana dî Marchi. Macirata","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lodrino è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" '''Muntiruni d'Arbia''' è nu cumuni dâ pruvincia di Siena. Havi na pupulazzioni di 7'170 abbitanti. Catigurìa:Cumuni dâ pruvincia di Siena","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"[[Mmàggini:Bundesarchiv B 145 Bild-F042657-0026, Bonn, Tagung CDU-CSU Bundesvorstand.jpg|thumb|right|300px|]] Bild eni jurnali tudiscu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Funnata ntô 1952 da Axel Springer 'n Girmania.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<references />","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Situ ufficiali Catigurìa:Jurnalismu 'n Girmania","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*10 di giugnu: Fidiricu Barbarossa, Mpiraturi Sacru Rumanu, lu nannu di Fidiricu II di Hohenstaufen, mori duranti la terza cruciata.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 1 di jinnaru: A Palermu l'astrònumu Giuseppi Piazzi scopri Cèriri, lu primu corpu cilesti chi òrbita tra Marti e Giovi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 3 di nuvèmmiru: Vicenzu Bellini, musicista e cumpusituri sicilianu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 11 di jinnaru: Duminicu Cimarosa, musicista napulitanu Catigurìa:Sèculu XIX","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"A Alfonzu V di Aragona succedi Giuvanni II di Aragona","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*27 di giugnu: Alfonzu V di Aragona Catigurìa:Sèculu XV","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" La pallòttula è nu pruièttuli pi armi di focu purtàtuli, ginirarmenti di forma oggivali, furmatu di nu nùcliu di chiummu rinchiusu nta nu nvòlucru di mitallu dùttuli.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Cartuccia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Sanginitu (ca certiduni scrìvinu sbagliatamenti San Ginitu) è nu cumuni di 1.469 abbitanti dâ pruvincia di Cusenza.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu nomu veni di lu nomu \"sanguinetum\" ca signìfica \"locu unni crìscinu l'aranci câ purpa russa\" (russa comu lu sangu).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"== Austrìaci ==","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Stanley Mason, chìmicu (Montreal, 1914 - Grand-Mère, 1987)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Martin Fleischmann, chìmicu (Karlovy Vary, n. 1927)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Jaroslav Heyrovský, chìmicu (Praga, 1890 - Praga, 1967)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Vladimir Prelog, chìmicu (Sarajevo, 1906 - Zurigo, 1998)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Artturi Ilmari Virtanen, chìmicu (Helsinki, 1895 - Helsinki, 1973)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Cyril Ponnamperuma, chìmicu (Galle, 1923 - 1994)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Fritz Pregl, chìmicu e fìsicu (Lubiana, 1869 - Graz, 1930)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Chìmica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ibn al Athir (1160-1233) fu storicu curdu mussurmanu. Vissi tra Mosul, Bagdad, Aleppu e Damascu. E' unu dî crunisti principali pî primi cruciati. Ntê sò scritti porta puru nutizzi dû regnu di Sicilia. Catigurìa:Biografìi Catigurìa:Kurdistan","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Quintu Curziu Rufu  (pi latinu: Quintus Curtius Rufus) fu nu stòricu rumanu di l'èbbica mpiriali. Nun si sapi siddu è lu stissu l'omònimu puliticanti citatu di Tacitu nta Historiae. Catigurìa:Storia Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* ARKive -  images and movies of the marsupial mole (Notoryctes typhlops) Catigurìa:Mammìfiri","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Havi na pupulazzioni di 955 abbitanti. Catigurìa:Cumuni dâ pruvincia di Avillinu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Malgrat de Mar è nu cumuni spagnolu situatu ntâ pruvincia di Barcillona ntâ cumunità autònuma dâ Catalugna. Havi na populazzioni di 18.596 abbitanti (2010).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Cumuni dâ Pruvincia di Barcillona Catigurìa:Spagna Catigurìa:Cità custeri","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"A ndinnità di disoccupazioni è na pratica ca si prisenta all'INPS, pi dari un sussidio a chiddi ca persiru u travagghiu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"a ndinnità di disoccupazioni po essiri di du sorti:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Varesi ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Varesi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Giuvanni Battista Mazzolu (Carrara XV sèculu - Missina ?, mortu doppu lu misi di nuvèmmiru dû 1550) fu nu scurturi italianu. Si stabbilìu n Sicilia unni fu attivu spiciarmenti a Missina. Si pensa ca forsi quannu era picciottu travagghiau ntâ putìa di Antonellu Gaggini. Travagghaiu pi cumanni nti tutta la Sicilia urientali e puru n Calàbbria. Fu unu dî scurtura ca cuntribbuiu a purtari l'arti dû Rinascimentu n Sicilia. Mazzolu, Giuvanni Battista","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La lingua dî signa inuit (n inuit Inuit Uukturausingit; in acrunimu IUR) è na cumunicazzioni nun virbali. Fatta sulamenti di mani, curpu, espressiuni facciali, muvumentu di lu curpu. E' assai usata da la Cumunitati Surda 'n Nunavut dô circa 50, ma macari da nun surdi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<references/>","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 1940: Leon Trotsky filòsufu dâ pulìtica russu Catigurìa:Austu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La lingua, è la manèra cuncreta e ditirminata storicamenti cu cui na pupulazzioni manifesta la capacità cumunicativa dû linguaggiu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Lingua siciliana Catigurìa:Linguìstica Catigurìa:Lingua","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Tebi (grecu Θῆβαι Thívai) è na cità greca di circa 24000 abbitanti a 60 km a nord-ovest di Ateni. Catigurìa:Grecia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Riardu è nu cumuni dâ pruvincia di Caserta. Havi na pupulazzioni di 2'509 abbitanti. Catigurìa:Cumuni dâ pruvincia di Caserta","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"San Potitu Sanniticu è nu cumuni dâ pruvincia di Caserta. Havi na pupulazzioni di 1'897 abbitanti. Catigurìa:Cumuni dâ pruvincia di Caserta","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Bonu tempu e malu tempu nun dùranu tuttu lu tempu è nu pruverbiu di la tradizzioni linguìstica siciliana. Lu significatu di la sintenzia è: lu beni e lu mali sunnu ammiscati nti la vita, nun cci pò èssiri sulu beni o sulu mali. Si pò rifiriri a macari a lu clima, nti lu senziu ca nun cci pò èssiri sempri lu suli o sempri chiòviri, ma macari nti sta ntrirpretazzioni cc'è alliata la vita umana. Assai canusciuta e ccu lu stissu significatu è la sintenzia di lu firm Lu Corvu ca dici: Nun pò chiòviri ppi sempri .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu pruverbiu è citatu e spigatu nti la Raccolta di proverbj siciliani ridutti in canzuni di l'abbati Santu Rapisarda.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Pruverbi siciliani, nu veru granni alencu di pruverbi di la Sicilia. Catigurìa:Pruverbi siciliani","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Na cintrali nucliari è na nstallazzioni nnustriali pi la pruduzzioni di enirgìa elettrica tramiti lu prucidimentu di fissioni nucliari di barri di uraniu e plutoniu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Nnustria","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Bovilli Ernica è nu cumuni dâ pruvincia di Frusinuni. Havi na pupulazzioni di 8'873 abbitanti. Catigurìa:Cumuni dâ pruvincia di Frusinuni","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Vinzaglio è un cumuni talianu dâ pruvincia di Nuvara ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Nuvara","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Vicenza ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Vicenza","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Savuna ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Savuna","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"A Bibbia a statu traruciùta 'ntâ nu munzieddu i lingui ri l'Ibbreu, l'Aramaicu e lu Grecu. A Vulgata scritta 'n Latinu a statu chidda cchiu pupulari 'nta lu munnu cristianu duranti lu mediu evu. Ri tànnu a Bibbia a statu traduciuta 'nta assai lingui, ma 'ncora nun a statu traruciùta 'n sicilianu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Queen Rocks - The Video è nu VHS de Queen, pubbricatu nto 1997 da lu gruppu, 'n cuncomitanza cu l'album Queen Rocks. Nnà stu VHS sunnu prisenti i canzuni cchiù rock du gruppu cchiù l'ineditu ri \"No-One but You (Only the Good Die Young)\", canzuni scritta da li tri cumpunenti du gruppu ristati 'n vita 'n memoria ri Lady Diana e Freddie Mercury.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"# The Making Of No-One but You","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":".su è lu duminiu di Internet assignatu finu al 1990 a l'Unioni Suviètica.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Delegation Record for .SU IANA Catigurìa:CcTLD","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Daffy Duck è nu pirsunaggiu criatu da Warner Bros. È la zzita di Bugs Bunny.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La villa dû Casali è una villa tardu-rumana chi s'attrova vicinu a Chiazza ntâ Sicilia. Dû 1997 fà parti dû Patrimoniu munniali di l'umanità di l'UNESCO. Na prima datazzioni è di lu pirìudu dâ tetrarchìa (285-305 DC), ma àutri datazzioni, basati supra li mura e li musaici ìnnicanu na datazioni versu lu 320. Fu sulu a pàrtiri dû 1950 chi la villa fu scuperta e splurata. E' dicurata di musàici di magnìfica fattura, chi rapprisèntinu sceni di caccia, ma puru di vita cutidiana. Cèlibbri sunnu li cusidditti ''fìmmini 'n bikini''. Si dici ca li siciliani sunnu li mmintura di lu bikini pirchì è la rapprisintazzioni cchiù antica di pirsuni 'n bikini. Sta villa è, senza nuddu dubbiu, la cchiù granni e cchiù lussuosa risidenza rumana canusciuta. La qualitati e la grannizza dê sò musàichi ntê straurdinari pavimenti, ricchi pi valuri artìsticu e pi la varietati dê cumposizzioni, ni fannu nu dificiu ùnicu ô munnu, na speci di \"uttava miravigghia\" di l'archioluggìa.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Già di quannu s'accuminciaru li scavi, ntô 1950, si vitti beddu chiaru ca chista avìa a èssiri la risidenza di nu riccu prupitariu o di l'amministraturi di nu granni latifunnista. Dui ritratti attruvati intra la villa putìssiru rapprisintari cumpunenti dâ famigghia dû prupitariu. Studi stratigràfichi fannu capiri ca la prima fàbbrica di sta villa fu fatta nta n'èbbica tra lu primu sèculu di l'etati cristiana e l'èbbica di la Titrarchìa, â fini dô III sèculu. Assai cosi fannu pinzari ca ssa prima fàbbrica vinni distrutta di nu tirrimotu ntê primi deci anni dô IV sèculu. Sùpira ssi ruvini, vinni custruita na nova villa, fatta cu na munumintalitati granniusa. La nova fàbbrica fà pinzari ca idda vinni urdinata di nu riccu pussidenti dâ riggiuni. Ci sunnu studiusi ca dìciunu putissi èssiri appartinuta a lu putenti Massimianu, ginirali di Dioclizzianu, ma chissa è na tiurìa ca nzinu a oggi nun hà attruvatu na cunferma sicura chê ritruvamenti archiulòggichi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La sincularitati dâ villa, ca cunta cchiossai di 50 càmiri, è lu straurdinariu musàicu prisenti nta ortri 40 di iddi, ca cummògghiunu na supirfici di quarchi 3.500 mq.. Taliannu la qualitati dê travagghi e dê sceni rapprisintati, avìssiru èssiri òpira di mastri di l'Àfrica sittintriunali. Ntê musàichi si ponnu vìdiri dui tipi di stili assai diversi l'unu cu l'àutru. Chissu fici pinzari a dù mastri ca travagghiaru ntô stissu tempu ntê pavimenti dâ villa. Lu primu mastru travagghiau cu nu stili cràssicu, speciarmenti si vidi ntê sceni mitulòggichi, mentri ca lu secunnu mastru, travagghiò facennu sceni cchiù rialìstichi abbasati sùpira la vita di tutti li jorna di l'èbbica. Unu dê suggetti cchiù ntirissanti è chidda dâ \"Granni caccia\", ca rapprisenta la cattura di armali firoci e sirvaggi, distinati ê \"jochi circenzi\" rapprisintati nta na manera assai afficaci. Tra li musàichi ca discrìvunu tranquilli attivitati, chiddu cchiù canusciutu è chiddu ca s'attrova ntâ \"Sala di li deci ragazze\", unni sunnu rapprisintati deci fìmmini beddi e picciotti ca fannu asercizzi di ginnàstica vistuti di nu custumi assai simigghianti a nu mudernu \"bikini\".","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu òsmiu è n'elimentu chìmicu. L`àtomu di òsmiu si cumponi di 76 protoni e 114 neutroni. Lu sìmmulu chìmicu è Os. Osmiu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Buccolica (vari edizzioni pubbricati ntra 1766 — 1814), rapprisenta la prima cugghiuta dî puisìì di Giuvanni Meli, unu dî cchiù cèlibbri scrittura siciliani. La majuranza dî puemi vìnniru scritti duranti lu sò tempu a Cinisi unni fu dutturi pi sei anni ma nni l'ùrtima edizzioni, àutri puemi cci vìnniru agghiunciuti. Prima di jiri a Cinisi, avìa già scrittu quattru puemi chi trattàvanu dî quattru staciuna, e ssi quattru furmaru la basa di La Buccolica. Nta l'edizzioni finali di La Buccolica cci attruvamu dui sunneti, cincu ecloghi e dici idilli. La palora buccòlica veni dû grecu, boukolus, chi significa «picuraru». Duranti stu tempu (lu menzu dû sèculu XVIII), lu tema dî staciuna cancianti rapprisintau nu tema assai pupulari. Li pueti europei chi scrivìanu dâ natura duranti st'èbbica vìnniru canusciuti comu li pueti Arcadiani, voli diri ca si ntirissaru dâ cuntintizza sìmprici dâ vita rusticana. Nta ssi puemi putemu attruvari rifirenni â campagna siciliana: li muntagni, li lachi e li pasturi. L'ùrtima edizzioni di sta cugghiuta vinni pubbricata ntô 1814, na cinquantina d'anni doppu ca lu primu puema vinni scrittu. Pi stu fattu, si pò vidiri l'evuluzzioni dû scritturi duranti stu pirìudu longu e li carattirìstici cunsistenti chi marcàvanu Meli comu nu scritturi granni.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Meli, Giuvanni (1995) Moral Fables and Other Poems: A Bilingual Anthology (Sicilian/English), Legas (antoluggìa bilinguali, traduciuta di Prof. Gaitanu Cipolla) Catigurìa:Littiratura siciliana Catigurìa:Puisìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Giununi è na divinitati dâ mituluggìa rumana, lijata ô ciclu lunari dî primitivi pòpuli itàlici. Era l'antica divinitati dû matrimoniu e dû partu, spessu rapprisintata nna l’attu di addattari, la quali assumìu, 'n sèquitu, li funzioni di prutittrici dû Statuo: di l'antichi Rumani, nfatti, pi gradi fu ncuvirchiata dâ mituluggìa greca, addivintannu la muggheri di Giovi, e dunca la cchiù mpurtanti divinitati fimminili.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Di ''L'Origini di lu Munnu'' di Giuvanni Meli: :","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<references/> Catigurìa:Mituluggìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Racibórz è na citati dâ Pulònia. Havi circa 60.000 (2014) abbitanti. Giograficamenti s'attruva ntô sud dû Paisi, â fruntera câ Ripùbbrica Ceca e nun luntanu dâ Slovacchia. Catigurìa:Citati dâ Pulonia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Bèrgamu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Bèrgamu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Màntuva ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Màntuva","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Pàduva ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Pàduva","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Rovigu ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Rovigu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Era nu dinusauru hava vissutu ntô Critaciu (100-70 miliuna d'anni fa). Li sò resti sugnu attruvati 'n Shandong (Ripùbbrica Pòpulari Cinisa).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu primitivu è nu vitignu assai diffunnutu ntâ Puglia, e supratuttu ntê pruvinci di Bari Tarantu e Lecci. Di stu vitignu si prudùciunu vini assai apprizzati comu lu primitivu di Manduria, lu primitivu di Gioia del Colle e lu primitivu dû Salentu. Catigurìa:Vitigni","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"[[Mmàggini:Dinastie della grecia occidentale, hieron II, 32 litri di siracusa, 274-216 ac ca.JPG|thumb|Munita di Ieruni II di Sarausa]]  Giruni II, muntuvatu puru comu Ieruni II, (Sarausa, 308 circa – 215 a.C.), fu tirannu di Saracusa dû 270 ô 215 a.C.. Catigurìa:Biografìi Catigurìa:Storia siciliana","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Havi na pupulazzioni di   4'386   abbitanti. Catigurìa:Cumuni dâ pruvincia di Grussetu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 6 di dicèmmiru: Nesci la prima edizzioni dû Washington Post.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XIX","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La casèntula (dû grecu \"gas enteron\") è n'armaluzzu di lu gèniri Lombricus terrestris c'apparteni â classi di l'Oligocheti e â famigghia dî Lumbricidi. Stu longu vermi ermafruditu è cilìndricu e ginirarmenti di culuri rosa o griciastru e campa ntê turrena ùmiti. Catigurìa:Armali","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Muranu  è nu cumuni di 4.963 abbitanti dâ pruvincia di Cusenza.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Cubbàita, Giurgiulèna o ancora ghigghiulena è un prodottu tìpicu dâ gastrunomìa siciliana, 'n particulari di Rausa . Tìpicu dolci dê festi di Natali e dê ceni di San Giuseppi, simigghianti ô turruni di mènnuli, fattu chê semi di sèsamu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"John Maynard Keynes, primu Baruni Keynes di Tilton (Cambridge, 5 di giugnu 1883 – Tilton, 21 di aprili 1946), fu nu econumista britànnicu, cunziddiratu lu cchiù granni dû sèculu XX secunnu a tanti. Veni ricurdatu supratuttu p'aviri sustinutu la nicissitati dû ntromissioni pùbbricu nta l'econumìa cu misuri di pulìtica munitaria, picchì câ dumanna unita dèbbuli nun rinesci a garantiri l'occupazzioni china. Li soi idei foru sviluppati e furmalizzati ntô doppu guerra di l'econumisti keynesiani (dâ scola keynesiana). Pi chissu veni cunziddiratu lu patri dâ macroeconumìa muderna.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"(tutti pi talianu) Keynes, John M Keynes, John M","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Woodstock è lu nomu di nu festival di musica rock, e veni dâ lucalità omònima dû statu di New York unni si passau. Fu lu cchiù mpurtanti cuncertu rock di tutta la storia e durau tri jorna dû 15 ô 17 di austu dû 1969. Lu mottu dû festival era tri jorna di mùsica e di paci. Tra chiddi ca parteciparu ci foru Carlos Santana, Jimi Hendrix, Janis Joplin, Joe Cocker e tanti àutri. Li spittatura foru circa 450'000. La Warner Bros ni fici nu film e nu discu chi trasfurmaru l'abbinimentu nti nu mitu chi si trasmittiu ê ginirazzioni doppu. Catigurìa:Mùsica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La rutaia  è na longa barra d'azzaru ca veni muntata a coppia pi furmari la via unni cùrrinu li treni. La rutaia si chiama accussì pirchì ci passanu supra li roti di ferru di li treni. Li rutai sunu junciuti cu bulluni o saldati cuntinui, tinenduli sempri parallèli, supra traversi di lignu bonu mittuti a distanza di menzu metru. Li coppii di rutai si nòminanu Binariu A secunnu di la distanza l'una di l'autra, ca si sapi sèntiri comu lu scartamentu ponnu èssiri muntati a Scartamentu nurmali (1435 millimitri) o a scartamentu ridottu (quandu è chiù picca).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Baldissero Torinese è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Caltignaga è un cumuni talianu dâ pruvincia di Nuvara ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Nuvara","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Monica Vitti, lu nomu d'arti di Maria Luisa Ceciarelli (Roma, 3 di nuvèmmiru 1931), è unu dî cchiù granni attrici còmici taliani dû sèculu XX. Monica Vitti si larghiau pi tutti li gènira tiatru, spittàculu, cìnema.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Vitti, Monica Vitti, Monica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"'''Granddi N'Goyi''' (Melun, 17 maiu 1988) è nu jucaturi di palluni francisi ca joca comu centrucampista nnû US Palermu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"N'Goyi, Granddi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Hafiz al-Asad (n arabbu: حافظ الأسد, Ḥāfiẓ al-Asad ; Qardaha, 6 uttùviru 1930 – Damascu, 10 giugnu 2000) è statu un puliticu e militari sirianu. Ginirali di l'aviazzioni militari siriana, nun chi jertu spuninti ba'thista, Hafiz al-Asad addiventa puru prisidenti dâ Siria di lu 1971 finu alla morti ntû 2000. È statu lu prisidenti chi pi cchiu tiempu è arrimastu a lu putiri n Siria, e grazi a iddu lu paisi ha canusciutu na stabbili e cunsulitata fasi di vita istituzziunali doppu dicinni di colpi di Statu.Lu so putiri furtimenti auturitariu, carattirizzatu di la tiurica azziuni dû partitu Ba'th, ha duminatu pi quasi nu trintinniu la vita pulitica dâ Siria. Alla su morti li è succidutu lu figghiu, l'attuali Prisidenti dâ Ripubblica Siriana Baššār al-Asad.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Assad, Hafiz","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Pì arrìpurtari cchìu immediatamenti i diffìrenzi tra li diversi ordini di grannizza, chista pàggina cunteni nu elencu di distanze maggiuri di (, ossia ). '''Distanzi 'nfiriuri a 10 21 m'''","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Ordini di grannizza (lunchizza) +21","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XVIII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Giuvanni Paulu I, ca nascìu cu lu nomu di Albino Luciani (Canale d'Agordo, Pruvincia di Bellunu, 17 di uttùviru dû 1912 - Cità dû Vaticanu, 28 di sittèmmiru dû 1978), fu lu 263° Papa di la Chiesa Cattòlica Apustòlica Rumana e succidìu lu 26 di austu dû 1978 a Paulu VI. Lu sò puntificatu durau sulu 33 jorna e fu unu di li cchiù curti di la storia di la Chiesa. Catigurìa:Riliggiuni Catigurìa:Papi Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* data ncerta (1033 o 1034): Sant'Anzermu d'Aosta","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu tèrmini Riunificazzioni tudisca (Deutsche Wiedervereinigung) signala lu prucessu di riunificazzioni dâ Girmania, chi cumprinnìu du stati dî putenzi alliati, â fini dâ Secunna guerra munniali. La riunificazzioni tudisca succidìu lu 3 di uttùviru, 1990, quannu li tirritorî di l'ex Ripùbblica Dimucràtica Tudisca (RDT, chiamata spissu la \"Girmania Est\") vìnniru ncurpurati nnâ Ripùbblica Fidirali Tudisca (RFT, o cchiù urdinariamenti \"Girmania Ovest\"). Doppu li primi elizzioni lìbbiri nnâ Girmania Est, tinuti lu 18 di marzu, 1990, li trattativi tra la RFT e la RDT culminaru nt'un Trattatu di Unificazzioni, mentri li trattativi tra li du Girmanî e li quattru putenzi accupanti pruduceru lu \"Trattatu dui cchiù quattru\", chi garantìa la ndipinnenza cumpreta ôn statu tudiscu riunificatu. La Girmania riunificata arristau un paisi parti dâ Cumunità Europea (e poi di l'unioni Europea) e dâ NATO. Lu tèrmini \"riunificazzioni\" veni usatu ncuntrastu câ prima unificazzioni dâ Girmania ntô 1871. ","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Doppu la fini dâ secunna guerra munniali 'n Europa, la Girmania era divisa pi quattru zoni d'accupazzioni. La vecchia capitali Birlinu, ntô quali s'attrova lu Cunzigghiu di Cuntrollu Alliatu, vinni idda stissa suttadivisa pi quattru zoni d'accupazzioni. Sibbeni la ntinzioni dî quattru putenzi accupanti fussi di cuvirnari assemi una Girmania chî cunfini dû 1947, l'avventu dî tinsioni dâ Guerra Fridda fici capitari ca li zoni francisi, ngrisi e miricani furmaru ntô 1949 la Ripùbblica Fidirali tudisca (e Birlinu Ovest), lassannu fora la zona d'accupazzioni russa chi addivintau ntô stissu annu la Ripùbblica Dimucràtica tudisca (cumprinnennu Birlinu Est). Sparti di chissu, diversi parti di l'ex Reich tudiscu vìnniru ncucchiati câ Pulonia e cu l'Unioni Suviètica. La prima pruposta pâ riunificazzioni dâ Girmania vinni avanzata di Josif Stalin ntô 1952, cu tèrmini simili a chiddi nsiquitu adduttati pi l'Austria chi prupunìu la criazzioni di una Girmania niutrali, c'un cunfini accantu â Linia Oder-Neisse e l'alluntamentu di tutti li surdati alliati prima d'un annu. Lu cuvernu tudiscu uccidintali dû cancilleri Konrad Adenauer favuriva na majuri ntigrazzioni cu l'Europa Uccidintali. Sta cundizzioni vinni rifiuta dî suviètici. Nautra pruposta di Stalin privitti la riunificazzioni dâ Girmania chî confini dû 1937, a cundizzioni ca si cuncurdassi cû Pattu di Varsavia. Ô partiri dû 1949, la Ripùbblica Fidirali Tudisca si sviluppò p'èssiri na nazzioni capitalista uccidientali cu na \"econumìa di mircatu suciali\" e nu cuvernu parramintari dimucràticu. Na longa criscita ecunòmica accuminzata nnî 1950ini duna vita a 30 anni di \"miràculu ecunòmicu\" (Wirtschaftswunder). A l'autru latu dû cunfini, la Ripùbblica Dimucratica Tudisca si stabbilau un cuvernu auturitariu cu na econumìa di cumannu nt'un modu suvièticu. Mentri ca la RDT stava addivintannu la nazzioni cchiù ricca e cchiù avanzata dû bloccu suvièticu, tanti dî soi cittadini cuntinuaru a taliari ô punenti pâ libbirtati pulìtica e la pruspiritati ecunòomica. Lu scappari d'un nùmmuru criscenti di tudischi dû livanti ê nazzioni nun cumunisti, attraversu Birlinu Ovest, purtau la Girmania Est, ntô 1961, a eriggiri lu Sistema di cunfini dâ RDT (dû quali facìa parti lu Muru di Birlinu) pi privìniri qualunchi scappata. Lu cuvernu dâ Girmania Ovest e li soi culligati dâ NATO, p'accuminzari nun ricanuscìanu la RDT o la Ripùbblica Pupulari di Pulonia. Li rapporti tra li du Girmanî arristaru friddi finu a quannu nu cancilleri dâ Girmania Ovest Willy Brandt lanciau un riabbicinamentu assai pulèmicu cu la Girmania Est (canusciuta comu Ostpolitik) nnî 1970ini.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Nta l'austu dû 1989, l'Unghirìa livau li limitazzioni ê cunfini cu l'Austria e nta sittèmmiru cchiù di 13.000 tudischi urientali si fujeru ô punenti attraversu l'Unghirìa. Li manifistazzioni di massa contra lu regime cumunista tudiscu acuminzaru ntô tardu 1989, principarmenti chî \"Dimustrazzioni dû lunidìa\" a Lipsia. A frunti dû scuntentu pòpulu lu leader tudiscu di l'est Erich Honecker fu furzatu a ritiràroso lu 18 di uttùviru, 1989. Li limitazzioni ê muvimenti pî tudischi di l'est foru livati dû novu cuvernu lu 9 di nuvèmmiru, 1989 e tanti pirsuni si nni jeru sùbbutu sùbbutu attraversu lu Muru unni guardî dî cunfini graperu li punti d'accessu lassànnuli nèsciri. Pi cunziquenza, tanti tudischi d'ogni latu dû Muru accuminzaru a abbàttiri certi parti dû muru stissu, criannu una dî mmàggini cchiù vìvidi dû sèculu XX. Lu 18 di marzu, 1990 vìnniru tinuti li primi e ùnichi elezzioni lìbbiri ntâ storia dâ Ripùbblica Dimucràtica Tudisca, pruducennu nu cuvernu cû ndrizzu principali di nicuzziari la fini dû statu stissu. Comu un idiòlugu dâ Girmania livanti fici nutari ntô 1989, \"La Pulonia pò arristari Pulonia siddu lu reggimi cumunista casca, ma senza cumunismu la Girmania Est nun havi nudda raggiuni d'asìstiri\". Sutta la guida dû primu ministru Lothar de Maizière, la Girmania Est nicuzziau câ Girmania Ovest, lu Regnu Unitu, la Francia, li Stati Uniti e l'Unioni Suviètica li cundizzioni pi na riunificazzioni tudisca. Nustanti ca fussi dispunìbbili a ricunziddirari la sò prima cuntrapusizzioni â riunificazzioni, l'Unioni Suviètica nun vulìa ca la Girmania Est fussi na parti dâ culliganza di NATO. Dunca arrivaru ôn accordu chi pirmittìu â Girmania d'arristari parti dâ NATO câ limitazzioni ca surdati dâ NATO nun avvìssiru a èssiri stanziati nnî tirritorî dâ Girmania livanti.  Paru paru ê discussioni multilatirali, discussioni bilatirali foru tinuti tra li cuverni tudischi di Est e Ovest, li quali lu 18 di maiu firmaru un accordu p'un passu ntirmediu: un unioni suciali, ecunòmica e chî du muniti, chi trasìu nforza lu primu di giugnettu. Lu 23 di austu lu parramentu dâ Girmania Est (Volkskammer) appruvau la pruposta di accissioni â RFT. Lu pattu di unificazzioni (\"Einigungsvertrag\") tudiscu fù firmatu lu 31 di austu, 1990, dî rapprisintanti di RDT e RFT. Lu 1 di sittèmmiru, 1990, lu \"Trattatu dû statu finali dâ Girmania\" (difinutu accordu \"dui cchiù quattru\") vinni firmatu e si stabbilìu ufficialmenti la ristabbilita china suvranità dî du' stati tudischi. La Girmania fu ufficialmenti riunificata lu 3 di uttùviru, 1990. Lu 14 di nuvèmmiru, 1990, lu cuvernu tudiscu firmau un trattatu câ Pulonia stabbilennu li cunfini pirmanenti tra li du' stati supra la linia Oder-Neisse, e quinni rinunciannu a qualunchi rivinnicazzioni supra la Silesia, Pomerania Est, Dànzica e Prussia Urientali. Lu misi succissivu si tìnniru li primi elezzioni lìbbiri di tuttu lu pòpulu tudiscu dû partiri dâ secunna guerra munniali. Lu risurtatu era na crisciuta dâ maggiuranza dâ cualizzioni di cuvernu dû Cancilleri Helmut Kohl.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li costi dâ riunificazzioni hannu statu un grossu pisu pi l'econumìa tudisca, e hannu cuontribbutu a na cchiù aracia criscimonia ecunòmica nni l'anni ricenti. Lu costu dâ riunificazzioni veni stimatu circa li 1.5 trilioni di Euro (secunnu a Freie Universität Berlin). Sta summa è cchiù granni dû dèbbitu nazziunali deû statu tudiscu. La prima causa di tali spesa fu la dibbulezza di l'econumìa dâ Girmania livanti, spiciarmenti a cunfruntu di chidda uccidintali, cumminata câ dicisioni, mouivata puliticamenti, di stabbiliri lu dazziu di cummirsioni ô paraggiu tra lu Marcu dâ Girmania livanti e lu Marcu tudiscu. Sta dicisioni, chi nun avìa na justificazzioni dâ rialtà ecunòmica, risurtau nt'un mpruvvisa pirduta di cumpitività dî nnustrìi tudischi livanti, chi li fici tràsiri sùbbutu nu piriudu di dicadenza. Finadora cuntinua nu spiciali trasfirimentu di 100 miliardi di Euro ogni annu viene ê tirrittorî di l'ex-Germania Est pâ «ricustruzzioni». Oi lu tassu di disoccupazzioni è circa lu 20% e pi chissu l'emigrazzioni dû livanti ô punenti cuntinua d'un nùmmuru autu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Doppu la sò funnazzioni, 21 d'aprili dû 753 a.C., Roma nnî primi anni fu cuvirnata di setti re: 753 aC. - 716 aC. Ròmulu 715 aC. - 672 aC. Numa Pumpiliu 672 aC. - 640 aC. Tullu Ostiliu 640 aC. - 616 aC. Ancu Marziu 616 aC. - 579 aC. Tarquiniu Priscu 578 aC. - 535 aC. Serviu Tulliu 534 aC. - 509 aC. Tarquiniu lu Superbu Lu primu di chissi fu, nzèmmula a sò frati Remu lu funnaturi dâ citati, e quinni a cuvirnau pi primu. L'ùrtimu di chissi, Tarquiniu lu Superbu fu mannatu arrassu dâ citati pirchì sò figghiu Sestu offinni na nòbbuli signura, muggheri di Cullatinu, e li rumani nun ni vòsiru sapiri cchiù nenti d'iddu e dâ sò tirannìa.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* La Sicilia è obbiettivu di na scurrirìa di arabbi capiati di Thabit-In-Hathim.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu VIII","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu coddu è na parti di lu corpu ca, nta l’òmunu e nta àutri virtibbrati, unisci la testa a lu turaci. Catigurìa:Anatumìa Catigurìa:850 palori siciliani di basi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La puntuarata è nu duluri ntenzu, â ntrasatta e di brevi durata.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"[[Mmàggini:0949 - Siracusa - Castello Eurialo - Terzo fossato (basi ponte) - Foto Giovanni Dall'Orto - 17-Oct-2008.jpg|thumb|400px|Lu casteddu Eurialu a Sarausa, na furtizza di èbbica antica.]] Lu furtizza è n'òpira di furtificazzioni cinta di mura, a li voti pruvvista d'òpiri supprimintari comu turri o rivillini pi facilitàrini la difisa militari. Catigurìa:Cosi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu magasenu è lu lucali o edificiu usatu pi la cunzirvazzioni di lu granu. Catigurìa:Agricultura","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Cascignanu (ca ntô neo-grecu veni chiamatu Castrignana) è nu cumuni salentinu ca s'attrova nta la pruvincia di Lecci.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu dialettu di Cascignanu è lu dialettu neo-grecu (notu comu gricànicu o griko). Stu paisi salentinu fa parti di la Grecìa Salentina (situata nta lu Salentu cintrali) ch'è n'Ìsula linguìstica.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Rosarnu è nu cumuni di 14.916 abbitanti dâ pruvincia di Riggiu Calabbria.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Rusarnu, Risarnu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L'ària è la misura giumètrica dâ grannizza di nu spazziu cu dui diminzioni, zoè la misura di na supirfici. Catigurìa:Giometrìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu statu è un ordinamentu giurìdicu pulìticu, chi duna lu putiri suvranu a nu ditirminatu tirritoriu e li soi suggetti. Di sòlitu iddu cumanna macari l'usu dî forzi armati, dî quali riteni nu drittu assulutu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Sucità Vittoriu Emanueli era na sucità di custruzzioni e gistioni di ferruvìi crìata 'n Piemunti nnô 1853 e ca oggi non esisti cchiù. Doppu û 1865 pigghiau lu nomu di Sucità pê Strati Firrati dâ Calàbbria e dâ Sicilia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Sta sucità nascìu quannu, ntô 1853, la Sucità Laffitte e Bixio prisintau a lu cuvernu piemuntisi la pruposta ppi custruiri na fìrruvia ca, partennu di Modane e passannu ppi Chambery (ca era la vecchia fruntera câ Francia ) s'avissi jutu a junciri a Ginevra e s'avissi chiamatu Strata firrata Vittoriu Emanueli. Ssa Sucità Vittoriu Emanueli, na para d'anni doppu si funnìu câ sucità ca tineva â lìnia î Novara ppi Turinu e mantinni û stissu nomu  \"Vittoriu Emanueli\" e nnô mentri si pigghìau macari li lìnii di la Savoia e la Turinu-Susa 'n cuncissioni dô cuvernu. Pirò quannu la Savoia vinni ciduta â Francia la \"Sucità Vittoriu Emanueli\" s'attruvau ammenzu a li guai câ pròpria riti firruviaria spartuta 'n dù nazzioni, pirciò addumannau ô (novu) cuvernu talianu d'accattàrisi li sô lìnii e di dàricci û pirmessu di custruzzioni di chiddi ca s'avìanu a fari 'n Calabria e 'n Sicilia. Pi stu scopu si fici la liggi 2279 dô 14 maggio 1865, ca ci assignava lu pirmessu pi fàrici li so ntiressi. Lu capitali di la sucità Vittoriu Emanueli, ca avìa Carulu Laffitte comu prisidenti, era ntiramenti francisi e quannu eppi la cuncissioni ci livau lu postu a l'àutra Sucità Adami e Lemmi ca l'avìa avutu pi dicretu dô 25 sittèmmuru 1860 di Garibbardi, quannu iddu avìa fattu lu sò cuvernu pruvvisòriu. Lu jornu 27 austu 1863, accuminciau la custruzzioni dê novi lìnii firruviari di Palermu a Roccapalumma; appoi, ntô 1866 di Missina a Catania, di Catania a Sarausa, e lu travagghiu pi fari la Stazzioni di Catania. Non passaru mancu na para d'anni ca sta sucità trasìu 'n crisi pi mancanza di sordi. Già ntô sittanta, lu travagghiu di custruzzioni firruviàriu s'accapau e lu Statu Talianu appi a nèsciri li sordi pi cumplitari lu travagghiu. Lu veru mutivu ca muveva li capitali francisi era lu Surfuru sicilianu e no li viaggiaturi puvureddi di Sicilia. Iddi vulèvunu sulu fari li sô ntiressi pi traspurtari lu minerali scavatu cu sudura e pajatu a picca prezzu ntê porti di mbarcu di Palermu, Portu Empedocli, Licata e Catania e purtarisillu nta la Nglaterra, ntâ Francia e macari ntâ Merica. Fu pi chistu mutivu ca fìciru firruvìi ca furriàvanu tunnu tunnu e parìa ca lu facèvanu apposta d'allungari la strada pi ccu avìa a viaggiari.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"A lu mumentu di la naugurazzioni dô primu truncu sicilianu, Palermu-Baarìa, èranu prisenti li lucomutivi a vapuri numinati Archimedi, Diodoru e Nuvelli, custruiti di la fabbrica Ansaldo. Sti màchini, annumirati SFCS 1-3, ntô 1885 ci désiru appoi a la Riti Miditirrània ca cci canciau lu nùmmiru (RM 2764-2766), e appoi ancora, quannu doppu a lu 1906, passaru a li Ferruvìi dô Statu, addivintaru FS 1147-1148. Catigurìa:Ferruvìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Beatrice Adelizzi (Monza, 11 di nuvemmiru 1988) è na natatura Taliana. Vincìu assai midagghi eurupei ntâ catigurìa juniores; nti l'eurupei 2008 vincìu la midàgghia di bronzu ntô sìngulu e la midàgghia d'argentu 'n dui, 'n coppia cu Giulia Lapi. Lu 18 d'aprili 2008 uttinìu la qualificazzioni pi l'Olimpiadi di Pechinu 2008. Catigurìa:Natatura","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Abū ʿAbd al-Raḥmān Mūsā ibn Nuṣayr ibn ʿAbd al-Raḥmān Zayd al-Lakhmī (640 – Damascu, 716) chiamatu Muza ntâ tradizioni spagnola, (Musa di Micheli Amari) fu nu cumannanti militare mussurmanu yemenita, cuvirnaturi di l'Omayyadi. Fu wali di Ifriqiya di al-Andalus. Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Venticano è nu cumuni dâ pruvincia di Avillinu. Havi na pupulazzioni di 2'547 abbitanti. Catigurìa:Cumuni dâ pruvincia di Avillinu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Arubba eni 'n'isula câ apparteni a l'Ulanna e havi 104.494 cristiani. Catigurìa:Amèrica cintrali","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Pavìa ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Pavìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Publiu Papiniu Staziu, megghiu canusciutu comu Staziu (Nàpuli, 40 - Nàpuli, 96) fu nu pueta rumanu. Staziu Catigurìa:Biografìi Catigurìa:Littiratura Catigurìa:Littiratura latina","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Perù è nu statu chi apparteni ô cuntinenti dâ Mèrica dû Sud. La sò capitali è Lima.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Pirù nticamènti èra abbitatu d'un pùapulu muntuatu Inca. Di chisti nun si canusciunu l'uriggini cu sicuritati ma si pènza ca nticamènti fùaru na pupulaziuni urigginaria di l'Asia i cchiutraduliddhu si stabbilìru attùarnu lu lacu Titicaca. Li cìantru d'u mpiriu sò fu Cuzco (n lingua Quechua Qusqu, prununcia Cosco) ca vurrissi diri vuddìcu d'u munnu. Sta citati isti situata a cchiùssai di 3000 mètri d'autizza. Siculi assai dùapu s'ispansiru li stu mpìaru agghicà ad aviri cchiù di 10 miliuna di cristiani a lu sò cuspìattu i li cunfini s'allargaru finu a lu Ecuador e la Bulivia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu Perù è na nazzioni dimucratica.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li muntagni dû Perù:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Machu Picchu, situ archiològgicu preculumbianu. ","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 1162: San Larenzu di Frazzanò","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Vladimir Ilyich Ulyanov Lenin (Russu: Влади́мир Ильи́ч Улья́нов Ле́нин), (22 di aprili 1870 - 21 di jinnaru 1924), fu nu rivuluzziunariu russu. A capu dâ rivuluzzioni d'uttùviru, fu capu dû partitu bolscevicu, funnaturi di l'idioluggìa dû leninismu e primu capu di statu di l'Unioni Suviètica. Lenin","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*2008: Vinni cunfirmata la custituzzioni dâ Ripùbbrica di Kòssuvu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*1914: Yuri Andropov, sicritariu ginirali dû PCUS","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu '''verbali di l'assemblea di l'azziunisti''' è un documentu fattu dû cunsigghiu d'amministrazzioni di l'azzienda ca havi lu còmpitu d'appruvari lu bilanciu, ma anchi di dicìdiri si cunfirmari o canciari l'amministratura. Stu ducumentu duna puru nfurmazzioni su comu utilizzari l'ùtili o eliminari li pèrditi. Catigurìa:Ecunumìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu pseudònimu è nu nomu fittizziu (nomu d'arti) sutta cui na pirsuna scegghi di svòlciri la propia attivitati speci n campu littirariu, artìsticu o dû spittàculu. Catigurìa:Spittàculu Catigurìa:Littiratura","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Pi àutri significati dâ parola \"lacu\" taliati ccà Nu lacu è nu bacinu naturali d'acqua, quasi sempri duci, furmatu pi accrizzioni d'acqua, pi afflussu dî ciumi, o ancora pi l'emissioni d'acqua di na surgenti suttirrània.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La palora \"lacu\" veni dû latinu \"lacus\", ca veni ancora dâ radici innueuropea *lakw-, cû stissu significatu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Cci nni sunnu diversi tipi di lachi:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lachi di mpurtanza granni sunnu lu lacu Michigan ntâ Mèrica dû Nord, lu lacu Titicaca ntâ Mèrica dû Sud, lu lacu Tanganika nta l' Africa, lu lacu Baikal n Asia. N Europa avemu lu lacu Balaton (Unghiria), li lachi di l'Alpi, e vari àutri lachi di diminzioni cchiù nichi. N Sicilia lu lacu cchiù mpurtanti è lu lacu di Pergusa ntâ pruvincia di Enna; vicinu â Chiana di Catania s'attrova lu Lacu di Lintini. Catigurìa:Giugrafìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Roh Moo-hyun (hangul: 노무현)(IPA: [no.mu.hjʌn]) (1 di sittèmmiru 1946, Gimhae, South Gyeongsang) è lu Prisidenti dâ Corea dû Sud dô 25 di frivaru 2003. Prima di tràsiri 'n pulìtica, Roh era n'avvucatu dê diritti umani. La sò carrera pulìtica, ca fu assai diticata ô tintativu di vìnciri lu riggiunalìsimu ca stava pigghiannu sempri cchiù pedi intra la vita pulìtica dâ Corea dû Sud, lu purtau appoi a la sò alizzioni a la prisidenza. Lu bisognu di nu rifurmista libbirali e la prisenza di nu partitu \"cuntru li miricani\", purtaru a la vittoria di Roh. Tra li cchiù mpurtanti mossi pulìtichi di Roh, attruvamu la mpopulari dicisioni di mannari truppi coreani nta l'Iraq, nu tintativu fallitu di spustari la capitali di Seoul a la riggioni di Chungcheong, e n'ufferta di furmari na granni cualizzioni cû partitu cunzirvaturi Hannara (ca si pò traduciri 'n: Granni Partitu Nazziunali) ca fu assai criticata. La mpopularità di Roh vinni alimintata macari di li sò pulitichi ntê confrunti dâ Corea dû Nord, ca fu mutivu di tanti discussioni, speciarmenti doppu la prova nucliari dâ Corea dû Nord.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu 2 di uttùviru 2007, Roh Moo-Hyun appi nu ncontru a Pyongyang, capitali da Corea dû Nord, cô dittaturi Kim Jong e di ddocu li dui capi dê dui Corei, pigghiaru la dicisioni di pruclamari na zona spiciali di paci ntâ costa uccidintali dâ pinìsula. Ssu documentu vinni pinzatu comu na speci di dichiarazzioni di paci, ca voli anticipari la frimma di nu trattatu ca pò sustituiri l'armistizziu ca ntô 1953 misi fini a la guerra di Corea. Moo-Hyun, Roh Catigurìa:Puliticanti coreano","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Ripubbrica dû Botsuana (Lefatshe la Botswana) è nu statu di l’Africa dû Sud. Cunfina cô Sudafrica a Sud, la Namibbia a Ovest, lu Zambia a Nord e lo Zimbabbui a Nord-Est. Nun havi nu sboccu a mari. Già prutitturatu britannicu, lu Paisi divintau nnipinnenti lu 30 di sittèmmiru dû 1966 L'econumia dû Paisi, strittamenti liata a chidda dû Sudafrica, è duminata di l'allivamentu dî vèsti; di l'estrazzioni miniraria, n particulari di diamanti, e dû turismo. La capitali è Gaborone.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu VI","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li cigni sunnu aceddi granni dâ famigghia Anatidae, chi cunteni macari li pàpiri e anatri. Li cigni vennu classificati chî pàpari ntâ sutta-famigghia: Anserinae, unni cumprènninu la tribbù Cygnini. Di certi zuoluggisti, vennu cunziddirati na sutta-famigghia distinta: Cygninae. Li cigni cumprènninu lu gèniri: Cygnus, chi veni dû latinu. Usualmenti li cigni si ncùcchianu pi tutta la vita, ma ogni tantu si càpita ca si sipàranu, spiciarmenti quannu nun si rinèscinu a prudùciri ova firtili. Lu nùmmuru d'ova p'ogni nidu si nni cùntanu dû tri nzinu a ottu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"(pi ngrisi)","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"TELEPIU' era 'n'azienda chi pussidia piattaformi televisivi ca facia vidiri li partiti di calciu. Iniziau a trasmettere nou 1992 e a prima partita fu lazio-foggia. Nou tiempu canciau nomi in D+ e in TELE+ DIGITALE.Finiu di esistere u 31 luglio 2003 ca fusione cu [Stream tv] dannu vita a Sky. I partiti i faciunu vidi su TELE+ NERO, TELE+ GRIGIO, TELE+ BIANCO E +CALCIO. Alcuni servizi nterattivi erano su +GOL ca facia vidiri i gol da iurnata. Catigurìa:Televisioni","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Morru d'Oru è nu cumuni dâ pruvincia di Tèramu. Havi na pupulazzioni di 3'317 abbitanti. Catigurìa:Cumuni dâ pruvincia di Tèramu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La pruvincia di Rieti è na pruvincia dû Lazziu, cu capuluòcu la cità di Rieti. Havi na pupulazzioni di circa 160'000 abbitanti. Catigurìa:Lazziu Rieti","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Cremona ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Cremona","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Custantinu (Siria, 664 – Roma, 9 di aprili 715), fu lu 88º papa dâ Chiesia cattolica. Fu papa dû 708 â sò morti. Catigurìa:Biografìi Catigurìa:Papi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":".it è lu duminiu di Internet assignatu a li Talia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Giuvanni Verga (Catania, 2 di sittemmiru 1840 - Catania, 27 di jinnaru 1922) fu unu dî scrittura siciliani cchiù mpurtanti dû sèculu XIX.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu paisi di Vizzini hà circatu tanti voti di attribbuìrisi la nàscita dô scritturi nta ssu paisi, di unni la famigghia Verga avìa appartinenza a la nobbirtà antica e unni era prupritaria di tirreni n cuntrata Tébidi, ma nta nu ducumentu di l'8 di sittèmmiru 1840 di l'archiviu arciviscuvili di Catania, veni attistatu ca la nasciuta di Giuvanni Verga avìa stata \"rivilata\" nta ddu stissu jornu nzèmmula ô vattìu ntâ cresia dî Santi Apòstuli, n prisenza di dui patrini, li zii don Giuseppi e donna Dumìnica Verga; pi cuntra, pi sustiniri la nasciuta di Verga n Vizzini, n nuddu ducumentu arrisurta ca s'hà ammustratu nzinu a òi.La famigghia Verga, ô tempu dâ nasciuta di Giuvanni, stava di casa n Catania, ntâ strata Sant'Anna n.8, unni ora cc'è lu museu Riggiunali \"Giovanni Verga\".","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Si fici canùsciri comu nu littiratu vicinu â currenti dâ scapigghiatura e appoi comu scritturi verista ca discrissi abbilimènti la vita dî cuntadini e dî piscatura siciliani. Li sò ùpiri spissu hannu statu utilizzati pi lu cìnima. Arricurdamu I Malavoglia e Mastro don Gesualdo. Lu film La terra trema di Luchino Visconti, di spirazzioni verghiana, fu lu primu film giratu cumplitamènti n lingua siciliana.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La sô attivitati littiraria granni cumprenni videmma na fasi tiatrali carattirizzata di na dicina di ùpiri ntra li quali Vita dei Campi (1880), La lupa dû 1884 e Dal tuo al mio dû 1903. Digna di èssiri arricurdata è la \"Cavalleria Rusticana\": Verga la scrivìu nt'accuminzaggia comu n'episodiu dû rumanzu \"I Malavoglia\" ma doppu la pubblicò dintra \"Vita dei Campi\" e nni fici nu dramma tiatrali nta n'attu ùnicu (1884). Ntô 1890 Pietru Mascagni la musicò e addivintò na famusa òpira lìrica.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* [http://www.liberliber.it/biblioteca/v/verga/tutte_le_novelle/html/index.htm Situ web unni si ponnu lèggiri \"Tutti li nuvelli\" di G. Verga] Verga, Giuvanni Verga, Giuvanni","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 12 di aprili: Yuri Gagarin è lu primu òmmunu ntô spazziu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Gioconda è lu quatru di Liunardu da Vinci cchiù famusu e, cirtamenti, unu dî quatri cchiù celibbri dâ storia dâ Pittura. Cuminzatu ntô 1503 e finutu tri o quattru anni cchiù tardu, si trova oggi ô museu dû Louvre a Pariggi. Lu quatru è canusciutu puru ccu autri noma, tra cui Monna Lisa supratuttu in Italia, Mona Lisa ntê paisi unni si parra lu nglisi, La Joconde n Francia. Catigurìa:Pittura Catigurìa:Quatra","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu cantu dî citacei è na cullizzioni di soni chi li citacei pruducinu pi cumunicari. La parola: cantu, è usata in particulari pi discriviri la siquenza e li ripitizzioni chi certi citacei (in particulari li baleni immiruti)) pruducinu di na manera chi si ricorda ô citaluggisti lu cantu umanu. Li prucessi biologgici usati pi pruduciri stu sonu varìa tra li famigghî di citacei. In ogni casu, tutti hannu bisognu di sta forma di cumunicazzioni e senziu picchì lu modu in cui luci si difunni nta l'acqua renni lu senziu dâ vista difficili. Ma lu fattu ca li scrusci dî mari si stannu aumintannu pû menzu dî navi, sta furzannu ê naturalisti a pinzari siriamenti ca l'attivati umani si stannu distruggennu st'area mpurtanti d'abbitata marina.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* en.wiki","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Cornell University's whale communication research webpage Catigurìa:Mammìfiri Catigurìa:Zuoluggìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XI","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Lu nurmannu Rainulfu Drengot diventa lu primu cunti di Aversa, divintannu accussì lu primu amministraturi nurmannu di nu tirritoriu dû sud di l'Italia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* San Brunu, funnaturi di l'òrdini dî cirtusini.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Chissa è na lista di li jucatura di palluni ca nasceru n Sicilia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Siciliani ntâ nazziunali di càuciu taliana","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Càpua è na citati mpurtanti dâ costa dâ Campania, nun arrassu dâ fruntera cû Lazziu ntâ pruvincia di Caserta. Havi circa 19000 abbitanti. N'èbbica mediuevali fu capitali dì nu pricipatu longobbardu, lu principatu di Capua ca addivintò nurmannu e ca ntô 1156 cunfluìu ntô Regnu di Sicilia di Ruggeru II. Catigurìa:Cumuni dâ pruvincia di Caserta","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La pilucca (forsi dû spagnolu aquivalenti \"peluca\") è na capigghiatura pustizza fabbricata cu capiddi veri o artificiali, usata pi cummigghiari la calvizzia, pi travistìrisi, o comu cumplimentu di l'abbigghiamentu maschili e fimminili, speci ntâ moda dû XVII e XVIII sèculu. Catigurìa:Cosi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu pipi spezzi è na spezzia n grani, assai arumàtica e di sapuri particularmenti piccanti, usata n cucina pi cunzari lu manciari e pò èssiri usata accussì comu s'attrova 'n grani, o macinata e arridduciuta a pruvulazzu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La '''Compagnia dell'Encelado Superbo (puru chiamatu Compagnia d'Encelado Superbo''') è un gruppu sicilianu di mùsica ètnica pupulari. Nascìu a Lentini ntô 1994 pi la rializzazzioni di nu spittàculu di puisìa-tiatru 'n mùsica. La mùsica dû gruppu affunna ntâ tradizzioni pupulari dâ Sicilia pi sucàrinni l'essenzi e l'ispirazzioni. Lu gruppu è notu pi lu sò talentu musicali, lu sò virtuusismu ê strumenti, la sò granni sinzibbilitati, li capacità vucali e di raccuntu. Càntanu na Sicilia senza tempu, vera, autèntica.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"996: Vincituri a Torino di lu premiu Grinzane Cavour - La Repubblica Musica 2001: Vinci il premiu Nosside a L'Avana (Cuba) 2003: Vinci il Premio Giffoni Music Concept Lu gruppu fu lu vincituri di lu XVI Festival della Canzone Popolare e d’Autore (Macerata 23-24-25 di giugnu di 2005). A lugliu 2007 gli è statu assegnatu lu premiu comu miglioru gruppu etnicu italianu da DEMU RADIO UNU RAI A marzu 2009 vinci ad Avellinu lu premiu Siae x Demo Radio Uno Rai e a dicembri a Siracusa lu premiu Maranci pi la musica etnica. 2014: Vinci a Licata u memorial Rosa Balistrese e a Monterosso Almo u premiu Aquila d'oro","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Cantanti e gruppi musicali siciliani","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu gradu di ammiragghiu è lu gradu cchiù àutu di la girarchia militari navali.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La parola veni dû latinu admiralis, forma latinizzata di \"emiru\", usata pi la prima vota ntâ curti nurmanna di Ruggeru II di Sicilia. Lu reghi di Sicilia n'èbbica nurmanna numinava li cuvirnatura dî citati, chi avìanu lu titulu di emiru, e putìanu èssiri greci ò àrabbi. L'emiru di Palermu era numinatu tra la pupulazzioni greca, e agghiri lu 1107, accuminzau a divintari na càrrica mpurtanti, picchì fu ncarricatu di urganizzari la marina dû regnu di Sicilia. Lu primu ammiragghiu fu Christodulus, succidutu dû granni Giorgiu di Antiochia, cu cui la marina siciliana agghicò a cuntrullari tuttu lu miditirraniu cintrali: lu mari Tirrenu miridiunali; la Tunisia, la Libbia, nzinu ê costi grechi dû Mari Joniu. N sèquitu la palora accuminzò a èssiri usata dî ginuvisi e dî cumannanti dî cruciati pi mari.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* John Julius Norwich: The kingdom in the sun, 1971.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Cludiuni, re dî Franchi, annu di nascita stimatu apprussimativamenti tra lu 390 e lu 395.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu IV","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Roscignu è nu cumuni dâ pruvincia di Salernu. Havi na pupulazzioni di 993 abbitanti.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Havi na pupulazzioni di 4'106 abbitanti. Catigurìa:Cumuni dâ pruvincia di Beneventu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Rufuliata di capiddi chi unn'annu forma. Si rici chi lu picciriddu chi nasci cu lu chicchiriddu, so matri accatta natru masculu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Traggedia è nu gèniri tiatrali e una di li cchiù antichi formi di tiatru. Lu nomu grecu è τραγωιδία (ca pò èssiri traduciutu comu cantu di lu crapu). Addivineru assai canusciuti ppi sta arti li grechi Èschilu, Sòfocli e Eurìpidi, li sò traggedii hannu agghicatu sani nzinu a li nostri jorna. Li rumani imitaru assai li grechi, di li traggedii rumani n'arrèstanu frammenta e quarchi òpira di Sèneca. Nti l'àutri èbbichi hannu statu granni scritturi di traggedii l'anglisi William Shakespeare e lu francisi Jean Racine. Catigurìa:Littiratura Catigurìa:Tiatru","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Lajaticu è nu cumuni dâ pruvincia di Pisa. Havi na pupulazzioni di 1'389 abbitanti. Catigurìa:Cumuni dâ pruvincia di Pisa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu pizzu (pl: pizza) è la parti finali, l'estrimitati assuttigghiata e aguzza di quarsiasi oggettu, arnisi, struttura, ecc.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Arristari mpizzu Catigurìa:Cosi Catigurìa:850 palori siciliani di basi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La strummula è nu jucàttulu di lignu, mitallu o pràstica, a forma di conu arribbuccatu, ca si fà giriari vurticusamenti supra iddu stissu cu vari sistemi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Agatuni, (Palermu?, 577 ? - Roma, 10 di jinnaru 681) fu lu primu papa sicilianu. Nasciutu di na famigghia Greca binistanti, fu probabbirmenti binidittinu dû Munasteru di S.Ermeti, e si cridi chi avìa cchiossai di 100 anni quannu fu eligghiutu papa ntô 678. Â sô morti ci succiditti Liuni II, sicilianu comu iddu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Sant’Agatuni fu allegru e binignu. Appi tanta dottrina e prufunna carità versu li puvuredda e fici tanti miraculi, di essiri chiamatu “ taumaturgu “. Fu dittu la cetra du Spiritu Santu e fu lu Sittantanovesimu Papa, cunsacratu u 25 jugnu du 678; durau tri anni: du 678 o 681. Secunnu a tradizioni aveva 103 anni. Lu Mpiraturi Custantinu Pugunatu ci scrissi ca vuleva riunificati Roma e Bisanziu e vuleva parrari chi viscuvi. Lu Papa Agatuni cunvucò o Latranu un Cunciliu. I Vìscuvi dissiru ca in Cristu c’erano dui vuluntati e dui modi d’agìri e scartaru i rapprisintanti pu Cunciliu ca s’avia a fari a Custantinopuli. Lu Patriarca Giorgiu li accugliu cu tutti i viscuvi bizantini. La riunioni si fici, picchi lu Presidenti era lu ‘Mperaturi no na sala du so palazzu ca avia a volta a cubbula e siccomi ‘n grecu cubbula si dici trullu, u Cunciliu fu chiamatu Trullanu. Fu dittu puru Quinisestu, picchi sirviu a diri cosi ‘n più di Concilii Quintu e Sestu. Foru accittati li dicisioni du Cunciliu di Roma e si suttumisi o Papa l’Arciviscuvu di Ravenna Tiodoru. Si interessau da Cresia ‘Nglisi e arriciviu l’abbati di Wearmouth, Binidittu Biscop e fici assittari arreri ‘n cattidra u viscuvu Vilfridu ca era statu depostu di Tiodoru di Canterbury. Sutta lu so Puntificatu si cilibraru n’autri dui Cuncilii: l’Anglicanu pa conferma da Fidi Ortodossa e u Toletanu dudicesimu pi alcuni affari du re da Spagna. Muriu u 10 Jannaru du 681 e fu sippillutu na Basilica di san Petru. È Patronu sicunnariu dâ Citati di Palermu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Enciclopidia cattolica (ntô ngrisi) Agatuni di Palermu Agatuni di Palermu Agatuni di Palermu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Succivu è nu cumuni dâ pruvincia di Caserta. Havi na pupulazzioni di 6'850 abbitanti. Catigurìa:Cumuni dâ pruvincia di Caserta","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Predosa è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Vicenza ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Vicenza","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Stefano Sorrentino (Cava de' Tirreni, 29 marzu 1979) è nu jucaturi di palluni italianu ca joca comu purteri nnû US Palermu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Jucatura di palluni du Palermu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Iperiuni è nu satèlliti di Saturnu. La forma è assai irregulari, ma si pò apprussimari a n'ellissoidi di 360 chilòmitri di lunghghizza, 280 di larghizza, e 225 di autizza, chi ni fa lu corpu cilesti non sfèricu di tuttu lu sistema sulari. N'àutra cosa assai curiusa è ca Hiperiuni havi nu muvumentu propiu di rotazzioni di tipo caòticu. Catigurìa:Sistema sulari","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu IX","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu saluni è n'anchia stanza di rapprisintanza arridata e dicurata cu particulari cura, tìpica di casteddi, palazzi signurili, edifici pùbbtici, ecc. Nta l'appartamenti d'abbitazzioni muderni, è nu suggiornu ca ci havi n'anchizza maiuri di l'àutri vani.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu paninu è na forma nica di pani tagghiata orizzuntarmenti e farcita cu diversi ngridienti.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu ripustigghiu è n'ambienti nicu (stanzinu, suttascala, armadiu a muru, ecc.) nta cui ripòniri uggetti di varia natura, speci d'usu dumèsticu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La taccagnarìa è l’èssiri taccagnu, avaru.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"|thumb|300px|Lu casteddu di Gorizzia. Gorizzia è na cità dû Friuli Venezzia Giulia, capuluòcu di la pruvincia omònima. Havi na pupulazzioni di circa 40'000 abbitanti. Â fini dâ secunna guerra munniali la cità fu spartuta n'dùi tra l'Italia chi sarbau lu nomu italianu e la parti Jugoslavia chi si chiamau Nova Gorica. Catigurìa:Cumuna dâ pruvincia di Gorizzia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Nu puema è nu longu cumpunimentu littirariu n versi, di carattiri narrativu o didascàlicu, assai voti tagghiatu n cchiù parti pi la nutìuli estinsiuni. Videmma cu stu terminu si ntenni nu gèniru littirariu ca cumprenni diffirenti tipi di puema, nti l'accizzioni francisa videmma cumpunimenti lirici cchiù nichi e curti o puru nu stili musicali ntisu comu puema sinfònicu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La palora veni dâ lingua greca antica di lu verbu \"ποιέω\" (poièo), anticamenti poèmati, a diri \"fari\".","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li puemi classici sècunu assai voti nu schema cumuni o, megghiu, hannu elimenti assai similari ntra di iddi:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu puema n ginirali è accussì longu ca li temi trattai sunnu na nfinitati. Pirò n chiddi classici putemu asciari nu sustratu timaticu cumuni unni si hannu:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Asciamu ntû panurama littirariu vari tipi di puema ca si distingunu, pi argumenti o temi trattati, n:","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Littiratura Catigurìa:Puisìa Catigurìa:Musica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" San Biaggiu Saraciniscu è nu cumuni dâ pruvincia di Frusinuni. Havi na pupulazzioni di 365 abbitanti. Catigurìa:Cumuni dâ pruvincia di Frusinuni","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La pruvincia di Pratu è na pruvincia taliana dâ Tuscana. Fu istituita â fini dû XX sêculu, addivintannu la 10a pruvincia dâ Tuscana. Pratu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Treppo Grande è un cumuni talianu dâ pruvincia di Udini ntô Friuli Venezzia Giulia. Catigurìa:Cumuna dâ pruvincia di Udini","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" 13 di jinnaru *Stromboli: Di na para di jorna l'attività eruttiva accuminzata na dicina di jorna fa si ntinsificau, agghicannu a manifistarisi cu culati di lava ca scinnunu pi tutta la sciara dû fòcu. Fu dichiaratu di lu INGV lu statu di criticitati elivata.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"28 di jinnaru *Timbuctù: L'esercitu francisi, doppu la cunquista di Gao, agghicau a pigghiari lu cuntrollu di Timbuctù, la cèlibbri citati tuareg dû Mali, spincennu lu cummattenti islamichi fora dî citati granni dû nord dû Paisi. 22 di jinnaru *Davos: Ntâ stazzioni sciistica dâ Svìzzira si rapi lu ncontru urganizzatu dû World Economic Forum. 18 di jinnaru *Algeri: Li islamisti dû Mali, ca pigghiaru n ostaggiu cchiossai di 120 travagghiatura uccidintali nti na basi innustriali dû sud di l'Algiria, foru attaccati di l'esercitu algirinu. l'opirazzioni ancora n cursu, causau ggià na trintina di morti, tra cui armenu 7 uccidintali. 17 di jinnaru *New York: Lu curriduri miricanu Lance Armstrong, n sèquitu ô scannalu dî rivilazzioni di doping ntô ciclismu, cunfessa pubbricamenti n tilivisioni di sìrisi dupatu. Già quarchi misi fa l'Unioni ciclistica ntirnazziunali avìa dicidutu di livàricci tutti li sò 7 vittori ô Tour de France 12 di jinnaru *Pariggi: Lu prisidenti francisi François Hollande annunciau la participazzioni di la Francia nti n'opirazzioni militari ntô Mali, pi aiutari l'esercitu malianu contra l'uccupazzioni militari dû nord dû Mali di l'islamisti.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Serghei Lavrov  (Mosca, 21 di marzu 1950) è n'òmunu puzliticu russu. Di lu 2004 è ministru di l'affari forasteri dâ Russia. Catigurìa:Russia Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 21 di austu: Count Basie, jazzista miricanu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 15 di sittèmmiru: Umbertu II d'Italia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 2 di giugnettu: Anton Cechov, drammatista russu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Casteddu di Iaci (o Aci Casteddu e chiamatu simpricimenti Casteddu ntâ parrata lucali) è un cumuni di 19.122 abbitanti dâ pruvincia di Catania. L'abbitanti si chiamanu castiddisi. Casteddu di Iaci assetta 208 km. di Girgenti (Agrigento), 136 km. di Nissa (Caltanissetta), 9 km. di Catania, di quali pruvincia apparteni, 105 km. di Castrugiuvanni (Enna), 87 km. di Missina, 258 km. di Palermu, 113 km. di Raùsa, 67 km. di Saraùsa (Siracusa), e 365 km. di Tràpani. Lu cumuni havi n'aria di 865 èttari e la dinzitati d'abbitazzioni fa 2.210 abbitanti pi chilòmitru quatratu. Si nni acchiana nta na zona chiana e posta a 15 metri supra lu liveddu di lu mari. È na stazzioni mpurtanti marìttima pupulari pi lu turìsimu. Casteddu di Iaci avanta na ricca pruduzzioni di citrati, alivi, racini, mènnuli, e ciriali. Assai sviluppata è la criscenza di vacchi comu cunziquenza di l’abbunnanza di pàsculu. Na spicialitati di l’artiggiani lucali è chidda fatta di lignu. Lu nomu Casteddu di Iaci veni di lu stissu casteddu assittatu supra na vicina cullina di petra làvica. Fu fabbricatu nna lu 1076 di li Nurmanni. Lu primu burgu si sviluppau ntornu a lu casteddu e fu traslucatu di lu conti Ruggeru a li vìscuvi di Catania. Circa lu 1170 fu cumpritamenti disruggiutu di nu tirrimotu. Nun prima di lu 1530 fu ripupulatu cu l’annissioni di li vicini paìsi di Ficarazzi e Aci Trizza. Nna lu 1647 appartinni a la famigghia nòbbili Massa, unni ristetti sinu l’abbulizzioni di li diritti fiudali. La Cresia Matri è di particulari ntiressi architittònicu a causa di li nutàbbili affreschi òpiri di Pietro Vasta (1697-1760). Lu Casteddu nurmannu alluggia nu museu fabbricatu cu petra làvica pruvinenti di lu Muncibbeddu. Na nota ntirissanti è ca lu primu cafè littirariu di tutta Europa si grapìu in Francia e vinni funnatu nna lu 1686 di Procopio dei Coltelli, nativu di Aci Trezza, òi nu quarteri di Castiddu di Iaci. Si chiamau Cafè Procope pi fari canùsciri nni ddi banni lu megghiu megghiu gilatu sicilianu. L'affascinanti paìsi di Aci Trezza è puru mpurtanti di lu puntu di vista littirariu. Fu misu nni lu granni rumanzu di Giuvanni Verga “I Malavoglia”. L'abbitanti sunnu chiamati \"castiddisi\" 'n sicilianu e \"castellesi\" 'n talianu. ","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*1214: ntâ la battagghia di Bouvines, Fulippu II Augustu Re di Francia, scunfissi Ottoni IV, alliatu dî Ngrisi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*2002: Timothy White, giurnalista rock.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Lu primu francubbullu è ntruduciutu n Gran Britagna grazzi a na riforma dâ posta dû 1837.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* 27 di maiu: Niccolò Paganini, violinista e cumpusituri Catigurìa:Sèculu XIX","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Druguni addiventa cunti di Pugghia, succidennu a so frati Gugghermu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Gugghiermu I Vrazzu di Ferru, primu cunti di Pugghia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntô campu dâ matimàtica di l' anàlisi numèrica, lu truncamentu è lu tèrmini usatu pi ridùciri lu nùmmuru dî cifri â manu dritta dâ puntu dicimali, luvànnu chiddi cu picca valuri.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"P'asempiu, cunziddirati li nùmmura riali: :3,14159265358979... Pi truncari sti nùmmura finu a quattru cifri dicimali, usamu sulu li 4 cifri â manu dritta dâ vìrgula. Lu risurtatu è: Si nota ca lu truncamentu nun duna nu risurtatu pricisu 'n tèrmini dâ matimàtica, ma ntruduci l' erruri di truncamentu. Catigurìa:Matimàtica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu lebbru è nu rudituri dû gèniri Lepus, dâ famigghia Leporidae. E' n'armalu sarvaggiu di l'abbitùtini privalentimenti nutturni, d'ìnnuli paurusa, cu longhi aricchi, piddizza griciu–bruna o russastra, vilucìssimu ntâ cursa, ricircatu speci pî carni priggiati. Ci havi macari na cuda curta e arti pustiriuri cchiù longhi di l'antiriuri e atti ô sàutu, dutatu di vista, olfattu e ntisa assai sviluppati. Catigurìa:Armali","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu IV","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La glicina è nu amminuàcitu apulari, nun càricu, achirali. Lo sò gruppu variàbbili havi fòrmula -H. Li sò nutazzioni sunnu G e Gly. Catigurìa:Chìmica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Michel Morganella (Sierre, 17 di maiu 1989) è nu jucaturi di palluni svizziru ca joca comu paraturi nû US Palermu. A l'accuminzagghia dâ carrera utilizzatu comu attaccanti, addivintò cû tempu nu bonu latirali drittu assai lestu nnâ corsa ca pò jucari comu centrucampista ma cchiù prifiribbilmenti comu paraturi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu scurzunu è un sirpènti di tèrra, assai piriculusu. Catigurìa:Armali","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Cantalupu n Sabina è nu cumuni dâ pruvincia di Rieti. Havi na pupulazzioni di 1'621 abbitanti. Catigurìa:Cumuni dâ pruvincia di Rieti","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Pomaro Monferrato è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Vinezzia ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Vinezzia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Gènuva ntâ Liguria. Catigurìa:Cumuna dâ pruvincia di Gènuva","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Lu Partitu Pirata ('n cecu Ceská Pirátská Strana) è nu partitu pulìticu attivu 'n Ripùbblica Ceca, funnau ntô 2009. Fa parti di lu Partitu Pirata. Catigurìa:Ripùbblica Ceca Catigurìa:Pulìtica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li joca olimpici mmirnali dû VI si tìnniru a Oslo, 'n Norveggia tra lu 14 di frivaru e lu 25 di frivaru dû 1952.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Joca Olimpici Catigurìa:Jòcura Olìmpici","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":".al è lu duminiu di Internet assignatu a l'Albanìa.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Delegation Record for .AL IANA Catigurìa:CcTLD","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":".kw è lu duminiu di Internet assignatu ô Kuwait.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Delegation Record for .KW IANA Catigurìa:CcTLD","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":".ws è lu duminiu di Internet assignatu ô Samoa.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Delegation Record for .ws IANA Catigurìa:CcTLD","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Queen Forever eni na raccolta dû gruppu musicali britànnicu Queen, pubblicata lu 10 di nuvèmmiru 2014 dâ Hollywood Records e dâ Virgin/EMI. L'album, pubblicatu 'n cuntempuranea 'n na vìrsioni standard cumprinnenti nu ùnicu discu e 'n na vìrsioni deluxe cuntinenti dui dischi, cunteni li ballati cchìu famusi dì Queen comu Love of My Life di Freddie Mercury o Long Away di Brian May e dû matìriali ineditu comu u duettu tra Mercury e Michael Jackson in There Must Be More to Life Than This, originariamenti cantata da Mercury nnò sò album Mr. Bad Guy.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"CD1 Catigurìa:Album dê Queen","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Sèculu XVI","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"James Joseph Brown (3 di maiu 1933 – 25 di dicèmmiru 2006) fu nu cantanti afru-miricanu chi è canusciutu comu unu dî cchiù nfruenti pirsunnaggi dâ mùsica pupulari dû sèculu XX. Era cantanti, cumpusituri e riggista dî disca, assai abbunnanti pi tutti quanti, e era forza primaria a rispettu dî gènira di mùsica gospel, rhythm and blues, mùsica soul e mùsica funk, cu st'ùrtimu era iddu chi lu mmintau. Sparti di chissu, havi lassatu la sò marca supra l'àutri gènira musicali, p'asempiu, rock and roll, jazz, reggae, disco, mùsic alittrònica, e puru hip-hop.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ssi canzuni ccasutta si junceru o lu Billboard Hot 100 o lu Billboard Top R&B Singles charts.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"James Brown nun si didicau a prudùciri li album, e pi chissu addiventa diffìcili idintificari li soi megghiu. Tuttavia, sti pròssimi quattru fannu parti dâ lista dî megghiu album di tuttu tempu (secunnu â rivista Rolling Stone).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu sciugghimentu è lu sciògghiri, lu sciogghirisi. Catigurìa:Azzioni umani be-x-old:Рашчына","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"'''Petru III d'Aragona, mintuvatu Lu Granni (1239 – 2 di nuvèmmiru 1285), fu nu re dô Regnu di Sicilia cu lu nomu di Petru I di Sicilia''' pì tri anni, di lu 1282 a lu 1285.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Figghiu di lu re d'Aragona Jàcumu I d'Aragona e dâ principissa unghiresi Julanna d'Unghirìa, figghia di lu re di Unghirìa, Annirea II d'Unghirìa e di la principissa di Custantinòpuli, Julanna de Courtenay.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Nti la Divina Cummèdia, Danti Alighieri cita Petru III, ntô Cantu sèttimu di lu Purgatòriu, ncuntrànnulu anzemi a li sò figghi Arfunzu III d'Aragona e Jàcumu II di Aragona, Carlu d'Angiò e Filippu III di Franza, fora dê canceddi di lu Purgatòriu, nti la Vadduzza di li Prìncipi dû Antipurgatòriu, pì lu ncissanti cummattimentu ca li uppuniu, anzemi a l'àutri re di iddu cunziddirati curpèvuli pì la sdisastrusa situazzioni pulìtica nti l'Auropa dô sèculu XIII.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Petru e Custanza àppiru sei figghi: Catigurìa:Sicilia Catigurìa:Re siciliani Catigurìa:Munarchìa Catigurìa:Biografìi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"28 di giugnettu *Catania: Fu grapùtu lu trattu di l'autostrata Sarausa-Catania tra la circonvallazzioni di Catania e lu svinculu di Lintini. Tra quarchi misi s'avissi a gràpiri l'urtima quinnicina di chilòmitri chi restanu tra Lintini e lu svinculu di Villasmundu unni l'autostrata appoi cuntinua nzinu a Rusalini. 26 di giugnettu *Missina: Nu carusu di 8 anni, Rosolinu Canniu, di Enna, battiu lu record pi èssiri lu cchiù nicu a aviri natatu attravirsannu lu strittu di Missina (funti: La repubblica) 21 di giugnettu *Agrigentu: n sequitu a nfaggini, la prucura dâ ripùbbrica fici arristari lu sìnnicu di Lampidusa, Birnardinu De Rubeis, cu l'accusa di cuncussioni. Secunnu l'accusi, addumannau diversi dicini di migghiara di euru pi accilirari na pratica riscussioni. 14 di giugnettu *Kabul: Nu surdatu paracadutista di l'esercitu origginariu di Campubbassu fu ammazzatu n Afganistan nti n'attintatu dî talibbani. 8 di giugnettu *L'Aquila: Accuminzau la riunioni dû G8, chi nti jorna succissivi è allaricata a 14 paisi. Agghicaru li cchiù mpurtanti capi di statu, tra cui Barak Obama, Dimitri Medvedev, Angela Merkel e Nicolas Sarkozy, chi foru purtati a taliari puru li danni dû ricenti tirrimotu chi curpìu la zona.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"30 di giugnettu *Majorca: N'attintatu attribbuitu all'ETA, l'urganizzazzioni tirrurista dî Paisi Baschi, fici du' morti. Sei pirsuni foru già firmati dâ polizzia spagnola cu l'accusa di aviri participatu all'attintatu. 21 di giugnettu *Washington: Lu prisidenti miricanu Barack Obama riciviu â Casa Janca l'equipaggiu di l'Apollu 11 dâ NASA all'occasioni dû 40èsimu annivirsariu dâ cunquista dâ Luna: Neil Armstrong, Buzz Aldrin e Michael Collins, ristatu n'òrbita a aspittari li cumpagni sbarcati â Luna. 19 di giugnettu *Verbier: Alberto Contador, già vincituri dû Tour de France ntô 2007, vinci la prima tappa di muntagna di l'edizzioni 2009 dû Tour, e si varagna la magghia gialla. Lu sò cumpagnu di squatra, Lance Armstrong, puru iddu, vincituri dû Tour diversi voti, agghica darrèri di circa un minutu e menzu, ma resta secunnu ntâ classifica ginirali. 17 di giugnettu *Giacarta: N'attintatu tirrurista cu espulsioni di bummi nti du' hotel di lussu dâ capitali indonesiana fannu 9 morti. 15 di giugnettu *Teheran: N'aeriu dâ Caspian Airlines direttu a Erevan n Armenia, pigghiau focu deci minuti doppu lu dicollu, e cadìu nti na riggiuni disabbitata ntô nord di l'Iran facennu cchiossai di 160 morti. 8 di giugnettu *Urumqi: Ntâ riggiuni autònuma dû Xinjiang, lu cuvernu riprimiu na rivorta dâ minuranza uigura, di cunfissioni mussurmana. Si cuntaru cchiossai di 150 morti. 5 di giugnettu *Wimbledon: Doppu na partita di tennis chi durau cchiossai di 4 uri, Roger Federer vinciu la finali contra Andy Roddick, agghicannu accussì a sei vittori a Wimbledon e 15 vittori dû Granni Slam, battennu accussì lu record di Pete Sampras chi n'avia vinciutu 14.Catigurìa:Giugnettu Catigurìa:Nutizzî Catigurìa:2009 Catigurìa:Abbinimenti","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Vaddicorsa è nu cumuni dâ pruvincia di Frusinuni. Havi na pupulazzioni di 3'115 abbitanti. Catigurìa:Cumuni dâ pruvincia di Frusinuni","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Rasun Anterselva è un cumuni talianu dâ pruvincia di Buzzanu ntô Trentinu-Àutu Àdici/Sutta Tirolu. Catigurìa:Cumuna dâ pruvincia di Buzzanu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Forno Canavese è un cumuni talianu dâ pruvincia di Turinu ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Turinu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Belforte Monferrato è un cumuni talianu dâ pruvincia di Alissandria ntô Piemunti. Catigurìa:Cumuna dâ pruvincia di Alissandria","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Cremona ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Cremona","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Monza e dâ Brianza ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Monza e dâ Brianza","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Olliu o megghiu Oliver Hardy, pseudònimu di Oliver Ornell \"Babe\" Hardy (Harlem, 18 di jinnaru 1892 – North Hollywood, 7 di austu 1957) fu n'atturi e còmicu statunitenzi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"  Era canusciutu pi èssiri prutagunista nzemi a Stan Laurel (Stanliu) n arcuni pillìculi di nizziu '900. Siccomu era ancora troppu prestu pi lu sviluppu di lu cìnima, bona parti di li sò film sunnu n biancu e nìuru, e li primi macari senza sunoru.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Internet Movie Data base Hardy, Oliver Hardy, Oliver Hardy, Oliver","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" La Gazette era na rivista francisi .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Era funnata da Théophraste Renaudot ntô 1631 e chiusa ntô 1915 a Pariggi. Era puru chiamatu n'autru nòmi Gazette de France. Lu cardinali Richelieu e lu Re di Francia Luiggi XIII di Francia eranu cullabburaturi . Lu jurnali era puru parti di nu cumitatu di cuntrollu cu mmèmmiri Pierre d'Hozier, Vincent Voiture, Guillaume Bautru e Gauthier de Costes .","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"<references />","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Gallica.bnf.fr Catigurìa:Jurnalismu 'n Francia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L'ordini d'Araneae fa parti dâ classi Arachnida, dû filu Artropodu. St'ordini cumprenni supratuttu li taràntuli. Catigurìa:Arthropoda","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Martinu I di Sicilia, futuru re di Trinacria (annu di nascita stimatu tra lu 1374 et lu 1376).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*21 di dicèmmiru: Giuvanni Boccacciu, scritturi italianu, auturi dû Dicamiruni Catigurìa:Sèculu XIV","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Carosinu (o Carusinu) è nu cumuni salentinu ca s'attrova nta la pruvincia di Tàrantu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu dialettu di Carosinu apparteni a la famigghia di la lingua siciliana: è lu dialettu salentinu. Carosinu nun cunzerva rasti di lu dialettu arbëreshë, sarvu 'n arcuni cugnoma tìpici arbanisi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L' autubussu è nu menzu di traportu a muturi ca servi pi traspurtari sulu pirsuni e li bagagghi d'iddi. La palora è fatta di dui parti: una, \"bus\", dû latinu omnibus = \"pi tutti\" e lu prifissu \"àutu\" dû grecu àutus = \"iddu stissu\", ma nta stu casu pigghiatu di \"autumòbbili\", ca significa, pi l'appuntu, \"si movi iddu stissu\" . Aoggi è saputu sèntiri macari sulu comu buss.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ibn al Tûbî al Saqaly fu nu pueta sicilianu dû XI sèculu. Arrestanu na picca di puisìi, tradotti e pubbricati n italianu, comu Nella sua bocca spiccano perle e La tua bellezza iscrive due parentesi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"*Sicilia (èbbica àrabba) Catigurìa:Biografìi Catigurìa:Àrabbi di Sicilia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"  Lu cantuni Vallisi è nu cantuni dâ Svìzzira dû sud. La capitali è Sion. Lu cantuni havi na pupulazzioni di 300.000 abbitanti. Aùtri citati mpurtanti sunnu Sierre, Martigny, Briga. Li stazzioni sciistichi comu Zermatt, Saas Fee, o Crans-Montana sunu canusicuti comu puru li stazzioni tirmali di Ovronnaz Saillon o Leukerbad.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu cantuni è attravirsatu dû ciumi Rodanu chi sfocia ntô lacu di Ginevra. A sud dû ciumi s'acchiana nti l'Alpi chi lu sipàranu dâ valli d'Aosta italiana e dâ valli di l'Ossola piemuntisi. A nord li muntagni lu siparanu dû cantuni di Berna. Vallisi","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Campagnanu di Roma è nu cumuni dâ pruvincia di Roma. Havi na pupulazzioni di 8'708 abbitanti. Catigurìa:Cumuni dâ pruvincia di Roma","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Bani Walid è na citati dâ Libbia. S'attrova a circa 170 km a sud-est di Trìpuli. Duranti l'abbinimenti dû 2011 ca marcaru la caduta di Gheddafi, la citati ristau nu bastiuni dî lialisti dû vecchiu riggimi. Catigurìa:Lìbbia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Mamoiada è un cumuni talianu dâ pruvincia di Nùoru ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Nùoru","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Neoneli è un cumuni talianu dâ pruvincia di Oristanu ntâ Sardigna. Catigurìa:Cumuna dâ pruvincia di Oristanu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"'''San Canzian d'Isonzo''' è un cumuni talianu dâ pruvincia di Gorizzia ntô Friuli Venezzia Giulia. Catigurìa:Cumuna dâ pruvincia di Gorizzia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Brescia ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Brescia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Milanu ntâ Lummardìa. Catigurìa:Cumuna dâ pruvincia di Milanu","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" è un cumuni talianu dâ pruvincia di Vicenza ntô Vènitu. Catigurìa:Cumuna dâ pruvincia di Vicenza","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" esti nu cumuni talianu dâ pruvincia di Firrara nta l'Emilia Rumagna. Catigurìa:Cumuna dâ pruvincia di Firrara","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"La Hollywood Records è na casa discugrafica mèricana. Li artisti sutta cuntrattu spazzianu da la mùsica pop finu a estennèrsi a lu gèniri emo.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"A casa discugrafica nasciu nto 1989, e accùminciò a distribuiri i CD tramiti la Elektra Records na li Stati Uniti dâ Mèrica e 'n Canadà. Dopu, a distribuzzioni è avvenuta tramiti a PolyGram (trasuta a fari parti di la Universal Music Group nto 1998). La Hollywood Records realizzò assai culonni sunori pi la Walt Disney Studios Da lu 1998 fa parti, nzemi a la Lyric Street Records, la Mammoth Records e la Walt Disney Records de la Disney Music Group famusu finu ò 2008 cu numo ri Buena Vista Music Group. Da la so funnàzzioni finu ò 1998 la Hollywood Records fu gestita comu societati innìpinneiti dintra a “The Walt Disney Company”.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":" Raën di Pružany ('n bielurussu: Пружанскі раён) è unu dî raeny dâ Bielurussia. Appartenenti ô voblasci ri Brėst. La pòpulazzioni, sècunnu lu cenzimentu dû 2009, è di 52.511 abbitanti. Lu capulocu è Pružany. Pružany","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li Curdati (Chordata, Bateson 1885) rapprisèntanu nu filu d'armali cumprinnennu organismi di diversi formi e cumplissitati, quali li Virtibrati, l'Urocurdati e li Cefalucurdati. Li curdati e dui fila currilati, li hemicurdati e li echinodermi, cumprènninu lu suprafilu deuterostomia. La classificazzioni dî curdati si pò vidiri ccassutta: Filu Curdata Catigurìa:Zuoluggìa","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Francavilla è nu cumuni di 2.357 abbitanti dâ pruvincia di Vibbu Valenzia. Catigurìa:Calabbria Catigurìa:Cumuna dâ pruvincia di Vibbu Valenzia Catigurìa:Cumuna taliani","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"L' arancina (o arancinu) è una dî spicialità di la cucina siciliana ntra li cchiù canusciuti. Si tratta di na palla di risu, di 8-10 centìmitri, jinchiuta di na cumpusizzioni di sarsa, di furmaggiu picurinu, nu pezzu nicu di carni e, a voti, nu quartu di ovu duru o pisedda, lu tuttu misu a frìjiri nta l'ogghiu. Na vota ca lu risu arriva a aviri lu culuri di n'arancia, si pò nèsciri e si pò manciari. La forma cancia a secunna di li zoni: ntâ zona di Palermu pigghia la forma di na palla tunna e si chiama arancina; ntâ zona di Catania pigghia la forma di na palla pizzuta e si chiama arancinu. Catigurìa:Tradizzioni dâ Sicilia","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"A mitàfura è na fiura ritòrica di significatu ca rintra na frasi o n'esprissioni scància na palora cu n'autra ca havi nu significatu ca ci assumìgghia ppì criari immàggini cchiù esprissivi. Pò ssiri cunsidirata comu na similitùdine unni ammanca l'avvèrbiu di parauni \"comu\". N'asèmpiu di mitàfura u truvamu ntâ frasi: sì na vurpi (nveci di diri: si spertu comu na vurpi).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"* Sinestisia Catigurìa:Ritòrica Catigurìa:Linguìstica","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"San Giulianu di Pugghia è un cumuni dâ pruvincia di Campubbassu di 1163 abbitanti.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li Queen sunnu nu gruppu musicali rock ngrisi, furmatusi a Londra ntô 1971, cumpostu urigginariamenti dû cantanti Freddie Mercury, dû chitarrista Brian May, dû battarista Roger Taylor e dû bassista John Deacon. Lu gruppu, canusciutu comu unu tra li cchiù mpurtanti dâ scena musicali munniali, vinnìu tra li 150 e li 300 miliuna di dischi; tra li cchiù mpurtanti canzuni dû gruppu cci sunnu Bohemian Rhapsody, misa sia dî critici sia di sundaggi pupulari tra li megghiu canzuni di tutti li tèmpura, We Are the Champions e Somebody to Love di Mercury, We Will Rock You, Who Wants to Live Forever e The Show Must Go On di May, Radio Ga Ga e A Kind of Magic di Taylor e Another One Bites the Dust e I Want to Break Free di Deacon. La prima raccolta sû gruppu, Greatest Hits I (1981), risulta l'album cchiù vinnutu 'n assulutu 'n Nglaterra, cu chiossai di 6 miliuna di copii vinnuti, annavanzannu Sgt. Pepper's Lonely Hearts Club Band dî Beatles. Lu gruppu appi nu granni successu di pùbbricu ntô corsu di l'anni e appi na forti nfruenza ncapu dî ginirazzioni e li musicisti succissivi. Ntô 2001 lu gruppu fu misu nnà Rock and Roll Hall of Fame di Cleveland e, ntô 2004, ntâ UK Music Hall of Fame. Ntô sunnaggiu d'opinioni, fattu ntô Regnu Unitu dâ BBC ntô 2007, li Queen vinneru numinati comu lu “megghiu gruppu ngrisi di tutti li tèmpura”, prima dî Beatles e Rolling Stones; pi di cchiù, li quattru cumpunenti dû gruppu foru misi ntâ Songwriters Hall of Fame. Lu gruppu, ca pigghiau spuntu principalmenti dû rock prugrissivu e dû glam rock, fu capaci di adattàrisi a gènira musicali assai diversi e di nuvitati, comu heavy metal, gospel, blues rock, mùsica alittrònica, funky e rock psichidèlicu. Carattarìstica dû gruppu èranu li cuncerti, (707 'n 26 nazzioni dû 1971 nzinu lu 1986) ca, animati di Mercury, cunziddiratu unu di cchiù carismàtici frontman di sempri, si trasfurmàvanu 'n spittàculu tiatrali; pi stu mutivu, a lu gruppu fu spissu attribuitu lu tìtulu di  \"megghìu gruppu-live dâ storia\". L'espusizzioni ô Live Aid fu vutata di nu vastu nùmmiru di crìtici nun sulu comu la migghiuri di l'abbinimentu, ma una di megghìu 'n assulutu dâ storia dâ mùsica muderna. La morti di Mercury, leader du gruppu, avvinuta lu 24 di nuvèmmiru 1991, e lu ritiru di John Deacon ntô 1997 frinarunu la pruduzzioni musicali dû gruppu; May e Taylor cuntinuaru a sunari nzemi, furmannu cu Paul Rodgers, a partiri dû 2005, li Queen + Paul Rodgers, esperienza finuta nto 2009.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntô 1964, lu chitarrista Brian May funnò nzemi a Tim Staffell li 1984; lu gruppu, cumpostu di àutri quattru membri, appi nu bonu successu, arrivannu ntô 1967 a aprirìu nu cuncertu ri Jimi Hendrix e a partecipari a nu granni cuncertu di natali cu T. Rex e Pink Floyd. Doppu lu sciugghimentu dû gruppu ntô 1968, May e Staffel addicideru di furmari n'àutru gruppu, nzirennu accussì na bacheca di l'Imperial College, unni studiàvanu, nu annunciu: “Circassi battirista stili Ginger Baker / Mitch Mitchell\". A stu annunciu arrispunnìu Roger Taylor, ca cummincìu ca propri prufissiunalità May e Staffel, arriniscennu a tràsirì ntô gruppu chiamatu Smile. La prima apparizzioni pùbbrica dû novu gruppu fu lu 26 di uttùviru 1968, quannu raperu nu cuncertu di Pink Floyd; ntô maiu 1969, lu gruppu firmau nu cuntrattu câ Mercury Records pâ pubbricazzioni di nu sìngulu.Nna stu pirìudu Staffel prisintau a li cumpagni dû gruppu nu picciottu ca si chiamava Farrokh Bulsara dittu “Freddie”, ca facìa parti di na blues banna, l'Ibex (poi Wreckage), ca dava assai cunzigghi a li Smile supra comu sunari e prisintàrisi 'n pùbbricu. Lu sìngulu “Earth”, rigistratu a li Trident Studios, vinni pubbricatu nna li Stati Uniti dâ Mèrica senza arrinèsciri ad aviri successu; pi stu mutivu, Staffel dicidìu d'abbannunari li dui cumpagni, trasennu a fari parti di li Humpy Bong. Li ristanti cumpunenti di Smile, cunzigghiati di Bulsara, ca si cci avìa junciutu, cuntinuaru a travagghiari e, nna l'aprili 1970, canciaru lu nomu dû gruppu 'n “Queen”, cuminciannu a circari nu bassista; lu 27 di giugnu 1970, li tri, cumpritati di Mike Grose, s'apprisintaru pâ prima vota 'n pùbbricu, a Truro, 'n nu cuncertu di binificenza pâ Cruci russa. Lu nomu “Queen” (chi signìfica riggina) vinni pinzatu di Bulsara, ca accuminzau a fàrisi chiamatu “Mercury”. Lu stili aduttatu dû gruppu cumprinnìa àbbiti di sita 'n jancu e nìuru, bracciali, aneddi e cullari. Doppu pocu tempu Grose abbannunanu lu gruppu, accussì comu fici lu sò sustitutu Barry Mitchell. Doppu aviri pruvatu Doug Ewood Bogie, Taylor e May ncuntraru ntô jinnaru 1971 John Deacon, cci suggirìu lu postu di bassista nnî Queen; a fini frivaru, Deacon, pâ sò tranquillità e la sò cunuscenza di l'alittrònica, addivintau u quartu cumpunenti dû gruppu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Nunustanti foru mpignati a finiri la sò pircurrenza univirsitaria, li Queen accuminciaru nu tour 'n Curnuvagghia, pi accuminciari a pruvari quarchi canzuna e accanzari cunfidenza cu palcuscènicu; ntô sittèmmiru 1971, Terry Yeadon, nu amicu di Brian May, uffrìu a lu gruppu la pussibbilità di riggistrati gratis nnî novi studi “De Lane Lea Studios, pi mintiri 'n prova l'attrizzaturi. L gruppu accittau, riggistrannu quarchi canzuna urigginali comu Liar, Keep Yourself Alive e Stone Cold Crazy, ca attiraru l'attinzioni di John Anthony, discugràficu dî Mercury Records, e di Roy Thomas Baker, cullabburaturi dî Trident Studios, agenzia di management ca misi sutta cuntrattu li Queen, câ supirvisioni dû manager Jack Nelson. Nna l'astati 1972, Mercury e l'àutri ncuminzaru a travagghiari û primu album, ca fineru ntô jinnaru 1973; a marzu, li Queen firmaru lu primu cuntrattu di ncisioni pû mircatu britànnicu e europeu cu EMI; nna li Stati Uniti dâ Mèrica e 'n Giappuni lu gruppu era mmeci sutta cuntrattu dî Elektra Records. Lu 9 di aprili, Nelson urganizzau la prisintazzioni ufficiali dû gruppu ô Marquee Club di Londra; ccà s'arrivilau cu successu, nunustanti la scarsa affluenza di pùbbricu. Lu primu sìngulu, Keep Yourself Alive, vinni pubbricatu lu 6 di giugnettu, arricivennu ricinsioni favurèvuli dâ crâtica, senza pirò riciviri quarchi promuzzioni radiufònica. Ntô misi prima dû sò princìpiu discugràficu, li Queen, cu nomu di “Larry Lurex”, avìanu ncisu la rintripitazzioni di I Can Hear Music. L'album di primu passu, Queen I, ca niscìu lu 13 di giugnettu 1973 e cumprinnìa canzuni scritti quarchi annu prima, porta nu vantaggiu appritanti e câ chiarizza dâ vuci di Freddie Mercury e l'assuli di Brian May, juncennu hard rock (Liar), rock prugrissivu (My Fairy King) e ballati melòdichi (The Night Comes Down) o glam rock e macari l'ambientazzioni dâ fantascenza, trattennu principarmenti d'òpiri di John Ronald Reuel Tolkien (Great King Rat). Nnî Stati Uniti lu gruppu arrivau a l'83° postu nnâ classìfca. Nta stu pirìudu, lu tema dû jancu e nìuru, mmintatu di nu gruppu di fan di Liverpool, crisciu ri impurtanza; sta peculiarità era prisenti puru ne cuncerti, ca prevedevanu nu strittu cuntattu cu pùbbricu, duranti li quali era vistuti 'n modu bizzarru cu àbbiti criati dâ stilista Zandra Rhodes. Dû 13 di sittèmmiru ô 2 di frivaru 1974, lu gruppu ngrisi accuminzau lu sò primu tour, lu Queen I Tour, ca li vitti ammustràrisi comu gruppu di supportu di Mott the Hoople 'n 35 cuncerti, principarmenti 'n Nglaterra; duranti li spittàculi di sti anni lu gruppu nzirìu nnî scaletti, appressu li sò propri canzuni, brevi medley rock and roll di canzuni di l'anni cinquanta, comu Jailhouse Rock e Big Spender. Lu 21 di frivaru, lu gruppu sunau live a Top of the Pops nu branu mai pubbricatu (Seven Seas of Rhye) c'addivintau l'ùnicu sìngulu dû secunnu discu dû gruppu; avennu nu granni successu cummirciali, vinennu trasmisu 'n cuntinuazzioni nnî stazzioni radiufònichi e arrivannu o 45° postu nnî classìfichi ngrisi. Queen II, niscìu l'8 di marzu 1974, risulta nu “concept album”, ca sviluppa l'idea dâ battagghia tra beni e mali, cuncetti mudillati principarmenti di nu puntu di vista crumàtica; lu stissu discu risulta divisu 'n “White Side” e “Black Side”, “latu jancu” e “latu nìuru”, dui parti carattarizzati dî diffirenti approcci sunori. Lu primu, curatu principarmenti di May, cumprenni ballati e prugressioni milòdichi, comu “White Queen (As It Began), “Someday One Day” e “Father To Son”, mentri la parti di Mercury è carattarizzata dî soni cchiù duri, caòtici e barocchi, nziriti 'n testi enigmatici e cuntorti, comu “The March of the Black Queen” e “The Fairy Fellers Masterstroke”. Tra l'elementi cchiù nnuvativi di Queen II, cc'è l'utilizzu di novi gèniri musicali, comu lu rock and roll (The Loser In The End, scritta di Taylor) e lu pop (Funny How Love Is). L'album arrivau ô 35° postu nnâ classîfica ngrisa. L'1 di marzu 1974, lu gruppu accuminzau lu Queen II Tour, duranti lu quali lu sòò secunnu album acchianau a brigghia sciota li classìfichi ngrisi, mintìrisinni ô 5° postu e supirannu li 100.000 copii vinnuti, addivintannu discu d'argentu, addimentri Seven Seas of Rhye arrivau nnâ “top ten” di classìfica di sìnguli; ntô stissu misi, Elektra Records pubbricò Queen I 'n Giappuni, unni cci trasìu 'n classìfica ntô giru di picca jorna. Lu tour nazziunali finìu cû Rainbow Theatre di Londra chinu, sùbbutu prima di partiri pî Stati Uniti, cantannu cu li Mott the Hoople e Aerosmith; doppu lu principiu ô Regis College di Denver lu 16 di aprili, na gravi forma di epatiti curpìu Brian May, custriggennu lu gruppu a cancillari li rimanenti dati. Lu restu dû gruppu aspittau lu chitarrista, ca utilizzau lu tempu 'n cummaliscenza scrivennu novi pezzi pû futuru album, riggistratu a giugnettu nnî Rockfield Studios 'n Galles e, poi, a li Trident Studios di Londra. Lu terzu sìngulu dû gruppu, Killer Queen / “Flick of the Wrist”, asempiu dû stili glam rock – art rock, appi nu granni successu, trasennu 'n classìfica drittamenti ô 5° postu, arrivannu poi ô 2° postu; nna li Stati Uniti sta produzzioni, pi la quali Mercury vincìu ntô 1974 l'Ivor Novello Awards, addivintò discu d'oru. Sti risultati spinseru lu gruppu ad affrittari li priparativi pi nu novu tour ngrisi, 'n attesa dâ pubbricazzioni dû terzu album ufficiali, Sheer Heart Attack. Nisciutu l'8 di nuvèmmiru 1974, lu discu cunteni mpurtanti cuntribbuti, di cchiù di May e Mercury, di Taylor e Deacon. Ntô discu si nota nuvamenti l'equlibbriu tra li vari stili musicali assai diffirenti, passannu dî vuci ancìlichi di “In the Lap of the Gods” ô heavy metal di Stone Cold Crazy, dû “boogie-woogie” di Now I'm Here o chiantu di “Lily of the Valley e di “Dear Friends”. Cunziddiratu nu clàssicu dû rock è funti di spirazzioni pi numirusi gruppi comu Metallica e Extreme, Sheer Heart Attack arrivò o 2° postu ntô Regnu Unitu e ô 12° postu nnî Stati Uniti. Lu 30 di uttùviru accuminzau a Manchester lu Sheer Heart Attack Tour, riggistrannu na longa seria di “tuttu sauritu”; di sta tournée accuminciò lu custumi di sunari ô tèrmini di ogni cuncertu, sparti di chiddi tinuti 'n Irlanda, na virsioni acùstica di God Save the Queen, utilizzannu la sula chitarra lèttrica di Brian May, arripigghiannu ciò ca Jimi Hendrix avìa fattu cu l'innu nazziunali miricanu. Mercury, sùbbutu prima di l'innu, lanciava rosi e brindava cu coppi di champagne. Lu 15 di jinnaru 1975, lu tour si spustò nnî Stati Uniti; chistu vinni tuttavia parzialmenti annullatu pi prubbremi a ula ca curpìu lu cantanti Freddie Mercury. 'N aprili, li tappi dâ tournée si spustaru 'n Giappuni, unni li Queen vìnniru accolti di 3.000 fan a l'ariuportu di Tokyo.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Nna l'astati dû 1975, doppu aviri firmatu nu novu cuntrattu cu la EMI e aviri abbannunatu li Trident Studios e Jack Nelson pi raggiuni ecunòmichi, lu gruppu accuminciò a travagghiari a nu novu album, passannu assai tempu 'n sala di riggistrazzioni, guidati dû novu manager John Reid. Lu principali risultatu di stu travagghiu fu Bohemian Rhapsody, na canzuna di circa 6 minuti scritta di Freddie Mercury c'addivintau la “canzuna sìmmulu dû pruggettu musicali e artìsticu chiamatu Queen”, pi la quali cci vòsiru tri simani di riggistrazzioni, di cui una sula pî parti vucali. Reid pruvau a cummìnciri li Queen, senza successu, ca la canzuna era troppu longa pi èssiri pubbricata. Nu amicu dû gruppu, Kenny Everett, deejay di Capital Radio, a cui vinni cunzignata na copia dû vinili dû branu, si piacìu assai la canzuna e addicidìu di trasmittìrila â radiu. Lu successu di sta canzuna cummincìu la EMI a pubbricari la canzuna; nisciuta lu 31 di uttùviru 1975, lu sìngulu vinnìu 'n dui simani 150.000 copii. A causa dî sò mpegni a palati, quantu ca nun putìa participari a li trasmissioni TV, vinni cummissiunatu a Bruc Gowers nu vidiu clip dâ canzuna, tra li primi nnâ storia dâ mùsica, lu primu ntô gèniri rock, trasmisu lu 20 di nuvèmmiru dâ Top of the Pops. La canzuna arristau pi 9 simani cunzecutivi ô 1° postu dâ classìfica ngrisa, anticipannu cu successu la nisciuta dû novu discu. A Night at the Opera, di cui lu tìtulu veni spiratu a l'omònimu film dî frati Marx, addìvintau unu di dischi cchiù custusi mai rializzati di l'epuca, di cchiù era lu cchiù granni successu dû gruppu. L'unioni di rock e òpira lìrica, prisenti 'n quarchi branu pricidenti comu Killer Queen, è prisenti ntô novu album. Sparti di Bohemian Rhapsody, lu chiantu rumànticu di Love of My Life e a l'attimusfera retrò di “Seaside Rendezvous” e di “Lazing on a Sunday Afternoon”, tutti scritti di Mercury, nutèvuli sunnu puru li canzuni scritti d'àutri cumpunenti, comu “I'm in Love with My Car”, scritta e cantata di Roger Taylor, The Prophet's Song e “Sweet Lady” di Brian May e You're My Best Friend di John Deacon, la sò secunna cumpusizzioni pû gruppu, arrivata ô 7° postu nnî classìfichi di sìnguli ngrisi. Stu album fu lu primu successu nna li Stati Uniti, unni arrivau ô 4° postu nnî classìfichi di l'album, addivintannu discu di platinu e arristannu pi 56 simani 'n classìfica. Lu granni travagghìu ca fu nicissariu pi finiri stu LP purtau pirò flu litiggiu cu Roy Thomas Baker. Dû 29 di nuvèmmiru nzinu ô 2 di dicèmmiru, quattru sirati di tuttu sauritu a l'Hammersmith Odeon di Londra cunzacraru difinitivamenti lu gruppu. Â fini dû 1975 e li primi misi dû 1976, lu gruppuni tinìu armenu 75 cuncerti pi l'A Night at the Opera Tour, ca tuccau Europa, Giappuni, li Stati Uniti e Australia. Lu 18 di sittèmmiru 1976, pi ringrazziari li fan, lu gruppu urganizzau nu spittàculu gratuitu a l'Hyde Park, unni foru prisenti circa 176.000 pirsuni. Lu primu sìngulu dû novu travagghiu dû gruppu fu a ballata Somebody to Love, trasmisa ancora na vota di cuntinuu di Kenny Everett, sta canzuna vinni pubbricata lu 12 di nuvèmmiru, accumpagnata di nu novu vidiu prumuzziunali di Bruce Gowers, priavvisannu la nisciuta dû novu album. A Day at the Races niscìu lu 10 di dicèmmiru 1976, utilizzannu nu tìtulu nuvamenti spiratu a nu film dî frati Marx. Assai, sparti dî rifirimenti cinimatugràfici, sunnu l'elementi ca l'avvicìnanu ô pricidenti discu, comu la quasi idèntica cupirtina e lu ntirnamentu dû dramma liricu e dâ canzunetta. Sunnu sempri prisenti pirò sia l'hard rock cu Tie Your Mother Down, sia la pop ballata cu “You Take My Breath Away”, senza truvari pirò, ne li nzemi di tracci, “l'ironia sinsazzionali di A Night at the Opera”, ca supravvivi sulu cu “The Millionaire Waltz” e Good Old-Fashioned Lover Boy; tra li particularità dû discu cc'è Teo Torriatte (Let Us Cling Together)‎, canzuna omaggiu a li fans giappunisi cuntinenti dui versi 'n lingua giappunisi. Somebody to Love rimani lu branu cchiù significativu di A Day at the Races, vinennu cunziddirata “na scalata milòdica di na pirfetta architattura gospel câ vuci di Mercury ca sali ntô celu dâ mùsica pop–rock; lu sìngulu acchianau sùbbutu a li vèrtici dîî classìfichi. L'album, nunustanti la qualità cunfirmata e la china maturità dî cumpunenti dû gruppu, vinni giudicatu nfiriuri û pricidenti album, uttinennu 'n ogni casu nu discu di platinu nna li Stati Uniti cu 1.500.000 di copii vinnuti e dui dischi di platinu ntô Regnu Unitu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu 14 di jinnaru 1977, doppu la pubbricazzioni di nu EP cu “Death On Two Legs”, lu gruppu partìu pâ tournée A Day at the Races Tour, ca cunfirmau, cu numirusi “tuttu sauritu”, lu successu dû gruppu 'n USA. A fini dû tour, accuminzaru a travagghiari ô novu album, ca riggistraru 'n dui misi e menzu; ntô stissu tempu Roger Taylor pubbricau la sulista l'EP “(I Wanna) Testify”. Lu 7 di uttùviru 'n quasi tuttu lu munnu vinni pubbricatu 'n sìngulu cu duppiu latu A We Are the Champions/We Will Rock You, dui inni di stadiu, scritti di Mercury e May, ca rapprisintaru nu omaggiu a li spittàculi di l'ùrtimu tour, mintìrisinni ô 2° postu sia nnâ classìfica ngrisa sia 'n chidda miricana, cu nu tutali d'armenu 2 miliuna di copii vinnuti e 27 simani di prisenza 'n classìfica. Lu sèttimu album dû gruppu, News of the World, si cuntraddistingui pi sunurità cchiù spuntània e avviddanta, utilizzannu assai rock e blues e risultannu unu di prudotti musicali cchiù arrìnisciuti dî Queen. Lu stili pumpusu e milòdicu dû gruppu è prisenti puru nna stu travagghiu, câ ballata di Deacon Spread Your Wings, la sunata û chianuforti “All Dead All Dead”, lu pre-thrash metal di Sheer Heart Attack e lu hard rock-pop di It's Late. L'11 di nuvèmmiru 1977 accuminzau lu News of the World Tour, cû primu a Portland, nna li Stati Uniti, unni News of the World vincìu 4 dischi di platinu cu 4.600.000 copii vinnuti; 'n patria li Queen mmeci vinceru 2 dischi di platinu. Li canzuni di stu ùrtimu travagghiu alimintaru l'affettu dî fan e criscìu la pupularità dû gruppu, c'allargau lu catàlugu di canzuni dî live puru cu ballati cchiù duci comu Love of My Life, c'addivintau nu cavaddu di battagghia dî futuri spittàculi. Doppu na pausa di circa quattru misi a partiri dû 1978, Mercury e l'àutri cumpunenti dû gruppu turnaru ncapu i spalti pi ripigghiari lu tour 'n Europa, ripartennu lu 9 di aprili di Stoccolma, Svezzia; ô tèrmini dâ seria dî cuncerti, finuti a Londra a giugnettu. Li littura dû jurnali Daily Mail vutaru li Queen comu “megghiu gruppu rock”. Lu gruppu si misi arreri a travagghiari, trasfirènnusi, pi mutivi fiscali, a li Mountain Studios di Montreux, 'n Svìzzira, e a li Super Bear Studios di Berre-les-Alpes. Ccà na tappa dû Tour de France spirau Mercury a scrìviri Bicycle Race, ca vinni pubbricata uttùviru nzemi a Fat Bottomed Girls, scritta di May. Lu sìngulu, prumossu di nu vidiu c'ammustra na gara di ciclismu ô stadiu di Wimbledon tra 65 fìmmini niuri, arrivannu a l'11° postu nnâ classìfica ngrisa. Lu 28 di uttùviru 1978 lu gruppu accuminzau lu Jazz Tour, duranti lu quali prisintaru li canzuni di lu sò ùrtimu travagghiu. Jazz, prisintatu a la stampa munniali cu nu party a New Orleans, cu pristiggiaturi niscìu lu 14 di nuvèmmiru 1978 e vitti lu ritornu di Roy Thomas Baker ntô rolu di manager dû gruppu. Li Queen abbannùnanu 'n parti l'ironia di li album pricidenti, cosa ca fici risurtari lu sò travagghiu nfiriuri a li pricidenti, facirmenti custretti di l'àlica di pubbricari nu discu a l'annu, senza pirmittìrisi na scelta cchiù riflittuta. Di Jazz s'attròvanu 'n ogni casu arcuni elementi ca rapprisèntanu lu stili musicali dî Queen, comu l'assulutu mpegnu ntô trattinimentu dû pùbbricu e la padrunanza dî gèniri musicali assai diversi, comu la ballata ô chianuforti di Jealousy, lu vaudeville di “Dreamers Ball” e lu rock di Don't Stop Me Now e di \"Let Me Entertain You\". Lu discu vinni criticatu sia dâ stampa sia di na parti dû pùbbricu, pâ sò pompa esaggirata. Jazza arrivau ô 2° postu dâ classìfica ngrisa, unnì arristau pi 27 simani. A partirì dû jinnaru 1979, ca fu lu primu annu unni lu gruppu nun pubbricau arcuni album, li quattru cumpunenti dû gruppu accuminzau unu di cchiù mpurtanti tour eurupei dâ sò storia. Lu Live Killers Tour, pubbricizzatu dâ nisciuta dû sìngulu Don't Stop Me Now, duranti la quali lu gruppu arriniscìu a uffrirì nu spittàculu cumpletu e ùnicu di nu puntu di vista musicali chiossai quantu scènicu. Lu successu dû tour cummincìu lu gruppu a pubbricari lu sò primu album live, puru p'appacificari li numirusi pubbricazzioni bootleg di l'epoca. Live Killers niscìu ntô giugnu 1979, uttinennu òttimi vinniti e l'apprizzamentu dâ crìtica. Stu album rapprisintau puru la vutata sustanziali ntô sonu dû gruppu, ca accuminzau a pigghiari spuntu di l'alittrònica; lu duppiu discu risurtau “lu tistamentu ùrtimu di tutta la so produzzioni nni l'anni sittanta”. Live Killers, ca arrivau ô 3° postu nnî classìfichi ngrisi, ammustrau nu liveddu straurdinariu dâ mùsica dî Queen, cu Freddie Mercury, cunziddiratu nu “showman”, ca accumpagnava li fan ntô cantu di canzuni cchiù famusi. Lu gruppu finìu ntâ primavera 1979 la secunna parti dû Live Killers Tour, ca li vitti prutagunisti di eccentrici spittàculi ô Nippon Budokan di Tokyo. Lu 18 di austu, lu gruppu participau ô mega-cuncertu di Saarbrucken cu Ten Years After e Rory Gallagher, davanti a 30.000 pirsuni; chistu spincìu ancora li vinniti dû novu sìngulu, Crazy Little Thing Called Love ca arrivau ô 1° postu 'n diversi nazzioni ntô munnu. A nuvèmmiru lu gruppu accuminzau Crazy Tour, unni li sirati si sciuggeru 'n nichi spazzi pi aviri nu cuntattu cchiù strittu cu pùbbricu; lu tour finìu cu na sirata natalizzia a l'Hammersmith Odeon, unni, nzemi a The Who, Wings e The Clash, si cilibbrau Rock for Kampuchea, nu cuncertu binificu pâ pupulazzioni dâ Cambogia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Sûbbutu doppu lu Crazy Tour, ntô jinnaru 1980 niscìu Save Me, chi appi bonu successu. Ntô stissu misi, li Queen, accumpagnati dû novu prudutturi Reinhold Mack, fineru di riggistrari ô Musicland Studios di Mònacu lu sò novu discu e la mùsica pi nu film, cummissiunata dû prudutturi talianu Dino De Laurentiis, basatu supra Flash Gordon, prutagonista di l'umònimu fumettu. Cu The Game, anticipatu dâ Play the Game, lu gruppu appi nu vutatu dû puntu di vista musicali, 'n quantu accuminzaru a usari lu sintitizzaturi, di cui la sò assenza era chiaramenti rimarcata nnî critici di l'album pricidenti. La tistimunianza di stu canciamentu cci fa puru lu novu “look” dî quattru cumpunenti dû gurppu. Li cumpusizzioni dû discu risùrtanu brevi e di menu mpegnu, cu soni cchiù asciutti e diretti, passannu dâ milòdia di Save Me ô dance rock di Another One Bites the Dust; Play the Game risurta a canzuni carattarìstica dû discu, ca affianca la clàssica ballata pop a li soni alittrònici dâ nova avvintura, mentri lu rockabilly di Crazy Little Thing Called Love ammustra ancora l'ironia di travagghi pricidenti. Lu discu arrivau ô 1° postu nnî classìfichi ngrisi e miricani. Lu novu sìngulu scrittu diJohn Deacon, Another One Bites the Dust, vinni pubbricatu ad austu, uttinennu nu nutèvoli successu cummericiali, cu 5 simani di prisenza ô 1° postu nnî classìfichi miricani; addivintannu discu di platinu, arricivennu nu premiu dâ Billboard comu “megghiu singulu crossover”, addivintannu lu discu cchiù vinnutu nnâ storia dû gruppu. Lu 30 di giugnu, spinti dû successu di sta canzuna, vinni nauguratu a Vancouver lu The Game Tour, ca purtau lu gruppu nna li stadi di tuttu lu Nord Amèrica, riggistrannu 'n tutti li 46 dati lu “tuttu sauritu”. A uttùviru, May e l'àutri turnaru 'n Nglaterra pi pirfizziunari lu matiriali distinatu a la culonna sunora dû film Flash Gordon di Mike Hodges. Lu 24 di nuvèmmiru niscìu lu sìngulu Flash, mentri l'8 di dicèmmiru vinni pubbricatu l'umònimu album, Flash Gordon, c'arrivau ô 10° postu 'n classìfica. Ntô discu sunnu prisenti assai frammenti di diàlugu drammàtici dû film, cu dui suli tracci cantati “Flash” e “The Hero”, lassannu spazziu a brani musicali ca si vantaru, attraversu lu diffusu usu dû sintitizzaturi, l'avvinirismu spazziali dâ pillìcula. Puru si lu film fu nu flop cummirciali, la crìtica fu bona. Lu gruppu guadagnau pi la mùsica di Flash Gordon na numinazzioni ô BAFTA comu megghiu culonna sunora. A la fini dû 1980, li quattru cumpunenti dû gruppu avìanu vinnutu 'n tuttu lu munnu nu tutali di 45 miliuna di album e 25 miliuna di sìnguli. A fini d'uttùviru accuminzau la parti europea dû The Game Tour; doppu assai difficultà d'urganizzazzioni, partìu ntô marzu 1981 South America Bites the Dust, arrivannu 'n paisi ca nun avìanu ancora tuccatu, comu Argintina e Brasili. Ntô pirìudu appressu â sò vìsita, cci nni foru 10 album “ngrisi” nta classìfica argintina dî 10 album cchiù vinnuti. Lu 20 di marzu, ncapu ô palcu dû stadiu Morumbi di San Paulu, li Queen vìnniru ascutati d'armenu 131.000 spittatura, record assulutu di paganti pi nu cuncertu rock. Ntô stissu misi, Roger Taylor pubbricau dâ sulista Fun in Space, primu LP fora dû gruppu di unu di cumpunenti. Lu discu, ca lu vitti cantari e sunari tutti li strummenta, appi nu bonu risurtatu cummirciali, addicidennu poi di nun lassari lu gruppu. Doppu lu successu sudamiricanu, lu gruppu s'arritruvau nnî Mountain Studios, p'accuminciari a travagghiari nnâ nova òpira. David Bowie, ca bazzicava li stissi sali di riggistrazzioni, accucciànnusi cu Brian May e Freddie Mercury, dâ quali niscìu di na jam session purtànnucci la nasciuta di Under Pressure. Lu sìngulu niscìu lu 25 di uttùviru, agghiuncìrisi ô 1° postu nnâ classìfica ngrisa; ntô Nord Amèrica arrivau ô 29° postu. A mìtà di sittèmmiru, lu quartettu sunau ancora 'n Sud America ntô Gluttons for Punishment Tour, 'n sèguitu dû The Game Tour; a causa di assai prubblemi urganizzativi e di sicurezza, lu gruppu addicidìu d'accapari la seria di spittàculi, finennu lu tour a l'Estadio Cuauhtémoc di Puebla de Zaragoza, 'n Mèssicu. Lu 3 di nuvèmmiru 1981 niscìu la prima raccolta ufficiali dû gruppu, Greatest Hits I, nzemi a “Greatest Flix\", antoluggìa di tutti li vidiu rializzati nzinu a ddù mumentu. Furmatu di 17 sìnguli ca attravèrsanu la prima dicina d'anni dû gruppu, l'album trasùu 'n classìfica drittamenti ô 2° postu e, cu 300.000 copii vinnuti, vincìu sùbbutu lu discu di platinu.Ô dicèmmiru, li Queen s'arritruvaru nna li Musicland Studios di Mònacu, unni, a causa dâ stanchizza pû fattu di numirusi tappi 'n giru dû munnu e a li numirusi mpegni musicali, e cunnizziunati dâ vita nutturna dî citati bavarisi, nun arrinisceru a travagghiari \"quasi mai 'n cunnissioni psicològgichi pirfetti”. Lu sò dudicèsimu discu, Hot Space, niscìu lu 21 di maiu 1982, pricidutu dû sìngulu Body Language, ca vinni apprizzatu dâ crìtica, arrivannu ô 25° postu 'n Nglaterra, risurtatu 'n parti dâ cinsura dû vidiu dâ parti di MTV, e ô 11° postu nna li Stati Uniti. L'8 di aprili li Queen accuminzaru l'Hot Space Tour; la prima tappa fu Gotenborg, unni, pi l'impurtanza di l'alittrònica nnâ sò mùsica e pâ pricisa vuluntà di Mercury, ca vulìa occupàrisi 'n minori misura dû chianuforti duranti li cuncerti, nzemi a li quattru cumpunenti dû gruppu fu prisenti puru l'ex cumpunenti di Mott the Hoople, Morgan Fisher, c'accuminzau a occupàrisi dâ tastera. Dû 1984 nzinu ô 1991, lu tastirista ufficiali fu mmeci Spike Edney. L'ùrtimu travagghiu discugràficu dû gruppu, Hot Space, cuntinuau comu quantu accuminzaru cu Queen, jennu avanti cû sonu dance rock e pop, abbannunannu nzècutu lu sonu hard rock dî primi anni dû gruppu. L'album, chi lassau li fan scuntenti, fu carattarizzatu puru di quarchi branu 'n stili mùsica \"niura\", comu l'R&B di Back Chat, nisciutu comu sìngulu lu 9 di austu arrivau ô 40° postu ntô Regnu Unitu, e lu soul di “Cool Cat”, fu lu risurtatu dû stili di vita èrramu di l'epoca di Queen, pruvucannu na mancanza di canzuni, ma alivoti di l'òttimu putinziali. Under Pressure, cumposta nzemi a Bowie, risurtau comu la canzuni sìmmulu di l'album, macari la cchiù apprizzata. Lu discu appi nu discretu successu, arrivannu ô 4° postu nnâ classìfica ngrisa, aumintannu la stima dâ stampa nni cunfrunti dû gruppu. Hot Space vinni tuttavia praticamenti gnuratu dî stazzioni rock miricani, scumparennu quasi sùbbutu dâ classìfica di Billboard e minannu la fama dû gruppu nnî Stati Uniti. La secunna parti dû Hot Space Tour addivintau l'ùrtima tournée dû gruppu ntô Nord Amèrica. Na vota finuta la seria dî cuncerti, a la fini dû 1982 li Queen dicideru d'addisiparàrisi; pû fattu ca sia la scuntintizza dî fan, accussì comu pû gruppu, la qualità di l'ùrtimu travagghiu fattu, nna quali nun si arricanuscìanu, o sia lu piggiuramentu prugrissivu dî rapporti pirsunali ntrô gruppu. Pi tuttu lu 1983 nun vìnniru urganizzati né pubbricazzioni né tour. Nuddu dî cumpunenti giudicava chistu nu lassamentu difinitivu, ma simpricimenti na longa pausa di riflissioni. Li quattru accuminzaru a didicàrisi a pruggetti sulìstici. Mercury cullabburau cu Giorgio Moroder, riggistrannu Love Kills, canzuna misa ntâ virsioni riculurata e riduppiata di Metropolis. Lu cantanti accuminzau puru a travagghiari a Mr. Bad Guy, c'addivintau 'n futuru lu sò ùnicu album di sulista. Brian May producìu Lettin Loose di Heavy Pettin e pubbricau, nzemi a Eddie Van Halen e Alan Gratzer, Star Fleet Project, nu EP cumpostu di tri longhi canzuni, mentri Roger Taylor, doppu aviri cullabburatu a Vinyl Confessions di Kansas, travagghiau cu Rick Parfitt pi Strange Frontier, lu sò secunnu album di sulista, pubbricatu ntô 1984. John Deacon nun fici nuddu pruggettu musicali, addicidennu di didicàrisi a propria famigghia.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntô l'austu 1983, lu gruppu s'arritruvau nna li Record Plant Studios di Los Angeles, unni accuminzau a travagghìari a nu novu pruggettu. Lu 23 di jinnaru 1984, li Queen turnaru ufficiarmenti cû sìngulu Radio Ga Ga, ca vinni pubbricizzatu cu nu custusu vidiu di David Mallet, cuntinenti pizzuddicchi dû film dû 1927 Metropolis, jennu sùbbutu ô 4° postu nnâ classìfica ngrisa. Lu 27 di frivaru niscu The Works, album ca vitti nu nettu canciu di stili di chiddu c'avìa statu ntê travagghi di pocu fa. Cu puru la cunfirmata prisenza dû sintitizzaturi, lu sonu di sta cumpilazzioni  circau  di turnari a la fini di l'anni sittanta, abbannunannu parzialmenti la dance rock e pigghiannu spuntu ô pop e rock. 'N ogni modu sunnu prisenti sia l'hard rock (“Tear It Up” e Hammer to Fall), sia lu gustu di l'ironia (“Man On The Prowl”), sia la ballata milòdica (It's a Hard Life e Is This the World We Created...?). Pâ prima vota, li testi riguàrdanu puru arcuni timàtichi suciali e pulìtichi, nun drittamenti trattati 'n passatu, comu l'antinucliari Hammer to Fall e lu branu contra lu suicidiu “Keep Passing The Open Windows”. Tra li canzuni di maggiuri pupularità du vidiu cc'è I Want to Break Free, lu vidiu, cunciputu di Taylor, fu bullatu comu “di bruttu gustu” nnî Stati Uniti e li TV cci misura lu bannu. The Works, ca pruducìu 4 sìnguli, arrivau ô secunnu postu ntô Regnu Unitu, unni pirò addivintau lu sò album di maggiuri successu discugràficu doppu Greatest Hits I, guidannu mmeci la classìfica a n'àutri 19 paisi, tra cui cc'èranu li Stati Uniti, sutta la tichitta Capitol Records, c'avìa sustituitu l'Elektra Records dû 1983, e Italia, unni lu gruppu era òspiti dû Festival di Sanremu (1984). Ntô l'austu, doppu lu successu di Hammer to Fall, partìu lu The Works Tour. Chî curiagrafìi futuristi spirati di Metropolis, e pi cui li biglietti pî cuncerti ngrisi vìnniru sauriti sùbbutu; lu tour tuccau puru lu Sudafrica, unni lu gruppu accittau di fari 12 sirati a Sun City, cunziddirata la citati sìmmulu di l'apartheid, 'n quantu pupulata di ricchi pirsuni janchi. Nnô passatu li Nazzioni Uniti avìanu pruibbutu a li artisti di prisintàrisi nna stu statu, pi la sò discriminazzioni nnî cunfronti di li pirsuni di culuri. 'N ogni casu, pi st'idea di sunari a Sun City, lu gruppu vinni assai criticatu 'n tuttu lu munnu, puru dâ stissa Unioni di Musicisti, e vinneru accusati d'èssiri “apprufittaturi”, vistu chi avìanu ligittimatu l'apartheid ô sulu scopu di guadagnàrisi lu chiossai pussìbbili. May arrìspunnìu ca, doppu n'attenta riflissioni, vi èranu annati picchì 'n funnu nun èranu nu gruppu puliticizzatu, pricisannu ca lu pùbbricu era cumpostu d'òmini di tutti li razzi. Pi circari d'arripgghiàrisi la mmàggini dî Queen, lu gruppu fici tanti beni a favuri di picciriddi di culuri. A la fini du tour, pi cui lu gruppu arricivìu lu premiu “Silver Clef” pû successu di 4 cuncerti londinesi, li quattru cumpunenti riggistraru a li Sarm Studios di Londra la canzuna di natali Thank God It's Christmas, ca nun appi nu granni successu cummirciali. La cunziddirazzioni pùbbrica nnî cunfronti dû gruppu calau assai, pirò, dui granni abbinimenti musicali aiutaru lu gruppu a ripigghiàrisi ôn liveddu munniali. Nnî primi simani dû 1985, Gerry Stickells, tour manager di Queen, urganizzau la participazzioni dû gruppu a nu festival a Riu de Janeiru, chiamati pu successu avutu nnî pricidenti cuncerti sudamiricani; Rock in Rio, ca vinni trasmessu 'n diretta tilivisiva 'n tuttu lAmèrica dû Sud, si sciugghiau dû 12 di jinnaru a lu 19 di jinnaru e vitti la participazzioni di AC/DC, George Benson, Iron Maiden e Yes. Lu gruppu grapìu e chiudìu l'eventu rock; acchianaru pâ prima vota ncapu lu palcu e dui dû matinu, davanzi a circa 250.000 pirsuni, lu cchiù granni pùbbricu paganti pi nu sìngulu cuncertu. A Picture Music pubbricau poi Live in Rio, raccolta di l'esibbizzioni dû gruppu duranti l'ùrtimu cuncertu nnâ citati brasiliana. Sùbbutu doppu li dui sirati, li quattru arrìpigghiaru lu The Works Tour, ca arrivau 'n Nova Zilanna e Australia. Lu 29 di aprili niscìu lu primu discu sulista di Freddie Mercury, Mr. Bad Guy; nunustanti li ricinzioni nigativi dâ parti dâ stampa spicializzata, pi via di l'unioni mali cumminata dî canzuni d'amuri e ballati funky, lu discu si agghiucìu ô 6° postu nnâ classîfica ngrisa. Li Queen participaru, lu 13 di giugnettu 1985, ô Live Aid, nu cuncertu umanitariu urganizzatu di Bob Geldof ca vitti la participazzioni dî cchiù mpurtanti artisti munniali, ô scopu di ricavari funni 'n favuri dâ pupulazzioni di l'Etiopia, curpita di na gravi caristia. Geldof cunziddirava assai mpurtanti la participazzioni dî Queen a l'abbinimentu pâ sò pupularità 'n Giappuni e Sud America. Lu gruppu, nunustanti quarchi annariamentu agghiunciri a na dicisioni difinitiva, supratuttu pû fattu dâ durata nica dâ prisintazzioni, addicideru di participari e si prisintaru ô Wembley Stadium di Londra. Nnî 20 minuti a dispusizzioni, li Queen sunaru Bohemian Rhapsody, Radio Ga Ga, Hammer to Fall, Crazy Little Thing Called Love, We Will Rock You e We Are the Champions; sia la stampa, sia li 72.000 spittatura di Wembley, sia l'artisti cunziddiraru la sò ntripitazzioni mimuràbbili, una di megghiu di tutti ji tempùra; Mercury custruìu 'n sta esibbizzioni “lu mitu dû nzupiràbbili frontman”. La participazzioni ô Live Aid retti novu entusiasmu ô gruppu, câ grazzi a stu successu turnaru a èssìri nu gruppu unitu; si prima di l'abbinimentu John Deacon dissi “Li Queen nun sunnu cchiù nu gruppu rialmenti unitu ma quattru ndividualità ca travàgghianu nzemi.” doppu lu 13 di giugnettu dissi “Lu Live Aid cci desi nova vita, riturnànnucci l'entusiasmu di un tempu”. Sùbbutu doppu lu cuncertu di Londra, accuminzaru a pruggittari nu novu album. Lu 4 di nuvèmmiru lu gruppu pubbricau lu sìngulu One Vision, spiratu ô famusu discursu di Martin Luther King. Ntâ primavera di 1986, Mercury e Deacon participaru ô musical Time di Dave Clark. Duranti li primi sissioni di provi, lu gruppu vinni cuntattatu dû riggista Russel Mulcahy, pi cummissiunari pi iddi na culonna sunara pû sò primu film. Doppu aviri accittatu lu ncàrricu, accuminzaru a riggistrari li canzuni adatti a trama, chiossai di quarchi vidiu clip, riggistrati dû stissu Mulcahy, di tracci comu A Kind of Magic, di cui lu sìngulu arrivau ô 1° postu 'n 35 paisi. L'album A Kind of Magic niscìu lu 2 di giugnu 1986, pusizziunànnusi sùbbutu ô 1° postu dî classifichi ngrisi, pusizzioni ca accupau pi 13 simani cunzicutivi, vincennu dui dischi di platinu. Lu discu si prisenta comu na culonna sunora di Highlander – L'ultimu immortali, rapprisintannu ô stissu tempu nu travagghiu autònumu e svinculatu dû film: li Queen cuntinuaru zoccu avìanu ntrapatutu cu The Works, basànnusi supra li carattarìstichi glam rock dû gruppu e attingennu novamenti ô pop (A Kind of Magic]] a l'hard rock (Princes of the Universe, One Vision e “Gimme the Prize”), utilizzannu puru n'urchestra sinfònica 'n Who Wants to Live Forever. A Kind of Magic risurta nu album putenti, criativu e cumpretu, 'n cui ciascunu cumpunenti dû gruppu scrivi lu testu di unu dî 4 sìnguli (A Kind of Magic, One Vision, Friends Will Be Friends e Who Wants to Live Forever). Lu 6 di giugnu lu gruppu accuminzau a Stoccolma lu Magic Tour; chistu fu lu tour cchiù granni e spittaculari, assai cchiù avanzatu e sfarzusu dî pricidenti, cû palcu cchiù granni mai custruitu e nu mpiantu luci assai cumputirizzatu. Lu tour, cu 26 dati, attirau circa 1 miliuni di spittatura; ntô Regnu Unitu, armenu 400.000 fan accàttarunu li biglietti pi suli 6 dati dispunìbbili, stabbilennu nu ultiriori record assulutu. L'11 di giugnettu e 12 di giugnettu turnaru a sunari ô Wembley Stadium, davanti a 70.000 pirsuni; chisti addivintaru dui di cuncerti cchiù famusi dû gruppu. Ccà Freddie finìu lu spittàculu, cu God Save the Queen, vistuta di re, cu pelliccia e curona. Lu 27 di giugnettu sunaru a Budapest, risultannu comu lu primu gruppu rock a esibirisi oltri a cortina di ferru. L'ùrtimu spittàculu dû tour era fissatu pi Marbella, 'n Spagna; 'n sècutu lu prudutturi Harvey Goldsmith arriniscìu a urganizzari na data ntô parcu di Knebworth, pû 9 di austu 1986. Ccà Freddie Mercury si vidìu pâ prima vota cu li Queen 'n una di so pristazzioni vucali cchiù apprizzati, cu 120.000 fan prisenti. Chista risultau a èssiri una di l'esibizzioni cchiù spittaculari e granniusi; alcuni brani sunati live foru ripurtati ntâ raccolta Live Magic. Ntô party succissivu a l'esibizzioni, Mercury fici capiri ca chiddu sarebbi statu l'ùrtimu cuncertu, alimentannu li vuci di nu lassamentu dû gruppu. A fini dû 1986, propriu mentri la EMI addicidìu di pubbricari Live Magic, scigghiennu e rimuntannu quarchi mumentu di l'ùrtimu tour, lu gruppu dicidìu di dàrisi na secunna pausa di riflissioni, firmànnusi pi tuttu lu 1987; John Deacon, a causa di stressi pi cuntinui spustamenti duvuti a li varii tappi di tour, arrivau ô mpizzu di na cullassa nirvusa. Nna stu lassu di tempu, Mercury accuminzau a parrari di AIDS, dichiarànnusi pubblicamenti scantatu di sta malatìa; tuttavia iddu avìa già cuntrattu lu virsu, nunustanti li test di l'èbbica fùssiru nigativi. Freddie, doppu aviri ncisu na cover di The Great Pretender di The Platters, cullabburau ca cantanti lìrica Montserrat Caballè pi riggistrari l'album Barcelona, la canzuna omònima addivintau l'innu di Jòcura olìmpici di Barcelona 1992. Roger Taylor funnau li The Cross, prugettu parallelu a li Queen, ca pubblicaru lu primu album, Shove It, ntô jinnaru 1988, mentri Brian May pruducìu lu primu album di Bad News. Lu 15 di aprili 1987, lu gruppu arricivìu lu premiu Ivor Novello Awards pi lu “funnamintali cuntribbutu a la mùsica ngrisa”.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntô 1988, lu gruppu s'arritruvau 'n studiu, accuminciannu a travagghiari a nu novu discu. Li quattru aduttàrunu novi rèuli pi la riggistrazzioni dû matiriali, pi cui ognu branu vinni accridditatu cu la dicitura “paroli e mùsica di Queen”, evitannu accussì li dissidi ca èranu sorti tra li quattru soprattuttu na scelta dî sìnguli. Tutti li novi tracci vìnniru discussi e rializzati 'n cumuni. La cupirtina di The Miracle, anticipatu dû sìngulu I Want It All, n'asempiu dâ ritruvata unioni dû gruppu. L'ùrtimu travagghiu dû gruppu, ca cuntenni cincu sìnguli, si cci mintìu ô 1° postu 'n Nglaterra, unni vincìu ntra na simana lu discu di platinu, e 'n àutri nazzioni, ammustrannu ultiriurmenti la varietà di gèniri musicali prisenti ntô catàlugu, pirsunalizzati cu li sunurità tìpichi dî Queen, dû [pop rock]] di Breakthru o pop di The Miracle, da l'hard rock di Scandal e I Want It All o funk di The Invisible Man. A la fini di nuvèmmiru, lu gruppu, galvanizzatu dû successu di The Miracle, ca s'arripigghiau doppu quarchi annu li so quotazzioni nnî Stati Uniti, addichiarannu la stampa d'èssiri nuvamenti pronti a trasiri 'n studiu. Pirò l'assenza di nu tour e li sempri cchiù rari apparizzioni di Freddi 'n pùbbricu alimintaru li spiculazzioni di media ncapu a saluti dû cantanti; Mercury, dicidennu di mantinìrisi a nutizzia sigreta, pi prutèggiri li so affari privati dâ stampa scadalistica ngrisa, si limitò a diri ca la dicisioni di nun fari àutri tour era nicissari pâ vogghia di rumpiri lu binomiu album/tour di l'anni passati. Ntô 1989, May e Taylor participaru ô Rock Aid Armenia, pruggettu a favuri dî vìttimi dû tirrimotu dû 1988. Lu 4 di dicèmmiru niscìu At the Beeb, nu album live cumprinnenti ottu canzuni riggistrati dû quartettu 'n 2 sissioni nna li studii dâ BBC ntô 1973. Ntô 1970, annu 'n cui si fistiggiau lu 20° annivirsariu dû gruppu cu na festa monumintali a basi di luci laser, li vuci su Mercary malatu di l'AIDS addivintaru sempri cchiù nzistenti, 'n sècutu a n'apparizzioni 'n pùbbricu dû cantanti lu 18 di frivaru, pi na primiazzioni pû cuntribbutu data a la mùsica britànnica a li BRIT Awards, 'n cui cumpari assai malatu, e a la morti pi AIDS di Nicolai Grishanovitch, n'amicu dû cantanti; pi circari di ridùciri sti vuci, lu cantanti ammustri nu test nigativu a l'AIDS. Sempri ntô 1990, lu gruppu dicidìu di lassari a Capitol Records e di canciari casa discugràfica pi quantu riguarda la distribuzzioni 'n Nord Amèrica; la scelta cadìu ncapu a l'Hollywood Records. A marzu dû stissu annu, niscìu lu secunnu album di The Cross, Mad, Bad and Dangerous to Know. Nunustanti fussi assai dèbbuli dâ malattìa, Mercury nun abbannunò la so attività cu gruppu e lu 14 di jinnaru 1991, vinni pubbricatu Innuendo. Sia l'omònima canzuna ntô Regnu Unitu sia Headlong nnî Stati Uniti, primi singuli dû discu, àppiru nu nutèvuli successu; lu primu, c'arrivò a vinniri ntra na simana oltri 100.000 copii, rapprisenta na nica òpira rock, cumposta di varii parti tra cui nu assulu di flamencu sunatu di Steve Howe e Brian May e culligata drittamenti a Bohemian Rhapsody. Lu discu, pubbricatu lu 4 di frivaru, signa nu parziali ritornu dî Queen a li urìggini, “chiudennu idealmenti lu cerchiu artìsticu dû gruppu” e abbannunannu l'ànima pop-dance di l'anni pricidenti; “lu stili musicali di l'anni sittanta vinni ricupiratu e rinnuvatu, funnennusi cu novi sunorità, rapprisintannu na raggiunta maturità cumpositiva e musicali”. Headlong e “The Hitman” rapprisèntanu l'ànima hard rock dû gruppu, uniti a lu valzer dû tiatru I'm Going Slightly Mad, a lu pop rock di “I Can't Live with You” e a lu soft rock di These Are the Days of Our Lives. Ô partiri di maiu, lu gruppu turnò a Montreux pi riturnari sùbbutu ô travagghiu di nu novu album. May ncuminzau nu tour radiufònicu 'n Nord Amèrica, pi prumòviri lu novu sonu dû gruppu. Lu chitarrista appi n'òttima accugghienza, dimustrannu li prugressi di rapporti cû pùbblicu miricanu, duvuti puru a la midiazzioni dâ nova casa discugràfica. Ô uttùviru vinni pubbricatu Greatest Hits II, na sorta di cuntinuazzioni dû pricidenti Greatest Hits I, cumprinnenti 17 canzuni di l'anni uttanta dî Queen e pusizziunànnusi ô 1° postu 'n classìfica. Pi prumòviri sta compilation, niscìu nu novu sìngulu The Show Must Go On, trattu di l'album Innuendo. St'analuggìa vinni nuvamenti accumpagnata di na raccolta di vidiu, lu Greatest Flix II. Ntô corsu di l'ùrtimi misi dû 1991, li vuci riguardanti na gravi malattìa di Mercury si fìciru cchiù prissanti, cunfirmati puru di l'aspettu suffirenti dû cantanti nnî rari occasioni 'n cui cumparìu 'n pùbbricu. Lu 23 di nuvèmmiru 1991, Freddie Mercury dicisi di annunciari ufficialmenti, attraversu nu cumunicatu, d'èssiri risultatu pusitivu ô testi di l'HIV e di èssiri malatu di AIDS. Lu jornu doppu Freddie Mercury murìu primaturamenti a l'etati di 45 anni, a causa di na purmunìa causata di l'AIDS, nnâ sò casa di Earls Court. Tribbuti e missaggi di luttu cuminciaru ad arrivari di tuttu lu munnu, cu numirusi fan ca si radunaru pi tutta la notti davanti â sò abbitazzioni; tra l'ultimi volontà, Mercury addicchiarau di vuliri cuntribbuiri ô sustegnu dû Terence Higgins Trust, una di cchiù mpurtanti assuciazzioni mpignati nnâ battagghia contra l'AIDS. Pi cummimmurari lu cantanti, Brian May dicidìu di pubbricari nu sìngulu cuntinenti Bohemian Rhapsody e These Are the Days of Our Lives‎, di cui pruventi foru dunati a l'assuciazzioni; chistu, ca vinni stampatu ntô giru di na simana, vinnìu oltri 100.000 copii 'n sulu 7 jorna, arrivannu ô 1° postu nnâ classìfica ngrisa e risultannu comu lu sìngulu cchiù vinnutu ntô pirìudu di natali di ddù annu. Lu vidiu clip di These Are the Days of Our Lives fu l'ùrtimu giratu di Freddie Mercury, lu 31 di maiu 1991, ma arresta senza èssiri stampatu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu restu dû gruppu, doppu la nutizzia dâ morti di lu amicu, vìnniru ammutangarati di nu duluri acutu; ntrâ fini di l'annu e lu partiri dû 1992, li tri addicideru di pigghiàrisi na pausa, pi riflèttiri supra lu futuru propriu. Nta l'aprili, Brian May, Roger Taylor e John Deacon urganizzaru nu granni cuncertu didicatu a la mimurìa di Freddie Mercury ntô stadiu di Wembley, cu assai artisti munniali tra cui si cuntàvanu Tony Iommi, Metallica, Guns N' Roses, David Bowie, Roger Daltrey, Robert Plant, George Michael, Elton John, Annie Lennox, Liza Minnelli, Extreme, Def Leppard e Zucchero. Li biglietti vìnniru vinnuti ntra sei uri. Lu mega-cuncertu 'n stili glam, chiamatu “Freddie Mercury Tribute Concert”, abbinìu lu 20 di aprili 1992 e vinni vistu 'n televisioni di chiossai di 1 miliardu di pirsuni. Lu cuncertu, sparti d'èssiri n'abbinimentu musicali di qualitati, si signalau p'aviri richiamatu lu munnu ntô dramma di l'AIDS. L'anni doppu â morti di Mercury sunnu stati l'anni cchiù duri ru gruppu; infatti, nunustanti i numerosi crisi ca li avevanu visti prutagonisti, nuddu avia mia cunsidiratu pussibili l'idea ri nu lassamentu definitivu. May e Taylor circarunu ri fari riacquistari o gruppu na propria identitati; u chitarrista pubbricò Back to the Light nto sittèmmiru 1992, cuminciannu na serie ri tour ri bonu successu. Testimoniati ra l'album Live at the Brixton Academy du 1994. U batterista inveci cumposi quarchu canzuni, pubbricati poi 'n Happiness? nto 1994. Na l'astati 1992, la EMI pubbricò Live at Wembley '86, l'edizioni integrali du cuncerto ri Wembley du 1986, ca fu parti ru Magic Tour. Quannu u gruppu superò u shock ra morti ri Freddie Mercury, i tri cumpunenti ristanti ru gruppu s'arritruvarunu, valutannu a possibbilitati di realizzari nu ultimu album cu u nomu “Queen”, utilizzannu quarchi parti vucali ca Mercury avia già registratu, quannu, assai malatu, putia cantari sulu picca uri o jornu. Ntô 1995, nisciu Made in Heaven, ca ripurtò i Queen a li primi posti ne classifiche ri vinnìta. U discu cunetini l'ultimi tracci vucali ri Freddie mercury rigistrati pocu prima ri morìri, comu A Winter's Tale, You Don't Fool Me e “Mother Love”, ca pari u cantanti fu custrettu a registrari assìttatu a casua ri so cunnizzioni ri saluti a causa ra malatia, e quarchi vecchia canzuni rielabburata nun pubblicata na li album pricirenti, comu “My Life Has Been Saved”; a stissi title track era cuncipita pi The Works. A traccia r'apertura è “It's A Beautiful Day”, nu assulu ri chianuforti accumpagnatu ra sula vuci ri Mercury, è u branu cchiù esemplificativu ri l'album, cuncipitu comu discu celebrativu ri l'anni passati de Queen; Let Me Live fu inveci a prima canzuni 'n cui Mercury, May e Taylor cantarunu nzemi. Ntô 1997, fu pubbricatu Queen Rocks, na compilation c'arricugghìu li cchiù granni successi rock dû gruppu, tra cui Stone Cold Crazy, One Vision, Hammer to Fall e I Want It All. Tra li canzuni di stu discu cc'è No-One but You (Only the Good Die Young)‎, primu e ùnicu branu nun ancora stampatu dî tri cumpunenti dû gruppu senza Freddie Mercury, 'n mimurìa dû cantanti e di Lady Diana, scumparsa nna ddu annu; chistu fu l'ùrtimu branu 'n cui John Deacon sunò lu bassu pi Queen. La so ùrtima apparizzioni cû gruppu risali ô 17 di jinnaru 1997, o “Ballet for Life – Music by Queen & Mozart” a Pariggi. di allura, Deacon vivi 'n Nglaterra câ so famigghia e travagghia comu nicu mprinnituri. Ntô 1999, niscìu lu Greatest Hits III, na raccolta “pi mantèniri lu nomu Queen”. Stu discu cunteni tracci sulisti di Freddie Mercury, comu Living on My Own e Barcelona, e di Brian May, comu Driven by you. Na virsioni rimixata di Under Pressure (ùnicu sìngulu dâ raccolta) e vari duetti spiega lu mutivu dû “+” prisenti nnâ cupirtina di l'album accantu ô nomu “Queen”; Another One Bites the Dust è 'n chista occasioni arripigghiata di Wyclef Jean, mentri The Show Must Go On e Somebody to Love vìnniru cantati rispittivamenti di Elton John e George Michael. Lu 3 di giugnu 2002 Brian May e Roger Taylor vinnìru ospitati o Party at the Palace a Londra, unni sunaru cu Phil Collins, Will Young e lu cast dû musical We Will Rock You. Nto 2003 mmeci foru stati ospitati ô Pavarotti & Friends.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntô 2004, Roger Taylor ipotizzò l'organizzazzioni di nu tour 'n Europa e nnî Stati Uniti nzemi a Brian May e a l'ex cantanti di Free e di Bad Company, Paul Rodgers. U tour vinni criticatu pi aviri circatu di rassumari lu gruppu, puru senza la prisenza di dui cumpunenti urigginali dâ banna. Pi na pricisa scelta di dui cumpunenti dû gruppu, l'esperienza fu chiamata “Queen + Paul Rodgers”, pi spicificari comu nun si trattassi di nu canciu ri furmazzioni. Di chistu comu d'àutri pruggetti dû gruppu senza Freddie Mercury, lu bassista John Deacon si dissuciò sempri. Ntâ primavera dû 2005, li Queen + Paul Rodgers parteru pi na tourée, lu successu di stu tour, ndussi May, Taylor e Rodgers a cuntinuari l'avvintura puru 'n Giappuni e 'n Nord America, unni àppiru granni successu. Lu 19 di sittèmmiru 2005, lu tour eurupeu Queen + Paul Rodgers purtò a la pubbricazzioni dû doppiu CD live Return of the Champions, raccolta di canzuni prisenti 'n scaletta nnî cuncerti dû tour, cumprinnenti puru quarchi branu di Free e di Bad Company. Lu 15 di austu 2006, Brian May annunziau lu ritornu dî Queen câ riggistrazzioni di nu novu album di studiu, doppu 12 anni di silenziu discugràficu. May ustenni ca fussi statu tuttu matiriali novu di nun cunfruntari cu chiddu di l'anni pricidenti; ntô marzu 2008 vìnniru annunziati dâ parti dû gruppu sia lu lanciu du novu album The Cosmos Rocks, pubbricatu succissivamenti lu 15 di sittèmmiru 2008 'n Europa e lu 14 di uttùviru 'n USA, sia lu novu tour, ca partìu lu 16 di sittèmmiru 2008 e tuccò 25 citati. Ntô maiu 2009 Rodgers e May annunziaru a fini dâ cullabburazzioni. Ntô nuvèmmiru dû stissu annu, niscìu na nova raccolta di brani dî Queen, chiamata Absolute Greatest, c'arrivò o 3° postu nnâ classìfica ngrisa. Lu 7 di maiu 2010, li dui musicisti annunziaru l'abbànnunu di EMI, la sò casa discugràfica pi 40 anni. May e Taylor dicìsiru di passari a Island Records, na succursali di la Universal Music cu nu cuntrattu di 10 miliuna di sterlini. Na rimasterizzazioni di Teo Torriatte (Let Us Cling Together) vinni poi misa 'n Songs for Japan, na raccolta di canzuni di assai artisti munniali, pubbricata ntô marzu 2011 pi arricògghìri funni a favuri dî vìttimi dû tirrimotu e marimotu di Tōhoku dî stissu annu. Lu 14 di marzu 2011, sempri 'n occasioni dû 40° annivirsariu dû gruppu, vìnniru novamenti pubbricati ntô Regnu Unitu li primi cincu album dî Queen, mentri ntô restu dû minnu foru rimasterizzati arcuni edizzioni deluxe. L'àutri dischi dâ discugrafìa dû gruppu sunnu stati pubbricati ntra lu 27 di giugnu e lu 5 di sittèmmiru. Sempri pi fistiggiari li 40 anni dî Queen, Taylor organizzò Queen Extravaganza, nu cuncorsu voltu pi criari na tribute band ufficiali dî Queen. A li Broadcast Music Incorporated (BMI) Awards dû 2011 accurrìu a Londra lu 4 di uttùviru, li Queen arriciveru lu BMI Icon Award comu ricanuscimentu dû sò successu airplay nnî Stati Uniti dâ Mèrica. Nta l'uttùviru 2011 fu annunziatu ca li Queen vulìanu riggistrari nu novu album cuntinenti demu sparti di Mercury. A li MTV Europe Music Awards 2011 dû 6 di nuvèmmiru li Queen vinceru lu Global Icon Award. Li Queen chiuderu la cirimonia di primiazzioni, cu Adam Lambert comu vuci, sunannu The Show Must Go On, We Will Rock You e We Are the Champions. La cullabburazzioni arricivìu nu risponzu pusitivu dâ parti dâ crìtica e di fan, facennu nasciri spiculazzioni supra futuri prugetti nzemi.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Dû 30 di giugnu lu duettu ricuminciò a cullabburari cu Adam Lambert: nna ddu jornu li tri si sunnu esibbiti a Kiev 'n nu cuncertu di benificenza organizzatu dû Elena Pinchuk ANTIAIDS Foundation, 'n occasioni dâ finali di UEFA Euro 2012. Ô cuncertu participò puru Elton John. Lu cuncertu dû 30 di giugnu fu lu primu di nu nicu tour europeu dî “Queen + Adam Lambert”, di cui avissi avutu a fari parti puru n'esibizzioni ô Sonisphere o Knebworth lu 7 di giugnettu 2012 prima ca lu festival vinissi cancillatu. L'àutri esibizzioni dû tour si sunnu svolti lu 3 di giugnettu a Mosca, lu 7 di giugnettu a Breslavia e 11 di giugnettu, 12 di giugnettu e 14 di giugnettu a Londra (sti ùrtimi dati 'n sustituzzioni di chidda ô Sonisphere). Lu 12 di austu Brian May e Roger Taylor si sunnu esibbiti a cerimonia ri chiusura di Jocura olimpici, nzemi a Jessie J; a performance si grapìu cu na rimasterizzazzioni spiciali dû vidiu di Freddie Mercury ca duranti lu cuncertu dû 1986 ô Wembley Stadium misi 'n attu lu sò rìttimu di chiamata e risposta. Lu 20 di sittèmmiru 2013 li “Queen + Adam Lambert” sunaru ô l'IHeartRadio Music Festival pressu l'MGM Grand Hotel & Casino di Las Vegas. Lu 6 di marzu 2014 lu gruppu annunciò ca li Queen + Adam Lambert sarannu 'n tour 'n Nord America nna l'astati dû 2014. Ntô misi di uttùviru fu annunziatu ca lu gruppu stava riggistrannu nu novu album cu demu scurdati di Mercury. May cunfirmò ca iddu e Taylor stàvanu travagghiannu pi mèttìri nzemi lu materiali pi cumpilari na silizzioni di canzuni nun pubbricati pû pròssimu album. Li dui ristanti cumpunenti dû gruppu dìssiru ca asistìanu na seria di nun pubbricati cu Freddie Mercury] e [[Michael Jackson ca avìa a èssiri pubbricatu ntô 2012. Ntô 2014, May annunciò lu tìtulu di l'ùrtimu album dû gruppu “Queen Forever” (na raccolta di canzuni d'amuri), c'avissi a èssìri pubbricatu lu 10 di muvèmmiru dû 2014.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li Queen foru nfruinzati d'assai artisti rock ngrisi, comu Pink Floyd, The Beatles, The Rolling Stones, The Who e Led Zeppelin. Tra li cantanti cchiù apprizzati c'èranu Elvis Presley, Robert Plant e Jimi Hendrix, oltri a Liza Minnelli, Eric Clapton e Aretha Franklin. Ly stili glam dû gruppu, fattu di vistita strani, occhi truccati e ugna pittati, nascìu a fini di l'anni sissanta, e appi comu primi espunenti David Bowie e T. Rex. Ntô corsu dâ sò carrera, lu gruppu tuccò assai furmi di mùsica rock giù cunzuliddati ntô panurama musicali; assuciati privalintamenti ô sonu rock prugrissivu, art rock e glam rock, pigghìannu spuntu a li cchiù svariati gèniri musicali, passannu di l'hard rock (Hammer to Fall) o pop rock (A Kind of Magic), di l'arena rock (We Will Rock You) a l'heavy metal (Stone Cold Crazy), dû rock and roll (Man on the Prowl) o rock psichedelicu (Get Down Make Love). Spirimintaru puru sunurità luntani dî ràdici rock di quattru cumpunenti dû gruppu, comu blues (See What a Fool I've Been), dance rock (Another One Bites the Dust), gospel (Let Me Live), ragtime (Bring Back That Leroy Brown), funk (Back Chat), folk ('39), mùsica classica (The Wedding March) e raramenti punk rock (Sheer Heart Attack), vaudiville (Seaside Rendezvous), rock sinfunicu (Who Wants to Live Forever), rockabilly (Crazy Little Thing Called Love), dixieland (Good Company) e calypso (Who Needs You). Unu dî cumpunenti distintivi dâ mùsica dû gruppu era l'armuníi vucali, furmati giniralmenti dî vuci di Brian May, Freddie Mercury e Roger Taylor e prisenti supratuttu nnî sò primi dischi comu A Night at the Opera e A Day at the Races. La spirimintazzioni sunica carattirizzò pisantimenti li canzuni dî Queen; p'asempiu, eranu famusi puru pî soi canti multitraccia, attraversu i suvraincisioni, lu sonu di nu granni coru. Assai canzuni scritti dû gruppu ngrisi víttiru la participazzioni dî fan, comu 'n We Will Rock You e We Are the Champions. Quarchi críticu suttaliniau la tiatralità, musicali oltri ca scènica, dî Queen e di sò òpiri; chistu è dovutu principalmenti a l'usu di Red Special di May, a li elabburati cori vucali, a la putenza esprissiva dâ vuci di Mercury e ô ríttimu scanditu di Taylor, oltri ca all'armuniusa diversità dî canzuni dû gruppu.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntô sviluppu dî canzuni, benché tutti li quattru cumpunenti dû gruppu viníssiru cunziddirati ô stissu modu, Freddie Mercury e Brian May sunnu li principali autura di pezzi dî Queen; difatti, sunnu nu tutali di 180 tracci, lu cantanti scrissi 51 canzuni e lu chitarrista 46, mentri Roger Taylor e John Deacon sunnu fermi rispittivamenti a 22 e 14 canzuni scritti. A partiri di l'album The Miracle dû 1989, tutti li canzuni dû gruppu vínniru accriditati ca dicitura “paroli e mùsica dî Queen” pi cui 35 canzuni nun annu nu autori ben difinitu. 8 canzuni mmeci nasceru dâ cullabburazzioni di dui cumpunenti dû gruppu. Tra li canzuni ca annu nu auturi fora ô gruppu cci sunnu;","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ô principiu disprizzati di assai crítici, supratuttu nnî Sati Uniti, li Queen foru nzècutu rivalutati p'avennu nfluizatu vari artisti succissivi di vari gèniri, comu glam rock, hard rock, heavy metal, pop rock, rock prugrissivu e pop; assai musicisti, di diffìrenti stili, nazzioni o ginirazzioni, annu dichiaratu d'èssiri ncuaggiatu 'n bona parti dû gruppu ngrisi. Tra l'artisti chi annu citatu lu gruppu pi la so' nfluenza cci sunnu: Ben Folds Five, Blind Guardian, Def Leppard, Dream Theater, Extreme, Foo Fighters, Frankie Goes to Hollywood, Guns N' Roses, Helloween, Judas Priest, Kansas, Katy Perry, Keane, Iron Maiden, Manic Street Preachers, Marilyn Manson, Metallica, George Michael, Mika, Muse, My Chemical Romance, Panic at the Disco, Queensrÿche, Radiohead, Robbie Williams, Steve Vai, Styx, Sweet, The Ark, The Darkness, The Smashing Pumpkins e Trivium. Michael Jackson, amicu di Freddie Mercury nnî primi anni uttanta, citò l'album Hot Space comu funti di spirazzioni pi Thriller, a cui avía a participari puru Mercury stissu. Lu gruppu fu puru cunziddiratu comu estru di metal niuclàssicu dû chitarrista Yngwie Malmsteen. Sparti, Lady Gaga, ntô 2009, dissi ca lu so nomu d'arti è nu chiaru rifirimentu a Radio Ga Ga dî Queen. Assai canzuni dû gruppu sunnu spisssu stati riprudutti comu cover ra avutri artisti; nto 1991 i Metallica realizzarunu na cover ri Stone Cold Crazy, ra Sheer Heart Attack du 1974, canzuni spissu citatu comu pridicissuri ru speed e du trash metal. Avutri artisti annu rigistratu 'n studiu novi virsioni ri canzuni du gruppu londinesi, comu “Weird Al” Yankovic (Another One Bites the Dust), The Braids (Bohemian Rhapsody), Laibach (One Vision), Nine Inch Nails (Get Down, Make Love), Lemmy Kilmister (Tie Your Mother Down), Yngwie Malmsteen (Keep Yourself Alive), Dwight Yoakam (Crazy Little Thing Called Love), Travis (Killer Queen), The Flaming Lips (Bohemian Rhapsody) e Keane (Under Pressure).","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Dû 1970 a lu 1986, li Queen sunnu stati prutagunisti di 707 cuncerti, addivintannu unu di gruppi di majuri successu live di l'anni sittanta e uttanta. La prima esibbizzioni 'n púbbricu si tinni a Truro, Nglaterra, lu 27 di giugnu 1970, 'n nu cuncertu di benificenza pâ Cruci russa, quannu Mercury, Taylor e May èranu cumplitati di Mike Grose. L'úrtimu cuncertu dî Queen ô cumpletu, prima ca la malatía facissi aggravari â saluti di Mercury, fu chiddu di Knebworth lu 9 di austu 1986, davanzi a 120.000 pirsuni. Dû 1973, câ nisciuta dû primu album Queen I, finu a lu 1986 doppu A Kind of Magic, lu gruppu organizzava nu tour doppu ogni album. St'abbitúdini fu poi truncata ntô finiri di l'anni uttanta, a causa dî primi sintumi dâ malatía di Mercury. Li Queen tineru nnî Stati Uniti quasi 250 cuncerti e ntô Regnu Unitu circa 200; nna sta classífica, cci nni sunnu nzècutu Girmania e Giappuni, rispittivamenti cu 55 e 51 spittàculi. L'esibbizzioni cu cchiù granni púbbricu fu chiddu ca si cci tinni ntô 1985 a Riu de Janeiru pi Rock in Rio, cu circa 250.000 spittaturi. Lu cuncertu cu menu pirsuni fu chiddu du 28 di jinnaru 1972 ntô Bedford College di Londra, unni lu gruppu si prisintau davanzi a 6 pirsuni. Lu gruppu, pâ mpurtanza ca dàvanu a li spittàculi live, dèttìru pisu a la custruzzioni di soi cuncerti; la prima mitati dâ scaletta era carattirizzata dî canzuni hard rock e dî canzuni viluci, siquita dî pezzi cchiù tranquilli, sparti di mpruvvisazzioni sulisti di May e Taylor, pi cuncèdiri brevi pausi a lu spittàculu, chi poi turnaru â canzuni appassiunamenti cchiù mpignati e a li soi cavaddi di battagghìa. Freddie Mercury vulía ca ogni esibizzioni dû gruppu fussi nu spittàculu únicu e urigginali, abbicinànnulu a n'òpira tiatrali, grazzi puru a li so doti di mpruvvisazzioni, oltri ca di l'àutri cumpunenti dû gruppu; assai costumi stravacanti accumpagnaru nu catàlugu di canzuni granni e assai vari, utilizzannu sistemi audiu multipli, granni apparecchi di lluminazzioni e assai effetti spiciali, cu nutèvuli jòcura di luci, nebbia artificiali e jochi di focu. Comu cantanti, Freddie Mercury era capaci di criari nu strittu lijami cu púbbricu, carattirística ammirata di assai artisti comu Bob Geldof, David Bowie, George Michael, Kurt Cobain e Robbie Williams. Mercury sapìa ntiraggiri cu púbbricu, facènnulu rialmenti participari ô cuncertu, nnipinnintimenti da li grannizzi dâ manifistazzioni, arriniscennu, câ so dinamicitati e la so danza, ad affascinari e cunquistari lu púbbricu; lu microfonu, ca spustava pi tuttu lu palcu, ca avía a èssiri nicissariamenti granni (talvolta era puru cumpostu di scali e rampi), vinía usatu pi so coriugrafíi e addivintò parti ntigranti dâ so prisenza scènica. Ntô 2012 lu New Musical Express li misi ô 4° postu tra li megghiù gruppi pi esibizzioni live.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Lu sìmmulu dî Queen, canusciutu puru cu nomu ngrisi “Queen Crest”, vinni disignatu di Freddie Mercury, ca si diplumò a l'Ealing Art College di Londra, pocu prima dâ niscìuta dû primu album dû gruppu, Queen I; difatti la virsioni urigginali dû logu tipu dî Queen, signu distintivu dî quattru cumpunenti dû gruppu, è ripurtatu darreri â cupirtina dî Queen. La mmàggini, ca cumparìu pâ prima vota 'n cupirtina cu A Day at the Races ntô 1976, è ancora prisenti, 'n diverse virsioni, nnî cupirtini di l'album A Night at the Opera, Greatest Hits II e Queen Rocks. Mercury avìa disignatu stu sìmmulu picchì vulìa pû so gruppu “nu sìmmulu di l'èbbica”, basànnusi ncapu ô stemma riali dû Regnu Unitu, pi chissu si fa trasìricci aspetti di grazzia, patriuttìsimu e rigalitati. Stu sìmmulu, di cui asìstinu diversi virsioni, era spissu visìbbili nnâ battirìa di Roger Taylor, duranti li primi cuncerti. La mmàggini cunteni li signa zudiacali dî quattru cumpunenti dû gruppu; dui liuni rampanti, ca rapprisèntanu Taylor e Deacon, mmenzu è prisenti la curona dâ riggina ô centru di na “Q” (Queen), cu supra nu granni granciu culuri brunzu mitàllicu ca signìfica lu segnu di May, lu cancru, supra la quali si vidi nu aneddu di ciammi ca duna la mprissioni di na secunna curona. Dui fati janchi, a rapprisintari la vèrgini, ca fa ricanùsciri Mercury, cuntrarî ô culuri senapi di liuna, assirvanu dû bassu a lettìra. Tutti l'elementi sunnu suprastati di na granni fenici cu li ali spalancati, aceddu mitulòggicu canusciutu pi la capacitati di riturnari 'n vita dî so' stissi ciniri, scelta 'n signu di gloria eterna e spiranza. Lu giarnu e l'aranciu sunnu li principali culura dû sìmmulu, cu na sfumatura di russu pi quantu riguarda â fascia ca forma la “Q”. Nnâ parti nfiriuri, lu nomu “Queen” cumpari 'n stili latinu, cu curvaturi difinuti chiaru.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Li Queen cuntribbueru drittamenti a la culonna sunora dû film Flash Gordon direttu di Mike Hodges ntô 1980, e Highlander – L'ùrtimu immurtali, direttu di Russell Mulcahy ntô 1986; nna stu ùrtimu film sunnu prisenti A Kind of Magic, One Year of Love, Who Wants to Live Forever, Hammer to Fall e Princes of the Universe. A Kind of Magic fa mmeci parti dâ scena accuminzanti di Highlander II – U ritornu. Nnî Stati Uniti, Bohemian Rhapsody fu pubbricatu comu sìngulu ntô 1992, doppu èssiri cumparsa nnô film Fusi ri tìesta. Lu sìngulu succissivamenti arrivò ô 2° postu nnâ classìfica miricana e aiutò a addumari arreri la pupularità dû gruppu 'n Nord America. Assai film utilizzaru li canzuni dî Queen, ma cantati d'àutri artisti; nnâ virsioni di Somebody to Love fu cantata di Anne Hataway ntô film dû 2004 Ella  Enchanted – La màggicu munnu di Ella e di Brittany Murphy pû film dû 2006 Happy Feet. Ntô 2001, na virsioni di The Show Must Go On fu cantata di Jim Broadbent e Nicole Kidman ntô film musicali Moulin Rouge!. Ntô film Lu distinu di nu cavaleri dû 2001 cci nni sunnu dui virsioni di We Are the Champions e di We Will Rock You, cantati di Robbie Williams e li Queen. Puru lu film dû 1992 La gladiatura dâ strata havi quarchi frammentu di We Will Rock You. Ntô 2004, Don't Stop Me Now fu usata comu culonna sunora na scena dâ lotta ô bar ntô film cult L'alba ri morti dementi, mentri You're My Best Friend è prisenti ntô tìtulu di cura dû stissu film. Tra l'àutri film ca utilizzaru li travagghi dî Queen cci sunnu Super Size Me, La rivincita dî nerds, Avuta fedeltà, Stoffa dâ campiuni 2 sballati ô college, Lu miu amicu scungilatu, L'aquila d'acciaiu, Nimichi amichi, L'amici di Peter, Small Soldiers, Ti odiu, ti lassu, ti..., Super Mario Bros., Ju vi addichiaru maritu e... maritu, 40 jorna e 40 notti e Palli 'n canna. Brian May annunciò 'n na ntirvista a la BBC ca Sacha Baron Cohen fu sceltu pi rapprisintari Freddie Mercury 'n nu film, scrittu di Peter Morgan, già numinatu a li Oscar pi la so sciniggiatura di The Queen – A reggina e Frost/Nixon – Lu duellu. Lu film, ca fu co-pruduciutu dâ TriBeCa Productions di Robert De Niro, si cuncintra supra li primi anni dî Queen e supra lu pirìudu pricidenti la performance ntô Live Aid dû 1985. Li travagghi, ncuminzati ntô 2011, avissìru a purtari a so niscìuta ntô 2014. Mantinennu la tradizzioni, dâ quinta staciuni 'n poi, di numinari l'episodi d'ogni staciuni chî canzuni di nu famusu gruppu rock di l'anni sittanta, l'uttava e ùrtima staciuni di la sitcom miricana That '70s Show cunsisti 'n episodi dinuminati cu li vari canzuni dî Queen; Bohemian Rhapsody è lu tìtulu di la première di la staciuni. Puru quarchi episodiu dî I Simpson vìdinu prisenti canzuni dî Queen. Nna l'autunnu 2009, na l'episodiu The Rhodes Not Taken di Glee, lu coru dâ scola canta Somebody to Love. L'11 di aprili 2006, May e Taylor sunnu apparsi ô cuncorsu canoru televisivu American Idol. Ognu cuncurrenti cantò na canzuna dî Queen duranti la simana dû cuncorsu; li brani cantanti ntô show sunnu Bohemian Rhapsody, Fat Bottomed Girls, The Show Must Go On, Who Wants to Live Forever e Innuendo. I dui foru arrìeri prisenti a finali di l'uttava staggiuni ri American Idol, ntô maiu 2009, cantannu We Are the Champions cu li finalisti Kris Allen e Adam Lambert. Lu 15 di nuvèmmiru 2009 li dui musicisti sunnu apparsi puru 'n nu àutru show tilivisivu di cuncorsu sunoru, X Factor. A li MTV Europe Music Awards 2011, lu 6 di nuvèmmiru, li Queen arriciveru lu premiu Global Icon, ca Katy Perry cunzignò a Brian May. Li Queen chiuderu la cirimonia di cunzegna dî premi, cu Adam Lambert comu cantanti. 'N aprili lu gruppu è turnatu a esibbìrisi a lu show “American Idol”: lu 25 di aprili cantaru Fat Bottomed Girls, Another One Bites the Dust, We Will Rock You e We Are the Champions cu li “Top 6”, mentri lu 26 di aprili si sunnu esibbuti cu la so tribute band ufficiali “The Queen Extravaganza” (criata dû stissu Roger Taylor) 'n Somebody to Love.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Ntô 2002 vinni nauguratu ô Dominion Theatre di Londra nu musical basatu supra li canzuni dî Queen, ntitulatu We Will Rock You. Lu musical fu scrittu di l'auturi e cummedianti ngrisi Ben Elton, 'n cullabburazzioni cu May e Taylor, e pruduciutu diRobert De Niro. Lu lanciu dû musical cuincisi cu giubileu d'oru dâ Riggina Elisabetta II; comu parti di la cilibrazzioni, May sunò nu assulu di l'innu nazziunali ngrisi God Save the Queen di lu tittu di Buckingham Palace, participannu a l'esibbizzioni finali ò fiancu di Eric Clapton, Elton John, unni nzemi ànnu sunatu arcuni brani di l'ex Beatles Paul McCartney. La riggistrazzioni di sta performance vinni usata pû vidiu dâ stissa canzuna pi l'edizzioni DVD dû 30° annivirsariu di A Night at the Opera Lu musical, ca è apprudatu 'n assai citati 'n tuttu lu munnu, avissi avutu finiri li so' rapprisentazzioni ô Dominion Theatre lu 7 di uttùviru 2006, tuttavia, a causa di li tanti richiesti, lu spittàculu fu prulungatu. We Will Rock You addìvintò lu cchiù duraturu musical nnî tiatri di Londra, battennu lu pricidenti record di Grease. Brian May cunfirmò ca l'auturi stannu cunziddirannu l'idia di scrìviri nu sequel dû musical. Sean Bovim criò lu Queen at the Ballet, nu ballettu cuncipitu comu tribbutu a Freddie Mercury, nna la quali sunnu usati li mìsichi dî Queen comu culonni sunori pi li danzi, ntripittannu la storia supra la basa di canzuni comu Bohemian Rhapsody, Radio Ga Ga e Killer Queen. La mùsica dî Queen cumpari puru nnâ pruduzzioni off-Broadway Power Balladz.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"'N cullabburazzioni cu Electronic Arts, li Queen pubbricaru ntô 1998 lu jocu pi computer, ca nun appi successu di vinnuti a causa dâ trama pocu avvincenti, â scarsa pubbricità e la gràfica di scarsu liveddu. La culonna sunora dû jocu, la cui trama si basa supra musical We Will Rock You, è cumposta di canzuni dû gruppu, cu remix alittrònici 'n virsioni strumintali. Li Queen ànnu statu cchiù voti prisenti ntô franchise Guitar Hero: na rintripittazzioni di Killer Queen nna l'urigginali Guitar Hero, We Are the Champions, Fat Bottomed Girls e C-elebrity di Queen + Paul Rodgers 'n nu track pack pi Guitar Hero World Tour, Under Pressure cu David Bowie 'n Guitar Hero 5 e Bohemian Rhapsody di Guitar Hero: Warriors of Rock. Li quattru cumpunenti dû gruppu sunnu prisenti cchiù voti puru ntô franchise Rock Band: nu tack pack di 10 canzuni ca sunnu cumpatìbbili cu Rock Band, Rock Band 2 e Rock Band 3. Lu gruppu noltri cumparìu ntô jocu Lego Rock Band; lu 13 di uttùviru 2009, May cunfirmau l'idia di nu capituli di sta seria cumpritamenti didicatu a li Queen. Lu 20 di marzu 2009, Sony Computer Entertainment pubbricò na virsioni dâ seria SingStar cu prutagonisti li Queen; lu jocu, ca è dispunìbbili pi PlayStation 2 e PlayStation 3 si ntitula SingStar Queen e dispuni di 25 canzuni pi PS3 e 20 pi PS2. We Will Rock You a àutri canzuni dû gruppu ngrisi appàrinu puru 'n Dj Hero.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"The Official International Queen Fan Club è u fan club ufficiali ru gruppu, furmatu ne pressi ri Londra nto 1973 e criatu ra Pat e Sue Johnston, pocu dopu a niscuta du primu album du gruppu. I cumpunenti foru assai (circa 20.000 'n tuttu u munnu). I pubbricazioni di la fanzine sunnu trimestrali e dannu nutizzi aggiurnati su gruppu, oggrunu gadget de Queen e talvolta 'n allegatu veni misa na lettera da parti di nu cumpunenti. Versu a fini ri l'anni uttanta, u fan club iniziò a organizzari convention cu carenza annuali 'n diffirenti posti du Regnu Unitu. Tali incontri spissu eranu occasioni pi ascoltari inediti e registrazioni realizzati da lu gruppu; Mercury scrissi ad esempiu “Have a Nice Day”, accumpagnatu o chianuforti ra Mike Moran. Secunnu u Guinness World Records si tratta du “cchiù duraturu fan club ri nu gruppu rock ò munnu”.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"'''Album 'n studiu'''","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"I Queen sunnu tra i gruppi rock ca annu avutu u maggìuri successu cummirciali nnà storia da mùsica; u gruppu vinnìu oltri 150 miliuna ri dischi, cu alcuni stimi 'n eccessu c'arrivanu a 300 miliuna ri album; ri chisti 41 miliuna sunnu stati vinnùti na li Stati Uniti dâ Mèrica, 18, 7 miliuna nto Regnu Unitu, e 11 miliuna 'n Girmania. U gruppu pubbricò 18 album e 18 singuli ca arrìvarunu o 1° postu ne rispettive classifiche, oltri a 10 DVD ca annu avutu nu bonu successu. U sulu Greatest Hits I vinnìu oltri 25 miliuna ri copie 'n tuttu u munnu, ri cui oltri 6 miliuna sulu nto Regnu Unitu, risultannu l'album cchiù acquistatu 'n assolutu nnò paisi, pricirutu ra Sgt. Pepper's Lonely Hearts Club Band ri Beatles; sta raccolta restò 450 simani na classifica ri l'album ngrisi. Nto 2005, secunnu u Guinness World Records, li album de Queen sunnu stati ne classifiche ngrisi ri l'album pi cchià tempu 'n assolutu, cu 1.322 simani, vali a diri oltri 27 anni. Nto 2001, i quattru cumpunenti ru gruppu, ca figuranu tutti ne classifiche ri megghiù musicisti ra storia da mùsica, trasèru nnà Rock and Roll Hall of Fame ri Cleveland; l'annu successivu u gruppu arrìciviu na stìdda nnà l'Hollywood Walk of Fame, nnà catìguria “Mùsica”, all'innirizzu 6356 ri Hollywood Boulevard Nto 2003, i Queen trasèru nnà Songwriters Hall of Fame, unicu gruppu musicali nzemi ai Bee Gees, mentri nto 2004 trasèru nnà UK Music Hall of Fame. Nto 2005, a performance ri 20 minuti de Queen o Live Aid du 1985 fu vutata ra nu vastu nummàru ri critici a megghìu esibizzioni live da storia. Nto 2007, nu sundaggiu ra BBC decretò i Queen comu u megghìu gruppu rock ngrisi da storia, seguiti da li Beatles. I lettori ri Record Collector misiru u gruppu o 2° postu comu “artisti cchiù cullezzionati” dopu i Beatles e davanzi a Elvis Presley, Led Zeppelin e The Rolling Stones. Nto 2011 u gruppu vincìu u Global Icon Award a li MTV Europe Music Awards 2011. Bohemian Rhapsody, nto 2002, fu eletta da lu Guinness Book of Records comu u megghìu singulu britannicu ri tutti i tempu, mentri nto 2004 a canzuni trasìu nto Grammy Hall of Fame, seguita nto 2009 ra We Will Rock You e We Are the Champions; st'ultima canzuni fu innìcata da alcuni sundaggi munniali tra i megghiù canzuni ru munnu. Nto 2007, nu sundaggiu ri Q dissi ca u video ri Bohemian Rhapsody è u megghìu ri tutti i tempi, seguitu ra Thriller ri Michael Jackson e Cry Me a River ri Justin Timberlake.","name":"Sicilian","natural":"sicilianu","classification":"scn"},{"value":"Catigurìa:Album dê Queen Catigurìa:Queen Catigurìa:Tour dê Queen Catigurìa:Album compilation dê Queen Catigurìa:Album live dê Queen Catigurìa:Album video dê Queen","name":"Sicilian","natural":"sicilianu","classification":"scn"}]}