{"lines":[{"value":"A galaxy cluster, or cluster o galaxies, is a structur that conseests o onywhaur frae hunders tae thoosands o galaxies that are boond thegither bi gravity wi teepical masses rangin frae 10 14 –10 15 solar masses.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bernd Heinrich Wilhelm von Kleist (18 October 177721 November 1811) wis a German poet, dramatist, novelist an short story writer. The Kleist Prize, a prestigious prize for German leeteratur, is named efter him, as wis the Kleist Theater in his birthplace.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Paulo Coelho de Souza (; born August 24, 1947) is a Brazilian lyricist an novelist.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Claudius Aelianus (; c. 175c. 235 AD), commonly Aelian), born at Praeneste, wis a Roman author an teacher o rhetoric that flourished unner Septimius Severus an probably ootlived Elagabalus, that dee'd in 222.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"John Stewart, 2nt Yerl o Atholl wis the seicont Yerl o Atholl. He focht in the Battle o Flodden on 9 September 1513.  ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"William Waddell (7 Mairch 1921 – 14 October 1992) wis a perfaisional fitbaw player an manager.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"William Esplin Ormond OBE (23 Februar 1927 – 4 Mey 1984) wis a Scots fitbaw player an manager.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 28t o Mairch is the 87t day o the year (88t in lowp years) in the Gregorian Calendar, wi 278 days ti come.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Naitional Emblem o the Fowkrepublic o Cheenae () contains a representation o Tiananmen Gate, the entrance gate o the Forbidden Ceety frae the Tiananmen Square in Beijing, in a reid circle. Abuin this representation are the five stars foond on the naitional banner. The lairgest starn represents the Communist Pairty o Cheenae, while the fower smawer stars represent the fower social classes as defined in Maoism. The emblem is describit as bein \"Composed o patterns o the naitional flag.\" Thir elements wur describit as ...The red color o the flag seembolizes revolution an the yellow color o the stars the golden brilliant rays radiatin frae the vast red land. The design o fower smawer stars surroondin a bigger ane signifies the unity o the Cheenese fowk unner the leadership o the Communist Pairty o Cheenae (CPC) —China Yearbook 2004 The ooter circle haes a border that contains sheaves o wheat an the inner sheaves o rice reflectin the Maoist philosophy o an agricultural revolution. At the centre o the bottom portion o the border is a cog-wheel that represents the industrial workers. Thir elements thegither wur designed tae seembolise the revolutionary struggles o the Cheenese fowk syne the Mey Fowert Movement, an the coalition o the proletariats which succeedit in foondin the Fowkrepublic o Cheenae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The emblem wis designed bi Liang Sicheng, a famous architect, in a competeetion held at the foondin o the Fowkrepublic o Cheenae wi obvious similarities tae the seembols uised bi the USSR. It wis determined as the Naitional Emblem on September 20, 1950 bi the Central Fowkgovernment.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Leon Trotsky (Roushie:, (Lev Davidovich Trotsky, an aa transliteratit Lyev, Trotski, Trotskij, Trockij an Trotzky);  – 21 August 1940), born Lev Davidovich Bronstein (), wis a Roushie Marxist revolutionary an theorist, Soviet politeecian, an the foonder an first leader o the Red Airmy. Trotsky wis ane o the leaders o the Roushie October Revolution, seicont ae tae Vladimir Lenin. Durin the early days o the Soviet Union, he servit first as Fowkcommissar for Foreign Affairs an later as the foonder an commander o the Red Airmy an Fowkcommissar o War, he wis a major figure in the Bolshevik victory in the Roushie Civil War. He wis amang the first memmers o the Politburo an aw.Efter leadin a failed struggle o the Left Opposition against the policies an rise o Joseph Stalin in the 1920s an the increasin role o bureaucracy in the Soviet Union, Trotsky wis successively remuivit frae pouer, expelled frae the Communist Pairty, deportit frae the Soviet Union an assassinatit on Stalin's orders. An early advocate o Reid Airmy intervention against European fascism, Trotsky opposed Stalin's peace greements wi Adolf Hitler in the 1930s an aw.As the heid o the Fowert Internaitional, Trotsky continued in exile tae oppose the Stalinist bureaucracy in the Soviet Union, an wis eventually assassinatit in Mexico, bi Ramón Mercader, a Soviet agent. Trotsky's ideas form the basis o Trotskyism, a major schuil o Marxist thocht that is opposed tae the theories o Stalinism.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Trotsky's hoose in Coyoacán wis preserved much as it wis on the day o the assassination an is the nou a museum run bi a buird whilk includes his grandson Esteban Volkov. The current director o the museum is Carlos Ramirez Sandoval. Trotsky's grave is locatit in the gairden on the grunds. A new foundation (Internaitional Friends o the Leon Trotsky Museum) haes been organisit for tae raise siller tae further improve the Museum. Trotsky wis ane o the few Soviet poleetical figurs who wis niver rehabilitatit bi the Gorbachev admeenistration. Trotsky wis rehabilitatit in 16 Juin 2001 on the basis o the decision o the General Prosecutor's Office. Trotsky's grandson, Esteban Volkov, who lives in Mexico, is an active promoter o his grandfaither. Trotsky's great-granddochter, Mexican American Nora Volkow (Volkov's dochter), is currently heid o the U.S. National Institute on Drug Abuse.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"[[Category:Politburo o the Central Committee o the Communist Pairty o the Soviet Union members]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Central African Republic (CAR) (,, or Centrafrique ; Sango Ködörösêse tî Bêafrîka), is a landlocked kintra in Central Africae. It borders Chad in the north, Sudan in the east, the Democratic Republic o the Congo an the Republic o the Congo in the sooth, an Cameroon in the wast. The CAR covers a land aurie o aboot 240,000 square miles (623,000 km²), an haes an estimatit population o aboot 4.4 million as per 2008. Bangui is the caipital ceety. Maist o the CAR consists o Sudano-Guinean savannas but it an aa includes a Sahelo-Sudanian zone in the north an an equatorial forest zone in the sooth. Twa thirds o the kintra lies in the basins o the Ubangi River, which flows sooth intae the Congo River, while the remainin third lies in the basin o the Chari River, which flows north intae Lake Chad. Since maist o the territory locates in the Ubangi an Shari river basins, France cawed the colony it carved oot in this region Ubangi-Chari, or Oubangui-Chari in French. It became a semi-autonomous territory o the French Community in 1958 an then an independent naition on 13 August 1960. For over three decades after independence, the CAR wis ruled bi presidents who wur no chosen in multi-pairty democratic elections or teuk pouer bi force. Local discontent wi this seestem wis eventually reinforced bi internaitional pressure, follaein the end o the Cold War. The first multi-party democratic elections wur held in 1993 wi resources providit bi the kintra's donors an help frae the UN Office for Electoral Affairs, an brought Ange-Félix Patassé tae pouer. He lost popular support durin his presidency an wis owerthrown in 2003 bi French-backed General François Bozizé, who went on tae win a democratic election in Mey 2005. Inability tae pay wirkers in the public sector led tae strikes in 2007, forcin the resignation o the government in early 2008. A new Prime Meenister, Faustin-Archange Touadéra, wis named on Januar 22, 2008. The Central African Republic is ane o the poorest kintras in the warld an amang the ten poorest kintras in Africae. The Human Development Index for the Central African Republic is 0.315, which gives the kintra a rank o 159 oot o 169 countries with data. In 2001 though, The Ecologist magazine estimatit that the Central African Republic is the warld's leadin kintra in sustainable development.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Grindcore is an extreme genre o muisic that stairtit in the early- tae mid-1980s. It draws inspiration frae some o the maist abrasive muisic genres – includin daith metal, industrial muisic, noise an the mair extreme varieties o hardcore punk. Grindcore is characterized bi hivily distorted, doun-tuned guitars, heich speed tempo, blast beats, an vocals which conseest o incomprehensible grouls, or heich-pitched shrieks. Early groups lik Napalm Death are creditit wi layin the grundwork for the style. It is maist prevalent the day in North Americae an Europe, wi popular contributors sic as Brutal Truth an Nasum. Leerical themes range frae a primary focus on social an poleetical concerns, tae gory subject matter an black humour.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Grindcore relies on staundart hardcore punk an hivy metal instrumentation: electric guitar, bass an drums. Housomeivver, grindcore alters the uisual practices o metal or rock muisic wi regaird tae sang structur an tone. The vocal style is \"rangin frae heich-pitched shrieks tae law, throat-shreddin grouls an barks.\" In some cases, leerics daena even exist. Vocals mey be uised as merely an addit soond effect, a common practice wi baunds sic as the experimental Naked City. A characteristic o some grindcore sangs is the \"microsang\", lastin anerlie a few seiconts. In 2001, the Guiness Warld Records awardit Brutal Truth the record for \"Shortest Music Video\" for 1994's \"Collateral Damage\" (the sang lasts fower seiconts). In 2007, the video for the Napalm Death sang \"You Suffer\" set a new \"Shortest Music Video\" record: 1.3 seiconts. Ayont the microsang, it is characteristic o grindcore tae hae short sangs in general; for example, Carcass' debut album Reek of Putrefaction (1988) consists o 22 tracks wi an average lenth o 1 minute an 48 seiconts. Mony grindcore groups experiment wi doun-tuned guitars. While the vinyl A-side o Napalm Death's debut, 1987's Scum, is set tae staundart tunin, on side B, the guitars are tuned doun 2½ steps. Thair seicont album an 1989's EP wur tuned tae C♯. Harmony Corruption, thair third full-lenth album, wis tuned up tae a D. Bolt Thrower went further, droppin 3½ steps doun (A).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The blast beat is a drum beat characteristic o grindcore in aw its forms, awtho its uisage predates the genre itsel. In Adam MacGregor's definition, \"the blast-beat generally comprises a repeatit, saxteent-note figur played at a vera fast tempo, an dividit uniformly amang the kick drum, snare an ride, crash, or hi-hat cymbal.\" Blast beats hae been describit as \"maniacal percussive explosions, less aboot rhythm per se than sheer sonic violence.\" Napalm Death coined the term, tho this style o drummin haed previously been practiced bi ithers. Daniel Ekeroth argues that the blast beat wis first performed bi the Swadish D-beat group Asocial on thair 1982 demo. D.R.I. (\"No Sense\"), S.O.D. (\"Milk\"), Sarcófago (\"Satanas\"), an Repulsion an aa includit the technique prior tae Napalm Death's emergence.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Grindcore leerics are teepically provocative. A nummer o grindcore muisickers are committit tae poleetical an ethical causes. For example, Napalm Death's sangs address a variety o anarchist concerns, in the tradeetion o anarcho-punk. Thir themes include anti-racism, feminism, anti-militarism, an anti-caipitalism. Ither grindcore groups, sic as Cattle Decapitation an Carcass, hae expressed disgust wi human behaviour, ainimal abuise, an are, in some cases, vegetarians. Carcass' wirk in pairticular is aften identifeed as the oreegin o the goregrind style, which is devotit tae \"bodily\" themes. Groups that shift thair bodily focus tae sexual matters, sic as Gut an the Meat Shits, are whiles referred to as pornogrind. Seth Putnam's leerics are notorious for thair black comedy, while The Locust tend toward satirical collage, indebted tae William S. Burroughs' cut-up method.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ad Dali' () is a caipital toun o Ad Dali' Govrenorate in soothwastren Yemen. It is locatit at aroond, in the elevation o aroond 1500 metres.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Potosí Municipality is the caipital municipality o the Tomás Frías Province in the Potosí Depairtment in Bolivie. Its seat is Potosí which is the caipital o the depairtment as well.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The municipality consists o the follaein cantons:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The fowk are predominantly indigenous citizens o Quechua descent.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references />","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Potosí Municipality: population data and map","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Oxford English Dictionary (OED), published bi the Oxford University Press, is a descriptive (as opposed tae prescriptive) dictionar o the Inglis leid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Hatsik (, Romanisit as Hats’ik an Atsik an aw; till 1963, Imeni Voroshilova, frae 1963-1991, Nairi) is a toun in the Armavir Province o Armenie. The toun wis foondit in 1933. It wis namit in honor o Kliment Voroshilov, a Soviet politeecian, an later cried Nairi frae 1963 tae 1991.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* World Gazeteer: Armenia &ndash; World-Gazetteer.com","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Melenkovsky Destrict () is an admeenistrative an municipal destrict (raion), ane o the saxteen in Vladimir Oblast, Roushie. It is locatit in the sootheast o the oblast. The aurie o the destrict is . Its admeenistrative centre is the toun o Melenki. Population: 41,125 (2002 Census);  The population o Melenki accoonts for 41.7% o the destrict's total population.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Theaceae is a faimily o flouering plants, componed o shrubs an trees, includin the camellias. Some botanists include the faimily Ternstroemiaceae within Theaceae. It can be describit as havin onywhaur frae 7-40 genera, dependin on the soorce an the method o circumscription uised.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"is a Japanese politeecian who wis Prime Meenister o Japan frae 2011 tae 2012. He is a member o the Democratic Pairty o Japan (DPJ), an a member o the Hoose o Representatives (lawer hoose) in the Diet (naitional legislatur). He wis named tae succeed Naoto Kan as a result o a runaff vote against Banri Kaieda in his pairty, an was formally appyntit bi the Emperor on 2 September 2011. Follaein a severe loss for the DPJ in the December 2012 general election, Noda concedit defeat an annoonced his resignation as pairty leader. He wis succeedit bi Shinzō Abe as Prime Meenister on 26 December 2012.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ispra is a comune an smaw toun on the eastren shore o Loch Maggiore, in the province o Varese (Lombardy, northren Italy). Some o the main Institutes o the Joint Research Centre (JRC) o the European Commission (EC) are locatit thare, includin the Institute for the Protection an the Security o the Citizen (IPSC), the Institute for Environment an Sustainability (IES) an the Institute for Halth an Consumer Protection (IHCP), as well as the Ispra steid Directorate (IS). Locally, the research establishment is referred tae as the CCR (Centro Comune di Ricerca) or as EURATOM - based on its history in nuclear research. The steid still contains a nummer o experimental nuclear reactors in the process o bein decommissioned.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Joint Research Centre","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In pheesics, the weber (symbol: Wb;, , or ) is the SI unit o magnetic flux. A flux density o ane Wb/m 2 (ane weber per square metre) is ane tesla. The weber is named for the German pheesicist Wilhelm Eduard Weber (1804–1891).","name":"Scots","natural":"Scots","classification":"sco"},{"value":" Nur-ud-din Mohammad Salim, kent bi his imperial name Jahangir (30 August, 1569-28 October, 1627), wis the fowert Mughal Emperor who ruled frae 1605 till his daith in 1627.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Treaty o Paris (formally the Treaty establishin the European Coal an Steel Commonty) wis signed on 18 Aprile 1951 atween Fraunce, Wast Germany, Italy an the three Benelux kintras (Belgium, Luxembourg, an the Netherlands), establishin the European Coal an Steel Commonty (ECSC), which subsequently acame pairt o the European Union. The treaty came intae force on 23 Julie 1952 an expired on 23 Julie 2002, exactly fifty years efter it came intae effect.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Elgin railwey station is a railwey station servin the toun o Elgin, Moray in Scotland. The station is managed bi First ScotRail an is on the Aberdeen to Inverness Line. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Pueblo Nuevo Solistahuacán is a toun an ane o the 119 Municipalities o Chiapas, in soothren Mexico. As o 2005, the municipality haed a total population o 24,405. It covers a aurie o 419.8 km². Pueblo Nuevo is the hame o Universidad Linda Vista an aw, a private varsity affiliatit wi the Seivent-day Adventist Kirk.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Martín de Bolaños is a toun an municipality, in Jalisco in central-wastren Mexico. The municipality covers a aurie o 991.99 km². As o 2005, the municipality haed a total population o 3,205.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Wanderup () is a municipality in the destrict o Schleswig-Flensburg, in Schleswig-Holstein, Germany.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jennifer Shrader Lawrence (born August 15, 1990) is an American actress.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"[[Category:Ootstaundin Performance bi a Cast in a Motion Pictur Screen Actors Guild Awaird winners]] [[Category:Ootstaundin Performance bi a Female Actor in a Leadin Role Screen Actors Guild Awaird winners]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Salamanca () is a ceety in northwestern Spain, the caipital o the Province of Salamanca in the community o Castile an León. Its Auld Ceety wis declared a UNESCO World Heritage Site in 1988. Wi a metropolitan population o 228,881 in 2012 accordin tae the Naitional Institute o Statistics (INE), Salamanca is the seicont maist populatit urban aurie in Castile an León, efter Valladolid (414,000), an aheid o Leon (187,000) an Burgos (176,000). It is ane o the maist important varsity ceeties in Spain an supplees 16% o Spain's mercat for the teachin o the Spainyie leid. Salamanca attracts thoosans o internaitional students, generatin a diverse environs.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Salamanca is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Cayetano is a smaw toun o aboot 8,000 fowk in Buenos Aires Province, Argentinae. It is the heid toun o the San Cayetano Partido. The dounset wis established on 13 Mairch 1911 by provincial law.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Leganés is a ceety in central Spain. Pairt o the greater Madrid conurbation - mainly a satellite-ceety wi a population o 186,066 (1 Januar 2009) it is locatit aboot 11 km soothwast o the ceety centre. On 3 Apryle 2004 Leganés achievit a measur o unwantit notoriety when five o the suspects in the 11 Mairch 2004 Madrid attacks blew thairsels up in a apairtment biggin as polis muivit in tae arrest thaim. Aw five wur killed, alang wi ane GEO polis officer. Leganés hooses a branch o the Universidad Carlos III, foondit in 1989, namely the Escuela Politecnica Superior (EPS) which affers telecommunications ingineerin, industrial ingineerin an computer ingineerin, amang mony ither degrees. Universidad Carlos III is recognisit as first-cless in research an teachin amang ither varsities in Spain. The ither campuses o Universidad Carlos III are situatit in Getafe an Colmenarejo, housomeivver the ane locatit in Leganés is the anerly ane that haes a sports centre. Leganés' student accommodation biggin is cried Fernando Abril Martorell an haes a capacity o 300 students. It is connectit tae Madrid via the Cercanías (Train, line C5), an Metrosur, ane o the lines o Metro. Leganés haes 6 Metrosur stations. Parquesur, in Leganés, biggit in the early 90's is currently ane o the biggest shoppin centres in Europe. It wis completely refurbished an extendit in 2005. Leganés haes a street namit AC/DC in honour o the famous Australie rock baund. The baund visitit Leganés in order tae inaugurate the street. The street sign wis frequently stolen till the cooncil decidit tae pent it on the waw insteid o replacin the sign ower an ower again. Nouadays, the sign can be bocht at mony local shops as a souvenir.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The ceety haes got a vera wide range o shops an faimily centres, specially surroondin the aurie o Parquesur. An aw, aw o the neebourheids hae got at least twa big pairks. The ceety is vera well kent acause o the quality o thair restaurants an aw, maist o thaim locatit in the dountoun or in near pairks as La Chopera. The \"Pista de Hielo\" is a normal-size ice skeitchin rink that trains fowk frae aw aroond Madrid in feegur skeitchin an ice hockey. It is the venue for the Leganés ice hockey team an aw.Amang the \"Pista de Hielo\", thare are ten sports centres in the ceety (Polideportivo Europa, Los Frailes, Alfredo Di Stefano, Olimpia, Butarque, La Cantera). Thir centres hae mony facilities as basketbaw fields, fitbaa fields, athletics fields, gymnasium, sauna, soummin puil an mony ithers. The ceety team is the CD Leganés, currently playin on the Segunda División. Fitbaa is the maist played sport in Leganés, bein Leganes the seicont ceety efter Madrid in terms o federatit clubs in the Autonomous Commonty o Madrid. Leganés hae a Offeecial Leids Schuil an aw, in which the residents o the ceety can study Inglis, French, German, Portuguese, Italian, Roushie, or even Spainyie (adaptit for immigrants). The taxes o the schuil are peyed bi the Govrenment o Madrid sae that the residents anerly pey a single quote o 80 € a year for ony o the leids. Thare are special discoonts tae students that study mair nor ane leid at the same time an for faimilies that hae mair nor ane body studyin at it as well. Some o the neebourheids hae a cultural centre an aw. (San Nicasio, Centro, Zarzaquemada, El Carrascal)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The main hospital o Leganés is the Severo Ochoa's Hospital an thare are mony halth care centres in each neebourheid. The ceety staunds oot for its research in mental illnesses. Thare is ane public orphanage an aw, ane auld fowk's hame an ane centre dedicatit tae disabled fowk.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Leganés is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 1989 Soviet census, conductit atween Januar 12-19 o that year, wis the last ane that teuk place in the umwhile USSR. The census foond the tot population tae be 286,730,819 indwallers.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Years o the XIXt an XXt Centuries","name":"Scots","natural":"Scots","classification":"sco"},{"value":"São Luís (, Saunt Louis) is the caipital an lairgest ceety o the Brazilian state o Maranhão. The ceety is locatit on Ilha de São Luís (''Saunt Louis' Island) in the Baía de São Marcos (Saunt Mark's Bay''), an extension o the Atlantic Ocean which forms the estuar o Pindaré, Mearim, Itapecuru an ither rivers.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Rocky Moontains (), commonly kent as the Rockies, are a major moontain range in wastren North Americae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alfredo James \"Al\" Pacino (; born Aprile 25, 1940) is an American actor o stage an screen, filmmaker an screenwriter.  [[Category:Ootstaundin Performance bi a Lead Actor in a Miniseries or Movie Primetime Emmy Awaird winners]] [[Category:Ootstaundin Performance bi a Male Actor in a Miniseries or Televeesion Movie Screen Actors Guild Awaird winners]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Eleanor Rosalynn Carter (née Smith; August 18, 1927) is the wife o the 39t Preses o the Unitit States, Jimmy Carter an in that capacity served as the First Lady o the Unitit States frae 1977 tae 1981.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Douglas Garven Alexander (born 26 October 1967) is a Breetish Labour politeecian wha wis the Shaidae Foreign Secretar an umwhile Member o Pairlament (MP) for Paisley an Renfrewshire Sooth. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Louis de Pardaillan, Marquis o Gondrin (July 1688 – 22 Februar 1712) wis a French marquis an nobleman. He wis the eldest grandson o Madame de Montespan.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"He mairit Marie Victoire de Noailles, a daughter o Anne Jules de Noailles, Duke o Noailles. The couple mairit on 25 Januar 1707.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*July 1688 – 22 Februar 1712 The Marquis o Gondrin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Andrei Gennadyevich Karlov (; 4 Februar 1954 – 19 December 2016) wis a Roushie career diplomat wha served as the Roushie Ambassador tae Turkey an earlier as the naition's ambassador tae North Korea. On the evenin o 19 December 2016, while speakin at an airt gallery exhibeetion in Ankara, Turkey, Karlov wis assassinatit bi Mevlüt Mert Altıntaş, an off-duty Turkis policeman.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sir Richard Maitland o Lethington an Thirlstane (1496 – 1 August 1586) wis a Senator o the College o Juistice, an Ordinary Laird o Session frae 1561 till 1584, an notable Scots poet.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"George Mackay Brown (17 October 1921 – 13 Apryle 1996) wis a Scots poet, author an dramatist, whase wirk haes a distinctly Orcadian chairacter. He is conseedert ane o the great Scots poets o the 20t century.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'Louise'' Diane d'Orléans''' (27 Juin 1716 – 26 September 1736) wis a daughter o Philippe, Duke o Orléans, Regent o Fraunce an his wife Marie Françoise de Bourbon, making her a granddaughter o Keeng Louis XIV an Madame de Montespan. She wis known as Mademoiselle de Chartres prior tae her mairiage tae the Prince o Conti in 1732.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A textbeuk is a manual o instruction in ony brainch o study.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Hellas Planitia, forbye kent as the Hellas howe, is a nearhaund roond dunt o a howe situate in the soothern emyspery o the planet Maurs. It is 3.75 mile howe, an haes a diameter o aboot 1,300 mile, it is the lairgest dunt structur on the planet. The howe wis furmed throu the wechtie bombardment o objects fae the Solar Seestem, aboot 3.9 billion year syne, whan a lairge asteroid duntit Maurs.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 15t o Aprile is the 105t day o the year (106t in lowp years) in the Gregorian Calendar, wi 260 days ti come.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A mathematician is a bodie wha uises an extensive knawledge o mathematics in his or her wirk, teepically tae solve mathematical problems. Mathematics is concerned wi nummers, data, quantity, structur, space, models an chynge.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Scots Govrenment () is the executive airm o the devolved govrenment o Scotland. It wis established in 1999 as the Scots Executive, frae the extant Scots Office, an the term Scots Executive (or Administration) remained its legal name unner the Scotland Act 1998, til it wis chynged by the Scotland Act 2012. Follaein the 2007 Scots Pairlament walin, the term Executive in Inglis wis rebranded an chynged tae Government by the new Scots Naitional Pairty administration. Acause thare isna an offeecial Scots leid name, uissage haes follaed the Inglis leid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Talbot Samba is a supermini caur manufactured bi the PSA Group in the umwhile Simca factory in Poissy, France, an marketit unner the short-lived modern-day Talbot brand. Based on the Peugeot 104, it wis the only Talbot no inheritit frae Chrysler Europe, ingineered bi PSA alone. It wis an aa the last new Talbot tae be launched, an the last in production. Its demise in 1986 wis effectively the end o the Talbot brand for passenger caurs. Launched initially as a three-door hatchback, it wis an aa for some time the ae supermini available in a factory-ordered cabrio body style, an the maist economical caur in Europe.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Oberbergischer Kreis is a Kreis (destrict) in the state o North Rhine-Westphalie, Germany. Neighbourin destricts are Ennepe-Ruhr, Märkischer Kreis, Olpe, Altenkirchen, Rhein-Sieg, Rheinisch-Bergischer Kreis, an the urban destricts Remscheid an Wuppertal.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The aurie o the Bergisches Land belangit tae the Coonty o Berg for maist o the medieval times, which still gives the destrict its name. Wha is cried \"Oberbergisch\" ('upper Bergian') lees in the sootheast o that earldom: Awready in 1740, a description o wha haed meanwhile become a duchy made a destinction atween the \"Niederbergisch\" part north o the river Wupper an the \"Oberbergisch\" tae its sooth. In 1816, efter the whole Rhineland wis annexed tae Proushie, the destricts o Waldbröl, Homburg, Gimborn, Wipperfürth, an Lennep wur creatit on the aurie nou covered bi the destrict. In 1825 the destricts Gimborn an Homburg wur mergit tae the destrict Gummersbach. In 1932 it wis mergit wi the destrict o Waldbröl, an then for the first time cried Oberbergischer Kreis. The restructurin o the destricts in 1969/75 did then create the destrict tae its current extent.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Oberbergischer Kreis covers the hills wast o the Sauerland an north o the Westerwald. It constitutes the eastren pairt o the Bergisches Land natur reserve. Situatit at an altitude o 100–520 meters abuin sea level, it is rich in wood an watter (numberin ten airtificial lakes) an thus a recreational aurie for citizens frae Cologne, the Ruhr an the Netherlands. The prevailing rock is greywacke, which wis an in places still is mined in lairge stane quarries.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The destrict's economy is markit bi sma an middle-sizit industry, pairticularly in the auries o plastic an metal processin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Salaparuta is a toun an comune in soothwastren Sicily, Italy, in the valley o the Belice river, admeenistratively pairt o the province o Trapani. It haed 1,781 indwallers as o 2007. In 1968 the oreeginal steid o the toun wis near epicentre o the Belice earthquake. As a result, Salaparuta wis completely destroyed an rebuilt no far frae the oreeginal location. The current Salaparuta is still hame tae mony o the citizens o the auld toun. Salaparuta is popularly kent for its Salaparuta DOC wine production, the main income soorce for the toun an aw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Khovd () is ane o the 21 aimags (provinces) o Mongolie, locatit in the wast o the kintra. Its caipital is namit Khovd an aw.Khovd is approximately 1,580 km frae Ulan Bator. It is considered remote even for Mongolie staundarts. Name is gien efter Khovd River locatit in this province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Khovd is distinguished bi its multi-cultural population. It is hame tae mair nor 17 naitionalities an ethnicities. Each o thir groups haes its awn destinct traditional dwellin an dounset pattern, dress an ither cultural destinctions, literary, airtistic, an muisical tradeetions. Thare is a rather lairge minority Kazakh-Mongol population that speaks baith Kazakh an Mongolie. The Khovd aimag population growt stopped in 1991, then migration oot o the aimag (approx. 20,000 in 1992-2004) compensatit the naitural increase an confined aimag's population athin 87,000 – 92,000 leemits.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Khovd is notorious for its hairsk wather cycles, as temperaturs regularly reach as heich as 40 degrees Celsius (104 degrees Fahrenheit) an as law as −30 degrees Celsius (−22 degrees Fahrenheit). The climate is dry, as it receives the same average rainfaw o Phoenix, Arizona each year.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Khovd Airport (HVD/ZMKD) haes twa runweys, ane o which is pavit, an gets servit bi regular flichts frae an tae Ulan Bator, Mörön, an Bulgan","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The region aroond the ceety is famous in Mongolie for its wattermelon crop. Thare is a sizable hydroelectric dambiggin project unnerwa that will theoretically generate enough electricity tae pouer the three maist wastren aimags (Uvs, Bayan-Ölgii, an Khovd). Currently, the ceety o Khovd is connectit tae the Roushie pouer grid an subject tae blackoots if it faws ahint in its payments.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Aimag caipital Khovd is geografically locatit in the Buyant sum, but is admeenistered as unthirlt Jargalant sum. The admeenistrative centre o the Khovd Sum is cried Khovd an aw, which is a common soorce o confusion. The ither admeenistrative centers cairy the name o the respective Sum as well. * - The aimag caipital Khovd","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Margareta Pålsson (born 18 August 1949) is the current Govrenor o Skåne, incumbent since 2012. A politeecian o the Moderate Pairty, Pålsson wis a memmer o the Riksdag, the Parliament o Swaden, frae 2002 tae 2012.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Margareta Pålsson at the Riksdag website","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Shahumyan (, Romanisit as Shaumyan an Shahumian an aw; umwhile, Molla Dursun or Mullah Dursun) is a toun in the Armavir Province o Armenie. The toun wis namit efter Stepan Shahumyan, a Bolshevik commissar.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Guanaceví is ane o the 39 municipalities o Durango, in north-wastren Mexico. The municipal seat lees at Guanaceví. The municipality covers an aurie o 5246.9 km². As o 2005, the municipality haed a total population o 10,224.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Sutyagin Hoose wis a firthen hoose in Arkhangelsk, Roushie. The 13-story, o the local entrepreneur Nikolai Petrovich Sutyagin wis reportit tae be the warld's, or at least Roushie's, tallest firthen hoose. Constructit bi Mr. Sutyagin an his faimily ower 15 years (stairtin in 1992), athoot formal plans or a biggin permit, the structur deterioratit while Mr. Sutyagin spent a few years in preeson for racketeerin. In 2008, it wis condemned bi the ceety as a fire hazard, an the courts ordered it tae be demolished bi 1 Februar 2009. On December 26, 2008, the tower was pulled down, and the remainder was dismantled manually over the course of the next several months. The remaining four-storey structure burned to the ground on May 6, 2012.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Vernacular airchitectur","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* The Daily Telegraph - Gangster who built the warlds tawest log cabin","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Calcium is the chemical element wi seembol Ca an atomic nummer 20. Calcium is a saft gray alkaline yird metal, an is the fift-maist-abundant element bi mass in the Yird's crust. Calcium is the fift-maist-abundant dissolved ion in seawatter bi baith molarity an mass, efter sodium, chloride, magnesium, an sulphate. Calcium is essential for livin organisms, in parteecular in cell physiology, whaur muivement o the calcium ion Ca 2+ intae an oot o the cytoplasm functions as a signal for mony cellular processes. As a major material uised in mineralisation o bane, teeth an shells, calcium is the maist abundant metal bi mass in mony ainimals.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gopalganj mey refer tae:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cyanobacteria, an aa kent as Cyanophyta, is a phylum o bacteria that obtain thair energy throu photosynthesis. The name \"cyanobacteria\" comes frae the colour o the bacteria ( = blue). Altho eften cried blue-green algae, that name is a misnomer as cyanobacteria are prokaryotic an algae are eukaryotic. Bi producin oxygen as a gas as a bi-product o photosynthesis, cyanobacteria are thoucht tae hae convertit the early reducin atmosphere intae an oxidizing ane, which dramatically changed the composeetion o life furms on Yird bi stimulatin biodiversity an leadin tae the near-extinction o oxygen-intolerant organisms. Accordin tae endosymbiotic theory, the chloroplasts foond in plants an eukaryotic algae evolved frae cyanobacterial ancestors via endosymbiosis.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Michel Mulder (born 27 Februar 1986) is a Dutch speed skater.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Microwaves are a form o electromagnetic radiation wi wavelengths rangin frae as long as ane meter tae as short as ane millimeter, or equivalently, wi frequencies atween 300 MHz (0.3 GHz) an 300 GHz.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The is a Japanese tradeetional garment.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Kamensky Destrict () is a admeenistrative an municipal destrict (raion), ane o the fowerty-three in Rostov Oblast, Roushie. It is locatit in the wast o the oblast. The aurie o the destrict is . Its admeenistrative centre is the urban locality (a wirk dounset) o Gluboky. Population: 47,696 (2010 Census); The population o Gluboky accoonts for 20.7% o the destrict's total population.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"El Peñol is a toun an municipality in Nariño Depairtment, Colombie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Passau (previously or Batavia) is a toun in Lawer Bavarie, Germany.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Passau haes 9 twin ceeties:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A tunnel is an unnergrund or unnerwatter passageway, dug throu the surroondin sile/yird/rock an enclosed except for entrance an exit, commonly at each end.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Antoine-Laurent de Lavoisier (an aa Antoine Lavoisier efter the French Revolution; 26 August 17438 Mey 1794; ) wis a French nobleman an chemist central tae the 18t-century chemical revolution an a lairge influence on baith the history o chemistry an the history o biology.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Great Bear Lake (Slavey: Sahtú, French: ''Grand lac de l'Ours'') is the lairgest loch entirely in Canadae (Loch Superior an Loch Huron straddlin the Canadae-US border are lairger), the fowert lairgest in North Americae, an the aicht lairgest in the warld.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Frida Kahlo de Rivera (; Julie 6, 1907 – Julie 13, 1954), born Magdalena Carmen Frieda Kahlo y Calderón, wis a Mexican penter who is best kent for her sel-portraits.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Walter Matthau (October 1, 1920 – Julie 1, 2000) wis an American actor best kent for his role as Oscar Madison in The Odd Couple an his frequent collaborations wi Odd Couple co-starn Jack Lemmon.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Capella is the brichtest starn in the constellation Auriga, the saxt brichtest in the nicht sky an the third brichtest in the northren celestial hemisphere, efter Arcturus an Vega.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Paula Belén Pareto (born 16 Januar 1986 in San Fernando, Argentinae) is an Argentine judoka an pheesician.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"is a Pokémon species in Nintendo an Game Freak's Pokémon franchise. Creatit bi Ken Sugimori, Lucario first appeared as a central chairacter in the film Pokémon: Lucario and the Mystery of Mew, an later appeared in the video gemmes Pokémon Diamond an Pearl an subsequent sequels, an aa appearin in various merchandise, spinoff teetles an animatit an prentit adaptations o the franchise. Lucario is vyced bi Daisuke Namikawa, Daisuke Sakaguchi, Rikako Aikawa an Kiyotaka Furushima in Japanese, an Bill Rogers an Sean Schemmel in Inglis.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The langfin mako shairk (Isurus paucus) is a species o mackerel shairk in the faimily Lamnidae, wi a probable warldwide distribution in temperate an tropical watters. An uncommon species, it is teepically lumpit thegither unner the name \"mako\" wi its better-kent relative, the shortfin mako shark (''I. oxyrinchus''). The langfin mako is a pelagic species foond in moderately deep watter, haein been reportit tae a deth o . Growin tae a maximum lenth o, the slimmer big an lang, broad pectoral fins o this shairk suggest that it is a slawer an less active soummer than the shortfin mako. Langfin mako shairks are predators that feed on smaw schuilin bony fishes an cephalopods. Whether this shairk is capable o elevatin its bouk temperatur abuin that o the surroondin watter lik the ither members o its faimily is uncertain, tho it possesses the requisite pheesiological adaptations. Reproduction in this species is aplacental viviparous, meanin the embryos hatch frae eggs inside the uterus. In the later stages o development, the unborn young are fed nanviable eggs bi the mither (oophagie). The litter size is teepically twa, but mey be as mony as aicht. The langfin mako is o limitit commercial value, as its meat an fins are o lawer quality than those o ither pelagic shairks; it is caucht unintentionally in law nummers athort its range. The Internaitional Union for Conservation of Nature haes assessed this species as vulnerable due tae its rarity, law reproductive rate, an continuin bycatch mortality.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The oreeginal description o the longfin mako wis published in 1966 bi Cuban marine scientist Darío Guitart-Manday, in the scienteefic jurnal Poeyana, based on three adult specimens frae the Caribbean Sea. A earlier synonym o this species mey be Lamiostoma belyaevi, describit bi Glückman in 1964. Housomeivver, the teep specimen designatit bi Glückman consists o a set o fossil teeth that coud no be confirmit as belangin tae the langfin mako, sicweys the name paucus teuk precedence ower belyaevi despite bein published later. The specific epithet paucus is Laitin for \"few\", referrin tae the rarity o this species relative tae the shortfin mako. The sister species relationship atween the langfin an shortfin makos haes been confirmit bi several pheelogenetic studies based on mitochondrial DNA. In turn, the closest relative o the twa mako shairks is the great white shairk (Carcharodon carcharias). Fossil teeth belangin tae the langfin mako hae been recovered frae the Muddy Creek marl o the Grange Burn fuirmation, sooth o Hamilton, Australie, an frae Mizumani Group in Gifu Prefectur, Japan. Baith deposits date tae the Middle Miocene epoch (15–11 million years ago (Mya).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Widely scattered records suggest that the longfin mako shark haes a warldwide distribution in tropical an wairm-temperate oceans; the extent of its range is difficult tae determine due tae ramfeesion wi the shortfin mako. In the Atlantic Ocean, it is kent frae the Gulf Stream aff the east coast o the Unitit States, Cuba, an soothren Brazil in the wast, an frae the Iberie Peninsula tae Ghana in the east, possibly includin the Mediterranean Sea an Cape Verde. In the Indie Ocean, it haes been reportit frae the Mozambique Channel. In the Paceefic Ocean, it occurs aff Japan an Taiwan, northeastren Australie, a nummer o islands in the Central Pacific northeast o Micronesie, an soothren Californie. A inhabitant o the open ocean, the longfin mako generally remains in the upper mesopelagic zone durin the day an ascends intae the epipelagic zone at nicht. Aff Cuba, it is maist frequently caucht at a deth o an is rare at deths abuin . Aff New Sooth Wales, maist catches occur at a deth o, in auries wi a surface temperatur aroond .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The langfin mako is the lairger o the twa makos an the seicont-lairgest species in its faimily (efter the great white), reachin upwairds o in lenth an wichin ower ; females graw lairger than males. The lairgest reportit langfin mako wis a 4.3-m-lang female caucht aff Pompano Beach, Florida, in Februar 1984. This species haes a slim, shape wi a lang, pointit snoot an lairge een that lack nictatin membranes (protective third eelids). Twal tae 13 tuith rows occur on aither side o the upper jaw an 11–13 tuith rows are on aither side o the lawer jaw. The teeth are lairge an knife-shapit, athoot serrations or seicontar cusps; the ootermaist teeth in the lawer jaw protrude prominently frae the mooth. The gill slits are lang an extend ontae the tap o heid. The pectoral fins are as lang or langer than the heid, wi a nearly straicht front margin an broad tips. The first dorsal fin is lairge wi a roondit apex, an is placed ahint the pectoral fins. The seicont dorsal an anal fins are tiny. The caudal peduncle is expandit laterally intae strang keels. The caudal fin is crescent-shapit, wi a smaw notch near the tip o the upper lobe. The dermal denticles are elliptical, langer than wide, wi three tae seiven horizontal ridges leadin tae a toothed posterior margin. The coloration is daurk blue tae grayish black abuin an white belaw. The unpaired fins are daurk except for a white rear margin on the anal fin; the pectoral an pelvic fins are dark abuin an white belaw wi shairp gray posterior margins. In adults an lairge juveniles, the aurie beneath the snoot, aroond the jaw, an the oreegin o the pectoral fins hae dusky mottlin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The biology o the langfin mako is little-kent; it is somewha common in the wastren Atlantic an possibly the central Paceefic, whilk in the eastren Atlantic, it is rare an ootnummert ower 1000-faud bi the shortfin mako in fishery landins. The langfin mako's slender bouk an lang, broad pectoral fins evoke the oceanic whitetip shairk (Carcharhinus longimanus) an the blue shairk (Prionace glauca), baith slaw-cruisin shairks o upper oceanic watters. This morphological similarity suggests that the langfin mako is less active than the shortfin mako, ane o the fastest an maist energetic shairks. Lik the ither members o its faimily, this species possesses blood vessel coontercurrent exchynge seestems cried the rete mirabilia (Laitin for \"wonderful net\", singular rete mirabile) in its trunk musculatur an aroond its een an brain. This seestem enables ither mackerel shairks tae conserve metabolic heat an mainteen a heicher bouk temperatur than thair environs, tho whether the langfin mako is capable o the same is uncertain. The langfin mako haes lairge een an is attractit tae cyalume sticks (chemical lichts), impleein that it is a visual hunter. Its diet consists mainly o smaw, schuilin bony fishes an squids. In October 1972, a 3.4-m-lang female wi the breuken bill frae a swuirdfish (Xiphius gladias) lodgit in her abdomen wis caucht in the northeastren Indie Ocean; whether the shairk wis preyin on swuirdfish as the shortfin mako daes, or encoonterit the swuirdfish in some ither aggressive context is no kent. Adult langfin makos likely hae nae naitural predators, whilk young indwallers mey faw prey tae lairger shairks. As in ither mackerel shairks, the langfin mako is aplacental viviparous an teepically gies birth tae twa pups at a time (ane inside each uterus), tho a 3.3-m-lang female pregnant wi aicht well-developed embryos wis caucht in the Mona Passage near Puerto Rico in Januar 1983. The developin embryos are oophagous; ance thay deplete thair supply o yolk, thay sustain thairsels bi consumin lairge quantities o nanviable eggs ovulatit bi thair mither. Nae evidence o siblin cannibalism is seen as in the saund teeger shairk (Carcharias taurus). The pups measur lang at birth, relatively lairger than the young o the shortfin mako, an hae proportionally langer heids an pectoral fins than the adults. Captur records aff Florida suggest that durin the winter, females soum intae shallaw coastal watters tae gie birth. Male an female shairks reach sexual maturity at lenths aroond an, respectively.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Nae attacks on humans hae been attributit tae the langfin mako shairk. Nivertheless, its lairge size an teeth mak it potentially dangerous. This shairk is caucht, generally in law nummers, as bycatch on langlines intendit for tuna, swuirdfish, an ither pelagic shairks, as well as in anchort gillnets an on heuk-an-line. The meat is marketed fresh, frozen, or dreed an saltit, tho it is considert tae be o poor quality due tae its mushy textur. The fins are considered tae be o lawer quality for uise in shairk fin soup an aw, tho are valuable enough that capturt shairks are aften finned at sea. The carcasses mey be processed intae ainimal feed an fishmeal, whilk the skin, cartilage, an jaws are o value an aw. The maist significant longfin mako catches are bi Japanese tropical langline fisheries, an those shairks occasionally enter Tokyo mercats. Frae 1987 tae 1994, Unitit States fisheries reportit catches (discardit, as this species is wirthless on the North American mercat) o 2–12 tons per year. Syne 1999, retention o this species haes been prohibitit bi the U.S. National Marine Fisheries Service Fishery Management Plan for Atlantic shairks. Langfin makos wur ance significant in the Cuban lagline fishery, comprisin a saxt o the shairk landins frae 1971 tae 1972; mair recent data frae this fishery are no available. The IUCN haes assessed this species as vulnerable due tae its uncommonness, law reproductive rate, an susceptibility tae shairk fishin gear. It haes been leetit unner Annex I o the Convention on Migratory Species Migratory Shark Memorandum of Understanding. In the North Atlantic, stocks o the shortfin mako hae declined 40% or mair syne the late 1980s, an concerns exist that populations o the langfin mako are follaein the same trend.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Leet o common commercial fish o Sri Lanka","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Karl Manne Georg Siegbahn (3 December 1886 – 26 September 1978) wis a Swadish pheesicist wha wis awairdit the Nobel Prize in Pheesics in 1924 \"for his discoveries an resairch in the field o X-ray spectroscopy\".","name":"Scots","natural":"Scots","classification":"sco"},{"value":"ENIAC ( or ; Electronic Numerical Integrator and Computer) wis amangst the earliest electronic general-purpose computers made. It wis Turing-complete, deegital, an coud solve \"a lairge cless o numerical problems\" throu reprogrammin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Karelie leid (karjala, karjal or kariela) is a Finnic leid speuken mainly in the Roushie Republic o Karelie. Leenguistically Karelie is closely relatit tae the Finnish dialects speuken in eastren Finland an some Finnish leenguists even classifee'd Karelie as a dialect o Finnish. Karelian is no tae be ramfeeselt wi the Sootheastren dialects o Finnish, sometimes referred tae as karjalaismurteet ('Karelie dialects') in Finland. Thare is nae single staundart Karelie leid. Each writer writes in Karelian accordin tae their awn dialectal fuirm. Three main written standards have been developit, for North Karelie; Olonets Karelie; an Tver Karelian. Aw variants are written wi the Laitin-based Karelian alphabet, though the Cyrillic script haes been used in the past.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"McColls Retail Group is a Breetish convenience store an newsaugent operator, treddin unner the treddin names McColls (for convenience stores), Martins (newsaugents an variety stores) an RS McColl for stores in Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Glen Daly (born Bartholomew Francis McCann McGovern Dick c. 1920 – 1987) wis a Scots sangster an enterteener.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The regional Govrenment o Catalonie organised a referendum on Catalan unthirldom for 1 October 2017. The results wis 91.96% fur unthirldom on a participation rate o 42.34%. The Spainish polis raidit pollin stations, maistly in Barcelona, fangin pollin material. The polis skaitht 840 voters wi batons an rubber bullets. Acause o the raids, the Catalan government estimates that thereabout 770,000 votes wis fangt an cudnae be countit.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"George Gordon, 1st Yerl o Aiberdeen (3 October 163720 Apryle 1720), wis a Laird Chancellor o Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"David Herd (1732–10 Juin 1810) wis a notit Scots anthologist o sangs an ballants.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"James Sutherland (c. 1639–1719) wis the first professor o botany at the Varsity o Edinburgh, frae 1676-1705. He wis intendant o the Pheesical Gairden (later tae acome the Ryal Botanic Gairden), an his innovative publication Hortus Medicus Edinburgensis placed Scotland at the forefront o European botany.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Robert Kennedy (born 23 Juin 1937) is a Scots umwhile fitbawer, that played as a weeng hauf or full back.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Independent is a Breetish online newspaper.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<! Commentin oot a template that isna here Dutch (Nederlands ) is a Wast Germanic, Law German leid that's spoken warldwide bi aboot twintie-fower million fowk, maistly in the Netherlands, Suriname an Belgium. The kynd o Dutch spoke in Belgium is informally cried Fleems (Vlaams) an aw. The leid is forbye cried Hollands bi hamelt spaekers awtho this is acomin less common nou; a curn folk conseeder it no tae be poleetically correct. Dutch is nearhaun ti the Sooth Africaen leid Afrikaans, in the wey Scots is tae Inglis.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Guid day is cried: \"goedendag\" in Dutch. Thank ye: \"Dank u\".","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In geometry, a triangle is the flet set generate bi connectin three pynts, that isna collinear, wi straucht-line segments. It is a three-sidit polygon. The internal angles o a triangle eiks up tae 180 degrees. The'r three kynds o triangle: aquilateral, whaur aa three sides is aqual; isoceles, whaur twa sides is aqual juist; an scalene, whaur nane o the sides is aqual tae onie o the ithers.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 15t o August is the 227t day o the year (228t in lowp years) in the Gregorian Calendar, wi 138 days bidin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yasser Arafat or Yassir Arafat (Arabic: ياسر عرفات‎) (24 August 1929 – 11 November 2004), born Mohammed Abdel-Raouf Arafat al-Qudwa al-Husseini (محمد عبد الرؤوف القدوة الحسيني) an kent bi the kunya Abu `Ammar (أبو عمّار) an aw, wis the first Preses o Palestine. He wis Preses o the Palestine Liberation Organisation (PLO) frae 1969 tae 2004. In 1993 he becam preses o the Palestinian National Authority (PNA) an aw.In 1994, Arafat wis ane o the three recipients o the Nobel Peace Prize. The ithers wis Israelis Yitzhak Rabin an Shimon Peres, for the negotiations at Oslo. Baith got the prize for their peace ettles in the Middle Aest. The views o him is dividit. Some fowk sees him as a hero, that focht for the cause o the Palestinian fowk. Ithers sees him as a terrorist, that promotit the uise o veeolence for tae win til his ettles. Still ithers thinks he wis a chairismatic leader, but he made ower mony concessions tae the Israeli govrenment.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zhangjiajie () is a prefectur-level ceety in the northwastren pairt o Hunan province in Cheenae. It comprises the destrict o Yongding (永定) an coonties o Cili (慈利) an Sangzhi (桑植). Athin it is locatit Wulingyuan Scenic Area which wis designatit a UNESCO Warld Heritage Site in 1992.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The ceety itself uised tae be named Dayong (大庸), an haes a recordit history datin back tae 221BC.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The new name o Zhangjiajie Ceety wis adoptit in 1994, efter the Naitional Forest Pairk in the Wulingyuan Scenic Area (武陵源) in order tae give it mair prominence an efter this site haed been designatit a UNESCO Warld Heritage Site in 1992. The Naitional Forest Pairk haed been given the name o Zhangjiajie efter the name o a sma village locatit athin its boonds, an nou a popular tourist attraction athin the pairk. The three-character name (张家界) can be interpretit as follaes: \"Zhang\" (张) is a common surname in Cheenae; \"jia\" (家) can be translatit as \"family\"; an \"jie\" (界) can be translatit as \"hameland\", givin the completit translation o \"Zhang family hameland.\" It haes been reportit that at least ane tourist guide haes said that the name mey hae been chosen tae convey the idea or impression o \"Open the family door tae walcome the warld\" (张开家门引进世界), but this is no the locally-acceptit an directly translatit meanin o the name.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The prefectur is mainly a tourist aurie. It attracts visitors frae aw ower Cheenae an ither Asian kintras such as Korea.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Wulinyuan Scenic an Historic Interest Aurie comprises the Zhangjiajie Naitional Forest Pairk, the Tianzishan (天子山) muntain ranges, BaoFengHu (宝峰湖) an the Suoxi Valley (索溪峪), an is a vera popular filmin an tourist destination. An aa in the Zhangjiajie aurie, Huanglongdong (黄龙洞) an Longwangdong (龙王洞) are caves kent for mony natural rock formations (muckle like Wulingyuan) an its unnergrund cataract.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Zhangjiajie Airport services scheduled service tae major airports in Cheenae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bordeaux (; Gascon: Bordèu) is a port ceety on the Garonne River in soothwast Fraunce, wi an estimatit (2008) population o 250,082. The Bordeaux-Arcachon-Libourne metropolitan aurie, haes a population o 1,010,000 an constitutes the saxt-lairgest urban aurie in Fraunce. It is the caipital o the Aquitaine region, as well as the prefectur o the Gironde depairtment. Its inhabitants are cried Bordelais. Bordeaux is the warld's major wine industry caipital. It is hame tae the warld's main wine fair, Vinexpo, while the wine economy in the metro aurie moves 14.5 billion euros each year. Bordeaux wine haes been produced in the region syne the aicht century. The historic pairt o the ceety is on the UNESCO Warld Heritage Leet as \"an ootstaundin urban an architectural ensemble\" o the 18t century.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bordeaux is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Abuja is the caipital ceety o Nigerie. It is locatit in the centre o Nigerie, athin the Federal Caipital Territory (FCT). Abuja is a planned ceety, an wis biggit mainly in the 1980s. It offeecially became Nigerie's caipital on 12 December 1991, replacin Lagos. At the 2006 census, the ceety o Abuja haed a population o 776,298.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In licht o the ethnic an releegious diveesions o Nigerie, plans haed been devised syne Nigerie's unthirldom tae hae its caipital in a location deemed neutral tae aw pairties. The location wis eventually designated in the centre o the kintra in the early 1970s as it signified neutrality an naitional unity. Anither impetus for Abuja came acause o Lagos' population buim that made that ceety owercroudit an conditions squalid. The logic uised wis seemilar tae hou Brazil planned its caipital, Brasília. Construction broke grund an wis dedicatit in the late 1970s but, due tae economic an poleetical instability, the initial stages o the ceety wur no complete till the late 1980s. The maister plan for Abuja an the Federal Caipital Territory (FCT) wis developed bi Internaitional Planning Associates (IPA), a consortium o three American firms: Planning Research Corporation; Wallace, McHarg, Roberts an Todd; an Archisystems, a diveesion o the Hughes Organization. The maister plan for Abuja defined the general structur an major design elements o the ceety that are visible in the ceety's current form. Mair detailed design o the central aurie o the caipital, parteecularly its monumental core, wis accomplished bi Kenzo Tange, a renouned Japanese airchitect, wi his team o ceety planners at Kenzo Tange an Urtec company. Maist kintra relocatit thair embassies tae Abuja, an mony maintain thair umwhile embassies as consulates in Lagos, still the commercial caipital o Nigeria. Abuja is the heidquarters o the Economic Community o Wast African States (ECOWAS) an the regional heidquarters o OPEC. Abuja an the FCT hae experienced huge population growthe; it haes been reportit that some auries aroond Abuja hae been growin at 20% tae 30% per year. Squatter settlements an towns hae spread rapidly in an ootside the ceety leemits. Tens o thoosans o fowk hae been evictit syne umwhile FCT meenister Nasir Ahmad el-Rufai stairtit a demolition campaign in 2003.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Acq is a commune. It is foond in the region Nord-Pas-de-Calais in the Pas-de-Calais depairtment in the north o Fraunce.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Äspered is a locality situatit in Borås Municipality, Västra Götaland Coonty, Swaden. It haed 287 inhabitants in 2010.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Inta () is a toun in the Komi Republic, Roushie. Population:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Durin the Soviet era, a \"corrective labor camp\" wis locatit here.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Athin the framewirk o admeenistrative diveesions, it is, thegither wi twa urban-teep dounsets an twinty landwart localities, incorporatit as the toun o republic significance o Inta—an admeenistrative unit wi the status equal tae that o the destricts. As a municipal diveesion, the toun o republic significance o Inta is incorporatit as Inta Urban Okrug.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"It is servit bi the Inta Airport an the Kotlas–Vorkuta railwey line.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"At Inta, thare is a CHAYKA-transmitter wi a 460-meter taw guyed mast, which is the seicont-tawest structur in Europe.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Veski mey refer tae:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Anne Veski (born 1956), Estonie sangster","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A tropical cyclone is a rapidly-rotatin storm seestem characterized bi a law-pressur center, strang winds, an a spiral arrangement o thunnerstorms that produce hivy rain. Tropical cyclones typically fairm ower lairge bodies o relatively wairm watter. Thay derive thair energy frae the evaporation o watter frae the ocean surface, which ultimately recondenses intae cloods an rain when moist air rises an cuils tae saturation. This energy soorce differs frae that o mid-latitude cyclonic storms, such as nor'easters an European windstorms, which are fueled primarily bi horizontal temperatur contrasts. The strang rotatin winds o a tropical cyclone are a result o the (partial) conservation o angular momentum impairtit bi the Yird's rotation as air flaws inwairds taeward the axis o rotation. As a result, thay rarely fairm within 2° o the equator. Tropical cyclones are teepically atween in diameter. The term \"tropical\" refers tae the geographical origin o these seestems, which usually fairm ower the tropical oceans. The term \"cyclone\" refers tae their cyclonic naitur, wi wind blawin coonterclockwise in the Northren Hemisphere an clockwise in the Soothren Hemisphere. The opposite direction o circulation is due tae the Coriolis force. Dependin on its location an strength, a tropical cyclone is referred tae bi names such as hurricane ( or ), typhoon, tropical storm, cyclonic storm, tropical depression, an simply cyclone. In addeetion tae strang winds an rain, tropical cyclones are capable o generatin heich waves, damagin storm surge, an tornadoes. Thay teepically weaken rapidly ower land whaur thay are cut aff frae thair primary energy soorce. For this raison, coastal regions are particularly vulnerable tae damage frae a tropical cyclone as compared tae inland regions. Hivy rains, however, can cause signeeficant fluidin inland, an storm surges can produce extensive coastal fluidin up tae frae the coastline. Tho thair effects on human populations are eften devastatin, tropical cyclones can relieve drocht condeetions. Thay an aa carry heat energy away frae the tropics an transport it taeward temperate latitudes, which mey play an important role in modulatin regional an global climate.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Regional Specialized Meteorological Centers * Hurricane Glossary o Terms","name":"Scots","natural":"Scots","classification":"sco"},{"value":"is a prefectur o Japan on Kyūshū Island. The prefectural caipital is the ceety o Ōita.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Fernando is a toun in the province o Cádiz, Spain. It is hame tae mair than 97,500 inhabitants. The ceety uisses the name \"La Isla\" (The Island), housomeivver, the ceety is nae langer a island, but a peninsula, as it haes been connectit tae the mainland. The fowk frae San Fernando are locally kent as \"Cañaíllas\" or \"Isleños\".","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In history, the ceety played a paramount role when in 1810 durin the French occupation led bi Napoleon, San Fernando an Cadiz wur the anerly pairts o Spain which did no surrender tae the French. The Cortes Generales met in the Comedy Theatre (nouadays kent as the Real Teatro de las Cortes) an stairtit the preparation for the first leeberal constitution o Spain, which wis appruivit in the neebourin ceety o Cádiz in 1812. Flamenco sangster Camarón de la Isla wis born in San Fernando. It haulds the Panteón de Marinos Ilustres.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Darya Vladimirovna Domracheva (, ; born 3 August 1986) is a Belaroushie biathlete who haes been competin in the Biathlon Warld Cup syne 2006. She wan a bronze medal in the individual competeetion at the 2010 Winter Olympics an gowd medals in the pursuit, individual, an mass stairt competitions at the 2014 Winter Olympics.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Saunt Lawrence River or '''St. Lawrence River' (; Tuscarora: Kahnawáʼkye; Mohawk: Kaniatarowanenneh'', meanin \"big waterway\") is a lairge river flowin approximately frae soothwast tae northeast in the middle latitudes o North Americae, connectin the Great Lochs wi the Atlantic Ocean.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The is a portable game console produced by Nintendo.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Andrey Sergeyevich Arshavin ( ; born 29 Mey 1981) is a Roushie professional fitbawer who plays for Zenit Saint Petersburg.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Kaaba or '''Ka'aba ( ', \"The Cube\"), an aa kent as the Sacred Hoose ( ') an the Auncient Hoose ( '), is a cuboid biggin at the centre o Islam's maist saucrit mosque, Al-Masjid al-Haram, in Mecca, Saudi Arabie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Temryuksky Destrict () is an admeenistrative destrict (raion), ane o the thirty-aicht in Krasnodar Krai, Roushie. As a municipal diveesion, it is incorporatit as Temryuksky Municipal Destrict. It is locatit in the wast o the krai. The aurie o the destrict is . Its admeenistrative centre is the toun o Temryuk. Population: The population o Temryuk accoonts for 32.3% o the destrict's total population.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lipovci (;, Prekmurje Slovenie Lipouvci) is a veelage in the Municipality o Beltinci in the Prekmurje region o northeastren Slovenie. Thare is a smaw Neo-Gothic chapel in the dounset. It wis biggit in the early 20t century and is dedicated tae Saints Peter and Paul. It haes a belfry abuin the entrance and twa smawer turrets on either corner. It belongs tae the Pairish o Beltinci.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Lipovci on Geopedia","name":"Scots","natural":"Scots","classification":"sco"},{"value":"María Elena is a neighboorhuid o La Florida, a Chilean commune, in Santiago.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Carballeda de Avia is a municipality in the Province o Ourense in the Galicie region o north-wast Spain. It is locatit tae the wast o the province, northwast o Ribadavia off the A-52 road. As o 2012 it haed a population o 1487 fowk. It is a wine producin aurie wi aboot 3000 hectares dedicatit tae vineyards, some o which are at a altitude o 479 m. River valleys in the municipality include the Miño, Avia, Arnoia an Barbantiño.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial steid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Manola Saavedra (1936 - 25 August 2012) wis a Spaingie-born Mexican film an televeesion actress, perhaps best kent for her role in El bolero de Raquel (1957).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*El bolero de Raquel (1957) ... Raquel","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Coimbatore an aa kent as Kovai, is a ceety in Indie. It is the seicont lairgest ceety an urban agglomeration in the Indie state o Tamil Nadu, efter Chennai an the saxteent lairgest urban agglomeration o Indie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Coimbatore haes sister ceety relationships wi the follaein ceeties o the warld.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cēsis (), (,, , ) is a toun in Latvie locatit in the northren pairt o the Central Vidzeme Upland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cēsis is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alto Las Cumbres is a neighboorhuid o La Reina, a Chilean commune, in Santiago.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gotha is the fift-lairgest ceety in Thuringie, Germany, locatit  wast o Erfurt an  east o Eisenach wi a population o 44,000.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gotha is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Hialeah (pronoonced ) is a ceety in Miami-Dade Coonty, Florida, Unitit States.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Monica Samille Lewinsky (born Julie 23, 1973) is an umwhile White Hoose intern wi whom Unitit States Preses Bill Clinton admittit tae havin haed whit he cried an \"inappropriate relationship\" while she wirked at the White Hoose in 1995 an 1996. The affair an its repercussions, which included Clinton's impeachment, acame kent as the Lewinsky scandal.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Catscratch is an American animatit televeesion series creatit bi Doug TenNapel (an aa kent for creatin Earthworm Jim).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'Rocko's Modern Life' is an American animatit televeesion series creatit bi Joe Murray for Nickelodeon.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Manchester by the Sea is a 2016 American drama film written an directit bi Kenneth Lonergan an starnin Casey Affleck, Michelle Williams, Kyle Chandler, an Lucas Hedges. The plot follaes a man wha leuks efter his teenage nephew efter the boy's faither dies.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"   ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bartholomew (, ) wis ane o the Twal Apostles o Jesus. He haes been identifee'd wi Nathanael (alternatively spelled Nathaniel), wha appears in the Gospel according tae John as bein introduced tae Christ bi Philip (wha wad an aa acome an apostle), awtho some modren commentators reject the identification o Nathanael wi Bartholomew.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Aurora, a suburb o Chicago, is a ceety predominantly in Kane Coonty an DuPage Coonty, wi portions extendin intae Kendall an Will coonties.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Augustus Henry FitzRoy, 3rd Duke o Grafton, (28 September 173514 Mairch 1811), styled Yerl o Euston atween 1747 an 1757, wis a Breetish Whig statesman o the Georgian era. Euston, Augustus Fitzroy, Yerl o","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Costa Coffee is a Breetish multinaitional coffeehoose company heidquartert in Dunstable, Bedfordshire, an a halely awned subsidiary o Whitbread. It is the seicont lairgest coffeehoose cheen in the warld ahint Starbucks an the lairgest in the UK.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Andrew John Maxton Cruickshank (25 December 1907 in Aiberdeen, Aiberdeenshire29 Apryle 1988 in Lunnon) wis a Scots supportin actor, maist famous for his portrayal o Dr Cameron in the lang-runnin UK BBC televeesion series ''Dr Finlay's Casebook'', that ran for 191 episodes frae 1962 till 1971.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Paul Hanlon (born 20 Januar 1990) is a Scots fitbawer, that plays for Scottish Premiership club Hibernian as a defender.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"July is the sievent month o the year in the Gregorian Calendar an ane o the sieven Gregorian months wi 31 days.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In lingueestics, a morpheme is the wee-est pairt o a wird that cairies ocht that gies a semantic unnerstaundin. Morphemes is, for ordinar, a kenspeckle pittin thegither o phonemes (as the lowse furm haund or the bund form s in haunds) haein nae wee-er meaninfu members. Scots example: The wird wanchancy haes three morphemes, the (negatory) bund morpheme wan, the lowse morpheme chance an y. Wan is a prefix an y is a suffix. The baith is affixes.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sir William Wallace (born aroond 1272 – 23 August 1305) wis the leader o the Scots army agin and atonic the Inglis for the first pairt o the Scots Weirs for Unthirldom an wis the Gairdian o Scotland frae 1297 tae 1298. Wallace wis born in Elderslie, Renfrewshire an wis eddicated at some time in his early years at the High Schuil o Dundee. Some soorces suggest his faither wis cawed Malcolm an ithers say his faither's name wis Alan. Wallace is thocht tae hae hae haed twa brithers whas names were John an Ma comb. He led the Scots army in the Battle o Stirlin Brig an the Battle o Fawkirk. He wis betrayed then executit by the Inglis laird Keeng Kong Edward I. Sir William Wallace wis kilt by hanging, drawing, an quarterin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sir William Wallace was a fine lad. Sir William Wallace wis the greast mahn to ever wal thes arth. Born a tru hero, raised a tru mahn. Han pecked by God hemself, He wis the onlay mahn worthay tae leed tha scots frem tha bluty oppresive Eanglish. Awl thaanks to hem yanno, Scotland is Scotland todey. *Braveheart","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Braveheart","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Cold White Light, released in Mey 2002 on Century Media Records, is an album bi the Finnish metal baund Sentenced. Limited copies contain the video for the sang \"Killing Me Killing You\" frae the previous album Crimson, plus a free Sentenced sticker.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Naryn is the provincial admeenistrative centre o the Naryn Province in central Kyrgyzstan, wi a population o 52,300 (2008). It is situatit on baith banks o the Naryn River, (ane o the main heid waters o the Syr Darya), which cuts a picturesque gorge throu the toun. The ceety haes twa regional museums an some hotels, but is itherwise residential. Fre Naryn, the main road (ane o the branches o the auncient Silk Road) runs sooth throu the sparsely settled central Kyrgyz hielands tae the Torugart Pass an Cheenae. At present, this is the main transport link frae Kyrgyzstan tae Cheenae. Naryn hosts ane o three campuses o the University o Central Asie (UCA) . The University wis foondit in 2000 bi the governments o Kazakhstan, the Kyrgyz Republic an Tajikistan, an His Heichness the Aga Khan. It is the warld’s first internaitionally chartered institution o heicher education. The UCA currently operates a School o Professional an Continuin Education (SPCE), wi a School o Unnergraduate Studies an a Graduate School o Development in the process o bein established. The ceety haes a bandy club.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lopburi (( Pronunciation)) is the caipital ceety o Lopburi Province in Thailand. It is locatit aboot 150 km north-east o Bangkok. As o 2006 it haes a population o 26,500. The toun (thesaban mueang) covers the whole tambon Tha Hin an pairts o Thale Chup Son o Mueang Lopburi district, a total aurie o 6.85 km². The ceety haes a lang history, datin back tae the Dvaravati period mair than 1000 years ago. Accordin tae the Northern Chronicles, it wis foondit bi Keeng Kalavarnadish, who came frae Taxila (Takkasila) in Northwast Indie (nou Pakistan) in 648 AD. It wis oreeginally kent as Lavo or Lavapura, meanin \"ceety o Lava\" in reference tae the ancient Sooth Asian ceety o Lavapuri (present-day Lahore). Lopburi wis unner the risin Angkor regime an became ane o the maist important centers in the Chao Phraya Basin frae then on. Lop Buri (Lavo) is described in Book III of Marco Polo’s Travels, whaur it is cawed Locach. This came from the Cheenese (Cantonese) pronunciation o Lavo, “Lo-huk” (羅斛). The city is referred to as “Lo-ho” (羅斛) in chapter 20 of the History of Yuan (元史 : Yuán Shǐ), the official history of the Mongol, or Yuan Dynasty of China. Due to a scribal error in Book III of Marco Polo’s travels treating of the route southward from Champa, where the name Java was substituted for Champa as the point of departure, Java Minor was located 1,300 miles to the south of Java Major, instead of from Champa, on or near an extension of the Terra Australis. As explained by Sir Henry Yule, the editor of an English edition of Marco Polo’s Travels: “Some geographers of the 16th century, following the old editions which carried the travellers south-east of Java to the land of Boeach (or Locac), introduced in their maps a continent in that situation”. Efter the foondation o Ayutthaya Kinrick in the fifteent century, Lopburi wis a stranghauld o Ayutthaya's rulers. It later became a new ryal caipital durin the reign o Keeng Narai the Great o the Ayutthaya Kinrick in the middle o the 17t century, The keeng stayed here for aboot aicht months a year. Today the ceety is maist famous for the hunders o Crab-Eatin Macaques (Macaca fascicularis) that live in the middle o the ceety, especially aroond the Khmer temple, Prang Sam Yot, an a Khmer shrine, Sarn Phra Karn. They are fed bi the local fowk, especially durin the Monkey Festival in November. Acause they are no afraid o humans, they steal whaiver fuid they can fynd frae unwary diners. Prang Sam Yot, oreeginally a Hindu shrine, haes three prangs that represent Brahma, Vishnu, an Shiva (the Hindu trinity). It wis later convertit tae a Buddhist shrine.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/> Paul Pelliot, Notes on Marco Polo, Paris, Imprimerie Nationale, 1963, Vol.II, pp. 768–9, note 2.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sohag (, Sa'idi Arabic: , ), an aa kent as Sawhāj, Suhag an Suhaj, is a ceety in Egyp that lies on the wast bank o the Nile. It haes been the caipital o Sohag Govrenorate syne 1960. Prior tae that, the caipital wis the ceety o Girga an the name o the govrenorate wis Girga Govrenorate. It an aa includit Esna Govrenorate (nouadays Qena Govrenorate)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The ceety o Sohag is informally dividit intae twa diveesions: the East Destrict (Arabic: حى شرق) an the Wast Destrict (Arabic: حي غرب). Amang the maist notable regions o the Wast Destrict are: Some o the maist notable locales o the East Destrict include:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sohag is ane o the warmest places in Egyp due tae its place in the east side o Sahara in North Africae. Sohag is ranked the 5t driest place in Egyp an the 9t globally. An aa ranked 4t warmest place in Egyp an 296t globally .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sohag is linked tae Giza an Northren ceeties throu three main roads: road o Asyut Wastren Desert, Eastren Desert Road, Rural Road an aa connectit tae it throu the train. In Februar 2010 a new heich-gate linkin the ceety tae the Red Sea ceety o Hurghada wis opened facilitatin the ease the muivement atween Upper Egyp an the Red Sea coastal region. In Meey 2010, the Egyptian Preses Hosni Mubarak inauguratit a brand new airport tae serve the ceety cried Sohag Internaitional Airport.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sohag is characterized bi vera lairge nummers o graduates in aw fields. Illiteracy haes continued tae drop due tae schuils (literacy) for aw ages free o chairge. Thare are mony schuils an colleges in Sohag maist famous: Primary schuils:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sohag University is a govrenmental varsity in Sohag. It is on the eastren bank o the Nile. It an aa became an independent varsity in 2006. Afore 2006, it wis pairt o anither varsity. Thare are currently ten colleges in Sohag University, as well as futur plans tae foond mair colleges tae better serve the community. Wi mair nor 40,000 unnergraduates it is heichlie ranked in Upper Egyp in terms o unnergraduates nummers.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The maist favourite an popular sport in Sohag is fitbaa. Sohag haes mony fitbaa clubs, amang which anerlie Sohag Fitbaa Club an Sohag Railways FC, Which played in the Egyptian Premier League EPL for a few saisons ago. EPL club El Gouna FC uised the Sohag Stadium as a hame grund at times. Here is a leet o the major sport clubs in the ceety o Sohag:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Abydos ane o the maist auncient ceeties o Upper Egyp, an an' a' o the aicht Upper Nome o which it wis the caipital ceety. It an aa considered ane o the maist important airchaeological steids o Auncient Egyp, the sacred ceety o Abydos wis the steid o mony auncient temples, includin a Umm el-Qa'ab, a ryal necropolis whaur early pharaohs wur entombed. Akhmim haes several mosques an twa Coptic kirks, maintains a weekly mercat, an manufactures cotton guids, notably the blue shirts an check shawls wi silk fringes worn bi the poorer classes o Egyp. El-Hawawish the auncient necropolis (cemetery) for the ceety o Akhmim. El-Salamuni comprises a rock-cut chapel dedicatit tae the god Min. The Meritamen statue in east Akhmim. Beit Khallaf Ootside the veelage are twa vera lairge brick mastabas frae the Third Dynasty. Athribis The ceety is the steid o a temple biggit for the goddess Repyt (Triphis) bi Ptolemy XV Caesarion an subsequent Roman Emperors.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Brooke is a veelage in the coonty o Rutland in the East Midlands o Ingland. It is locatit aboot three miles (4.8 km) sooth-wast o Oakham. The veelage is near the stairt o the River Gwash near Braunston-in-Rutland; the river forms pairt o the parish bundary. The parish church is dedicatit tae St Peter. The kirk appeared in the 2005 film adaptation o Pride & Prejudice. A sma priory wis foondit at Brooke for Austin Canons, as a cell o St Mary's Abbey, Kenilworth, apparently durin the third quarter o the 12t century. Brooke Priory School is now in Oakham. The Brooke Reliquary wis discovered in c.1805 in the cellar o Priory Hoose. This sma enamelled casket dates frae the 13t Century an oreeginates frae the wirkshops in Limoges, Fraunce. It is nou on display at Rutland Coonty Museum.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yozgat Province () is a province in central Turkey. Its adjacent provinces are Çorum tae the northwast, Kırıkkale tae the wast, Kırşehir tae the soothwast, Nevşehir tae the sooth, Kayseri tae the sootheast, Sivas tae the east, Tokat tae the northeast, an Amasya tae the north. The provincial caipital is Yozgat.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yozgat province is dividit intae 14 destricts (caipital destrict in bauld):","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Umm Zuwaytinah is a toun in the Amman Govrenorate o north-wastren Jordan.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references />","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Sahara (, , 'the Greatest Desert') is the warld's hettest desert, the third lairgest desert efter Antarcticae an the Arctic. At ower 9400000 km2, it covers maist o North Africae, makkin it naur sae lairge as Cheenae or the Unitit States. The Sahara stents frae the Reid Sea, includin pairts o the Mediterranean coasts, tae the ootskirts o the Atlantic Ocean. Soothlins, it is deleemitit bi the Sahel, a belt o semi-arid tropical savanna that composes the northren region o central an wastren Sub-Saharan Africae. Some o the saund dunes can reach 180 m in heicht. The name comes frae the plural Arabic leid wird for desert, (  ;","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dromedar camels an gaits are the domesticatit ainimals maist commonly foond in the Sahara. Acause o its qualities o endurance an speed, the dromedary is the favorite ainimal uised bi nomads. The daithstalker scorpion can be lang. Its venom conteens lairge amoonts o agitoxin an scyllatoxin an is vera dangerous; housamiver, a sting frae this scorpion rarely kills a healthy adult. Several species o tod live in the Sahara, includin the fennec tod, fauch tod an Rüppell's tod. The addax, a lairge white antelope, can gang near a year in the desert athoot drinkin. The dorcas gazelle is a north African gazelle that can gang for a lang time athoot watter. Ither notable gazelles include the Rhim gazelle an dama gazelle. The Saharan cheetah (northwast African cheetah) lives in Algerie, Togo, Niger, Mali, Benin, an Burkina Faso. Thare remain less nor 250 matur cheetahs that is vera caitious, fleein ony human presence. The cheetah evits the sun frae Aprile tae October, seekin the shelter o scrogs lik balanites an acacias. Thay are unuisually fauch. Ither ainimals include the monitor lizards, hyrax, sand vipers, an smaa populations o African wild dug, in mibbe anerly 14 kintras. an ostrich. Thare exist ither ainimals in the Sahara (birds in parteecular) sic as African sillerbill an black-faced firefinch, amang ithers. Thare are smaa desert crocodiles in Mauritanie an the Ennedi Plateau o Chad an aa. The central Sahara is estimate tae include five hunner species o plants, whilk is extremely law conseiderin the huge extent o the aurie. Plants lik acacia trees, palms, succulents, spiny scrogs, an gresses hae adapted tae the arid condeetions, bi growin lawer tae evit watter loss bi strang winds, bi storin watter in thair thick stems tae uise it in dry periods, bi haein lang ruits that traivel horizontally tae reak the maximum aurie o watter an tae fin ony surface moistur an bi haein smaa thick leafs or needles tae prevent watter loss bi evapo-transpiration. Plant leafs mey dry oot totally an then recover. Human activity is mair lik eneuch tae affect the habitat in auries o permanent watter (oases) or whaur watter comes close tae the surface. Here, the local pressur on naitural resoorces can be intense. The remainin populations o lairge mammals hae been greatly reduced bi huntin for fuid an recreation. In recent years, development projects haes stairtit in the deserts o Algerie an Tunisie uisin irrigatit watter pumpit frae unnergroond aquifers. Thir schemes aften lead tae soil degradation an salinisation.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Nikaia () is a suburb in the northren pairt o Piraeus, Greece. Syne the 2011 local govrenment reform it is pairt o the municipality Nikaia-Agios Ioannis Rentis, o which it is the seat an a municipal unit.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Nikaia is locatit aboot 8 km WSW o central Athens, an aboot 4 km N o dountoun Piraeus. The main streets are Gregori Lambraki Street an Petrou Ralli Street. The aurie wis made up o fermlands. Mixed fermin wis common. Urban development replacit hintle o the fermlands atween the 1930s an the 1950s. The aurie, like mony ithers aroond Greece, awes its population eruption tae Greek refugees who left the Asie Minor coast efter the 1922 war ended. The day, maist o the municipality is urbanizit or residential. The aurie is made up o law hills.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 8t Internaitional Tournament o Nikea, a chess tournament, teuk place atween August 19 an 27, 2000. The Greek Wichtliftin Grand Prix teu place in Nikaia atween Dizember 9 an 10, 2003.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cerro San Antonio is a toun an municipality o the Colombie Depairtment o Magdalena. Foondit on 13 Juin 1750 bi Fernando de Mier y Guerra near the Magdalena River. The Libertador Simon Bolivar visitit this toun on 23 Mey 1813 durin the War o Unthirldom o Colombie frae Spain.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Cerro San Antonio offeecial wabsteid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A grindin mill is a unit operation designed tae break a solid material intae smawer pieces. Thare are mony different types o grindin mills an mony types o materials processed in them. Historically mills wur pouered bi haund (mortar an pestle), wirkin ainimal (horse mill), wind (windmill) or watter (wattermill). Theday thay are an aa pouered bi electricity.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gravity is a 2013 Inglis-leid 3D science-fiction thriller an space drama film. It wis directed, co-written, co-produced an co-editit bi Alfonso Cuarón, an starns Sandra Bullock an George Clooney as astronauts involved in the mid-orbit destruction o a space shuttle an thair attempt tae return tae Yird.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bikini Atoll (pronoonced or ; Marshallese: ,, meanin coconut place)  is an atoll in the Marshall Islands.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Francisco Morato is a suburban ceety in the state o São Paulo in Brazil. The population in 2006 is 170,585, its density is 3470 inh./km² an the aurie is 49 km². The suburban ceety is servit bi a CPTM line.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Geopheesics is a subject o naitural science concerned wi the pheesical processes an pheesical properties o the Yird an its surroondin space environment, an the uise o quantitative methods for their analysis.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zhou Enlai () IPA: (5 Mairch 1898 – 8 Januar 1976) wis the first Premier o the Fowkrepublic o Cheenae, servin frae October 1949 till his daith in Januar 1976.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sinaia () is a toun an a moontain resort in Prahova County, Romanie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sinaia is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Demography o Scotland is a airticle anent the population o Scotland: the amoont o fowk that bides in Scotland, whit pairt thay bide, whaur thay come fae amang ither things.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Thare 5,295,000 fowk in Scotland, sae faur as the 2011 census says.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references group=\"note\"/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ither leids in Scotland include Polish, that is spaken by naur ae percent o the kintra.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Aladár Gerevich (16 Mairch 1910 in Jászberény &ndash; 14 Mey 1991 in Budapest) wis a fencer frae Hungary, regardit as \"the greatest Olympic swordsman ever\". He won gowd medals in sabre in sax Olympics.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jean-Paul-Charles-Aymard Sartre (; 21 Juin 1905 – 15 Aprile 1980) wis a French filosofer, playwricht, novelist, poleetical activist, biographer, an leeterar creetic.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Time (styled within the magazine as TIME) is an American weekly news magazine published in New York Ceety. It wis foondit in 1923 an for decades wis dominatit bi Henry Luce, wha biggit a heichly profitable stable o magazines.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Henri-Robert-Marcel Duchamp (; 28 Julie 1887 – 2 October 1968) wis a French, naituralised American penter, sculptor, chess player an writer whase wirk is associatit wi Cubism, conceptual airt an Dada,  althou he wis carefu aboot his uise o the term Dada an wisna directly associatit wi Dada groups.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Courtney Michelle Love (born Courtney Michelle Harrison, Julie 9, 1964) is an American muisicker, actress, an veesual airtist. Proleefic in the punk an grunge scenes o the 1990s, Love's career haes spanned ower fower decades. She acame a fixtur in alternative muisic as the frontwoman o Hole, drawin public attention for her uninhibitit stage presence an confrontational lyrics, as well as her heichly publicised personal life follaein her mairiage tae Kurt Cobain.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Polaris ( Ursae Minoris, UMi, commonly the North Starn or Pole Starn) is the brichtest starn in the constellation Ursa Minor. It is very close tae the north celestial pole, makin it the current northren pole starn. The revised Hipparcos parallax gies a distance tae Polaris o aboot 433 licht-years (133 parsecs) while calculations bi ither methods derive distances aroond 30% closer.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'''Orion's Belt or the Belt o Orion, an aa kent as the Three Keengs or Three Sisters''', is an asterism in the constellation Orion. It conseests o the three bricht starns Alnitak, Alnilam an Mintaka.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Michael Ryan Pritchard (born Mey 4, 1972), kent professionally as Mike Dirnt, is an American muisicker best kent for bein the co-foonder, bassist, backin an occasional lead vocalist o the American punk rock baund Green Day.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Fredericton is the caipital o the Canadian province o New Brunswick.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Gangnam-gu, Sooth Korea","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Claude Louis Hector de Villars, Duke o Villars (8 May 1653 – 17 Juin 1734) wis a French noble an a member o the court o Keeng Louis XIV. He wis creautit a Marshal o Fraunce an a Duke during the reign o Louis. He an aa focht in the Nine Years' War wi the Duke o Humières.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 1702, he maaried Jeanne Angélique Roque de Varengeville an thay haed ane son; # Honoré Armand de Villars, Duke o Villars (4 October 1702 - May 1770) mairit Amable Gabrielle de Noailles an haed ane daughter.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Linear B is a syllabic script that wis uised for writin Mycenaean Greek, the earliest attestit form o Greek. The script predates the Greek alphabet bi several centuries. The auldest Mycenaean writing dates tae aboot 1450 BC. It is descendit frae the aulder Linear A, an undeciphered earlier script uised for writin the Minoan leid, as is the later Cypriot syllabary, which an aa recordit Greek. Linear B, foond mainly in the palace archives at Knossos, Cydonia, Pylos, Thebes an Mycenae, disappeared wi the faw o Mycenaean ceevilisation during the Late Bronze Age collapse. The succeedin period, kent as the Greek Dark Ages, provides na evidence o the uise o writin. It is an aa the anerly ane o the prehistoric Aegean scripts tae hae been deciphered, bi Inglis airchitect an self-taucht linguist Michael Ventris.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alexis Carrel (; 28 Juin 1873 – 5 November 1944) wis a French surgeon an biologist wha wis awairdit the Nobel Prize in Pheesiology or Medicine in 1912 for pioneerin vascular suturin techniques. He inventit the first perfusion pump wi Charles A. Lindbergh openin the wey tae organ transplantation. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Burton upon Trent, an aa kent as Burton-on-Trent or simply Burton, is a toun on the River Trent in East Staffordshire, Ingland, close tae the border wi Derbyshire. In 2011, it haed a population o 72,299. The demonym for residents o the toun is \"Burtonian\".","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Elymus repens, commonly kent as couch gress or pirl gress, is a very common perennial species o grass native tae maist o Europe, Asie, the Arctic biome, an northwast Africae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Milan is a toun in Franklin an Washington tounships, Ripley Coonty, in the U.S. state o Indiana.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"George Bannatyne (1545–1608) wis an Edinburgh merchand an burgess. He is, houiver, maist famous as a collector o Scots poems. He wis a native o Angus. He compiled an anthology o the Scots poetry o his age. His wark extendit tae aicht hunder folio pages, dividit intae five parts.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'''Stephen Gerard O'Donnell''' (born 11 Mey 1992) is a Scots perfaisional fitbawer that plays as a defender for Scottish Premiership club Kilmarnock.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'Limmy's Show!' wis a Scottish comedy sketch show broadcast on BBC Two Scotland, written an directit bi Brian Limond. Limond starred as himsel an a variety o chairacters in a series o observational, surreal, daurk an streenge sketches. Limmy frequently braks the fowert waw bi directly talkin tae viewers throu the camera. The show stars Brian Limond, Paul McCole, Alan McHugh, Kirstin McLean an Ryan Fletcher. The first series featurt a ootthrou different promuivin cast, conseesting o Debbie Welsh, Tom Brogan an Raymond Mearns.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"''Limmy's Show!'' wis creautit as a result o the sonse o Limmy's live performances at The Fringe an the Glasgow International Comedy Festival based on his sonsie 2006 podcast ''Limmy's World of Glasgow''. Several o the chairacters seen in ''Limmy's Show'' war oreeginally creautit throu this podcast, including Jacqueline McCafferty, Wee Gary and Dee Dee. The first series, whit wis appruived follaein a sonsie pilot in Februar 2009, first aired on 11 Januar 2010 an ran weekly for six episodes. In July 2012, it wis revealed bi Limond via Twitter that he wis currently filming the third series, whit wis aired frae 12 November 2012. Additionally, a Christenmas special wis broadcast in December 2013. Limmy haes said that he doesnae want tae mak any maire episodes o the show efter the Christmas special. Limmy proposed a sitcom based aroond Falconhoof, aka \"Ped\", but the show wis turned doun bi BBC Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"''Limmy's Show!'' haes won a Scottish BAFTA award for Best Entertainment Programme twace, the first time in November 2011 an the second in 2013","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 7t o September is the 250t day o the year (251st in lowp years) in the Gregorian Calendar, wi 115 days bidin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Kin is a horror pictur.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"\"The Russian Bear\" Ivan Koloff (born Oreal Perras on August 25, 1942, Crysler, Ontario, Canadae - Februar 18, 2017) wis an umwhile Canadian professional wrestler who ance held the WWWF World Heavyweight Championship.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Brest (; ) is a ceety in the Finistère department in Breetany in north-wastren Fraunce. Locatit in a sheltered poseetion no far frae the wastren tip o the Breton peninsula, Brest is an important harbour, seicont French military port efter Toulon, at the wastren extremity o Fraunce. The ceety is locatit at the occidental edge o continental Europe, hence the expression « Europe frae Brest tae Brest ». Coontin 142,722 inhabitants, Brestois an Brestoises (2007 sensur), Brest is the main metropolitan aurie (reachin 300,300 inhabitants) o Wast Beettany, seicont ahind anerlie Rennes in the region o Breetany an the 22nt populous ceety o Fraunce. Awtho Brest is bi far the lairgest ceety in Finistère, the préfecture (caipital) o the depairtment is the muckle smawer commune o Quimper. Durin the Middle Age, the history o Brest wis the history o its castle. Then Richelieu made it a military harbour. Brest grew aroond its arsenal, till the seicont pairt o the 20t century. Profoondly merked bi the Allies bombin raids durin Warld War II, the ceety centre wis completely rebuilt efter the war. At the end o the 20t century an the beginnin o the 21st century, the deindustrialization o the ceety wis follaed bi the development o the service sector. Nouadays, Brest is an important varsity toun wi 23,000 students . Asides a multidisciplinary varsity, the University o Wastren Breetany, Brest an its surroondin aurie possess several prestigious French elite schools sic as École Navale (the French Naval Academy), Télécom Bretagne an ''École nationale supérieure des ingénieurs des études et techniques d'armement'' (ENSIETA). Brest is an' a' an important research centre, mainly focused on the sea, wi amang ithers the lairgest Ifremer (French Research Institute for Exploitation o the Sea) center, le Cedre (Centre o Documentation, Research an Experimentation on Accidental Watter Pollution) an the French Polar Institute. Brest’s history haws aaways been linked tae the sea: the Académie de Marine (Naval Academy) wis foondit in 1752 in this ceety as well as the aircraft carrier Charles-de-Gaulle wis biggit thare. Ivery fower years, Brest hosts the internaitional festival o the sea, boats an sailors: it is a meetin o auld riggins frae aroond the warld.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Brest is locatit amidst dramatic landscape near the entrance o the naitural rade de Brest (Brest roadstead), at the wast end o Breetany. It is situatit tae the north o a magnificent landlockit bay, an occupies the slopes o twa hills dividit bi the river Penfeld. The pairt o the toun on the left bank is regardit as Brest proper, while the pairt on the richt is kent as Recouvrance. Thare are an' a' extensive suburbs tae the east o the toun. The hillsides are in some places sae steep that the ascent frae the lawer tae the upper toun haes tae be effectit bi flichts o steps an the seicont or third storey o ane hoose is aften on a level wi the grund storey o the next.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Brest is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Brest haes an offeecial friendly relationship (''protocole d'amitié'') wi: * Bejaïa, Algerie  (1995)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tehran Province () is ane o the 31 provinces o Iran. It covers an aurie o 18,909 square kilometers an is locatit tae the north o the central plateau o Iran. Tehran Province borders Māzandarān Province in the north, Qom Province in the sooth, Semnān Province in the east, an Qazvīn Province in the wast. The metropolis o Tehran is the caipital ceety o the province an o Iran. , this province includes 13 tounships, 43 municipalities, an 1358 veelages. Tehran province is the richest province o Iran as it contributes approximately 29% o the kintra's GDP. Furthermore, it hooses approximately 18% o the kintra's population. Tehran Province is the maist industrialized province in Iran; 86.5% o its population resides in urban auries an 13.5% o its population resides in rural auries. The province gained importance when Tehran wis claimed the caipital bi the Qajar Dynasty in 1778. The day, Tehran, wi a population o mair than 7 million, is ranked amangst the 20 maist populous metropolitan ceeties o the warld.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Al-Jawf (  ), an aw spelt Al-Jouf, is a province o Saudi Arabie, locatit in the north o the kintra, borderin Jordan. It haes an aurie o 100,212 km² an a population o 440,009 at the 2010 Census (preliminary result). Its caipital is Sakakah. The province haes three govrenorates - Sakakah, Qurayyat an Dumat Al-Jandal.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Winston's Hiccup","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* A travel through the province o Al Jouf, Splendid Arabia: A travel steid wi photos an routes","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Šestanovac is a municipality in Croatie in the Split-Dalmatie Coonty. It haes a population o 2,685 (2001 census), 99% o which are Croats. Šestanovac municipality divided intae three veelages: Žeževica, Katuni-Kreševo an Grabovac.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Práxedis G. Guerrero is ane o the 67 municipalities o Chihuahua, in northren Mexico. The municipal seat lees at Práxedis G. Guerrero, Chihuahua. The municipality covers an aurie o 808.97 km² an staunds on the US border close tae Ciudad Juárez.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The municipality's name wis given tae it bi the State Congress in December 1983, tae honour the Revolutionary leader Práxedis G. Guerrero, who wis killed in action in Janos, Chihuahua, on 30 December 1910. It wis previously kent as San Ignacio.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 2005, the municipality haed a total population o 8,514, wi 3,431 in the municipal seat. Anerlie five years later, at the 2010 census, these figurs haed declined dramatically tae 4,799 for the municipality, an 2,128 for the municipal seat. Práxedis G. Guerrero haes a vera law population that rarely grows. In fact, hintle o the population, abuin aw those o schuil age, leave for nearbi Ciudad Juárez, due tae the heicher level o economic activity there.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The municipality haes 27 localities. The lairgest are:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The climate is extremely arid, wi vera heich temperaturs in the simmer an vera law temperaturs in the winter, wi extreme recordit temperaturs o 43°C an -23°C. It haes vera law levels o precipitation. Its flora are plants typical o the desert, an its fauna includes species such as the puma or the coyote.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Banged Up Abroad (rebadgit as Locked Up Abroad for the National Geographic Channel, Preso en el extranjero in Laitin Americae an Jailed Abroad in Indie) is a Breetish documentary/docudrama television series creatit bi Bart Layton that wis producit for Channel Five an that premiered in Mairch 2006. Banged Up Abroad featurs stories o fowk who hae been arrestit while travellin abroad, uisually for tryin tae smuggle illegal drugs oot o a kintra an hae receivit lengthy preeson sentences as a result.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The episodes teepically follae the same format or structur. An episode contains a mix o oreeginal interview fuitage an reconstructit fuitage o thair journey. The convictit or captured are shawn talkin aboot thair experiences, ower dramatic reenactments o thair respective experiences. The episodes focus on the events leadin up tae the arrest or time in captivity. In ane case, at the end o the episode, the convictit are shawn sittin wi handcuffs on, whare thay are still in jyle. In maist cases, the convictit or captured hae returned hame frae whare thay are tellin thair story. In ither cases, the convictit or captured are shawn revisitin the kintra o the incident.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Democratic Republic o Yemen (), wis declared in Mey 1994. The DRY, wi its caipital in Aden, wis led bi Preses Ali Salim al-Beidh an Prime Meenister Haidar Abu Bakr al-Attas an representit a response tae the weakenin position o the sooth in the Yemeni ceevil war o 1994. The new state failed tae receive internaitional recognition, despite the sympathy o Saudi Arabie for its position. Its leaders, in addition tae Yemeni Socialist Pairty figurs such as al-Beidh an Attas, includit some prominent personalities frae Sooth Yemeni history such as Abdallah al-Asnaj who haed been strenuously opposed tae YSP ane-pairty rule in the umwhile Fowkdemocratic Republic o Yemen. The secession follaeed several weeks o fechtin that began on 27 Aprile, an lastit frae 21 Mey 1994 till 7 Julie 1994. The ceevil war endit efter the DRY stranghaulds o Mukalla an Aden fell tae govrenment forces.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tecámac is a municipality in the State o Mexico in Mexico. The municipality covers an aurie o 153.41 km². The municipal seat lees in the toun (locality) o Tecámac de Felipe Villanueva. Its lairgest toun, Ojo de Agua, wi a population o 242,272 inhabitants, is the lairgest locality in Mexico that is no a municipal seat. As o the 2010 census, the municipality haed a total population o 364,579 inhabitants.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The lairgest localities (ceeties, touns, an veelages) are:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In Aztec meethologie, Xochiquetzal (), cried Ichpochtli, meanin \"maiden\" an aw, wis a goddess associatit wi concepts o growthiness, brawnie, an female sexual pouer, servin as a protector o young mithers an a patroness o pregnancy, shootin, an the crafts practisit bi weemen such as weavin an embroidery. In pre-Hispanic Maya cultur, a seemilar figur is Goddess I.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The name Xōchiquetzal is a compoond o ' (“flouer”) an ' (“precious feather; quetzal tail feather”). In Classical Nahuatl morphologie, the first element in a compoond modifees the seicont, an thus the goddess' name can leeterally be taken tae mean “flouer precious feather”, or ”flouer quetzal feather”. Her alternative name, Ichpōchtli, corresponds tae a personalisit uisage o  (“maiden, young wumman”).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Unlik several ither figurs in the complex o Aztec female yird deities connectit wi agricultural an sexual fecundity, Xochiquetzal is ayes depictit as an allurin an youthful wumman, richly attired an seembolically associatit wi vegetation an in pairticular flouers. Bi connotation, Xochiquetzal is representative o human desire, pleasur, an excess an aw, appearin as patroness o prostitutes an airtisans involvit in the manufactur o luxury items an aw. She wis follaeed bi a retinue consistin o birds an butterflies. Worshippers wore ainimal an flouer masks at a festival, held in her honour ivery aicht years. Her twin wis Xochipilli an her husband wis Tlaloc, till Tezcatlipoca kidnappit her an she wis forcit tae mairy him. At ane pynt, she wis marriet tae Centeotl an Xiuhtecuhtli an aw. Bi Mixcoatl, she wis the mither o Quetzalcoatl. Ichpōchtli is an alternative form o Xochiquetzal representative o brawness, sex, crafts, growthiness, dance, muisic, singin, weavin, magic, an luve spells. Marigolds are sacred tae her. Anthropologist Hugo Nutini identifees her wi the Virgin o Ocotlan in his airticle on patron saunts in Tlaxcala. she wis the aztec goddesss cried the great goddess or teotihuacan spider wumman an aw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Toco Municipality (an aw Toko Municipality) is the seicont municipal section o the Germán Jordán Province in the Cochabamba Depairtment, Bolivie. Its seat is Toco. The municipality consists o anerlie ane canton, Toco Canton (or Toko Canton). It is identical tae the municipality.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references /> *  Instituto Nacional de Estadistica de Bolivia  (INE)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Sukhoi Su-7 (NATO designation name: Fitter-A) wis a swept wing, supersonic fechter aircraft developed bi the Soviet Union in 1955. Oreeginally, it wis designed as tactical, law-level dogfechter, but wis nae successfu in this role. On the ither haund, suin-introduced Su-7B series acame the main Soviet fechter-bomber an grund-attack aircraft o the 1960s. The Su-7 wis rugged in its simplicity but its shortcomins includit short range an law wappen load.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Krasnoarmeysky Destrict is the name o several admeenistrative an municipal diveesions in Roushie. The destricts are generally namit for the Red Airmy.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Krasnoarmeysky Ceety Destrict, a ceety destrict o Volgograd, the administrative centre o Volgograd Oblast","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Carbonic acid is the chemical compoond wi the formula H 2 CO 3 (equivalently OC(OH) 2 ). It is an aa a name sometimes given tae solutions o carbon dioxide in watter (carbonatit watter), acause such solutions contain smaa amoonts o H 2 CO 3 . Carbonic acid, which is a weak acid, furms twa kinds o sauts, the carbonates an the bicarbonates. In geology, Carbonic acid causes limestane tae dissolve producin calcium bicarbonate which leads tae mony limestone featurs such as stalactites an stalagmites.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Nicolás de Carretas is a toun in the Mexican state o Chihuahua. It serves as the municipal seat for the surroondin municipality o Gran Morelos. San Nicolás de Carretas wis foondit as a Franciscan mission in 1688.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Philip III o Spain (; 14 Aprile 1578 – 31 Mairch 1621) wis Keeng o Spain (as Philip III in Castille an Philip II in Aragon) an Portugal ().","name":"Scots","natural":"Scots","classification":"sco"},{"value":"\"Dae nae buy Roushie guids!\" () or \"Boycott Roushie guids!\" () is a nonviolent resistance campaign tae boycott Roushie commerce in Ukraine. The protest stairtit on August 14, 2013 as a reaction tae a Roushie Federation trade embargo against Ukraine. It wis organized bi Vidsich on social media. The campaign expanded tae mass distribution o leaflets, posters, an stickers in ower 45 ceeties an touns. Havin fadit bi the beginnin o the Euromaidan demonstrations in November 2013, it wis renewed on Mairch 2, 2014, durin the Crimean crisis an the Roushie militar intervention in Ukraine.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Accordin tae activists, the campaign began as a response tae a series o economic wars launched bi Roushie against Ukraine, includin the \"Meat War\", the \"Cheese War\", an the \"Chocolate War.\" On August 14, 2013, the Federal Customs Service o Roushie leetit aw Ukrainian exporters as companies \"at risk\", resultin in a blockade o Ukrainian products importit tae Roushie. A backup developed at customs involvin hundrits o truckloads an railcars o Ukrainian guids.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"On August 22, 2013, activists held a protest near the Presidential Admeenistration o Ukraine. The campaign continued wi a mass distribution o leaflets, posters an stickers in mair nor 45 ceeties an touns in Ukraine. Caricatures o Roushie Matryoshka dolls hae been uised in the campaign. The campaign began tae decline wi the beginnin o Euromaidan. On Mairch 2, 2014, activists uised social networks tae announce the renewal o the boycott on ony guids an services that benefit Roushie companies. The intention wis tae keep Ukrainian money frae gangin tae Roushie whaur it mey be uised tae support the Rousie militar. The boycott wis launched in response tae the Crimean crisis an the Roushie militar intervention in Ukraine. In Mairch 2014, activists began organizin flash mobs in supermercats tae urge customers nae tae buy Roushie guids  an tae boycott Roushie gas stations,    banks, an concerts. In Aprile 2014, some movie theaters in Kyiv, Lviv, an Odesa began shunnin Roushie films. In simmer o 2014, activists in Kiev began organizin flash mobs and actions in Roushie restaurants an coffeehooses. In the end o August 2014 activists hae stairtit a campaign against Roushie movies an serials on Ukrainian media space. By Aprile 2014, some Roushie manufacturers chynged thair barcodes frae Roushie tae Ukrainian. Titled Boycott Invaders, an Android app wis developed tae identify products frae Roushie, includin those disguisin thair origin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Beginnin in Mairch 2014, the boycott spread tae ither kintras, pairteecularly in Latvie, Lithuanie, Estonie, Poland, Moldovae, Georgie, an the Czech Republic.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sales o Roushie guids in Ukraine decreased bi 35-50% in the ware o 2014. In Mey 2014, Ukrainian supermercats began tae abandon the procurement o Roushie guids. Delivery o guids frae Roushie fell bi a third. Frae Januar tae Mey 2014, accordin tae Standard & Poor's ratins, banks wi Roushie capital in Ukraine lost mair nor 50% o deposits.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Economist Andriy Novak made a statement that Roushie products boycott in Mairch 2014 haes caused no mair nor a few dozens o million dollars loss tae the Roushie Federation economy. In his opinion there is mair effective way o fichtin Roushie economy in a way o: \"strikin at painful aurie – “Gazprom”\". The idea o a boycott wis supportit bi Fozzy Group, a Ukrainian group o companies that ains an manages retail stores, but wis nae supportit bi Ukrainian representative offices o \"Auchan Ukraine\" an \"Metro Cash and Carry\" retail groups. The reason wis explained as a pairt o their apolitical veesion. Andriy Dlihach, \"Advanter Group\" CEO, urged nae tae ban Roushie products an instead o this concentrate on buyin Ukrainian anes. Ukrainian, Roushie-speakin blogger Danylo Vakhovskyi said that he is consciously uisin Roushie internet services an will continue tae dae so, acause it is a way tae support \"creation o favorable environment for entrepreneurship\" in Roushie. Altho, it is \"nae patriotic, but tae support entrepreneurs “wi ruble”, is tae gie opportunity for new projects development, that is chyngin warld for the better”. Blogger an aa presentit some examples o such a projects, these are pouerfu an lang-standin wab-steids: QIWI, Ostrovok.ru an antivirus Kaspersky Anti-Virus.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Botulism (Laitin, botulus, a sausage ) (pronoonced ) is a rare an potentially fatal paralytic illness caused bi a toxin produced bi the bacteria Clostridium botulinum.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jyrki Tapani Katainen (born 14 October 1971) is a Finnish politician. He wis the Prime Meenister o Finland frae 2011 tae Juin 2014 an chairman o the Naitional Coalition Pairty frae 2004 tae 2014.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sania Mirza (born 15 November 1986, in Mumbai) is a professional Indian tennis player an umwhile warld No. 1 in weemen's doubles.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Apia is the caipital an the lairgest ceety o Samoa.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Compton, Californie, Unitit States (2010)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Francis Newton \"Frank\" Gifford (16 August 1930 &ndash; 9 August 2015) wis an American fitbaa player an televeesion sportscaster. He wis kent for broadcastin on Monday Night Football. Gifford playit for the New York Giants frae 1952 throu 1964. He wis born in Santa Monica, Californie. On 9 August 2015, Gifford deit frae natural causes at his home in Greenwich, Connecticut, agit 84. He is survivit bi his wife o 29 years Kathie Lee Gifford.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jean-Baptiste Pierre Antoine de Monet, Chevalier de Lamarck (1 August 1744 – 18 December 1829), eften kent simply as Lamarck (; ), wis a French naituralist. He wis a sodger, biologist, academic, an an early proponent o the idea that evolution occurred an proceedit in accordance wi naitural laws.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Stepanavan (), is a toun in the Lori Province o Armenia. It is locatit 139 km north o the caipital Yerevan an 24 km north o the provincial centre Vanadzor, in the centre o Yerevan-Tbilisi heich-gate. Stepanavan wis ane o Armenie's maist famous tourist spots during the Soviet era, but it haed suffered major destruction durin the Spitak yirdquauk o 1988. Nouadays, the ceety is revivin an tourists frae aw ower the warld visit Stepanavan tae enjoy the brawness o ane o Armenie's maist picturesque touns. Stepanavan wis kent as Jalaloghli (meanin \"Son o Jalal\" in Turkic) till 1938, referrin tae the Armenie dynasty o Hasan-Jalalyan. As o the 2011 census, the population o the toun is 13,086.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Décines-Charpieu, Fraunce","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Puebla de Azaba is a municipality locatit in the province o Salamanca, Castile an León, Spain.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 1906 Intercalatit Gemmes or 1906 Olympic Gemmes wis an internaitional multi-sport event which wis celebratit in Athens, Greece. Thay war at the time considert tae be Olympic Gemmes an war referred tae as the \"Seicont Internaitional Olympic Gemmes in Athens\" bi the Internaitional Olympic Committee. Whilst medals war distributit tae the participants during thir gemmes, the medals are nae offeecially recognised bi the IOC the day an are nae displayed wi the collection o Olympic medals at the Olympic Museum in Lausanne, Swisserland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In fluid dynamics, the Mach nummer (M or Ma) () is a dimensionless quantity representin the ratio o flow velocity past a boondary tae the local speed o soond.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Eugene Andrew \"Gene\" Cernan, CAPT, USN (; Mairch 14, 1934 – Januar 16, 2017) wis an American astronaut, naval aviator, electrical ingineer, aeronautical ingineer, an fechter pilot.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Laika (; c. 1954 – November 3, 1957) wis a Soviet space dug wha acame ane o the first ainimals in space, an the first ainimal tae orbit the Yird. Laika, a stray dug frae the streets o Moscow, wis selectit tae be the occupant o the Soviet spacecraft Sputnik 2 that wis launched intae ooter space on November 3, 1957.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"John Stewart, 1st Yerl o Lennox (b. bef. 1430, d. 8 Jul/11 Sep 1495) wis kent as Laird Darnley an later as the Yerl o Lennox.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sophie Turner (born 21 Februar 1996) is an Inglis actress. Turner made her perfaisional actin debut as Sansa Stark on the HBO fantasie televeesion series Game of Thrones (2011–present), that brocht her internaitional recogneetion.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Rumex obtusifolius, commonly kent as docken, reidshank, bulwand, or buinwand, is a perennial weed in the faimily Polygonaceae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alexander Silcock Scott (22 November 1936 – 13 September 2001) wis a Scots fitbawer, that played as a richt weenger.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Liam Polworth (born 12 October 1994) is a Scots perfaisional fitbawer that plays for Inverness Caledonian Thistle, as a midfielder.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Here is a leet o the yeirs o the XIXt an XXt yeirhunders efter J-C.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Saraburi () is ane o the central provinces (changwat) of Thailand. Neighborin provinces are (frae north clockwise) Lopburi, Nakhon Ratchasima, Nakhon Nayok, Pathum Thani an Ayutthaya. Saraburi haes been an important toun syne auncient times. It is believed tae hae been constructit in the year 1548 durin the reign o Keeng Maha Chakkraphat o Ayutthaya as a centre for recruitin troops.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Saraburi is locatit on the east side o the Chao Phraya river valley. The east pairt o the province is covered bi heich plains an plateaus, while the wastren pairt is maistly low flat plains. Two naitional pairks are locatit in the province. Namtok Chet Sao Noi protects 28 km² aroond a scenic waterfall. Phra Phutthachai protects the Khao Sam Lan Forest, which consists o hilly landscape an is the source tae several rivers an waterfalls. The heichest elevation is the Khao Khrok, 329 m abuin sea level. The 44.57 km² wur declared a naitional pairk in 1981. The toun, as a gateway tae the northeastren region, is anerlie 108 km frae Bangkok. It occupies an aurie o 3,576.5 square kilometres.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Saraburi haes been an important ceety syne auncient times. It is assumed tae hae been establisht approximately in 1549 durin the reign o Keeng Maha Chakkraphat o the Kinrick o Ayutthaya. It is assumed that the keeng haed ordered tae combine some pairts o Lop Buri an Nakhon Nayok thegither an set up Saraburi province wi an aim toae be a centre for mobilizin the citizens durin times o war. Therefore, frae the Ayutthaya period, the story o Saraburi haes uisually relatit tae battles an wars. As for the oreegin o the wird “Saraburi”, it is assumed that due tae its location near a swamp cried “Bueng Nong Ngong”, when the toun wis establisht a combination o “Sa” -a swamp- an “Buri” -a toun- wis suggestit an the toun wis named “Saraburi”.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The maist important Buddhist temple is Wat Phra Phutthabat, built unner Keeng Songtham in the 17t century, is locatit aroond a Buddha footprint. It is the maist popular pilgrimage site athin central Thailand. Close tae that temple, Wat Tham Krabok is famous for its drug detoxification. Additionally it wis the last o the Hmong refugee camps in Thailand.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The provincial seal shows the temple Wat Phra Buddha Baat. In the 17t century a hunter foond a puddle o water which leukit like a (owersized) footprint. It wis declared a fuitprint o Buddha, an the temple wis built aroond it. Phra Phutthabat means fuitprint o Buddha. Provincial tree is Lagerstroemia floribunda, provincial flouer is the Yellow Cotton Tree (Cochlospermum regium).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The province is subdividit intae 13 destricts (amphoe). The destricts are further subdividit intae 111 communes (tambon) an 965 veelages (muban).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sooth Kazakhstan Province () is the soothmaist province o Kazakhstan, wi a population o 2,282,500 fowk. Its caipital is Shymkent, wi 539,600 fowk. Ither ceeties in Sooth Kazakhstan include Turkestan, Sayram, Kentau, Arys, Shardara, Jetysu, Saryag'ash an Lenger. This province an Atyrau Province are Kazakhstan's twa smawest provinces; baith are aboot 117,300 square kilometers in aurie. The Syr Darya passes throu the province, on its wey tae the Aral Sea. An aw, an ile pipeline runs frae Turkmenabat, Turkmenistan tae Omsk, Roushie (whaur it connects wi a lairger, Siberie pipeline) throu Sooth Kazakhstan. ile, lead an zinc are refined in Shymkent.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Sooth Kazakhstan Province is the maist densely populatit o Kazakhstan's mony regions. This derives frae the oblast's gentler climate, better irrigation infrastructure, an proximity tae historical population centers sic as Uzbekistan's Tashkent an the Silk Road ceeties o Samarkand an Bukhara. Sooth Kazakhstan is the fastest growin o aw the province o Kazakhstan an aw, due tae twa main factors. Ane is the birthrate amang traditional Kazakh an Uzbek faimilies, whare faimilies o five tae aicht childer are commonplace. The ither is the exodus o cheap migrant labor frae northren Uzbekistan. Thir migrant wirkers whiles acome full-fledgit immigrants, an if thay are ethnic Kazakhs this process is easily green-lichtit throu local govrenments for an (unacknowledgit an unner-the-table) fee. As sic, Sooth Kazakhstan Province is the anerlie province wi a demographic breakdoun whare ethnic Roushies are no in the first or seicont maist populous categories. Census results are auld an made uisin Soviet methods that servit propaganda ower accuracy, but thay still pynt tae Kazakhs bein the maist populous, closely follaeed bi Uzbeks, wi Roushies bringin in a distant third. The population o Sooth Kazakhstan, despite obvious numerical prevalence o Kazakhs (which haes considerably amplifee'd frae the beginnin 1990 an nou the share o Kazakhs in the population maks an order o 72 %), differs a considerable ethnoleid variety. Sae in the aurie population it is tradeetionally wide (aboot 18 % o aw population) the Uzbeks makin a considerable pairt o the population o some ceeties an auries o aurie are presented (tae Sauries, Turkestan, Aksukent, Ikan), live Roushie (basically in the ceety o Shymkent tho thair share wis considerably reduced for last 20 years frae mair nor 23 % in 1980 tae nearbi 6 % nou), Tadjiks, Koreans, Kurds live an aw. Are extendit Kazakh, Roushie (includin as means o internaitional dialogue) an Uzbek leids.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Historically speakin, Sooth Kazakhstan Province is hame tae Kazakhstan's auldest an greatest marvels. Twa thoosan years ago it wis pairt o the northren border o the Persie Empire. It awes its lang history o habitation tae a mixin o Persie cultur an science wi the native Turkic/Mongol tribal clans. Sooth Kazakhstan Province wis pairt o the Satrap o Sogdiana. Some places o historical interest include the ceeties o Turkestan, Otrar an Sayram. Sayram wis the birthplace o Khoja Akhmet Yassawi (1103–66), a great Sufic scholar an author that livit an wirkit throughoot Central Asie. He is entombit in a mausoleum complex that staunds in present-day Turkestan, an which haes been namit a Warld Heritage Steid bi UNESCO. It wis commissioned bi Amir Temur (Tamerlane) tae increase his staundin amang the aurie. The mausoleum wis biggit bi Persie masters, tho it wis left unfeenished wi the daith o Tamerlane. The oreeginal scaffauldin that wad hae been uised tae apply the colored-tile still protrudes frae the front entrance.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Naitional Geographic Atlas o the Warld, Eighth Edition.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial regional wabsteid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Priozersky Destrict () is an admeenistrative an municipal destrict (raion), ane o the seiventeen in Leningrad Oblast, Roushie. It is locatit in the northwast o the oblast. The aurie o the destrict is . Its admeenistrative center is the toun o Priozersk. Population (excluding the administrative centre): 42,859 (2002 Census);","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The territory o the modren destrict wis oreeginally settled bi Karelies aroond the 1st century CE. It wis a pairt o the Kievan Rus' frae the 9t tae 12t century. efter that, it wis a pairt the Novgorod Republic. Maist Karelies wur convertit tae the Roushie Orthodox faith during Roushie rule. Roushies biggit the fortress o Korela, which wis a nucleus o modren Priozersk. The territory passed haunds mony times durin the 16t an 17t centuries, till it wis feenally claimit bi Roushies in 1711 durin the Great Northren War. Housomeivver, the aurie wis taken bi Finland durin the Continuation War, awtho the Soviet Union reclaimit it in 1944; it wis formally cedit tae the Soviet Union in 1947. Nearly aw o Finnish residents evacuated the destrict, which wis repopulatit bi Roushies, Ukrainians, an Belaroushies. Place names wur chyngit in 1948 tae cleanse remainin Finnish names in the destrict.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santander is a depairtment o Colombie. Santander inheritit the name o ane o the nine oreeginal states o the Unitit States o Colombie. It is locatit in the central northren pairt o the kintra, east o the Magdalena River, bordered tae the sooth an sootheast bi Boyacá, tae the northeast bi Norte de Santander, tae the north bi Cesar, an tae the wast bi Bolivar an Antioquia. Its caipital is the ceety o Bucaramanga.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The depairtment is subdividit intae provinces:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Postage stamps an postal history o Santander","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Araya is a toun locatit on Venezuela's Caribbean coast, on the eastmaist extremity o the Araya Peninsulae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Araya Fortress is a beige-broun stane masonry fortification. The fortification wis built in order tae defend Araya an the Araya Peninsula against Caribbean pirates.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Images of Araya fortress","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santa Ninfa is a toun an comune in soothwastren Sicily, Italy, admeenistratively pairt o the province o Trapani. It haes 5,074 indwallers as o 2004.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jaguey Grande is a municipality in the Matanzas Province o Cuba. It is locatit east o the Zapata Peninsulae, north o the Bahia de Cochinos, alang the Carretera Central, in the centre o the province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 2007, the municipality o Jagüey Grande haed a population o 87,771. Wi a tot aurie o, it haes a population densitie o .The municipality is dividit intae the barrios o Arroyo Vuelto, Casiguas, Castilla, Ciudad, Don Martín, Escalera, Paradero de Bainoa, Paradero de Jaruco, San Antonio de Río Blanco an Santa Ana.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tsakhiagiin Elbegdorj (, referred tae as Elbegdorj Tsakhia an aw, born 30 Mairch 1963) is a Mongolie politeecian wha servit as the 4t Preses o Mongolie. He wis the candidate o the Democratic Pairty, thus he became Mongolie's first preses tae niver hae been a member o the Mongolie Fowkrevolutionar Pairty an the first tae obtain a Wastren education. Elbegdorj wis ane o the key leaders o the peaceful democratic revolution in 1990 that endit 70 years o communist rule. Elbegdorj haes been the Prime Meenister o Mongolie twice, the vice speaker o the Pairlament o Mongolie ance, the majority leader o the pairlament ance, an a member o pairlament fower times. He is kent as a pro-democracy, leebertarian politeecian. Elbegdorj is the foonder o the Ardchilal (Inglis/Scots: Democracy) newspaper an aw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references />","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Daniela Mercury, the stage name o Daniela Mercuri de Almeida (born 28 Julie 1965), is a Brazilian axé, samba-reggae an MPB sangster, sangwriter an record producer. Syne her breakthrou, Mercury haes become ane o the best kent Brazilian female sangsters, sellin ower 20 million albums warldwide.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Daniela Mercuri de Almeida wis born on 28 Julie 1965, in the Portuguese Hospital in Salvador, Bahia. Her mither is Liliana Mercuri, a social wirker o Italian ancestry, an her faither is António Fernando de Abreu Ferreira de Almeida, a Portuguese-born industrial mechanic. Mercury grew up in a middle class hoosehauld in the Brotas neebourheid o Salvador wi her fower siblins: Tom, Cristiana, Vânia (who wad become a sangster, billed as Vânia Abreu), an Marcos. A trouble-maker as a child, Mercury was nicknamed \"drip-fire\". She attendit baith the Ana Néri Schuil an the Colégio Baiano. When Mercury wis aicht years auld, she began takkin dance lessons, pairticularly learnin classical ballet, jazz an African dances. At age 13, influencit bi the wirk o Elis Regina, she decidit tae become a sangster. Her repertoire consistit o bossa nova as well as the muisic o Caetano Veloso, Gilberto Gil, an Chico Buarque. Tae the unease o her parents, she stairtit singin in local bars, beginnin in 1980. She made her trio elétrico debut suin efterwaird, durin the 1981 carnival. Mercury's zeal for dance eventually led her tae the Federal University o Bahia, whaur she enrolled in the Dance Schuil in 1984. A year later she marriet electronic ingineer Zalther Póvoas an became a mither, givin birth tae Gabriel Almeida Póvoas. A year efter later she haed anither bairn, dochter Giovana Almeida Póvoas.","name":"Scots","natural":"Scots","classification":"sco"},{"value":":See: Daniela Mercury discografie","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Canibália","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sidi Bel Abbès () is ane o the provinces (wilayas) o Algerie. Its name is derivit frae the name o its caipital, the ceety o Sidi Bel Abbès. It is situatit in the northwastren pairt o the kintra.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The province is dividit intae 15 destricts (daïras), which are further dividit intae 52 communes or municipalities.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Stock doo (Columba oenas) is a species o bird in the faimily Columbidae, the does an pigeons.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Thasos () is a toun on the island o Thasos in northren Greece. It is the caipital an main toun o the island. The toun is cried Limenas Thasou or for short juist Limenas (, \"Harbour of Thasos\") an aw tae distinguish the toun frae the island on which it is situatit. The toun is locatit on the northwast corner o the island, approximately sooth o Kavala.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The current toun wis built wast frae the auncient toun. In an aroond Thasos, thare are mony ruins datin frae antiquity. Maist o the finds frae local airchaeological steids are on display at the Airchaeological Museum o Thasos in Thasos toun.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial municipality wabsteid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santa Cruz Xoxocotln is a smaw ceety an municipality locatit 5 km frae the state caipital o Oaxaca in the sooth o Mexico. It is pairt o the Centro Destrict in the Valles Centrales region. The name comes frae the Nahuatl wird “xocotl” which means “sour or sweet an sour fruit” wi the duplicative “xo” tae indicate “vera.” The meanin o the entire phrase means “amang the vera sour fruits.” The Mixtec name for the aurie wis Nuunitatnohoyoo which mean “laund o the muin-facit flouers.” Housomeivver, the commonty is maist commonly referred tae simply as Xoxo. For amaist aw o its history, the municipality haed been exclusively landwart; housomeivver, syne the late 20t century rapid growthe o the Oaxaca ceety aurie haes spurred hoosin developments in Xoxo, causin problems wi municipal services an encroachment on the Monte Alban aircheological zone. Thare hae been efforts tae preserve an promote the municipality’s auncient tradeetions such as “martes de brujas” (Witch Tuesdays) an local customs associatit wi Day o the Deid. The latter draws a significant nummer o tourists tae observe the vigils, altars an ither activities associatit wi this commonty.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Santos in Oaxaca's Ancient Churches: Xoxocotlán - Art-historical study of the santos (statues of saints) in the church of St. Helen. Retrieved 2012-04-16","name":"Scots","natural":"Scots","classification":"sco"},{"value":"William Bradley \"Brad\" Pitt (born December 18, 1963) is an American actor an film producer. Pitt haes received five Academy Awaird nominations an five Gowden Globe Awaird nominations, winnin ane o each. He haes been describit as ane o the warld's maist attractive men, a label for which he haes received substantial media attention.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"[[Category:Ootstaundin Performance bi a Cast in a Motion Pictur Screen Actors Guild Awaird winners]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Strait o Hormuz  Tangeh-ye Hormoz,  Maḍīq Hurmuz) is a strait atween the Gulf o Oman an the Persie Gulf. It is the anly sea passage frae the Persie Gulf tae the open ocean an is ane o the warld's maist strategically important choke pynts. On the north coast is Iran, an on the sooth coast is the Unitit Arab Emirates an Musandam, an exclave o Oman. At its narrowest, the strait is wide.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Anthony Neil Wedgwood \"Tony\" Benn (3 Aprile 1925 – 14 Mairch 2014) wis a Breetish politeecian who served as Secretary of State for Energy. He wis a Member of Parliament (MP) frae 1950 tae 2001 and a cabinet minister unner Harold Wilson and James Callaghan. Benn died on 14 Mairch 2014. He wis 88.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Castellfollit mey refer tae:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bolívar is a barrio (neebourheid or destrict) o Montevideo, Uruguay an pairt o the Mercado Modelo / Bolívar composite barrio.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bolívar shares borders wi Brazo Oriental to the northwest, Cerrito tae the north, Pérez Castellanos tae the northeast, Mercado Modelo tae the sootheast, Jacinto Vera tae the sooth. It is hame tae the Liberty Biggin an the Parque de las Esculturas, a pairk wi a permanent display o modren sculputes.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Barrios o Montevideo","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'''Santa Teresa 2da. Etapa''' is a neighboorhuid o La Florida, a Chilean commune, in Santiago.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Guglielmo Marconi, 1st Marquis o Marconi (; 25 Aprile 187420 Julie 1937) wis an Italian inventor an electrical ingineer, kent for his pioneerin wirk on lang-distance radio transmission an for his development o Marconi's law an a radio telegraph seestem.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Third Cooncil o Constantinople, coontit as the Saxt Ecumenical Cooncil bi the Orthodox Kirk, the Catholic Kirk an ither Christian groups, met in 680/681 an condemned monoenergism an monothelitism as heretical an defined Jesus Christ as havin twa energies an twa wills (divine an human).","name":"Scots","natural":"Scots","classification":"sco"},{"value":" ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gümüşhane Province () is a province in northren Turkey.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alfons Maria Mucha (; 24 Julie 1860 – 14 Julie 1939), eften kent in Scots, Inglis, an French as Alphonse Mucha, wis a Czech Art Nouveau penter an decorative airtist, kent best for his distinct style.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Siirt ( Siʿred, Sġerd},  siʿreth, ) is a ceety in sootheastern Turkey an the seat o Siirt Province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Émile Édouard Charles Antoine Zola (; 2 Aprile 1840 – 29 September 1902) wis a French novelist, playwricht, jurnalist, the best-kent practeetioner o the leeterar schuil o naituralism, an an important contreibutor tae the development o theatrical naituralism.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mansi (obsolete: Voguls) are an indigenous fowk livin in Khanty–Mansia, an autonomous okrug within Tyumen Oblast in Roushie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Pakora is a fried fuid fur the elevenses an the fourses o Indian oreegin. It is makkit wi a fillin o vegetables or meat in a chickpea batter. Thare mony flavours o pakora: tattie, spinach, ingin, bananae an peanut fur insaumple. Fowk haes even inventit haggis pakora.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Kung Fu Panda 3 is a 2016 American film distributed by 20th Century Fox and DreamWorks Animation SKG.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Frank Owen Gehry, (born Frank Owen Goldberg; February 28, 1929) is a Canadian-born American airchitect, residin in Los Angeles.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Paris (), an aa kent as Alexander (, Aléxandros), the son o Keeng Priam an Queen Hecuba o Troy, appears in a nummer o Greek legends. Probably the best-kent was his elopement wi Helen, queen o Sparta, this bein ane o the immediate causes o the Trojan War. Later in the war, he fatally woonds Achilles in the heel wi an arrae as foretold bi Achilles’s mother Thetis. The name Paris is probably Luwian an comparable tae Pari-zitis attestit as a Hittite scribe's name.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Colonel Sir George Everest FRS, FRAS (; 4 Julie 1790 — 1 December 1866) wis a Welsh surveyor an geografer, an the Surveyor General o Indie frae 1830 throu 1843. Moont Everest wis named in his honour.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Universal Mobile Telecommunications System ( UMTS) is a third generation mobile cellular seestem for networks based on the GSM staundart. Developed an mainteened bi the 3GPP (3rd Generation Partnership Project), UMTS is a component o the Internaitional Telecommunications Union IMT-2000 staundart set an compares wi the CDMA2000 staundart set for networks based on the competin cdmaOne technology.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Louise Françoise de La Baume Le Blanc (Louise Françoise; 6 August 1644 - 7 Juin 1710) known as Louise de La Vallière or Mademoiselle de La Vallière wis a mistress o Keeng Louis XIV o Fraunce. She had several childer with Keeng Louis, two o whom survived infancy, but neither had any childer. She wis created Duchess o La Vallière an Duchess o Vaujours in 1667. The dukedom o La Vallière wis inherited bi her only surviving daughter, the Princess o Conti for it to then be inherited by Louise's great-nephew. Louise wis a friend o Madame de Montespan, another mistress o the keeng. After her disgrace Louise would become a nun on 3 Juin 1657. She wis a lady-in-waiting to Princess Henrietta o Ingland, Madame, wife o Philippe o Fraunce, Duke o Orléans, Monsieur","name":"Scots","natural":"Scots","classification":"sco"},{"value":".by is the Internet kintra-code tap-level domain for Belaroushie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Over Top is a 1996 racin video gemme developit bi ADK an released bi SNK Corporation for the Neo Geo seestem.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Linen is a textile made frae the feebres o the lint plant.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"William McClure Johnston (born 19 December 1946) is a Scots umwhile perfaisional fitbawer, best remembered for his time at Rangers an West Bromwich Albion.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Derek Young (born 27 Mey 1980) is a Scots perfaisional fitbawer that plays as a midfielder for Formartine United.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Narrow began in 2002, an idea spawned bi Emile (Guitars), Jow (Bass Guitar), Sid (Guitars) an Lias (Drummer). Lackin a vocalist at this stage it made sense tae bring in Hanu. Hanu an Emile de Jong, wur lead vocalist an lead guitarist respectively for the Sooth African rock baund “Not My Dog” an it wis an obvious choice tae continue this collaboration in Sooth Africae. Syne formin The Narrow, the baund vera quickly developed thair awn soond an identity whilst retainin elements o thair roots. The baund received wide support for thair debut Self Conscious, which spawned 4 singles in Sooth Africae. The album wis voted best rock album an wis nominated for a SAMA (South African Muisic Awaird). Reviews, articles an interviews in the SA Media hae echoed this sentiment. Due tae the popularity o ‘Self Conscious’, The Narrow decidit tae gie the album a face lift in September 2005, it made sense tae include tracks that war initially left off the first release. The re-release haes nou been re-mastered wi new artwork, twa extra bonus tracks an twa muisic videos o thair sangs The Banded an Push Up The Level. In Juin 2003 whilst ‘Self Conscious’ wis at its peak, slowly bringin the baund oot o cult status an intae the rock arena, guitarist ‘Sid’ haed tae leave the baund for personal reasons an wis replaced bi Deon Kruger who wis already kent in Sooth Africae as an experienced session guitarist. Deon’s influence can be felt wi the next album Travellers givin his awn feel tae this establisht Pretoria baund. The release o the album Travellers exceedit aw expectations an due tae the extra tracks that wur released on an EP cawed Split an the success o the single The Living Daylights, the baund decidit tae release a special edition o the album wi a tot o 20 tracks includin the new single Crash Through. Haein gained a reputation as a live baund wi serious energy an professionalism – heidlinin amaist ivery major festival, the baund went aff tae Europe in August 2005 tae play alangside the likes o Korn an Marilyn Manson at the Pukkelpop festival in Belgium. Live performances sic as at the TUKS Rag festival wur aaways coupled wi vigorous energy an hivy - rock an roll. Various negotiations are nou takin place tae secure the best internaitional deal. Ane o thair sangs \"Lonely Sunday Morning\" wis votit the best sang ever on campus radio an is still vera popular amangst the Afrikaner community.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Tubas Govrenorate () is an admeenistrative destrict o the Palestine in the northeastren Wast Bank. It destrict caipital or muhfaza is the ceety o Tubas. In 2007, the population wis 50,267.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"There are 23 localities locatit athin the govrenorate's jurisdiction.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Tubas","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*al-Bikai'a","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Far'a","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Govrenorates o Palestine","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bayan-Öndör () is a sum (destrict) o Orkhon Province in northren Mongolie. Bayan-Öndör sum includes the provincial caipital Erdenet ceety. It wis offeecially established in 1994 an haes a population o approximately 86200.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Monagas State (, ) is ane o the 23 states o Venezuela. Monagas State covers a total surface aurie o 28,900 km² an, in 30 Juin 2010, haed an estimatit population o 908,626. Monagas State is surroondit bi Sucre in the north, Anzoátegui in the wast an sooth, Bolívar in the sooth, Delta Amacuro in the south an east an the Paria Guwf in the northeast. The state is namit efter the general José Tadeo Monagas, native frae this state, an his brither José Gregorio Monagas, native frae the neehbour Anzoátegui State.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* States o Venezuela","name":"Scots","natural":"Scots","classification":"sco"},{"value":"is ane o 24 wairds o Osaka, Japan. It is best kent for its lairge pairkland, Tsurumi-Ryokuchi, the steid o the 1990 Internaitional Garden Exposition.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Sakuya Konohana Kan","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial wabsteid o Tsurumi","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Baltazar Chichicapam is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers an aurie o 100.79 km². It is pairt o the Ocotlán Destrict in the sooth o the Valles Centrales Region As o 2005, the municipality haed a total population o 2716.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Shatursky Destrict () is an administrative an municipal destrict (raion), ane o the thirty-sax in Moscow Oblast, Roushie. It is locatit in the east o the oblast. The aurie o the destrict is . Its admeenistrative centre is the toun o Shatura. Population: 72,087 (2010 Census); The population o Shatura accoonts for 45.6% o the destrict's tot population.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Juist lik in aw o the Meshchera Lawlands, the destrict contains mony forests, rivers, lakes, an swamps. Its forests are maistly coniferous an pine, an occupee aboot 45% o the tot territory o the destrict. Thare are aboot 48 different lakes locatit athin the destrict, includin Svyatoye, Muromskoye, Velikoye, Karasevo, Spasskoye, Torbeyevskoye, Dolgoye, Glubokoye, an Dubovoye. Thare are sax different rivers that pass throu its territory. Fires occur aften in the destrict durin simmer. The maist memorable anes wur in 1972 an 2002.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Antofagasta () is a port ceety in northren Chile, aboot north o Santiago. It is the caipital o Antofagasta Province an Antofagasta Region. Accordin tae the 2002 census, the ceety haes a population o 296,905. Housomeivver, a recent population projection bi the Naitional Institute o Statistics o Chile in 2009, says the ceety haes an estimatit population o 360,473 inhabitants.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The ceety o Antofagasta haes signed protocols o Twin touns wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santa María Yolotepec is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers an aurie o km². It is pairt o the Tlaxiaco Destrict in the sooth o the Mixteca Region. As o 2005, the municipality haed a total population o .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santa Fe is a Spaingie municipality in the province o Granada, situatit in the Vega de Granada, irrigatit bi the river Genil. The toun wis oreeginally built bi the Catholic airmies besiegin Granada (c. 1490) efter a fire destroyed hintle o their encampment. Ane o its sister ceeties is Santa Fe, New Mexico (Unitit States).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Győr-Moson-Sopron is the name o an admeenistrative coonty (comitatus or megye) in north-wastren Hungary, on the border wi Slovakie an Austrick. It shares borders wi the Hungarian coonties Komárom-Esztergom, Veszprém an Vas. The caipital o Győr-Moson-Sopron coonty is Győr. The coonty is a pairt o the Centrope Project.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Villejuif () is a commune in the soothren suburbs o Paris, Fraunce. It is locatit frae the centre o Paris.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Hydro-power or watter pouer is pouer derived frae the energy o fallin watter an runnin watter, which mey be harnessed for uisefu purposes. its preety braw","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Arctic Circle, or Airctic Circle, is ane o the five major circles o latitude that mark cairts o the Yird.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Rabel () is a municipality in the destrict o Schleswig-Flensburg, in Schleswig-Holstein, Germany.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tecamachalco is a toun an municipality in Puebla in sooth-eastren Mexico.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alto Maule is a neighboorhuid o Pichilemu, a Chilean commune, in Cardenal Caro province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Los Alerces is a neighboorhuid o Santa Cruz, a Chilean commune, in Colchagua province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lufthansa CityLine GmbH is a German regional airline wi its heidquairters on the grunds o Munich Airport. It is a wholly awned subsidiar o Lufthansa an member o the Lufthansa Regional netwirk an maintains hubs at Frankfurt Airport an Munich Airport.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yasushi Yamaguchi (also known as Judy Totoya) is a gemme designer an airtist. He designed the character Miles \"Tails\" Prower in an internal contest hostit bi Sonic Team.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Albany Coonty is the name o twa jurisdictions in the Unitit States in different states:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lust is a feelin that haes tae dae wi ettlin efter a thing, teepically sexual but it can be ettlin efter ither things lik objecks.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lust is a concep in mony releegions. It is a sin in Christianity (ane o the five deidly sins) an Sikhism fur insaumple.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mercatin is a widely uised term tae describe the means o communication atween the company an the consumer audience. Mercatin is the adaptation o the commercial activities an uise o institutions bi the organisations wi a purpose tae induce behavioural chynge on a short-term or permanent basis.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Straikin is the act o runnin nakit throu a public place as a prank, dare or an act o protest.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mahikeng – umwhile, an still commonly, kent as Mafikeng an heestorically Mafeking – is the caipital ceety o the North Wast Province o Sooth Africae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 1940 Simmer Olympics, offeecially kent as the Gemmes o the XII Olympiad, an oreeginally scheduled tae be held frae 21 September tae 6 October 1940, in Tokyo, Japan, war cancelled due tae the ootbreak o Warld War II.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Nicolas Kim Coppola (born Januar 7, 1964), kent professionally as Nicolas Cage, is an American actor an producer. He haes performed in leadin roles in a variety o films, rangin frae romantic comedies an dramas tae science feection an action films. In the early years o his career, Cage starned in films such as Valley Girl (1983), Racing with the Moon (1984), Birdy (1984), Peggy Sue Got Married (1986), Raising Arizona (1987), Moonstruck (1987), ''Vampire's Kiss (1989), Wild at Heart (1990), Honeymoon in Vegas (1992), an Red Rock West'' (1993).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"[[Category:Ootstaundin Performance bi a Male Actor in a Leadin Role Screen Actors Guild Awaird winners]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Th' Ornithorhynchidae yin o' th' twa extant families in th' order Monotremata, an has th' platypus an' its extinct relatives.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Pangolins are mammals o the order Pholidota. The ane extant faimily, Manidae, haes three genera: Manis, which comprises fower species livin in Asie, Phataginus, which comprises twa species livin in Africae, an Smutsia, which comprises twa species an aa livin in Africae. Thir species range in size frae . A nummer o extinct pangolin species are an aa kent. Pangolins hae lairge, protective keratin scales coverin thair skin; thay are the anly kent mammals wi this adaptation. Thay live in hollae trees or burraes, dependin on the species. Pangolins are nocturnal, an thair diet conseests o mainly ants an termites which thay captur uisin their lang tongues. Thay tend tae be solitar ainimals, meetin anly tae mate an produce a litter o ane tae three offspring which are raised for aboot twa years. Pangolins are threatened bi huntin (for thair meat an scales) an hivy deforestation o thair naitural habitats, an are the maist trafficked mammal in the warld. O the aicht species o pangolin, fower species (Phataginus tetradactyla, ''P. tricuspis, Smutsia gigantea, an S. temminckii) are leetit as vulnerable, twa species (Manis crassicaudata an M. culionensis) are leetit as endangered, an twa species (M. pentadactyla an M. javanica'') are leetit as creetically endangered on the Internaitional Union for Conservation o Naitur (IUCN) Reid Leet o Threatened Species.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A cyanide is ony chemical compoond that conteens monovalent combinin group CN. This group, kent as the cyano group, conseests o a carbon atom triple-bondit tae a nitrogen atom.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Polygonaceae are a faimily o flouerin plants.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Le Mont-Saint-Michel (; Norman: Mont Saint Miché,, ) is an island commune in Normandy, Fraunce. It is locatit aboot ane kilometre () off the kintra's northwastren coast, at the mooth o the Couesnon River near Avranches an is in size. , the island haes a population o 44.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Centaurea nigra is a species o flouerin plant in the gowan faimily kent bi the common name haurd-knot.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Napoléon François Charles Joseph Bonaparte (20 Mairch 181122 Julie 1832), Prince Imperial, Keeng o Roum, kent in the Austrick coort as Franz frae 1814 onwart, Duke o Reichstadt frae 1818, wis the son o Napoleon I, Emperor o the French, an his seicont wife, Airchduchess Marie Louise o Austrick.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Euan Michael Burton MBE (born 31 Mairch 1979 in Ascot, Berkshire, Ingland) is a Scots judoka. He wis Scotland's banner-bearer at the openin ceremony o the 2014 Commonweel Gemmes in Glesga, whaur he won a gowd medal","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Pape Celestine III (; c. 1106 – 8 Januar 1198), born Giacinto Bobone, ringit frae 30 Mairch or 10 Apryle 1191 tae his daith in 1198.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Colloquially, room temperatur is the range o temperaturs that fowk prefer for induir settins, at that the air feels neither het nor cauld whan wearin teepical induir clothing. The range is teepically atween an  an various methods o climate control are eften employed tae mainteen this thermal comfort level.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yves Henri Donat Mathieu-Saint-Laurent (; 1 August 1936 – 1 Juin 2008), perfessionally Yves Saint-Laurent, wis a French fashion designer wha, in 1961, foondit his eponymous fashion label.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Carly Booth (born 21 Juin 1992) is a Scots perfaisional gowfer. At the end o 2009, agit 17, she becam the youngest-iver Scot tae qualify for the Ladies European Tour. Booth becam the youngest leddies' club champion in Breetain at the age o 11 at Dunblane New.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Joe Callanan is a politeecian in the Republic o Ireland, an a member o the Irish pairlament in Dublin, representin the pairty Fianna Fáil. He represents the East Galway consteetuency in Dáil Éireann.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Prilep (Macedonie: Прилеп) is the fowert lairgest ceety in the Republic o Macedonie, wi ower 65,000 indwallers. It is kent as \"the ceety unner Marko's Touers\" acause o its proxeemity tae the touers o Keeng Marko.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The name o the ceety in ither leids includes:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Prilep kivers aboot 1,675 km2 (647 sq mi) an is locatit in the northren Pelagonian carse, in soothren Macedonie. Prilep is the seat o the municipality o the same name (Prilep Municipality) an is accessed bi the M5/E65. It is 128 km (80 mi) frae the caipital Skopje, 44 km (27 mi) frae Bitola, an 32 km (20 mi) frae Kruševo.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Order #56/CMLN o 20 October 1973 prescribed the Naitional Emblem o the Republic o Mali. The motto o the Republic o Mali is \"Un Peuple, Un But, Une Foi\" (Ane Fowk, Ane Goal, Ane Faith), as bed bi airticle 25 o the Constitution. The emblem o the Republic o Mali haes a circular shape. It shows on a licht blue backgrund:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Shopokov (; ) is a toun in the Chuy Province o Kyrgyzstan. Awtho geographically locatit athin Sokuluk Destrict o that province an bein the de facto economic an cultural centre o the destrict, Shopokov is admeenistered separately frae the destrict. Accordin tae a report bi the local authorities (undatit, but published some time atween 2003 an 2009), the toun's population wis 9,150. Major ethnic groups wure Roushies (4906), Kyrgyz (2704), Ukrainians (752), an Germans (296).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The predecessor o the day's Shopokov Ceety wis an urban-type settlement named Krasnooktyabrsky (Краснооктябрьский, i.e. \"Red October\"), established in 1939 alang wi the construction o a sugar mill. Shopokov wis incorporatit as a toun (город) an received its present name on Februar 25, 1985. The toun is named efter Duyshenkul Shopokov, ane o the 28 sodgers o Ivan Panfilov's Diveesion who wur reportit tae dee heroically on November 16, 1941 while defendin Moscow.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Efter the dissolution o the Soviet Union, the sugar mill haes been privatized, an is still in operation. Local industries an aa manufacture a variety o equipment for fuid-processin industry.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* World Gazetteer: Kyrgyzstan &ndash; Warld-Gazetteer.com","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bari (Bari dialect: Bàre; frae Laitin: Barium) is the caipital ceety o the province o Bari an o the Apulie (or, in Italian, Puglia) region, on the Adriatic Sea, in Italy. It is the seicont maist important economic centre o mainland Soothren Italy efter Naples, an is well kent as a port an university ceety, as well as the ceety o Saunt Nicholas. The ceety itsel haes a decreasin population o aboot 320,000, ower 116 km², while the fast-growin urban aurie coonts 653,028 inhabitants ower 203 km². Anither 500,000 fowk live in the metropolitan aurie. Bari is made up o fower different urban sections. Tae the north is the closely built auld toun on the peninsula atween twa modren harbours, wi the splendid Basilica o Saunt Nicholas, the Cathedral o San Sabino (1035–1171) an the Swabian Castle built for Frederick II, which is nou an aa a major nichtlife destrict. Tae the sooth is the Murat quarter (erectit bi Joachim Murat), the modren hert o the ceety, which is laid oot on a rectangular grid-plan wi a promenade on the sea an the major shoppin destrict (the via Sparano an via Argiro). Modren residential zones surroond the centre o Bari, the result o chaotic development durin the 1960s an 1970s replacin the auld suburbs that haed developed alang roads splaying ootwards frae gates in the ceety walls. In addition, the ooter suburbs hae developed rapidly durin the 1990s. The ceety haes a redeveloped airport named efter Pape John Paul II, Karol Wojtyła Airport, wi connections tae several European ceeties.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bari is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Meschansky Destrict () is a destrict o Central Admeenistrative Okrug o Moscow, Roushie. Population: The destrict extends due north frae Kitai-gorod tae Kamer-Kollezhsky Val. Wastren bundary wi Tverskoy Destrict follaes the track o Neglinnaya River (Neglinnaya Street, Tsvetnoy Boulevard, Samotechnaya Street, Soviet Airmy Street). Eastren bundary wi Krasnoselsky Destrict follaes Bolshaya Lubyanka Street an Sretenka Street, then ane block east frae Mira Avenue. The destrict contains pairt o Kuznetsky Most Street, Rozhdestvensky monastery an Rozhdestvensky Boulevard, Olympic Stadium an a row o neoclassical, palace-lik biggins north frae the Garden Ring. It hooses heidquarters o Federal Security Service in Lubyanka Square, Central Bank o the Roushie Federation, FAPSI an ither govrenment agencies.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Meshchane in the Roushie Empire denotit a social estate o poor toun residents who did no qualify as merchants or ceevil servants; in modren Roushie, it is a pejorative name for a narrow-mindit philistine. Meschansky Destrict acquired its name earlier, in the seicont hauf o 17t century, throu the Ukrainians an Belaroushies abductit frae thair hametouns in the course o Russo-Pols War (1654–1667). These fowk settled north frae present-day Garden Ring, reachin 692 hoosehaulds bi 1682 (Sytin, p. 296). In thair leids, meshchane meant simply \"toun fowk\", \"the locals\", athoot negative connotation; the name o Meshchanskaya sloboda persists tae date. Seembols on the coat o airms denote:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"North frae Garden Ring: fower historical biggins in a row are dividit atween Meshchansky an Maryina Roshcha Destrict","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial wabsteid o Meshchansky Destrict","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lysekil Municipality (Lysekils kommun) is a municipality in Västra Götaland Coonty in wastren Swaden. Its seat is locatit in the ceety o Lysekil. The present municipality wis formit in 1971, when the Ceety o Lysekil (institutit as such in 1903) wis amalgamatit wi Stångenäs an the island o Skaftö.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lysekil Municipality borders the municipalities o Sotenäs (in the northwast), Munkedal (north) an Uddevalla (east). The ceety o Lysekil is locatit on the soothren tip o the municipality, bi the Kattegatt strait. The bay tae the east, markin the border tae Uddevalla, is cried Gullmarsfjorden, or Gullmaren. It is Swaden's anerlie true fjord. It is 25 km lang, atween 1-3 km wide, wi a maximum depth o 118.5 meters. The depth at the mooth is anerlie 20-40 meters on average, leadin tae a destinctive marine life in the fjord. Gullmaren is currently Swaden's anerlie marine natur preservation aurie, an is hame tae several marine research institutes due tae it being an easily studiet microclimate. Some o the municipal islets are considered pairt o the Gothenburg airchipelago. Mony islets are like sma communities bi thairsels, wi interestin histories o tradin, fishin an stane quarryin in addition tae their scenic natur.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Due tae its geographical location, the industry haes aaways been dominatit bi fishin, which an aw shows on its coat o airms. Lysekil wis mainly kent as a bathin location in Swaden in the 19t century, due tae its popular bathin hoose datin frae 1847. The day tourism plays an important pairt in the economy o the municipality.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lysekil Municipality haes three sister ceeties: *Jöelähtme küla, Estonie","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Salah Jadid (1926 &ndash; 19 August 1993, Arabic: صلاح جديد) wis a Sirie general an poleetician in the Arab Socialist Baath Pairty in Sirie, an the kintra's de facto leader frae 1966 till 1970.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mixquiahuala (offeecially Mixquiahuala de Juárez) is a toun an ane o the 84 municipalities o Hidalgo, in central-eastren Mexico. The municipality covers an aurie o 138.1 km². As o 2005, the municipality haed a total population o 37,747.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Othón Pompeyo Blanco Núñez de Cáceres (7 Mairch 1868 in Padilla, Tamaulipas – 18 October 1959 in Mexico Ceety) wis a Mexican Marine an the foonder o the ceety o Chetumal who servit as unner-secretary o the Mexican Navy frae 1941 tae 1946. The municipality o Othón P. Blanco, Quintana Roo, is namit efter him.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Destrict o Durrës () is ane o the thirty-sax destricts o Albanie, pairt o Durrës Coonty. It haes a population o 242,801 (2010 estimate), an an aurie o 433 km². It is in the wast o the kintra, an its caipital is Durrës. The destrict consists o the follaein municipalities:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Atlacomulco is a ceety an municipality locate in the northwast o the State o Mexico in central Mexico, 63 km frae the state caipital o Toluca. The name is derivit frae the Nahuatl phrase \"atlacomulli\" that means \"whaur thare is walls.\"  The ceety, wi a population o 20,477 is surroondit bi landwart aurie in which 75% o the rest o the municipality bides. The municipality haes a sizable percentage o indigenous leid speakers, maistly Mazahua. The Mazahua name for the aurie is Embaró, which means \"colored rock.\" Agricultur is still the main economic activity, but the development o a nummer o industrial pairks, like Atlacomulco 2000, that alloued the seat tae reak ceety statues bi 1987. Atlacomulco is the oreegin o a poleetical group cried \"Grupo Atlacomulco\" made up o pouerful poleetical figurs, wha dinna affirm that it exists.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Enrique Peña Nieto, 57t Preses o Mexico Ither PRI politicians:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alexandrovsk () is a toun in Perm Krai, Roushie, locatit northeast o Perm on the Lytva River (Kama's tributar). Population:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"It wis foondit in 1805. It wis grantit urban-teep dounset status in 1929 an toun status in 1951.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Athin the framewirk o admeenistrative diveesions, it is, thegither wi twa wirk dounsets an thirty-five landwart localities, incorporatit as the toun o krai significance o Alexandrovsk—an admeenistrative unit wi the status equal tae that o the destricts. As a municipal diveesion, the toun o Alexandrovsk, thegither wi sax landwart localities, is incorporatit as Alexandrovskoye Urban Dounset athin Alexandrovsky Municipal Destrict an serves as the municipal destrict's admeenistrative centre, while the twa wirk dounsets an twinty-nine landwart localities are groupit intae twa urban dounsets an ane landwart dounset athin Alexandrovsky Municipal Destrict.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Taxus cuspidata (Japanese Yew or Spreadin Yew) is a member o the genus Taxus, native tae Japan, Korea, northeast Cheenae an the extreme sootheast o Roushie. It is an evergreen tree or lairge shrub growin tae 10–18 m taw, wi a trunk up tae 60 cm diameter. The leafs is lanceolate, flat, mirk green, 1–3 cm lang an 2–3 mm braid, arranged spirally on the stem, but wi the leaf bases twistit tae align the leafs in twa flattis rows baith sides o the stem cep on erect leadin shuits whaur the spiral arrangement is mair obvious. The seed cones are heichly modified, each cone containin a single seed 4–8 mm lang pairtly surroondit bi a modified scale that develops intae a saft, bricht reid berry-like structur cried an aril, 8–12 mm lang an wide an open at the end. The arils are matur 6–9 months efter pollination. Individual trees frae Sikhote-Alin is kent tae hae been 1,000 years auld.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"It is widely grown in eastren Asie an eastren North Americae as an ornamental plant. The hale yew bush is toxic eneuch tae kill a horse, cep for the fleshy berry surroundin the seed. For dugs, 2/5ths o an oz per 10 poonds o body weicht is lethal. It is advisable tae keep domestic animals awa frae the plant.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Kolkata destrict () is a admeenistrative destrict o the Indie state o Wast Bengal. It contains the centre pairt o the ceety o Kolkata. The jurisdiction o the Kolkata Collector, that is, o the destrict, is athin the auries covered bi the Kolkata Polis an bi the Kolkata Municipal Corporation, but it daes no cover the entire aurie covered bi either o thaim. See Ceevic admeenistration o Kolkata. As regards ceevic infrastructur (watter, sewage, etc.), the aurie o Kolkata destrict is unner the admeenistration o the Kolkata Municipal Corporation. But ither pairts o the ceety's (that is, the KMC's) aurie, an o the ceety's suburban auries, belang tae the destricts o North 24 Parganas, Sooth 24 Parganas, Howrah, Hooghly an Nadia. The office o the Kolkata Collector is in B.B.D. Bag, north o the General Post Office.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"As o 2011, follaein the order o Delimitation Commission in respect o the boondary delimitation o constituencies in the Wast Bengal, Kolkata destrict haes 11 assembly constituencies:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Chowringhee, Entally, Beliaghata, Jorasanko, Shyampukur, Maniktala an Kashipur-Belgachhia constituencies form the Kolkata Uttar (Lok Sabha constituency). Alang wi three assembly constituencies (Kasba, Behala Purba, an Behala Paschim) frae Sooth 24 Parganas destrict, Kolkata Port, Bhabanipur, Rashbehari, an Ballygunje constituencies form the Kolkata Dakshin (Lok Sabha constituency).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Prior tae the delimitation, the destrict wis dividit intae 17 assembly constituencies:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Accordin tae the 2011 census Kolkata destrict haes a population o 4,486,679, roughly equal tae the naition o Croatie or the US state o Louisiana. This gies it a rankin o 35t in Indie (oot o a tot o 640). The destrict haes a population densitie o . Its population growthe rate ower the decade 2001-2011 wis -1.88%. Kolkata haes a sex ratio o 899 females for ivery 1000 males, an a leeteracy rate o 87.14%.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Kolkata metropolitan aurie","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Map of Kolkata district","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Leopold I (Léopold Georges Chrétien Frédéric; ; 16 December 1790 – 10 December 1865) wis frae 21 Julie 1831 the first Keeng o the Belgians, follaeing Belgium's unthirldom frae the Netherlands. He wis also a son-in-law o Keeng Louis Philippe I o the French.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dinnet (Scots Gaelic, Dùnaidh) is a veelage in the Marr aurie o Aiberdeenshire, Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santiago Xanica is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o km². It is pairt o the Miahuatlán Destrict in the sooth o the Sierra Sur Region. As o 2005, the municipality haed a total population o .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Villaverde is ane o the 21 destricts o the ceety o Madrid, Spain.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The municipality wis absorbit bi Madrid in the 1950s as a result o the plans that the Franco govrenment made tae simplifee the structur o big ceety admeenistrations. Syne then, is a destrict. It wis in thir years whan it experimentit a massive growthe caused bi the landwart flicht in Spain. This is the raison that made Villaverde a teepical wirkin cless neebourheid. This condeetion leaves a hivy fuitprint in the destrict, acause it haes conditioned the current population composeetion, wi mony retired fowk (some o thaim returnin tae their touns in Andalusie, Castile an León, ...) an immigrants ticed bi the cheap hoose prices.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The destrict is admeenistratively dividit intae five wairds (barrios):","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Juan Bautista Alberdi Depairtment is a depairtment in Tucumán Province, Argentinae. It haes a population o 28,206 (2001) an a aurie o 730 km². The seat o the depairtment is in Juan Bautista Alberdi. The depairtment is namit efter Juan Bautista Alberdi.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"This airticle includes content frae the Spainyie Wikipaedia airticle Departamento Juan Bautista Alberdi.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Breña Baja (Spainyie for Lawer Breña) is a municipality on the eastren side o the island o La Palma, in the province o Santa Cruz de Tenerife, in the Canary Islands. The ayuntamiento (municipal office) is in the toun o San José wi a elevation o 300 m. Till the 17t hunderyear the aurie wis kent as Breña, but wis then dividit intae Breña Alta an Breña Baja. La Palma's seicont lairgest resort, Los Cancajos, is on the coast. Pairt o La Palma Airport (umwhile Mazo Airport) is locatit in the municipality.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The municipality haes 8 subdiveesions, or \"pairishes\" (population figurs frae 2005):","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Leet o municipalities in Santa Cruz de Tenerife","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A bluid cell, an aa cried a hematocyte, is a cell produced bi hematopoiesis an normally foond in bluid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Las Palmeras, Santa Cruz is a neighboorhuid o Santa Cruz, a Chilean commune, in Colchagua province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Bologna Process is a series o meenisterial meetins an agreements atween European kintras designed tae ensure comparability in the staundarts an quality o heicher eddication qualifications.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Florence Jacqueline Sylvie Devouard, née Nibart (born 10 September 1968) wis the Chair o the Buird o Trustees o the Wikimedia Foundation atween October 2006 an Julie 2008, succeedin Jimmy Wales. Devouard wis born in Versailles, France. She grew up in Grenoble an studiet in Nancy, an later livit in Antwerp in Belgium an in Arizona in the Unitit States. She resides in the veelage o Malintrat, near the ceety of Clermont-Ferrand in France. She haed a maister's degree in agronomy. Devouard became active on Wikipaedia when she wis a hoosewife an takkin care o twa childer. She jynt the buird o Wikimedia Foundation in Juin 2004 an wis a founder of Wikimedia France in October 2004. She haes servit on the Advisory Buird o the Foundation syne Julie 2008. On 9 Mairch 2008, she wis electit member o the municipal cooncil o Malintrat. On 16 Mey 2008, she wis made a knicht in the French Naitional Order o Merit, proponit bi the Meenistry o Foreign Affairs as \"chair o a internaitional foondation\". She is marriet tae Bertrand Devouard an haes three childer. Devouard hauds a ingineerin degree in agronomy frae ENSAIA. She an aa holds a DEA in genetics an biotechnologies frae INPL. She wirkit in public research, first in flouer plant genetic impruivement, an seicont in microbiology tae study the feasibility o pollutit soil bioremediation. She wis employed till 2005 in a French firm tae design decision-makkin tuils in sustainable agricultur an nou is a consultant in Internet Communication Strategy. At times, she haes disagreed wi the notion o \"verifiability, no truth\" as the basis for biggin consensus via collaboration. Co-founder o Wikimedia Fraunce in 2004, she is vice-chair o its buird as o 2011 till Dizember 2012.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Lih, Andrew. ''[[The Wikipedia Revolution: How a Bunch of Nobodies Created the World's Greatest Encyclopedia]]''. Hyperion, New York City. 2009. First Edition. ISBN 978-1-4013-0371-6 (alkaline paper).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Álvaro Jofré Cáceres is a Chilean newspaper editor.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Clergy are some o the formal leaders within certain releegions.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Simon van der Meer (24 November 19254 Mairch 2011) wis a Dutch pairticle accelerator pheesicist wha shared the Nobel Prize in Pheesics in 1984 wi Carlo Rubbia for contreibutions tae the CERN project which led tae the discovery o the W an Z particles, twa o the maist fundamental constituents o matter.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Vyce ower Internet Protocol (; Vyce ower IP, VoIP an IP telephony) is a methodology an group o technologies for the delivery o vyce communications an multimedia sessions ower Internet Protocol (IP) networks, such as the Internet. The terms Internet telephony, broadbaund telephony, an broadband phone service speceefically refer tae the proveesionin o communications services (vyce, fax, SMS, vyce-messagin) ower the public Internet, rather nor via the public switched telephone network (PSTN).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Galijula is a smaw island in the soothwastren Adriatic Sea, 3 nautical miles frae the island o Palagruža. It belangs tae the municipality o Komiža in Split-Dalmatie Coonty, Croatie. It is the soothmaist point o Croatie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Vitamin E refers tae a group o compoonds that include baith tocopherols an tocotrienols.","name":"Scots","natural":"Scots","classification":"sco"},{"value":".mz is the Internet Kintra-code tap-level domain (CcTLD) for Mozambique.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"José Luis Maldonado Ramos (born Juli 26, 1987), better kent bi his stage name C-Kan an bi his alter ego El Perro de la C, is an Mexican rapper, sangwriter, an actor.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Biodiversity, a portmanteau o \"bio\" (life) an \"diversity,\" generally refers tae the an variability o life on Yird. Accordin tae the Unitit Naitions Environment Programme, biodiversity teepically meisurs variation at the genetic, the species, an the ecoseestem level.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ower-the-coonter (OTC) drogs are medicines sauld directly tae a consumer withoot a prescription frae a healcare perfaisional, as opponed tae prescription drogs, that mey anerly be sauld tae consumers possessin a valid prescription.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"George Gordon, 1st Duke o Gordon KT, PC (1643 &ndash; 7 December 1716), kent as Marquess o Huntly frae 1661 tae 1684, wis a Scots peer.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"William \"Billy\" '''S. McPhail''' (2 Februar 1928 – 4 Apryle 2003) was a Scots fitbaw player that played for Celtic, Clyde an Queen's Park.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 16t o October is the 289t day o the year (290t in lowp years) in the Gregorian Calendar, wi 76 days bidin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Nebula Award is a awaird stertit in 1965 for the \"Best Science Feection Storie\" an decided for bi Science Fiction and Fantasy Writers of America (SFWA), it wis duin in the Unitit States for the foregaun twa year. The first winner wis Frank Herbert in 1965 for Dune.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Nebula is spleet intil five sindry categories foondit upo the wark's wirdnummer:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Nebula Awards","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Adradas is a municipality in the Province o Soria, in Castile an León (Spain). It haes 79 indwallers","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jamaica () is an island naition o the Greater Antilles, 234 kilometres (145 mi) in lenth an as muckle as 80 kilometres (50 mi) in width, an amoonts tae 10,990 square kilometres (4,243 sq mi). It is situatit in the Caribbean Sea, aboot 145 kilometres (90 mi) sooth o Cuba, an 191 kilometres (119 mi) wast o Hispaniola, the island harborin the naition-states Haiti an the Dominican Republic. Its indigenous Arawakan-speakin Taíno indwallers named the island Xaymaca, meanin the \"Land o Wood an Water\", or the \"Land o Springs\". Ance a Spainyie possession kent as , in 1655 it became an Inglis, an later a Breetish, colony, kent as \"Jamaica\". It achievit fou unthirldom in 1962. Wi 2.8 million fowk, it is the third maist populous anglophone kintra in Americas, efter the Unitit States an Canadae. It remains a Commonweel realm wi Queen Elizabeth II as heid o state an Kingston is the kintra's lairgest ceety an the caipital.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Banner o Europe is the banner an emblem o the European Union (EU) an Cooncil o Europe (CoE) (it is an aa uised tae indicate the euro or eurozone kintras). It consists o a circle o 12 gowden (yellae) starns on a blue backgrund. The blue represents the wast, the number o starns represents completeness while their position in a circle represents unity. The starns dae no vary accordin tae the members o either organisation as they are intendit tae represent aw the fowk o Europe, even those ootside European integration. The banner wis designed bi Arsène Heitz an Paul Lévy in 1955 for the CoE as its seembol, an the CoE urged it tae be adoptit bi ither organisations. In 1985 the EU, which wis then the European Economic Community (EEC), adoptit it as its awn banner (haein haed nae banner o its awn afore) at the initiative o the European parliament. The banner is no mentioned in the EU's treaties, its incorporation being dropped alang wi the European Constitution, but it is formally adoptit in law. Despite it being the banner o twa separate organisations, it is aften mair associatit wi the EU due tae the EU's heicher profile an hivy uisage o the emblem. The banner haes an aa been uised tae represent Europe in sportin events an as a pro-democracy banner ootside the Union. It haes partly inspired ither banners, such as those o ither European organisations an those o states whaur the EU haes been hivily involved (such as Bosnie an Herzegovinae an Kosovo).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alsace ( ; Alsatian: Elsàss ;, pre-1996: Elsaß, ; ) is the fift-smawest o the 27 regions o Fraunce in land aurie (8,280 km²), an the smawest in metropolitan Fraunce. It is the seivent-maist densely populatit region in Fraunce an third maist densely populate region in metropolitan Fraunce, wi ca. 220 indwellers per km² (tot population in 2006: 1,815,488; 1 Januar 2008 estimate: 1,836,000). Alsace is on Fraunce's eastren mairch an on the wast bank o the upper Rhine adjacent tae Germany an Swisserland. The poleetical, economic an cultural caipital as weel as lairgest ceety o Alsace is Strasbourg. Acause that ceety is the seat o dozens o internaitional organisations an bodies, Alsace is poleetically ane o the maist important regions in the European Union.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mulhouse is the seicound biggest ceety efter Strasbourg. Mulhouse as aboot 100 000 fowk (4 times less then manchester) Mulhouse haes a wheen museum lik the museum o cars or the train museum.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"German oreeginal names in brackets gif French names are different <div style=\"float:left;width:33%;\">","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Thare is an accord de coopération internationale atween Alsace an the follaein regions:","name":"Scots","natural":"Scots","classification":"sco"}]}