{"lines":[{"value":"The biosphere (frae Greek βίος bíos \"life\" an σφαῖρα sphaira \"sphere\") an aa kent as the ecosphere (frae Greek οἶκος oîkos \"environment\" an σφαῖρα), is the warldwide sum o aw ecoseestems.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Stewart Malcolm McDonald (born 24 August 1986) is a Scots Naitional Pairty (SNP) politeecian. He haes been the Member o Pairlament (MP) for the Glesga Sooth constituency syne Mey 2015. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Cheviot Hills are a range o rowin hills straiddlin the Anglo-Scots mairch atween Northumberland an The Mairches.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"John Scott Maclay, 1st Viscoont Muirshiel, (26 October 1905 – 17 August 1992) wis a Breetish politeecian.    Muirshiel, John Scott Maclay, 1st Viscoont  Muirshiel, John Scott Maclay, 1st Viscoont Muirshiel, John Scott Maclay, 1st Viscoont Muirshiel, John Scott Maclay, 1st Viscoont","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Thomas Cochrane, 8t Yerl o Dundonal (1691 – 31 October 1778) wis a Scots nobleman, airmy officer an politeecian. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"James Bonthrone (16 Juin 1929 – 7 Juin 2008) wis a Scots perfaisional fitbawer, coach an manager.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Stephen Glass (born 23 Mey 1976) is an umwhile Scots perfaisional fitbawer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"East Stirlingshire F.C. hails frae Fawkirk an plays in the Scots fitbaw Diveesion 3.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Paul Cockshott (born 16 Mairch 1952 in Edinburgh) is a Scottish computer scientist an a reider at the Varsity o Glesga.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kandahār or Qandahār (Pashto/Persie: کندهار or  قندهار, Arabic: إسكندرية, Greek: Αλεξάνδρεια αραχνοειδής Transliteration: Alexandria Arachosia) is the seicont lairgest ceety in Afghanistan, wi a population o aboot 468,200. It is the caipital o Kandahar Province, locatit in the sooth o the kintra at aboot 1,005 m (3,297 feet) abuin sea level. The Arghandab River runs alang the wast o the ceety. Kandahar is a major tradin center for sheep, oo, cotton, silk, felt, fuid grains, fresh an dried fruit, an tobacco. The region produces fine fruits, especially pomegranates an grapes, an the ceety haes plants for cannin, dryin, an packin fruit. Kandahar haes an internaitional airport an extensive road links wi Farah an Herat tae the wast, Ghazni an Kabul tae the northeast, Tareen Kot tae the north, an Quetta in Pakistan tae the sooth. Mony empires hae lang fought ower the ceety, due tae its strategic location alang the trade routes o Soothren an Central Asie. In 1709, Mirwais Hotak made the region an independent kinrick an turned Kandahar intae the caipital o the Hotaki dynasty. In 1747, Ahmad Shah Durrani, foonder o the Afghan Empire, made it the caipital o modren Afghanistan. Frae 1996 tae 2001, Kandahar served as the caipital o the Islamic Emirate o Afghanistan. Syne 2002, the ceety is slowly being rebuilt.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Aygepar () is a toun in the Tavush Province o Armenie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Park Geun-hye (; born 2 Februar 1952) is the umwhile eleivent Preses o Sooth Korea. She is the first wumman tae be electit as Preses in Sooth Korea, an is servin the 18t presidential term. She wis the chairwumman o the conservative Grand Naitional Pairty (GNP) atween 2004 an 2006 an atween 2011 an 2012 (the GNP chyngit its name tae \"Saenuri Party\" in Februar 2012). Pairk is a member o the Korean Naitional Assembly who haed servit fower consecutive parliamentar terms as a constituency representative atween 1998 an 2012, an stairtit her fift term as a proportional representative frae Juin 2012. She is generally considered tae be the maist influential politeecian in Sooth Korea syne the \"three Kims\" (Kim Young-sam, Kim Dae-jung, an Kim Jong-pil). On 9 December 2016, Park wis impeached bi the Naitional Assembly on chairges relatit tae influence peddlin bi a tap aide. Her presidential pouers an duties hae been suspendit syne the ratification o the impeachment proposal, an Prime Meenister Hwang Kyo-ahn haes assumed thae pouers an duties as Actin Preses.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ellamaa is a veelage in Kehtna Pairish, Rapla Coonty in northren-central Estonie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sääla is a veelage in Vigala Pairish, Rapla Coonty in wastren Estonie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Year 1900 (MCM) wis an exceptional common year stairtin on Monanday (airtin will display the full calendar) o the Gregorian calendar an a leap year stairtin on Setturday o the Julian calendar. As a result, the Julian calendar wis 12 days behind the Gregorian till Wadensday, Februar 28 (O.S. Februar 16) an haes been 13 days behind syne Fuirsday, Mairch 1 (O.S. Februar 17). It wis the 1900t year o the Anno Domini or the Common Era designation, the 900t year o the 2nt millennium, an the last year o the 19t century but the first year o the 1900s.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Years o the XIXt an XXt Centuries","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In alternatin current (AC, also ac), the flowe o electric chairge periodically reverses direction. In direct current (DC, an aa dc), the flowe o electric charge is anly in ane direction. The abbreviations AC an DC are eften uised tae mean simply alternatin an direct, as when thay modify current or voltage.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tysmenytsia Raion () is a admeenistrative raion (destrict) o the Ivano-Frankivsk Oblast (province) in western Ukraine. It wis creatit on 8 Dizember 1966 as Ivano-Frankivsk Raion. Since 28 Mairch 1982 the name o raion is Tysmenytsia when the admeenistrative centre o it became the ceety o Tysmenytsia.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The raion is locatit near the eastren border o the Ivano-Frankivsk Oblast. Tae the north it borders Halych Raion, tae the wast - Kalush an Bohorodchany raions, tae the sooth - Kolomyia an Nadvirna raions, an tae the east - Tlumach Raion wi smaw portion o an oblast demarcation line wi Ternopil Oblast. The raion completely surroonds the Ivano-Frankivsk Municipality wi numerous veelages borderin wi it an are pairt o the ceety's infrastructur: Uhryniv, Yamnytsia, Drahomyrchany, Zahvizdya, an ithers. The admeenistrative centre o the raion, Tysmenytsia, is anerly awa frae Ivano-Frankivsk. The auldest dounsets in the raion are Cherniiv (1404), Stari Kryvotuly (1436), Uhryniv (1440), others.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Thare are 43 general eddication schuils in the raion wi best anes locatit in Tysmenytsia, Yezupil, Lysets, Markivtsi, Radcha, Stari Kryvotuly, Chorny Lis, an Uhryniv.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tysmenytsia Raion is dividit intae several municipalities (cooncils) some which are urban, ithers are landwart. Thare are twa teeps o urban municipalities: ceety an dounset (tounship). Landwart municipalities (communes) mey consists o a single veelage or combined intae several veelages, housomeivver maist o the landwart municipalities consist o a single veelage. An aw the ceety o Tysmentsia carries a special status o independent admeenistration athin the raion.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<div class=\"references-small\">","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Dominate or late Roman Empire wis the \"despotic\" later phase o govrenment, follaein the earlier period kent as the \"Principate\", in the auncient Roman Empire frae the conclusion o the Third Century Crisis o 235–284 till the formal date o the collapse o the Eastren Roman Empire in AD 1453 at the haunds o the Turkis Ottoman Empire.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sant Martí de Tous is a municipality in the comarca o the Anoia in Catalonie, Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Mexico naitional fitbaa team () represents Mexico in association fitbaa an is govrened bi the Mexican Fitbaa Federation (FMF), the govrenin bouk for fitbaa in Mexico. Mexico's hame stadium is the Estadio Azteca an their heid coach is Miguel Herrera. The team is currently rankit 20t in the FIFA Warld Rankins and 16th in the World Football Elo Ratings.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references group=\"note\" />","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Génova () is a municipality in the Quetzaltenango depairtment o Guatemala.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kamensky Destrict is the name o several admeenistrative an municipal destricts in Roushie. The name is generally derivit frae or is relatit tae the ruit \"kamen\" (\"stane\")—a common toponymic featur.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lavaqueresse is a commune in the Aisne depairtment in Picardy in northren Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Aisne depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Maasdijk is a hamlet in the Dutch province o Sooth Holland an is pairt o the municipality Binnenmaas. Maasdijk lees north wast o Westmaas on the road tae Reedijk.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Santa Irene, La Florida is a neighboorhuid o La Florida, a Chilean commune, in Santiago.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Years o the XIXt an XXt Centuries","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A tyre is a raing-shaped vehicle component that covers the wheel's rim tae pertect it an enable better vehicle performance.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Frankfurt (Oder) () is a toun in Brandenburg, Germany, locatit on the Oder River, on the German-Pols border directly opposite the toun o Słubice, which wis pairt o Frankfurt till 1945.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Frankfurt (Oder) is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jacob David Bekenstein (Ebreu: יעקב בקנשטיין; Mey 1, 1947 – August 16, 2015) wis a Mexican theoretical physicist.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Carloman II (c. 866 &ndash; 12 December 884), Keeng o Wastren Francie, wis the youngest son o Keeng Louis the Stammerer an Ansgarde o Burgundy, an acame keeng, jyntly wi his brither Louis III o Fraunce, on his faither's daith in 879.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cannabis () is a flouerin plant that includes three species (an seiven taxa) or sub-species, sativa, indica, an ruderalis. The plant is indigenous tae Central Asie an the Indian Subcontinent.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Alexander Aleksandrovich Alekhine (, ; In Scots/Inglis his surname would normally be transleeterated as \"Alekhin\", but when he acame a French ceetizen, the staundart French transleeteration \"Alekhine\" acame the correct way tae spell his name in the Laitin alphabet. He acame angry when Roushies sometimes pronoonced the ye o Alekhin as  yo,, which he regairdit as a Yiddish distortion o his name, an insistit that the correct Roushie pronunciation wis <span style=\"white-space:nowrap;\">\"Al-YEH-khin\" . See Mairch 24, 1946) wis a Roushie chess grandmaster an the fowert Warld Chess Champion. He is widely considered ane o the greatest chess players ever.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pontoise is a commune in the northwastren suburbs o Paris, Fraunce. It is locatit frae the centre o Paris, in the \"new toun\" o Cergy-Pontoise.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":" Blaise Pascal (; ; 19 Juin 1623 – 19 August 1662) wis a French mathematician, pheesicist, inventor, writer an Christian filosofer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Oscar Isaac (born Óscar Isaac Hernández Estrada; Mairch 9, 1979)  is a Guatemalan American actor an muisicker.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Ponte Vecchio (\"Auld Brig\", ) is a Medieval stane closed-spandrel segmental airch brig ower the Arno River, in Florence, Italy, notit for still havin shaps biggit alang it, as wis ance common.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Wastren filosofie is the filosofical thocht an wirk o the Wastren warld.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bugulma (; ) is a toun in the Republic o Tatarstan, Roushie. Population:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bugulma haes ane sister ceety: * Aydın, Turkey","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Santa Rosa is a ceety in an the coonty seat o Sonoma Coonty, Californie, Unitit States.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Saint-Ouen () is a commune in the Seine-Saint-Denis depairtment. It is locatit in the northren suburbs o Paris, Fraunce,  frae the centre o Paris.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Saint-Ouen is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"OSHO (11 December 1931 – 19 Januar 1990) was a mystic, guru, an spiritual teacher, born in Indie. The internaitional Rajneesh muivement haes continued efter his daith.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Abu Simbel temples are twa massive rock temples at Abu Simbel (), a veelage in Nubia, soothren Egyp, near the border wi Sudan. Thay are situatit on the wastren bank o Loch Nasser, aboot 230 km soothwast o Aswan (aboot 300 km bi road).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Canton o Solothurn (German: ) is a canton o Swisserland. It is locatit in the northwast o Swisserland. The caipital is Solothurn.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zeolites are microporous, aluminosilicate meenerals commonly uised as commercial adsorbents an catalysts.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Paradise Papers are a set o 13.4 million leaked documents relatin tae affshore investment. It conteens the names o mair nor 120,000 fowk an companies. Amang thae whase financial affairs are mentioned are Queen Elizabeth II, preses o Colombie Juan Manuel Santos, an U.S. Secretar o Commerce Wilbur Ross.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Olvir Rosta (Old Norse: Ölvir Rósta, an Ölvir Þorljótsson), an aa kent as Aulver Rosta, is a chairacter within the mediaeval Orkneyinga saga, that is purported tae hae leeved in the early 12t century. His Auld Norse byname, rósta, means \"brawl\", \"riot\". His name, an biname, appear variously in Inglis seicontar soorces.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Norman Alasdair Macleod (6 December 1927 in Glesga &ndash; 2 October 1991) wis a Scots chess player an chess componer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lucrezia Borgia (; ; 18 Apryle 1480 – 24 June 1519) wis the dauchter o Pape Alexander VI an Vannozza dei Cattanei.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Moscow is the caipital, the maist populous ceety, an the maist populous federal subject o Roushie. The ceety is a major poleetical, economic, cultural, releegious, financial, educational, an transportation centre o Roushie an the warld, a global ceety. Moscow is the maist populous ceety on the continent o Europe an the seivent lairgest ceety proper in the warld, a megaceety. The population o Moscow (as o 1 Januar 2010) is 10,563,038. Moscow is situatit on the Moskva River in the Central Federal Destrict o European Roushie. In the course o its history the ceey haes served as the caipital o a progression o states, frae the medieval Grand Duchy o Moscow an the subsequent Tsardom o Roushie tae the Soviet Union. Moscow is the site o the Moscow Kremlin, an auncient fortress that is the day the residence o the Roushie Preses an o the executive branch o the Govrenment o Roushie. The Kremlin is an' a' ane o several Warld Heritage Sites in the ceety. Baith chambers o the Roushie parliament (the State Duma an the Federation Cooncil) an' a' sit in Moscow. The ceety is served bi an extensive transit netwirk, which includes fower internaitional airports, nine railwey terminals, an the Moscow Metro, seicont anerlie tae Tokyo in terms o ridership an recognised as ane o the ceety's laundmerks due tae the rich an varied airchitecture o its 182 stations. Ower time, Moscow haes acquired a nummer o epithets, maist referrin tae its size an preeminent status athin the naition: The Third Rome (), Whitestane (), The First Throne (), The Fowerty Fowerties ().The demonym for a Moscow resident is Moskvitch.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Accordin tae the results o the 2010 Census, the population o Moscow wis 11,503,501; up frae 10,382,754 recordit in the 2002 Census. At the time o the offeecial 2010 Census, the ethnic makup o the ceety wis:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Moscow is the seat o pouer for the Roushie Federation. At the centre o the ceety, in Central Admeenistrative Okrug, is the Moscow Kremlin, which hooses the hame o the Preses o Roushie as well as mony o the facilities for the naitional govrenment. This includes numerous military heidquarters an the heidquarters o the Moscow Military Destrict. Moscow, lik wi ony naitional caipital, is an aw the host o aw the foreign embassies an diplomats representin a multitude o naitions in Roushie. Moscow is designatit as ane o anerlie twa Federal ceeties o Roushie (the ither ane bein Saunt Petersburg). Amang the 83 federal subjects o Roushie, Moscow represents the maist populatit ane an the smawest ane in terms o aurie. Lastly, Moscow is locatit athin the central economic region, ane o twal regions athin Russia wi seemilar economic goals.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The entire ceety o Moscow is heidit bi ane mayor (Sergey Sobyanin). The ceety o Moscow is dividit intae 12 admeenistrative okrugs an 146 destricts. The Roushie caipital's specific toun-plannin development began tae shaw as early as the 12t century, when the ceety wis foondit. The central pairt o Moscow grew bi consolidatin wi suburbs in line wi the medieval principles o urban development, when strang fortress waws wad gradually gird alang the circle streets o adjacent new settlements. The first circular defence waws set the trajectory o Moscow's rings, layin the grundwirk for futur toun-plannin o the Roushie caipital. The follaein fortifications servit as the ceety's circular defence bundaries at some pynt in history: the Kremlin waws, Zemlyanoy Gorod (earthwirk toun), the Kamer-Kollezhsky Rampart, the Garden Ring, an the smaw railwey ring. The Moscow Automobile Ring Road (MKAD) haes been Moscow's bundary syne 1960. An aw in the form o a circle are the main Moscow subway line, the Ring Line, an the sae-cried Third Automobile Ring, which wis completit in 2005. Hence, the characteristic radial-circle plannin continues tae define Moscow's further development. Housomeivver, contemporary Moscow haes an aw engulft a nummer o territories ootside the MKAD, sic as Solntsevo, Butovo, an the toun o Zelenograd. Aw admeenistrative okrugs an destricts hae thair awn coats o airms an flags as well as the heid offeecials. In addition tae the destricts, thare are Territorial Units wi Special Status. Thir uisually include auries wi sma or nae permanent populations, sic as the case wi the All-Russia Exhibition Center, the Botanical Garden, lairge pairks, an industrial zones. In recent years, some territories hae been mergit wi different destricts. Thare are nae ethnic-specific regions in Moscow, as in the Cheenatouns that exist in some North American an East Asie ceeties. Awtho destricts are no designated bi income, as wi maist ceeties, those auries that are closer tae the ceety center, metro stations or green zones are considered mair prestigious. Moscow an aw hosts some o the govrenment bodies o Moscow Oblast, awtho the ceety itsel is admeenistratively separate frae the oblast.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Moscow is twinned wi the follaein ceeties:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Ferrari 360 is a mid-ingine midsize twa-seater sports caur produced frae late 1999 till 2005. The 360 replaced the Ferrari F355 an wis itself replaced bi the fairly seemilar Ferrari F430. For the 360, Ferrari pairtnered wi Alcoa tae produce an entirely new aw-aluminum space-frame chassis that wis 40% stiffer than the F355, yet 28% lighter despite a 10% increase in oweraw dimensions. Alang wi the new frame wis a new Pininfarina body styling that broke ranks wi the last decade's sharp angles an flip-up headlights, replacing them wi a roondit appearance that harkened tae the 1960s. The new V8 ingine, common tae aw versions, wis anly slichtly lairger an mair pouerful than the F355's at 3.6 litres an 400 bhp (300 kW) o pouer, but the lighter frame an added stiffness improved performance; the 0 tae 60 (0 tae 100 km) acceleration performance improved frae 4.6 tae 4.4 seconds. An ingine replacement resulted in the V8 road model that followed, the F430 (internally referred tae as the evoluzione or evo) which came oot in 2004. Nine versions o the basic 360 war produced, o which sax war road models:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The first model o the 360 tae ship wis the 360 Modena, named efter the toun o Modena, the birthplace o Enzo Ferrari. Its sax-speed gearbox is available as a manual, or F1 electrohydraulic manual. The caur went intae production in 1999 an remained in production until 2005 when it wis replaced bi the F430. The Modena wis followed bi the 360 Speeder, Ferrari's 20t road-going convertible. Ither than wecht, the Speeder's specifications match those o the Modena awmaist exactly. The Challenge Stradale (or CS) wis a later addition tae the road line. It wis essentially a lightened version o the Modena, droppin 110 kilograms an drastically improvin its handlin throu optimizions sic as uprated titanium springs (lowering unsprung wecht), stiffer bushes (frae 360 Challenge caurs) an uprated rear anti roll bar (the same anti-roll bar as uised on 430 Scuderia). Changes included lairger 19\" BBS wheels, the uise o carbon fiber for the frames o the seats an mirrors, titanium springs which wur an aa 20% stiffer, an Carbon fibre-reinforced Silicon Carbide (C/SiC) ceramic composite brake disks. A variety o option allowed for further wecht reductions, includin replacing the leather interior wi fabric, removal o the pouer windows an mirrors, an deletion o the stereo.  Lexan side windows wur available in Europe anerlie.  It wis offeecially introduced in Mairch 2003 at the Geneva International Motor Show an went intae production shortly thereafter.  The CS can be compared tae Porsche's GT3 RS model in design approach an mony magazines hae placed them heid tae heid in road tests.  Jeremy Clarkson compared the twa an chose the CS tae be his favourite.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Aw models featurt the same layout:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The 360 Spider is Ferrari's twintiet road-going convertible. The model wis regarded a classic even when launched in 2000. Designer Pininfarinas lines ar bi mony regarded as timelessly bonnie an yet sportingly aggressive. The engineers worked haurd frae the stairt o the 360 project tae lay the foundation for a Spider wi exceptional torsional an flexional rigidity. Thay haed tae strengthen the sills, stiffen the front o the floorpan an redesign the windscreen frame. The rear bulkhead haed tae be stiffened tae cut oot ingine noise frae the cabin. The convertible's necessar dynamic rigidity is providit bi additional side reinforcements an a cross brace in front o the ingine. Passenger safety is ensured bi a strengthened windscreen frame an roll bars. The 360 Spider displays a curvilinear waistline. The fairings imply the stairt o a roof, an stable roll bars ar embedded in thir elevations. Due tae uise o licht aluminium constructions throughoot, the Spider wechts in wi anerlie 60 kg (130 lb) mair nor the coupé. Wi its huid up, the Ferrari 360 Spider leuks extremely aggressive. Lawerin the huid totally transforms the leuk. Seen frae the side, the 360 Spider resembles a sports racer, a sensation underlined bi the lenth o the rear ingine bay, the twin roll bars, the rear fairings an the steep windscreen. As wi the Modena version, its 3.6 litre V8 wi 400 bhp is on display unner a glass huid. The ingine - confined in space bi the convertible's tap's storage aurie - acquires additional air supply throu especially lairge side grills. The intake manifolds, wi the classical Ferrari covers, cuddle up tae each ither atween the air supply conduits in the Spider ingine compartment, as opposed tae lyin apart as wi the Mondena. Despite the caur's mid-mounted V8 ingine Ferrari's engineers foond a wey o creatin a huid that automatically folds away inside the ingine bay, sicweys ensuring purity o line. The tap canopy o crease free material comes in black, blue, grey an beige. The transformation frae a closed tap tae an open-air convertible is a twa-stage foldin-action that haes been dubbed \"a stunning 20 second mechanical symphony\". Efter a short tae an fro, the entire tap disappears intae a closed storage aurie atween the seating an the ingine. The interior o the Spider is identical tae the coupé. The Spider an aa haed the option o a performance exhaust seestem frae Tubi Style. The exhaust made the caur soond louder an providit a modest increase in peak horsepouer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Challenge Stradale is a leemitit production mair track day focused caur than the Modena, it wis inspired bi the challenge racin series an can be thocht o as a Challenge caur for the road. Ferrari engineers designed the caur frae the outset wi 20% track day uise in mind an 80% road uise. Wi anerlie a smaw 20 hp improvement in ingine pouer frae the Modena but wi substantially improved pouer tae wecht ratio, the Challenge Stradale accelerates frae 0 tae 100 km/h (62 mph) in juist 4.1 seconds. In tot, the CS is up tae 110 kg (243 lb) lichter than the standard Modena if aw the lichtweight options ar specified sic as deleted radio, lexan side windows an fabric cloth (instead o the leather option). As much as 94 kilograms (207 lb) wis taken off on the bodywork bi strippin the interior carpets, lichter wecht bumpers, carbon mirrors an the optional Modena carbon seats becomin standard. The ingine an transmission wecht wis slimmed doun 11 kg (24 lb) throu the uise o a smawer, lichter wecht sports (yet still stainless steel) exhaust back box an valved exit pipes. Thare ar a lot o subtle (an some nae sae subtle) stylin differences atween the Challenge Stradale an the standard Modena.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The kintra o Jordan is dividit intae 12 govrenorates (muhafazah).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Beniamin (; till 1945, Jlovkhan or Chlokhan) is a veelage an rural commonty (municipality) in the Shirak Province o Armenie. The toun wis renamit in 1945 in honor o Beniamin Galstian, a Warld War II general an native o the toun. The Naitional Statistical Service o the Republic o Armenie (ARMSTAT) reportit its population wis 745 in 2010, up frae 702 at the 2001 census.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Brumadinho is a Brazilian municipality locatit in the state o Minas Gerais. The ceety belangs tae the mesoregion Metropolitana de Belo Horizonte an tae the microregion o Belo Horizonte.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Leet o municipalities in Minas Gerais","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bjni (; written Bjini or Bzhni an aw) is a veelage in the Kotayk Province o Armenie. It is situatit in a strath atween canyon waws an a smaw river. Throughoot Bjni's history, it haes remained ane o the main centers o education in Armenie. Some manuscripts frae Bjni datit tae the 12t tae 17t centuries hae survivit. The first recordit mention o the veelage wis bi the 5t tae 6t century chronicler an historian Ghazar Parpetsi.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kaspars Petrovs (born 1978) is a Latvie serial killer. He wis convictit o the murther o thirteen elderly weemen bi the Riga Regional Court on 12 Mey 2005 an sentencit tae life in preeson. Petrovs, the son o a prominent medical doctor, haed been hameless for several years. Initially held in connection wi the murthers o five weemen in Februar 2003, he later confessed tae killin mair than thirty weemen. He wis initially chairgit wi 38 murthers, 8 attemptit murthers, an a nummer o theft an robberies, maistly involvin elderly female residents o Riga, Latvie atween 2000 an 2003. Housomeivver, authorities anerlie pursued chairges in the daiths o 13 o the victims due tae a lack o forensic evidence in the ither cases. Petrovs, who haed a previous conviction for theft in 1998, maintained efter his arrest an durin his 2005 trial that he haed no \"intendit tae kill his victims, but anerlie tae rob them.\" Petrovs strangled the weemen efter follaein them hame an forcibly enterin their apairtments or posin as a Latvijas gāze (state gas company) employee. Petrovs stole an estimatit 18,000 lats (26,000 euros) in guids an money frae his victims. Efter his conviction, Petrovs apologisit tae his victims' faimilies in court an asked for their forgiveness. \"A canna return the victims tae life bi wirds, but A wish they wur still alive, that naething haed happened...\"","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Juquila Destrict is locatit in the centre o the Costa Region o the State o Oaxaca, Mexico, on the Paceefic coast. It haes a aurie o 5,055 km 2 . As o 2005 it haed a tot population o 134,365 o whom 33,106 spoke an indigenous leid. Economic activities include agricultur an tourism. The Santuario (Sanctuary) de Juquila is a major attraction.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The destrict lees on the Paceefic coast o soothwastren Oaxaca, wi generally hilly laund risin tae the soothren edge o the Sierra Madre del Sur. The coastal climate is het an humid, while inland the climate is wairm an humid. The wastren pairt o the destrict includes the Lagunas de Chacahua Naitional Pairk, which includes the lagoons o Chacahua, La Pastoria, Las Salinas.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The maist important economic activity is agricultur, includin cultivation o maize, beans an vegetables for personal consumption. The fowk practice ainimal husbandry on a smaw scale, an some hunt an fish an aw. Coffee is grown inland, an various teeps o fruit near the coast. Tourism is important in the coastal region, pairticularly in Puerto Escondido. The toun o Santa Catarina Juquila is kent for the Santuario (Sanctuar) de Juquila, which hooses a 30 cm statue o the Virgin Mary, which haes been veneratit syne the 16t century. In 1633, it survivit, completely intact, a fire that destroyed the veelage in which it wis oreeginally locatit. At the beginnin o the 18t century, it wis muivit tae its current location whaur the sanctuar wis biggit for it. Thoosans veesit this Virgin frae athort the state o Oaxaca, ither pairts o Mexico an abroad.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The destrict roughly coincides wi the aurie occupee'd bi the Chatino fowk afore the Spainyie arrivit, a group wi close cultural an linguistic tees wi the Zapotec fowk. The Chatino leid is still widely spoken in inland commonties such as San Miguel Panixtlahuaca, Santa María Temaxcaltepec an Santiago Yaitepec. The ruins o the caipital o the Chatino state are preservit near Santos Reyes Nopala, an include lairge stane biggins, baw courts an pyramids. The aurie in the wast o Villa de Tututepec de Melchor Ocampo wis occupee'd bi a smaw Mixtec kinrick establisht in 357 AD.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The destrict includes the follaein municipalities:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ingliste is a veelage in Kehtna Pairish, Rapla Coonty in northren-central Estonie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Potassium is a chemical element wi seembol K (derived frae Neo-Latin, ) an atomic nummer 19. It wis first isolated frae potash, the ess o plants, frae which its name derives. In the periodic cairt, potassium is ane o the alkali metals. Aw o the alkali metals hae a single valence electron in the ooter electron shell, which is easily remuived tae creaut an ion wi a positive chairge – a cation, which combines wi anions tae form sauts. Potassium in naitur occurs anly in ionic sauts. Elemental potassium is a saft sillery-white alkali metal that oxidizes rapidly in air an reacts vigorously wi watter, generatin sufficient heat tae ignite hydrogen emittit in the reaction an burnin wi a lilac-colored flame. It is foond dissolved in sea watter (which is 0.04% potassium bi wecht ), an is pairt o mony meenerals. Naiturally occurrin potassium is componed o three isotopes, o which [[potassium-40|]] is radioactive. Traces o are foond in aw potassium, an it is the maist common radioisotope in the human bouk. Potassium is chemically very seemilar tae sodium, the previous element in group 1 o the periodic table. Thay hae a seemilar first ionisation energy, which allows for each atom tae gie up its sole outer electron. That thay are different elements that combine wi the same anions tae mak seemilar salts wis suspected in 1702, an wis proven in 1807 uisin electrolysis. Maist industrial applications o potassium exploit the heich solubility in watter o potassium compoonds, sic as potassium saips. Hivy crop production rapidly depletes the sile o potassium, an this can be remedied wi agricultural fertilizers containin potassium, accoontin for 95% o global potassium chemical production. Potassium ions are necessar for the function o aw livin cells. The transfer o potassium ions throu nerve cell membranes is necessar for normal nerve transmission; potassium depletion can result in numerous abnormalities, includin an abnormal hert rhythm an various electrocardiographic (ECG) abnormalities. Fresh fruits an vegetables are guid dietar soorces o potassium. The body responds tae the influx o dietar potassium, which raises serum potassium levels, wi a shift o potassium frae ootside tae inside cells an an increase in potassium excretion bi the neers.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Citit soorces","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Viridiana Alatriste Pinal (17 Januar 1963 - 25 October 1982) wis a Mexican actress o film, televeesion an theatre, the dochter o Mexican actress Silvia Pinal an film producer Gustavo Alatriste. She dee'd at age 19 efter fawin intae a ravine while drivin her caur.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Biografie o Viridiana Alatriste","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Google Street View is a technology featurt in Google Maps an Google Earth that provides panoramic views frae poseetions alang mony streets in the warld.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zmiivskyi Raion () — is raion (destrict) in Kharkiv Oblast o Ukraine. Its admeenistrative centre is Zmiiv. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kolchyno (; ) is an urban-teep dounset in the Mukacheve Raion (destrict) o Zakarpattia Oblast (province) in wastren Ukraine. The toun's population wis 4,407 as o the 2001 Ukrainian Census an 4,319 in 2011.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Chynadiyovo, the ither urban-teep dounset in Mukacheve Raion o Zakarpattia Oblast","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Pedro Quiatoni is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o km². It is pairt o the Tlacolula Destrict in the east o the Valles Centrales Region. As o 2005, the municipality haed a total population o .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Association Sportive de Saint-Étienne Loire (; commonly kent as AS Saint-Étienne, ASSE, or simply Saint-Étienne) is a French association fitbaw club based in Saint-Étienne. The club wis foondit in 1919 an currently plays in Ligue 1, the top diveesion o French fitbaw. Saint-Étienne plays its hame matches at the Stade Geoffroy-Guichard locatit athin the ceety. Saint-Étienne is, arguably, the maist successful club in French fitbaw history haein wan ten Ligue 1 titles, sax Coupe de France titles, a Coupe de la Ligue title an five Trophée des champions. The club's ten league titles is the maist profeesional league titles wan bi a French club, while the sax cup victories places the club third amang maist Coupe de France titles. Saint-Étienne haes wan the seicont diveesion on three occasions. The club achieved maist o its honours in the 1960s an 70s when the club wis led bi managers Jean Snella, Albert Batteux, an Robert Herbin. Saint-Étienne's primary rivals are Olympique Lyonnais, who are based in nearby Lyon. The twa teams annually contest the Derby du Rhône. In 2009, the club addit a female section tae the fitbaw club. Saint-Étienne hae producit several notable players, maistly durin its dynastic run in the 1960s an 70s, who hae gane on tae hae coachin careers domestically an internaitionally. The club unyirdit players an managers such as Aimé Jacquet, Jacques Santini, Laurent Blanc an Michel Platini. Each player went on tae hae a managerial stint wi the France naitional team. Jacquet coached the team tae victory at the 1998 FIFA Warld Cup, while Santini wan the 2003 FIFA Confederations Cup. Blanc wis the manager o the naitional team for twa years atween 2010 an 2012.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Offeecial wabsteid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kanji (; ) are the adoptit logographic Cheenese chairacters (hanzi) that are uised in the modren Japanese writin seestem alang wi hiragana an katakana.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Teotitlán de Flores Magón is a toun an municipality in the Cañada region o Oaxaca in sooth-wastren Mexico. It is pairt o the Teotitlán Destrict in the north o the Cañada Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The municipality covers a aurie o 95.69 km². As o 2005, the municipality haed a total population o 8,675 o whom 1,610 speak a indigenous leid.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Charter Communications is an American cable telecommunications company. Providin services to 5.9 million customers in 29 states, it is the third-lairgest cable operator in the Unitit States bi revenue, behind Comcast an Time Warner Cable, an bi residential subscriber lines it is the tent-lairgest telephone provider.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"On 28 Juin 1914, Airchduke Franz Ferdinand o Austrick, heir presumptive tae the Austro-Hungarian throne, an his wife, Sophie, Duchess o Hohenberg, war shot dead in Sarajevo bi Gavrilo Princip, ane o a group o six assassins (five Serbs an ane Bosniak) coordinatit bi Danilo Ilić, a Bosnie Serb an a member o the Black Haund secret society. The poleetical objective o the assassination wis tae break off Austrick-Hungary's Sooth Slav provinces so thay could be combined intae a Yugoslavie. The assassins' motives war consistent wi the movement that later acame kent as Young Bosnie. The assassination led directly to the First Warld War when Austrick-Hungary subsequently issued an ultimatum tae the Kinrick o Serbie, which wis pairtially rejected. Austrick-Hungary then declared war.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The October Revolution (), offeecially kent as the Great October Socialist Revolution (), an commonly referred tae as Reid October, the October Uprisin or the Bolshevik Revolution, wis a seizur o state pouer instrumental in the lairger Roushie Revolution o 1917.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sir Reginald Carey \"Rex\" Harrison (5 Mairch 1908 &ndash; 2 Juin 1990) wis an Inglis actor o stage an screen.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lawrence Mark \"Larry\" Sanger (; born Julie 16, 1968 ) is an American Internet project developer, co-foonder o Wikipaedia, an the foonder o Citizendium. He grew up in Anchorage, Alaska. Frae an early age he haes been interestit in filosofie. Sanger receivit a Bachelor o Airts in filosofie frae Reed College in 1991 an a Doctor o Filosofie in filosofie frae Ohio State Varsity in 2000. Maist o his filosofical wirk haes focused on epistemology, the theory o knawledge.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cosmopolitanism is the ideology that aw human beins belang tae a single commonty, based on a shared morality.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Blastoise, kent in Japan as, is a Water teep Pokémon species in Nintendo an Game Freak's Pokémon franchise.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Olga Valentinovna Korbut (born 16 Mey 1955), an aa kent as the \"Sparrae frae Minsk\", is a Belaroushie umwhile gymnast wha won fower gowd medals an twa siller medals at the Simmer Olympic Gemmes, in which she competit in 1972 an 1976 for the Soviet team.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gylfi Þór Sigurðsson (; born 9 September 1989) is an Icelandic professional fitbawer wha plays as a midfielder for Premier League club Swansea City. He is a specialist on set-pieces an possesses great lang-range shuitin ability.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Huperzia selago, '''muirhen's fit''', is a vascular plant in the faimily Huperziaceae.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"is a Japanese politeecian wha wis the 56t Prime Meenister o Japan frae 2001 tae 2006. He retired frae politics when his term in pairlament endit in 2009, an is currently the fift langest servin PM in Japanese history.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The ionosphere is a region o Yird's upper atmosphere, frae aboot to  altitude, an includes the thermosphere an pairts o the  mesosphere an exosphere. It is ionized bi solar radiation, plays an important pairt in atmospheric electricity an forms the inner edge o the magnetosphere. It haes practical importance acause, amang ither functions, it influences radio propagation tae distant places on the Yird.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Palmas (, Palm trees) is the caipital an lairgest ceety in the state o Tocantins, Brazil, newly organisit unner the 1988 constitution. Accordin tae IBGE estimates frae 2014, the ceety haed 265,090 inhabitants.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Scots–Norse War wis a conflict frae 1262 tae 1266. The conflict arose acause o disagreement ower the awnership o the Hebrides. The war conteened anerly skirmishes an feuds atween the keengs. The anerly major battle was the indecisive Battle o Largs.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ion Grant Neville Keith-Falconer (5 Julie 1856 – 11 Mey 1887) wis a Scots meesionar an Arabic scholart, the third son o the 8t Yerl o Kintore.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In Spain traditionally an historically, some autonomous commonties are an aa dividit intae comarcas (, sing. comarca).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"William Thornton MM (3 Mairch 1920 – 26 August 1991) wis a Scots fitbawer an manager.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lady Finella (c. 950&ndash;995) wis a noblewumman an Scots assassin that killt Keeng Kenneth II (some soorces say Keeng Kenneth III ) oot o revenge, based on chronicles frae the 14t century.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"This is a leetin o leets o kintra codes:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A – B – C – D–E – F – G – H–I – J–K – L – M – N – O-Q – R – S – T – U–Z","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Front for Victory (, FPV) is a Peronist poleetical pairty an electoral alliance in Argentinae, although it is formally a faction o the Justicialist Pairty. Baith the umwhile Preses Néstor Kirchner (2003-2007) an Preses Cristina Fernández de Kirchner (2007-2015) belang tae this party, locatit at the left-weeng pairt o the Argentine poleetical spectrum. The pairty wis led bi Néstor Kirchner till his daith in 2010.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Exhorder is an American thrash/groove metal baund frae New Orleans, Louisiana. They are creditit as the purveyors o the groove-orientit thrash soond later made famous bi baunds such as Pantera, White Zombie, an Machine Head. Initially active frae 1985 tae 1992, they hae syne reformed in 2008.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Live Death (1994, Roadrunner Records)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Francisco de Conchos is ane o the 67 municipalities o Chihuahua, in northern Mexico. The municipal seat lees at San Francisco de Conchos. The municipality covers an aurie o 1,169.1 km². As o 2005, the municipality haed a total population o 2,669.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The municipality haes 46 localities. The lairgest are:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Motto: ¡Fuerza, trabajo y fe! (Force, wirk an faith!) Anthem: Tierra santa vestida de gloria (Holy land, dressed in glory) Roger Pinto Molina (PPB) Carmen Eva Gonzales Lafuente (PPB) The depairtment, which is namit efter umwhile preses Jose Manuel Pando (1899–1905), is dividit intae five provinces. Awtho Pando is rich in naitural resoorces, the poverty level o its indwallers is heich, due lairgely tae a lack o roads effectively linkin the province tae the rest o the kintra an the presence o tropical diseases teepical o life in the Amazonie rain forest. The main economic activities are agricultur, timmer an cattle. At an altitude o 280 meters abuin sea level in the northwastren jungle region, Pando is locatit in the rainiest pairt o Bolivie. Pando haes a het climate, wi temperaturs commonly abuin 26 degrees Celsius (80 Fahrenheit). Pando is the least populous department in Bolivie, the maist tropical (lying closest tae the Equator in the Amazonie Basin), an the maist isolatit, due tae an absence o effective roads linkin it tae the rest o the kintra. It wis organizit at the beginnin o the 20t century frae wha wis left o the Acre Territory, lost tae Brazil as a result o the sae-cried Acre War (1903). Its caipital ceety o Cobija (the smawest o aw the Bolivie depairtmental caipitals) wis namit efter the hintle-lamentit Bolivie port o the same name on the Paceefic Ocean, pairt o an aurie lost tae Chile follaein the War o the Paceefic. Awtho backwaird an remote, Pando is densely forestit an close tae navigable watterwas leadin tae the Amazon River an frae thare on tae the Atlantic Ocean. The department underwent a rubber boom in the late 19t century an early 20t century, alang wi the northren pairt o nearbi Beni depairtment. The \"buim,\" housomeivver, turned intae a collapse o the rubber industry when synthetic rubber wis discovered. Culturally, the Pandinos are considered pairt o the sae-cried Camba cultur o the Bolivie lawlands, seemilar tae the fowk o the kintra's ither twa tropical depairtments, Beni an Santa Cruz. Mony o Pando's oreeginal settlers muivit frae nearbi Beni.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Far frae the centers o pouer in Bolivie society, Pando haes recently linkit its fate wi that o Santa Cruz an Beni, which (alang wi Tarija an Chuquisaca) are demandin increased autonomy for the depairtments at the expense o the central govrenment. The govrenment o Leopoldo Fernández strangly backit autonomy for the depairtment, in alliance wi ither govrenors o the eastren media luna (hauf-muin, sae kent for thair combined geographic shape). Naitionwide referenda on autonomy held on 2 Julie, 2006, wur appruivit in aw fower depairtments. A seicont referendum tae appruive a statute o autonomy wis held bi each depairtment in mid-2008, despite bein declared illegal bi the Naitional Electoral Court in Mairch. Left-wing an pro-Morales social muivements boycottit the votes. Pando's referendum, held on 1 Juin 2008, wan 82% appruival amang those who votit, but 46.5% o the registered electorate did vote, the heichest abstention rate in the fower depairtments hauldin sic referenda. Considerable social unrest teuk place in 2008, culminatin in the spectacular arrest in September o Prefect Leopoldo Fernández, stemmin frae the massacre at El Porvenir o anti-autonomy backers o Preses Evo Morales.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The predominat leid in the depairtment is Spainyie. The follaein table shows the nummer o those belangin tae the recognizit group o speakers.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Manuripi-Heath Amazonian Wildlife Naitional Reserve","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Pando Offeecial wabsteid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"St Andrews Links in the toun o St Andrews, Fife, Scotland, is regardit as the 'hame of gowf'. It is ane o the auldest coorses in the warld, whaur the gemme haes been played syne the 15t century. The day thare are seiven public gowf coorses; the Balgove, Eden, Jubilee Course, Strathtyrum, New, the Old Course (which is widely considerit ane o the finest, an certainly the maist famous an tradeetional, coorses in the warld), an the new Castle Course, sitit on the cliffs a mile tae the east o St Andrews an designit bi the architect David McLay Kidd, which opened in Juin 2008.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kavala (), is the seicont lairgest ceety in northren Greece, the principal seaport o eastren Macedonie an the caipital o Kavala regional unit. It is situatit on the Bay o Kavala, athort frae the island o Thasos. Kavala is locatit on the Egnatia motorwey an is a twa-oor drive tae Thessaloniki (160 km wast) an forty minutes drive tae Drama (37 km north) an Xanthi (56 km east).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The municipality o Kavala wis formit at the 2011 local govrenment reform bi the merger o the follaein 2 umwhile municipalities, that became municipal units: The population o the new municipality is 70,501 an the aurie is 350,61 km^2. The seat o the municipality is in Kavala. Some o the maist important commonties inside the new municipality are:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kavala is biggit amphitheatrically, wi maist residents enjoyin superb views o the coast an sea. Some o the regions inside Kavala are:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The province o Kavala () wis ane o the provinces o the Kavala Prefectur. Its territory correspondit wi that o the current municipality Kavala, an pairt o the municipal unit Eleftheroupoli. It wis abolisht in 2006.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"European route E90 runs throu the ceety an connects Kavala wi the ither ceeties. The Egnatia Motorwey (A2) lees north o the ceety. Ane can enter the ceety frae ane o twa Junctions; 'Kavala Wast' an 'Kavala East'. Kavala haes regular connection wi Interregional Bus Lines (KTEL) frae an tae Thessaloniki an Athens.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Kavala Internaitional Airport (27 km frae Kavala) is connectit wi Athens bi regularly scheduled flichts an wi mony European ceeties bi scheduled an chairter flichts.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kavala is connected wi aw the islands o the Northren Aegean Sea wi frequent itineraries of various ferry lines.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The ceety is connectit wi aw o the lairge Greek ceeties sic as Thessaloniki an Athens. Aw o the local veelages are connectit via bus lines an aw. The cost o tickets is vera cheap. Thare is a shuttle bus in Kavala wi thir lines an aw:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kavala is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Austrick opened a post office in Kavala afore 1864. Atween 1893 an 1903, the French post office in the ceety issued its awn postage stamps; at first stamps o Fraunce owerprintit wi \"Cavalle\" an a value in piasters, then in 1902 the French designs inscribit \"CAVALLE\".","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pinto is a common Portuguese surname, sometimes occurrin in Spainyie an Italian leids. Some Indies, specially fowk whose faimily oreeginatit frae Goa, bear this name an aw. It can be foond amang the Sephardi Jews stryndants o the Jews expelled frae Portugal that settled in Arab kintras an the Netherlands an aw. In Ingland, the spellin wis sometimes chyngit tae Pinter. \"Pinto\" is a Spainyie wird leeterally meanin 'pentit' an 'dappled' or 'spottit' an aw.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Pinter (surname)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pavlovsky Destrict is the name o several admeenistrative an municipal destricts in Roushie. The destrict names are generally relatit tae or derivit frae the male first name Pavel.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Chives is the common name o Allium schoenoprasum, the smawest species o the edible ingans. A perennial plant, it is native tae Europe, Asie an North Americae. A. schoenoprasum is the anly species o Allium native tae baith the New an the Auld Warlds.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The 1896 Simmer Olympics, offeecially kent as the Gemmes o the I Olympiad, wis a multi-sport event held in Athens, Greece, frae 6 tae 15 Aprile 1896. It wis the first internaitional Olympic Gemmes held in the Modren era. Acause Auncient Greece wis the birthplace o the Olympic Gemmes, Athens wis considered tae be an appropriate choice tae stage the inaugural modren Gemmes. It wis unanimously chosen as the host ceety during a congress organized bi Pierre de Coubertin, a French pedagogue an historian, in Paris, on 23 Juin 1894. The Internaitional Olympic Committee (IOC) wis an aa institutit during this congress.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zapotiltic is a municipality an toun in Jalisco, Mexico.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zapotiltic come frae the Nahuatl wirds, \"Tzápotl\" (zapote) y \"tlíitic\" (black); that means: \"place o the black zapotes\". This name wis adoptit due tae the abundance o this fruit on the aurie in the past. Park y reservs","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Tlaquepaque, Jalisco, México","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Álvaro Arbeloa Coca (; born 17 Januar 1983), is a Spaingie professional fitbawer who plays for Real Madrid.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Eric Marlon Bishop (born December 13, 1967), kent professionally as Jamie Foxx, is an American actor, sangster-sangwriter, staund-up comedian an muisicker.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"[[Category:Ootstaundin Performance bi a Male Actor in a Leadin Role Screen Actors Guild Awaird winners]]","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zamayón is a municipality locatit in the province o Salamanca, Castile an León, Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gwen Renée Stefani (; born October 3, 1969) is an American sangster, sangwriter, fashion designer, an actress.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Musayelyan mey refer tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Morentin is a toun an municipality locatit in the province an autonomous commonty o Navarre, northren Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* MORENTIN in the Bernardo Estornés Lasa - Auñamendi Encyclopedia (Euskomedia Fundazioa)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Argentinae Sign Leid (Lengua de Señas Argentina, LSA) is the sign leid uised in the Argentina an is the first or preferred leid o deaf fowk in the America; There are 2,056,000 Deaf adults in the America who uise LSA plus an estimatit children. The leid makes uise o space an involves movement o the hands, body, face an heid. Mony thoosans o fowk who are no deaf an aa uise LSA, as hearin relatives o deaf fowk, sign leid interpreters or as a result o ither contact wi the Argentinae deaf community.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Ring o Terror (5 September 1793 – 28 Julie 1794), an aa kent as The Terror (), wis a period o veeolence that occurred efter the onset o the French Revolution, incitit bi conflict atween twa rival poleetical factions, the Girondins an the Jacobins, an merked bi mass executions o \"enemies o the revolution\". The daith towl ranged in the tens o thoosands, wi 16,594 executit bi guillotine (2,639 in Paris), an anither 25,000 in summary executions athort Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The stibble guiss (Anser anser) is a bird wi a wide range in the Auld Warld.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Larisa Semyonovna Latynina (, ; born 27 December 1934) is a umwhile Soviet gymnast.   ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"La Puebla de Castro (), is a municipality locatit in the province o Huesca, Aragon, Spain. Accordin tae the 2004 census (INE), the municipality haes a population o 372 inhabitants.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Beinasco is a comune (municipality) in the Province o Turin in the Italian region Piedmont, locatit aboot soothwast o Turin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Beinasco is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Moshe Katsav (; born Musa Qasab, 5 December 1945) is an Israeli umwhile politeecian wha wis the aicht Preses o Israel frae 2000 tae 2007.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Trygve Halvdan Lie (; 16 Julie 1896 – 30 December 1968) wis a Norse politeecian, labour leader, govrenment offeecial an author.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"is the Internet kintra code tap-level domain (ccTLD) for Norawa.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Francesco Borromini, biname o Francesco Castelli (25 September 1599 – 2 August 1667), wis an Italian airchitect born in today's Ticino wha, wi his contemporaries Gian Lorenzo Bernini an Pietro da Cortona, wis a leadin figur in the emergence o Roman Baroque airchitectur.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"WordPress is a free an open-soorce content management seestem (CMS) based on PHP an MySQL.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Mikhail Ivanovich Glinka (; ) wis the first Roushie componer tae gain wide recogneetion within his awn kintra, an is eften regairdit as the foontainheid o Roushie clessical muisic. Glinka's composeetions war an important influence on futur Roushie componers, notably the members o The Five, wha teuk Glinka's lead an produced a distinctive Roushie style o muisic.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Methil or locally Sautgreen is an eastren coastal toun in Fife, Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Paeonia officinalis, the Speengie rose, hunder-leaft rose, or Spaingie rose, is a species o flouerin plant in the faimily Paeoniaceae, native tae Fraunce, Swisserland an Italy.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<noinclude> </noinclude> The Pakistan Airmed Forces (, Musallah Afwaj-e-Pakistan) are the meelitary forces o Pakistan. Thay are the saxt lairgest in the warld in terms o active militar personnel an the lairgest amang Muslim kintras. The airmed forces compreese three main service brainches – Airmy, Navy, an Air Force – thegither wi a nummer o paramilitary forces an the Strategic Plans Division Force. Cheen o command o the militar is organised unner the Chairman o Jynt Chiefs o Staff Committee (JCSC) alangside chiefs o staff o the airmy, navy, an air force. Aw o the brainches wirk thegither in operations an jynt missions unner the Jynt Staff Headquarters (JS HQ). Syne the 1963 Sino-Pakistan Greement, the militar haes haed close militar relations wi Cheenae, wirkin jyntly tae develop the JF-17, the K-8, an ither wappens seestems. Cheenae wis the seicont-lairgest foreign supplier o militar equipment tae Pakistan. Baith nations an aa cooperate on development o nuclear an space technology programmes. Thair armies hae a schedule for organizing jynt military exercises. The militar an aa maintains close relations wi the Unitit States, which gae Pakistan major non-NATO ally status in 2004. Pakistan gets the bulk o its militar equipment frae local domestic suppliers, Cheenae, an the United States. The airmed forces war formed in 1947 when Pakistan became independent frae the Breetish Empire. Syne then, the armed forces hae played a decisive role in the modren history o Pakistan, fechtin major wars wi Indie in 1947, 1965 an 1971, an on several occasions seizing control o the ceevilian govrenment tae restore order in the kintra. The need for mairch management led tae the creation o paramilitar forces tae deal wi ceevil unrest in the North-Wast an security o mairch auries in Punjab an Sindh bi paramilitary troops. In 2016, the militar haed approximately 617,000 personnel on active duty, wi 513,000 in the reserves, 402,000 in the paramilitary forces, an approximately 20,000 serving in the Strategic Plans Division Forces, giein a tot o awmaist 1,500,000 soldiers. The airmed forces hae a lairge pool o volunteers sae conscription haes never been needed, tho the Pakistani constitution an supplementary legislation allou for conscription in a state o war. The Pakistan Armed Forces are the best-organized institution in Pakistan, an are heichly respected in ceevil society. Syne the foondin o Pakistan, the militar haes played a key role in haudin the state thegither, promotin a feelin o naitionheid an providin a bastion o selless service. In addition, the Pakistan Armed Forces are the lairgest contributors tae United Nations peacekeeping efforts, wi mair nor 10,000 personnel deployed overseas in 2007. Ither foreign deployments hae consisted o Pakistani militar personnel servin as militar advisers in African an Arab kintras. The Pakistani military haes maintained combat divisions an brigade-strength presences in some o the Arab kintras during the Arab–Israeli Wars, aidit the Coalition forces in the first Gulf War, an teuk pairt in the Somalian an Bosnie conflicts.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sir John Bruce, 2nt Baronet (afore 1671 – 19 Mairch 1711) wis the son o William Bruce, the famous airchitect, an a Member o Pairlament. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Graham Alexander (born 10 October 1971) is a perfaisional fitbaw player an coach.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"General José Díaz Eduvigis, whose name is aften shortened tae '''Gral. José E. Díaz or  Gral. E. Díaz''' is a toun o Paraguay that is in the Ñeembucú Depairtment, which forms ane o the 16 destricts.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"At the census o 2002, the toun haes an urban population o 1,242 indwallers (3642 in the destrict).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Foondit on 24 Mairch, 1899, the toun is locatit in the soothren pairt o the depairtment, surroondit bi marshes an wetlands, aboot 2 km north o the river Paraná. Became a destrict in 1944, it chynged its previous name o Arroyito wi the current, in honour o the officer, the Paraguayan architect o victory in the Battle o Curupayty, durin the War o the Triple Alliance.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The population is mainly devotit tae fermstockin an fishin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* World Gazeteer: Paraguay &ndash; World-Gazetteer.com","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hadera (, ';, ') is a ceety locatit in the Haifa Destrict o Israel approximately 45 kilometers (28.0 mi) frae the major ceeties o Tel Aviv an Haifa. The ceety is locatit alang 45 kilometers (28.0 mi) aff the Israeli Mediterranean Coastal Plain. In it haed a population o, which includes a heich proportion o immigrants syne 1990, notably frae Ethiopie an the Soviet Union. Hadera wis established in 1891 as a farmin colony bi members o the Zionist group, Hovevei Zion, frae Lithuanie an Latvie. Bi 1948, it wis a regional centre wi a population o 11,800. It wis declared a ceety in 1952. Wi an aurie o jurisdiction o 53,000 dunams. Several projects are unner wey tae improve the quality o life in Hadera, includin regeneratin the ceety center, constructin a hie-tech business pairk, an biggin the warld's lairgest desalination plant.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hadera wis foondit in 1891, in the early days modren Zionism bi Eastren European immigrants frae Lithuanie an Latvie on land purchased bi Yehoshua Hankin, kent as the Redeemer o the Valley. The land wis purchased frae Christian effendi Selim Khuri. This wis the lairgest purchase o land in Palestine bi a Zionist group, awtho the land wis o law quality an maistly swampland. The anerlie indwallers prior tae the purchase wur a few families raisin watter buffaloes an sellin reeds. The toun mey derive its name frae the Arabic wird khadra, meanin \"green\" in reference tae the wild weeds which covered the mairshes on which the toun is biggit. The first settlers lived in a hoose kent as the Khan near Hadera's main synagogue. Initially, Hadera wis a lonely ootpost o 10 families an 4 guards. In its early years, housomeivver, the toun haed issues wi land awnership haein drained the swamps wi the aid o Egyptian wirkers sent tae them bi Baron Edmond de Rothschild. Auld tombstanes in the local cemetery reveal that oot o a population o 540, 210 dee'd o malaria. Relations atween the residents o Hadera an Bedouins wur poor an guardin o the field wis designatit tae the HaShomer organisation. Bi the early twintiet century, the toun haed acome a regional economic center. Land disputes in the aurie went away till the 1930s, bi which time, the population haed grown tae 2,002 in 1931. Free schoolin wis introduced in the ceety in 1937 in aw schools apairt frae the Histadrut schuil.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hadera's population began tae grow dramatically efter Israeli unthirldom in 1948 as immigrants flocked tae the kintra. Includit in the immigrants tae the ceety wur no anerlie Roushie an ither European immigrants but an aa 40 Yemenite families. In 1952, Hadera wis declared a ceety, an in 1953, Israel's first paper mill opened in the ceety. Sponsored bi investors frae athin Israel as well as frae the Unitit States, Brazil, an Australie, the mill wis designed tae meet aw o Israel's paper needs. It wis an aa at this time that the Givat Olga neighborhuid wis constructit on the coast, an Beit Eliezer in the east o the ceety.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The ceety grew dramatically durin the 1990s as it absorbed lairge nummers o Roushie an Ethiopian immigrants. Hadera, considered a safe place bi its indwallers, wis joltit bi several acts o terrorism, includin a suicide bomber who blew hissel up at a falafel staund on October 26, 2005, killin five ceevilians. Housomeivver, syne the construction o the nearbi Wast Bank barrier, the frequency o sic incidents haes dropped drastically. On August 4, 2006, three rockets fired bi Hezbollah hit Hadera. Hadera is 50 miles (80 km) sooth o the Lebanese border an merked the farthest pynt inside Israel hit bi Hezbollah.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hadera is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Diego (), named efter Saunt Didacus (Spainyie: Diego de Alcalá), is the aicht-lairgest ceety in the Unitit States an seicont-lairgest ceety in Californie, efter Los Angeles, wi a population o 1,306,300 (Jul 2009) athin its admeenistrative limits on a land aurie o 372.1 square miles (963.7 km2). The ceety is locatit on the coast o the Paceefic Ocean in Soothren Californie. The urban aurie o San Diego extends ayont the admeenistrative ceety limits wi a population o 2,880,000. San Diego is an aa the coonty seat o San Diego Coonty, the 5t lairgest coonty, bi population, in the Unitit States. The ceety is the economic centre o the San Diego–Carlsbad–San Marcos metropolitan aurie considered congruent wi the coonty. The ceety wis ratit the fift-best place tae live in the Unitit States in 2006 bi Money magazine. Accordin tae Forbes magazine, San Diego is the fift-wealthiest ceety in the Unitit States an the 9t safest ceety in the top 10 leet o safest ceeties in the U.S. San Diego's top fower industries are manufacturing, defense, tourism, and agriculture. San Diego's economy is lairgely composed o agricultur, biotechnology/biosciences, computer sciences, electronics manufacturin, defense-relatit manufacturin, financial an business services, ship repair, ship construction, software development, telecommunications, wireless research, an tourism. The presence o the University of California, San Diego, (UCSD) wi the affiliatit UCSD Medical Center promotes research in biotechnology. San Diego is an aa designatit as an iHub Innovation Center bi umwhile Gov. Schwarzenegger’s Office o Economic Development.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Diego haes fifteen sister ceeties, as designatit bi Sister Cities International:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Afula (;, ) is a ceety in the Northren Destrict o Israel, aften kent as the \"Capital o the Valley\", referrin tae the Jezreel Valley. The ceety haed a population o 40,500 at the end o 2009.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Locatit in the lawer Galilee region, Afula is roughly haufway atween Jenin an Nazareth. It lies on the site o the Israelite veelage ofOfel, the hametoun o the Biblical figure Gideon. It is mentioned in the Beuks o Keengs (2 Keengs 5, 24) in connection wi Elisha an the disciple o Elijah, who lived in the vicinity. The tent century Sultan Saladin foondit an Arab veelage named al-Fulah on the site. In 1799, durin Napoleon's Syrian campaign, the Battle o Munt Tabor wis fought aroond al-Fulah. In 1909 or 1910, Yehoshua Hankin completit his first major purchase in the Jezreel Valley. He bought some 10,000 dunams (10 km²) o land in Al-Fuleh (now Afula), which became the hame o Merhavia an Tel Adashim. This purchase also marked the start of bitter disputes atween Arabs an Jews ower the richts o tenant fermers who haed been evictit, an regardin the employment o Jewish or Arab watchmen for the land. The modren community o Afula wis foondit in 1925 bi the American Zionist Commonwealth, efter the completion o the purchase o the valley frae the Sursuk family o Beirut. The nearbi Arab veelage o Al-Fulah wis disbandit bi the turn o the century. At the time, the community wis served bi the Jezreel Valley railwey, which wis abandoned durin the War o Unthirldom.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Abbottabad (; ; ) is a ceety locatit in the Hazara region o the Khyber Pakhtunkhwa province, in Pakistan. The ceety is situatit in the Orash Valley, 115 kilometres (71 mi) northeast o the caipital Islamabad an 150 kilometres (93 mi) east o Peshawar at an altitude o 1,260 metres (4,134 ft) an is the caipital o the Abbottabad Destrict. The ceety is well-kent throughoot Pakistan for its pleasant wather, heich-staundart educational institutions an military establishments.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The toun o Abbottabad, unner the Breetish Raj, wis the heidquarters o the Hazara Destrict durin Breetish rule o Indie. It wis named efter Major James Abbott who foondit the toun an destrict in Januar 1853 efter the annexation o Punjab. He remained the first Deputy Commissioner o the Hazara destrict frae 1849 till Aprile 1853. Major Abbott is notit for haein written a poem titled \"Abbottabad\", afore he went back tae Breetain, in which he wrote o his fondness for the toun an his sadness at haein tae leave it. In the early 20t century, Abbottabad became an important military cantonment an sanatorium, servin as the heidquarters o a brigade in the Seicont Diveesion o the Northren Airmy Corps. The garrison consistit o fower battalions o native infantry (Gurkhas an Frontier Force) an fower native muntain batteries. In 1901, the population o the toun an cantonment wis 7,764 an the income averaged aroond Rs. 14,900. This increased tae Rs. 22,300 in 1903, chiefly derived frae octroi. Durin this time chief public institutions wur biggit such as the Albert Victor unaidit Anglo-Vernacular Heich Schuil, the Municipal Anglo-Vernacular Heich Schuil an the Govrenment dispensary. In 1911, the population haed risen tae 11,506 an the toun an aa contained fower battalions o Gurkhas. In Juin 1948, the British Red Cross opened a hospital in Abbottabad tae deal wi thoosans o patients who wur bein brought in frae the Kashmir fechtin auries. On October 8, 2005 Abbottabad wis devastatit bi the Kashmir earthquake. Awtho maist o Abbottabad survived, mony auld biggins wur destroyed or damaged. On 2 Mey 2011, Abbottabad gained warldwide attention when U.S. Preses Barack Obama annoonced that Osama bin Laden haed been killed in the ceety.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The ceety is bundit at aw fower sides bi the Sarban hills, frae which residents an tourists can see breathtakin views o the region an ceety. The location o the ceety an the hills allous Abbottabad tae experience pleasant wather in the simmer an cauld winters. Neighbourin destricts are Mansehra tae the north, Muzaffarabad tae the east, Haripur tae the wast an Rawalpindi tae the sooth. Tarbela Dam is situatit wast o Abbottabad.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Abbottabad is situatit in the Orash Valley lyin atween 34°09′N latitude an 73°13′E langitude at an altitude o 4,120 feet (1,260 m).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Abbottabad haes a humid subtropical moderate climate, wi mild tae warm temperatures durin the ware an hairst months, humid temperatures durin Juin an Julie an cuil tae mild temperatures durin the winter. The temperature can rise as heich as 30 °C during the mid-simmer months an drop belaw 0 °C durin the winter months. Snawfaw can occur in Januar, tho it is sparse, while maist rainfaw occurs durin the monsoon saison stretchin frae Mey tae August an frequently causes floodin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Accordin tae the 1998 Census o the 881,000 who residit in the Abbottabad Destrict, Hindko wis spoken bi 94.26% o the population, follaed bi Potohari at 2.30%, Pashto at 2.22% an Urdu at 1.05%. Awtho the first leid o maist fowk in the destrict is Hindko, Urdu is unnerstuid an spoken fluently bi majority o the residents an commonly uised in mercats, offices an formal functions. Inglis is widely uised in business an eddication.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The majority o the residents identify thairsels as either Abbasis, Karlals, Jadoons, Sayeds, Awans, Tanolis, Karlugh Turks, Sheikhs, Rajas, Qazis, Sadozai, Kashmiris, Mughals, Rajputs, Qureshis, Kakazais, Akazais, Utmanzais an Gujjars.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Abbottabad is the heidquarters o Hazara Diveesion an Abbottabad Destrict. The Destrict Nazim, Commissioner, Inspector General an Forest Conservator aw reside in Abbottabad. The ceety is dividit intae localities, touns, colonies an neighbourhuids.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Abbottabad haes been attractin tourists tae the ceety syne the colonial era, as it is a major transit pynt tae aw major tourist regions o Pakistan such as Nathiagali an Naran. Accordin tae the Imperial Gazetteer o Indie, \"the town is picturesquely situated at the southern corner o the Rash (Orash) plain, 4,120 feet (1,260 m) abuin the sea\". Lik much o the mountainous Northern Areas, tourism is ane o the important soorces o income in Abbottabad. In the simmer when temperatures rise tae aroond 45 degrees Celsius in Punjab an NWFP, a lairge nummer o tourists traivel north tae Abbottabad. The Karakoram Heich-gate, which traces ane o the paths o the auncient Silk Road, stairts frae Hasan Abdal on the N5 an heids north passin throu the ceety eventually reachin Khunjerab Pass. The Karakorum Heichwey is a major attraction itsel for its views. The Karakoram, Himalayas an the Hindu Kush ranges can be approached frae Abbottabad an it continues tae be a transit ceety for tourists, servin as a base for visitin numerous nearbi places, such as Hunza, Gilgit, Skardu an Indus Kohistan, o the Karakoram Range.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Abbottabad Falcons cricket club is the anerlie professional sports team in Abbottabad. It is the smawest ceety playin in the Twenty-20 Cup. Sports facilities in the ceety include:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Abbottabad is kent for its heich staundart educational institutions an is commonly referred tae \"The Ceety o Schuils\". It hosts ane o the naition's youngest populations an haes attractit students frae athort the kintra. The ceety is an aa hame tae the Pakistan Military Academy, a fower-year coeducational that provides trainin tae the officers o Pakistan Airmy. The academy haes three trainin battalions, an 12 companies. Anither 2,000 guests each year, frae ower 34 kintras, receive some trainin at PMA.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Abbottabad's main public transport consists o modifee'd pickup vans Suzukis, which can accommodate ony weys frae 1 tae 14 fowk at ane time. Taxis are an aa available as well as wagons which connect Abbottabad tae the surroondin ceeties an touns (ex. Nathiagali, Sherwan, Dhamtour, Haripur, Mansehra) in the region. Abbottabad is an aa served bi Daewoo Express an Niazi Express. Pakistan Railways daes no serve Abbottabad; housomeivver a PR Reservation Office is locatit in Fawara Chowk in the ceety centre. The nearest railwey station is locatit in Havelian, which is the last an maist northren station on the Pakistan Railway netwirk. The station is approximately thirty minutes drive sooth frae Abbottabad ceety centre.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gentbrugge is ane o 25 destricts (\"wijken\") o the ceety o Ghent, Belgium in the Flemish Region o Belgium. Gentbrugge thegither wi Oud Gentbrugge haed been a separate municipality afore Januar 1, 1977, when it fused wi Ghent.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The destrict o Gentbrugge itsel haes been dividit in fower neighborhuids: Dries, Sportplein, Coninxdonk an the rural aurie Zwarte Fles wi a population o 3417, 3653, 268 an 6 respectively in 2008.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Gentbrugse meersen is a rural aurie o 270ha surroondit bi urbanized Gentbrugge tae the Wast, the Scheldt river in the East an pairtit in the middle bi the E17 freeway. It is bein developed bi the Ceety o Ghent tae an aurie for natur development/conservation an recreation.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gentbrugge haes the stadium (Jules Ottenstadion) o the First Class-team KAA Gent, an aa kent as La Gantoise. Besides the stadium are some tennis courts o a team which is an aa cried La Gantoise, besides the hockey team. Thare's an aa anither fitbaa team in Ghent, which played its gemmes in the Emanuel Hielstadium. This team wis creautit on the 1. Apryle 1899 when the teams Athletic Club Gantois, Sport Pédestre Gantois an Football Club Gantois merged an became member o the UBSSA as Racing Club de Gand. In the period afore 2010 this team haes changed its name efter some later developments intae KRC-Gent-Zeehaven an it plays its matches in Oostakker. The fields in Gentbrugge hae accommodated athletics frae 2010 in order tae gie a suitable training field tae the Racing Club Gent for Athletics.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lerum Municipality (Lerums kommun) is a municipality in Västra Götaland Coonty in wastren Swaden, situate juist east o Gothenburg. Its seat is locate in the toun o Lerum. In 1969 the municipality got its present size whan \"auld\" Lerum wis amalgamatit wi Skallsjö an Stora Lundby. In 2007, Lerum Municipality launched a new logotype tae uise insteid o its offeecial municipal coat o airms that features the heid o a ox an three aik leafs. Municipal offeecials an PR staff felt the coat \"ootdatit\". Though no uised ony mair, the coat o airms still haes offeecial status. The new logotype features a multi-coloured weavin pattern.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Daşbaşı (an aw, Dashbashi, Dashbashy, an K’araglukh) is a veelage in the Jabrayil Rayon o Azerbaijan.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Dundee cake is a famous tradeetional Scots fruit cake wi a rich flavour. The cake is eften made wi currants, sultanas an awmonds; whiles, fruit peel mey be addit tae it. The cake originatit in nineteent century Scotland, an wis oreeginally made as a mass-produced cake bi the marmalade company cried Keiller's.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tepezalá is a municipality in the Mexican state o Aguascalientes. It staunds at . Its municipal seat is the toun o Tepezalá. The municipality reportit 19,668 inhabitants in the 2010 census. Tepezala is locatit on the fuithills o the eastren muntains o the state, a laund rich in minerals an arid in vegetation that wis on the auld Silver Route durin the 16t century, which brocht so hintle walth tae the region an help conquer the inhospitable north o Mexico.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*http://www.aguascalientes.gob.mx/estado/m_tep.html","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"La Sierpe mey refer tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Etla Destrict is locatit in the north o the Valles Centrales Region o the State o Oaxaca, Mexico.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The destrict includes the follaein municipalities:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Municipalities o Oaxaca","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cuauhtémoc, namit efter the umwhile Aztec leader, is ane o the 16 boroughs o the Federal destrict o Mexico Ceety. It consists o the auldest pairts o the ceety, extendin ower wha wis the entire ceety in the 1920s. This aurie is the historic an cultur centre o the ceety, awtho it is no the geografical centre. While it ranks anerlie saxt in population, it generates aboot a third o the entire ceety's GDP, maistly throu commerce an services. It is hame tae the Mexican Stock Exchynge, the important tourist attractions o the historic centre an Zona Rosa, an various skyscrapers sic as the Torre Mayor an the Mexican heidquairters o HSBC. It contains numerous museums an aw, libraries, govrenment offices, mercats an ither commercial centres wi can brin in as mony as 5 million fowk each day tae wirk, shop or veesit cultural steids. This aurie haes haed problems wi urban decay, especially in the historic centre. Efforts tae revitalize historic centre an some ither auries hae been ongoin syne the 1990s, bi baith govrenment an private entities.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The early history o the delegation coincides wi the history o Aztec Tenochtitlan an colonial Mexico Ceety. Tenochitlan wis foondit on a mairshy island in Loch Texcoco. It wis dividit intae fower capuillis or neebourheids centerin on the Templo Mayor. This temple's ruins are locatit vera close tae the modren main square or Zocalo the day. When the Spainyie conquered Tenochtitlan in 1521, thay destroyed maist o the auld Aztec public biggins but kept the basic layoot o the ceety, which roughly extends ower what is nou kent as the historic centre or Colonia Centro. The Cathedral wis biggit ower a portion o the sacred precinct (teocalli) o the destroyed Templo Mayor, the Naitional Palace wis biggit ower Moctezuma's New Palace an the Zocalo wis biggit ower wha wis a open space near the sacred temple space. Ower the early colonial period, European-style construction wad replace Aztec anes ower the entire island ceety, wi the maist important public biggins concentratit on the blocks adjynin the Zocalo. As the centre o New Spain, the ceety held the greatest prestige, promptin those who haed made thair fortunes throu conquest, minin, commerce an ither means tae hae hames in the ceety, as close tae the Zocalo as possible. The ceety suin became filled wi mansions, lairge kirks an monasteries an monumental public biggins which wad eventually earn it the elk-name o \"Ceety o Palaces.\" At the beginnin o the 19t century, this ceety remained maistly athin wha is nou cried the historic centre awtho various drainage projects haed been enlairgin the island. The ceety proper conteened 397 streets an alleys, 12 brigs, 78 plazas, 14 pairish kirks, 41 monasteries, 10 colleges, 7 hospitals, a poorhoose, a cigar factory, 19 restaurants, 2 inns, 28 corrals for horse an 2 offeecial neebourheids. Efter Mexico gained its unthirldom, the ceety wis designatit as the caipital o the new kintra in 1824, the ceety an a quantity o laund surroondin it totally 11.5km2 wis designatit as the \"Federal Destrict,\" separate frae the ither states. Bi the late, 19t hunderyear, the ceety began tae break its tradeetional confines wi the construction o new neebourheids, cried colonias, in the still dryin lochbed. This wis especially true in the auries wast o the historic aurie, wi the creation o “modren” colonias for the walthy alang the Paseo de la Reforma, biggit earlier bi Maximilian I. Thir colonias include Colonia Juárez, Colonia Roma, Colonia Cuauhtémoc an Colonia San Rafael. Colonias for poorer an wirkin-cless fowk wur biggit maistly north an sooth o the ceety sic as Colonia Morelos, an Colonia Doctores. In 1928, Preses Álvaro Obregón dividit the rapidly growin Federal Destrict aurie intae thirteen burghs (delegaciones), wi what wis then the ceety proper designatit as the Cuauhtémoc burgh. While the burgh still remained the centre o ceety's commerce, politics, academia an cultur durin the first hauf o the 20t hunderyear, this historic centre began goin intae decline as the walthy muivit oot intae the new wastren colonias as early as the end o 19t hunderyear. Bi the 1950s, the kintra's main varsity UNAM muivit amaist aw o its facilities oot o the burgh an intae the newly biggit Ciudad Universitaria in the sooth o the ceety. In the 1940s, the ceety govrenment froze rents in the burgh an bi the late 1990s, when this wis feenally repealed, mony tenants wur payin the same prices thay wur in the 1950s. Wi nae financial incentive tae keep up thair properties, landlairds let thair biggins disintegrate. Maist o this occurred in the historic centre, but this phenomenon presentit itsel in ither auries sic as Colonia San Rafael an the Centro Urbano Benito Juárez as well. Syne the 1950s, the ceety haes receivit the heichest nummer o migrants frae ither pairts o Mexico. Maist o thir come frae vera landwart auries o the kintra an a significant percentage speak a indigenous leid wi Spainyie as a seicont leid, or dae no speak Spainyie at aw. As o 2005, seiven percent o the burgh's population is made up o thir migrants. Thir migrants hae put strains on services sic as eddication. The burgh wis the hardest hit bi the 1985 yirdquauk wi 258 biggins completely crumbled, 143 pairtially collapsed an 181 wur seriously damagit. The result wis the loss o 100,000 residents, juist in the historic centre. Anither aurie wi major damage wis Colonia Roma wi a nummer o biggins collapsin completely. Even auries that did no suffer significant damage, sic as Colonia San Rafael, wur affectit when hameless frae ither pairts o the burgh muivit in, or Colonia Condesa, when walthier residents muivit oit. Acause o the rent situation, maist o the damagit structurs wur niver fixed or rebuilt, leadin tae slums or garbage-strewn vacant lots. As late as the 2000s, biggins damagit frae the event hae collapsed. In 2003, the ceety govrenment expropriatit saxty fower properties thocht tae be in danger o suddent collapse due tae damage suffered nearly 20 years earlier efter a collapse o a apairtment biggin in Colonia Vista Alegre, but in 2010 a apairtment biggin pairtially collapsed in Colonia San Rafael, due tae the same cause. Syne the quauk, the burgh haes investit in its awn early warnin seestem, which wis creatit for it bi UNAM. Between the flight of wealthier residents frae the historic centre an the colonias that immediately surroond it an the damage frae the 1985 yirdquauk, pairts o the burgh became desertit at nicht. Former mansions haed been convertit intae tenements for the poor, an the sidewalks an streets wur taken ower bi pickpockets an street vendors, especially in the historic centre. This made the aurie unpalatable for tourists. As the historic centre is the ceety's main tourist attraction, the ceety lost its staundin as a destination for internaitional visitors, insteid becomin a airport connection for ither auries o the kintra. Till recently, mony o the restaurants o the aurie, even the best, wad close early tae allou employees time tae get hame acause the aurie wis no pairticularly safe at nicht. Stairtin in the late 1990s, the ceety an federal govrenments, alang wi some private associations hae wirkit tae revitalize the burgh, especially the historic centre. Stairtin in the early 2000s, the govrenment infused 500 million pesos (55 million USD) intae the Historic Center Trust an entered intae a pairtnership wi a business group led bi Carlos Slim, tae buy dozens o hunderyears-auld biggins an ither real estate tae rehabilitate. A nummer o the auldest streets near the Zocalo hae been made intae pedestrian anerly an maist street vendors hae been forcit tae muive oot o the historic centre. This pavit the wey for the openin o upscale eateries, bars an fashionable stores. An aw, young fowk are muivin intae dountoun lofts. Tae attract mair tourists, thare are new reid dooble-decker buses. Thare hae been ither efforts in ither pairts o the burgh sic as in Colonia Juarez an Colonia Obrera but wi mixed results.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cuauhtémoc, D.F. contains the follaein colonias an neebourheids: Colonia Centro Colonia Doctores Colonia Obrera Colonia Roma Tepito Colonia Algarín Colonia Ampliación Asturias Colonia Asturias Colonia Atlampa Colonia Buenavista Colonia Buenos Aires Centro Urbano Benito Juárez Colonia Condesa Colonia Cuauhtémoc Colonia Esperanza Colonia Exhipódromo de Peralvillo Colonia Felipe Pescador Colonia Guerrero Colonia Hipódromo Colonia Hipódromo Condesa Colonia Juárez Colonia Maza Colonia Morelos Colonia Paulino Navarro Colonia Peralvillo Colonia San Rafael Colonia San Simón Tolnahuac Colonia Santa María Insurgentes Colonia Santa María la Ribera Unidad Habitacional Nonoalco-Tlatelolco Colonia Tabacalera Colonia Tránsito Colonia Valle Gómez Colonia Vista Alegre Zona Rosa","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The U.S. Embassy an the Breetish Embassy is in Colonia Cuauhtémoc, Cuauhtémoc.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"This burgh alane accoonts for 35.1% o Mexico Ceety's entire GDP, an bi itsel, haes the seivent lairgest economy in Mexico. Maist o the burgh's economy is based on commerce (52.2%), follaeed bi services (39.4%). The burgh is hame tae a lairge nummer o federal an ceety govrenment biggins, especially in the historic centre, Colonia Tabacalera an Colonia Doctores. Paseo de la Reforma, especially the section which divides Colonia Juárez frae Colonia Cuauhtémoc, is the maist modren an still developin pairt o the burgh. It is hame tae the Mexican Stock Exchynge, the heidquairters o HSBC in Mexico an the kintra's tawest skyscraper, the Torre Mayor. Construction o office biggins an heich rise apairtments continue in the aurie, causin it tae be considered a kynd o a neeebourheid o its awn, as the biggin that face the avenue are vera distinct frae the aulder anes ahint thaim, which are maistly uised for mair tradeetional hoosin an smaw businesses. Ane o the newest major projects in the mid-2000s wis Reforma 222, twa touers combinin office space wi \"Sky Residences.\" In the rest o the burgh, commerce is mair tradeetional wi numerous public mercats, informal mercats cried tianguis an street peddlin. Public mercats are biggins constructit an maintained bi a ceety or municipal govrenment, which rents staunds tae private vendors. The lairgest is La Lagunilla Mercat, wi nearly 2,000 vendors dividit amang three lairge warehoose teep biggins. It is kent for its lairge furnitur an shae mercat but maist o the vendors sell fuid an iveryday items. Designed tae \"modrenize\" the tradeetion o tianguis or street mercats, some wur even promotit throu airt, sic as the Abelardo L. Rodriguez Mercat. Tianguis still survive an can be foond in maist pairts o the burgh as well as in hintle o the rest o Mexico. In the burgh, the best kent tianguis is locatit in Tepito in which 12,000 fowk dae business on the streets. The burgh is the maist visitit aurie o the ceety bi tourists, wi maist visitin the historic centre an Zona Rosa. The burgh haes the best developit hotel infrastructur wi 389 hotels oot o the 6,464 in the ceety. Aboot hauf o aw fower an five-starn hotels are locatit here. Athin Cuauhtémoc, Aeroméxico an HSBC Mexico hae thair heidquairters in Colonia Cuauhtémoc. Cablemás an Magnicharters hae thair heidquairters in Colonia Juárez.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The burgh haes 14 million metres o roadweys wi 314 main intersections. The vast majority o thir are current an umwhile residential streets, but thare are three heich-gate lik airteries an various \"ejes\" (axis) roads for throu traffec an aw. The three main airteries are the Circuito Interior, Viaducto Miguel Alemán an San Antonio Abad, which wur biggit for traffec passin bi the centre o the ceety. The Circuito Interior is a circular bipass an is the seicont maist important roadwey in the ceety efter the Anillo Periférico . Somewha smawer are a series o north-sooth an east-wast roads cried \"ejes.\" Thir wur biggit bi Carlos Hank González in the 1950s tae mak Mexico Ceety mair automobile-friendly. The lairgest o thir is the Eje Central which runs north-sooth an divides the historic centre in hauf. Due tae the lairge nummer o fowk who enter an leave this burgh each day, up tae 800,000 vehicles circulate the streets each day, makkin traffec jams, especially in the historic centre, a frequent occurrence. The buggh haes the lairgest nummer o Metro lines runnin throu it. Thir include Line 1, Line 2, Line 3, Line 5, Line 8, Line 9 an Line B. Thare are trolleybus lines runnin north-sooth an east-wast, Lines 1 an 3 o the Metrobus as well as numerous bus routes. Anither important public transportation service is the Tren Suburbano commuter railwey, which haes its soothren terminal in Colonia Buenavista wi service north as far as Cuautitlán in the State o Mexico.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In the 2007-2008 schuil year, thare wur 22,651 K-12 students, aboot 6.36% o the tot for the Federal Destrict. 70.64% attend public schuils an 29.14% attend private schuils. Thare are 264 public an private preschuils, 116 middle schuils, 102 technical an regular heich schuils an 13 teachers’ colleges. The burgh haes the lawest level o illeeteracy an the heichest percentage o students who hae feenished primar an middle schuils, in pairt acause thare is a heicher than average percentage o private schuils, which tend tae hae better results. The dropoot rate, at 7.54%, is better than average. In 2009, thare wur 1,737 students receivin special eddication full or pairt-time accoontin for 4.66% o aw special eddication students in the Federal Destrict. Ower 97% o thir students get thair services frae public institutions. Housomeivver, the burgh haes limitit facility for adult eddication, especially for those who dae no speak Spainyie as thair first leid or are undereducated. This is problematic due tae the influx o indigenous fowk frae landwart pairts o Mexico. Private schuils: * Colegio Liceo Mexicano, a private elementar schuil (Colonia Roma)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Delegación Cuauhtémoc Offeecial steid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Srem or Syrmie Destrict (, ) is a northwastren destrict o Serbie. It lees in the regions o Syrmie (Srem) an Mačva, in the autonomous province o Vojvodina. It haes a population o 311,053. Seat o the destrict is in the ceety o Sremska Mitrovica.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In Serbie, the destrict is kent as Sremski okrug (Сремски округ), in Croatie as Srijemski okrug, in Hungarian as Szerémségi Körzet, in Slovak as Sriemski okres, in Rusyn as /Сримски окрух/, an in Romanian as Districtul Srem.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"It encompasses the municipalities o:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Monasteries on the muntain Fruška Gora are the greatest cultural treasur o this region. They include the Grgeteg Monastery frae 1471 an the Jazak Monastery frae 1522. The Krušedol Monastery is a true treasury o the Vojvodinan paintin. It wis foondit in 1514 as an endowment o Orthodox bishop Maksim Branković an his mither Angelina. In the Novo Hopovo Monastery pairticularly attractive is the kirk airchitectur an the fresco paintins. The exact time o its first construction is unkent, but 1765 is kent as the year o its reconstruction.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Leading actors in the economy o Sremska Mitrovica are the \"Matroz\" factory o cellulose an paper, the Wood Combine, the \"1 novembar\" furnitur factory an the \"Woods of Serbia\".","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"'''Lyubov' Zalmanovna Uspenskaya' (Russian: Любо́вь За́лмановна Успе́нская), born Sitsker (Си́цкер), (b. 24 February 1954, Kiev, Ukrainian SSR, USSR) is a Soviet an Roushie sangster o Roushie popular muisic, hintle o which is the so-cried \"urban romance\" (Roushie: городской романс, gorodskoy romans'') style.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lyubov Uspenskaya's mither dee'd in bairnbirth, an wis raised by her guidmither till the age o 5. Then her faither, Zalman Efromovich Sitsker, the director o the Kiev factory o hoosehauld appliances, re-marriet, an they began tae live wi her stepmither. Frae an early age Uspenskaya's faither began tae teach his dochter tae play the accordion. Uspenskaya graduatit frae muisic schuil an the Kiev Glier Music College. She wirkit in Kiev, an recordit wi Gregory Balberom . At the age o seiventeen wis invitit friends tae wirk in Yerevan, Armenie SSR. In 1978, alang wi her seicont husband Yuri, Uspenskaya emigratit frae the Soviet Union. For a year they livit in Italy, an efterwairds left for the Unitit States. Anerly a few days efter arrivin in the Unitit States Uspenskaya wis invitit tae wirk in the \"Sadko\" Roushie cabaret-restaurant. Uspenskaya livit in Brighton Beach, the Roushie-Jewish neebourheid in Brooklyn. In 1985 she recordit her first album, \"Beloved.\" In Roushie, her recordins wur promotit at first in the early 90's bi Jeff Records an AVA Records o Yekaterinburg, an later frae the mid 90's, bi Soyuz Studios. In the 1990s, Uspenskaya muivit tae Los Angeles. In 1993, at the invitation o Leonid Derbenyov's company \"Steam\", which providit the sangster financial an informational support, Uspenskaya went tae Roushie tae film the muisic video for the sang \"Kabriolet\" (Roushie: Кабриолет, lit. \"Convertible\" (caur)), an tour in Roushie. Syne then Uspenskaya haes toured Roushie regularly an wan awairds in sang competition \"Sang o the Year\" (Roushie: Шансон года, Shanson goda), an later muivit tae Moscow. She haes been marriet fower times an haes a dochter.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hydrazine (an aa cried diazane) is an inorganic compoond wi the formula N 2 H 4 . It is a colourless flammable liquid wi an ammonia-like odor. Hydrazine is heichly toxic an dangerously unstable unless haundled in solution. , approximately 260,000 tons wur manufactured annually. Hydrazine is mainly uised as a faemin agent in preparin polymer faems, but significant applications an aa include its uises as a precursor tae polymerization catalysts an pharmaceuticals. Addeetionally, hydrazine is uised in various rocket fuels an tae prepare the gas precursors uised in air bags. Hydrazine is uised within baith nuclear an conventional electrical pouer plant steam cycles as an oxygen scavenger tae control concentrations o dissolved oxygen in an effort tae reduce corrosion.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"4614 Masamura (1990 QN) is a main-belt asteroid discovered on August 21, 1990 bi Yoshikane Mizuno an Furuta at Kani.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* JPL Smaa-Body Database Browser on 4614 Masamura","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The couter neb or marrot (Alca torda) is a colonial seabird that anly comes tae land in order tae breed. This agile bird chooses ane pairtner for life; females lay ane egg per year. Razorbills nest alang coastal cliffs in enclosed or slichtly exponed crevices. The parents spend equal amoonts o time incubatin. Ance the chick haes hatched, the parents tak turns foragin for thair young an sometimes flee lang distances afore findin prey. The Razorbill is primarily black wi a white unnerside. The male an female are identical in plumage; however, males are generally lairger than females. In 1918, the Razorbill wis pertectit in the Unitit States bi the Migratory Bird Treaty Act. Presently, the major threat for the population is the destruction o breedin steids.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Juan Tabaá is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o 26.79 km². It is pairt o the Villa Alta Destrict in the centre o the Sierra Norte Region. As o 2005, the municipality haed a total population o 1091.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cotai () () is a  piece o newly reclaimit laund atween Taipa an Coloane islands in Macau, that haes no yet been assigned tae ony o the freguesias. The Cheenese an Portuguese names are a portmanteau o the twa islands, Coloane an Taipa. Cotai wis creatit tae provide Macau wi a new gamblin an tourism aurie syne Macau is so densely populatit an laund is scarce. The Cotai Strip is the name uised mair commonly for this aurie in Cotai whaur the casinos an hotels are currently bein built. Galaxy Entertainment Group's Grand Waldo Hotel wis the first casino tae commence operations in Cotai, openin its doors in Mey 2006. The construction o mony ither casino an hotel projects is currently unnerwey. The lairgest an maist notable property on Cotai so far is Las Vegas Sands' Venetian Macao, which opened its doors on 28 August 2007. Melco PBL Holdings opened the City of Dreams directly athort the street frae the Venetian on 1 Juin 2009. In 2006, a new hospital wis foondit in the Cotai aurie, the MUST Hospital, which is associatit wi the Macau Varsity o Science an Technologie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ionisation is the process bi that an atom or a molecule acquires a negative or positive chairge bi gainin or losin electron s. Ionisation, eften, results frae the interaction o an atom or a molecule wi an ionisin pairticle, includin chairged pairticles wi sufficient energies an energetic photons. A rare case o ionisation in the absence o an freemit pairticle is the internal conversion process, throu that an excitit nucleolus transfers its energy tae ane o the inner-shell electron s an ejects it wi heich kinetic energy.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Xalpatlahuac is a ceety an seat o the municipality o Xalpatlahuac, in the state o Guerrero, soothwastren Mexico.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"\"Surudi Milli\" is the naitional anthem o Tajikistan, offeecially adoptit in 1991.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"'''Santa Rita d'Oeste''' is a municipality in the state o São Paulo in Brazil. The population in 2004 wis 2,289 an the aurie is 210.81 km². The elevation is 400 m.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Los Ríos Deporte is a Chilean online newspaper. It is published in the region o Los Ríos Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Samir Handanović (born 14 Julie 1984) is a Slovenie fitbawer who plays as a goalkeeper for Serie A club Inter Milan and the Slovenie naitional fitbaw team.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Khepri (also spelled Khepera, Kheper, Khepra, Chepri) is a god in the auncient Egyptian releegion.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Cave o Altamira is a cave in Spain famous for its Upper Paleolithic cave pentins featurin drawins an polychrome rock pentins o wild mammals an human haunds.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zaragoza (), cried Saragossa in Inglis an aw, is a province o northren Spain, in the central pairt o the autonomous commonty o Aragon. Its caipital is Zaragoza, which is the caipital o the autonomous commonty an aw. Ither towns in Zaragoza include Calatayud, Borja, La Almunia de Doña Godina, Ejea de los Caballeros and Tarazona. Its aurie is 17,274 km² an it is the fowert lairgest Spaingie province bi laund aurie. Its population is 973,252 (2010), o whom nearly three-quairters live in the caipital, an its population density is 50.95/km². It conteens 292 municipalities, o which mair than hauf are veelages wi fewer than 300 fowk. The main leid throoout the province is Spaingie (wi offeecial status), awtho Catalan is spoken in the Bajo Aragón-Caspe comarca an in Mequinenza municipality.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The province o Zaragoza is bordered bi the provinces o Lleida, Tarragona, Teruel, Guadalajara, Soria, La Rioja, Navarre, an Huesca. The soothren an wastren side o the province is in the muntainous Sistema Ibérico aurie an includes its heichest point, the Moncayo, while the northren end reaches the Pre-Pyrenees. The Ebro River crosses the province frae wast tae east.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Comarcas in the Zaragoza province: The follaein comarcas haein their caipital in the Province o Huesca include municipal terms athin Zaragoza Province:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Leet o municipalities in Zaragoza","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Official website","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Donato Bramante (1444 – 11 Mairch 1514) wis an Italian airchitect, wha introduced Renaissance airchitectur tae Milan an the Heich Renaissance style tae Roum, whaur his plan for St. Peter's Basilica formed the basis o design executit bi Michelangelo.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Davies, Paul; Hemsoll, David (1996). \"Bramante, Donato\", vol. 4, pp. 642–653, in The Dictionary of Art, 34 volumes, edited by Jane Turner. New York: Grove. ISBN 9781884446009. Also available at Oxford Art Online, revised and updated 31 March 2000; bibliography updated 26 May 2010 (subscription required).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Wauxes are a diverse cless o organic compoonds that are  hydrophobic, malleable solits near ambient temperaturs.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"This is the 2016 Simmer Olympics medal table.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tae sort this table bi Naitional Olympic Committee (NOC), tot medal coont, or ony ither column, click on the icon next tae the column teetle. ;Key Host naition (Brazil) <onlyinclude></onlyinclude>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Rio 2016 at Internaitional Olympic Committee","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Samuel Taylor Coleridge  (; 21 October 177225 Julie 1834) wis an Inglis poet, leeterar creetic an filosofer wha, wi his friend William Wordsworth, wis a foonder o the Romantic Muivement in Ingland an a member o the Loch Poets.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nasreddin or Nasreddin Hodja wis a Seljuq satirical Sufi, born in Hortu Veelage in Sivrihisar, Eskişehir Province, present-day Turkey an dee'd in 13t century in Akşehir, near Konya, a caipital o the Seljuk Sultanate o Rum, in the day's Turkey. He is conseedert a populist filosofer an wise man, remembered for his funny stories an anecdotes. He appears in thoosands o stories, whiles witty, whiles wise, but eften, too, a fuil or the butt o a joke. A Nasreddin story uisually haes a subtle humour an a pedagogic naitur. The Internaitional Nasreddin Hodja fest is celebratit btween 5 an 10 Julie in his hametoun every year.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Alexei Anatolievich Navalny (, ; born Juin 4, 1976) is a Roushie lawyer, poleetical an financial activist, an politeecian. Syne 2009, he haes gained prominence in Roushie, an in the Roushie and international media, as a creetic o corruption an o Roushie Preses Vladimir Putin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A bathroom is a room in the hame for personal hygiene activities, generally conteenin a sink (basin) an aither a bathtub, a shower, or baith. In some kintras, the toilet is includit in this room, for ease o plummin, whauras ither culturs conseeder this insanitar, an gie that fixtur a room o its awn.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Amnesia is a deficit in memory caused bi harn damage, disease, or psychological trauma.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Henry Austin McCann (born 21 Januar 1980) is a Scots umwhile fitbawer that played as a defender.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Abraham Lincoln (12 Februar 1809 – 15 Apryle 1865) wis the 16t Preses o the Unitit States. He led the kintra throu it's muckle-maist internal crisis, the American Ceevil War (1861-1865), preserin the Unitit States an endin sclavery. He wis the first preses tae be assassinatit an aw - bi John Wilkes Booth. He wis succeedit as Preses bi Andrew Johnson. He is conseedert bi some tae be the greatest preses o the Unitit States. He wis born on the exact same date as Charles Darwin (12 Februar 1809).  ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hacavitz is a Mexican daith metal baund frae Querétaro, Querétaro, formed in 2003. The baund teuk their name frae the Mayan god Jacawitz. The leerical themes include daith, daurkness, an pre-Hispanic mythology.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Edgar Garcia - Bass","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kaarlo Juho Ståhlberg (Januar 28, 1865 – September 22, 1952) wis a Finnish jurist an academic, who played a central role in the draftin o the Constitution o Finland in 1919. He wis the first President o Finland (1919–1925) an a naitionalist liberal.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The FIAT 4 HP, sometimes cawed the 3 ½ CV, wis the first model o caur produced bi FIAT. Aicht examples wur produced in its first year (1899) an total o 24 atween 1899 an 1900. The caur haed a water cooled 0.7-liter (679 cc) 2-cylinder, rear-mountit ingine producing 4.2 horsepower at 800 rpm, mountit tae a three-speed gearbox. (Nae reverse gear wis includit.) Wi this tiny ingine the caur could achieve top speed o 35 kilometres per hour (22 mph). Despite haein such a sma ingine, the caur uised 8 litres per 100 kilometres (35 mpg-imp; 29 mpg-US) o fuel. This first Fiat wis based on the wirk o Ceirano GB & C (caur producer) cawed Ceirano Welleyes. The 3 ½ had coachwork made by Marcello Alessio from Turin. Couple o the First Fiats hae survived ane is in Automobile Museum o Turin, an ither ane in the Ford Museum in Dearborn in the USA.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Krabi () is ane o the soothren provinces (changwat) o Thailand, locatit at the shore o the Andaman Sea. Neighboring provinces are (frae north clockwise) Phang Nga, Surat Thani, Nakhon Si Thammarat an Trang. The Phuket Province tae the wast is an aa neighborin, but athoot ony land boundary. The caipital o the region is the ceety o Krabi.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Trujillo, in northwastren Peru, is the caipital o the La Libertad Region, an the third lairgest ceety in Peru. The urban aurie haes 811,979 indwallers an is an economic hub in northren Peru. The ceety is locatit at the banks o the Moche River, near its mooth at the Paceefic Ocean, in a valley o great cultural hegemony. While it mey be conceived as a single ceety, Trujillo is no a single admeenistrative unit; rather, it is the core or centre o a major metropolitan aurie that covers an aurie o 110,000 ha, an consists o 9 municipalities in the province, o which 5 are completely metropolitan auries, while the remainin 4 are partially. The metropolitan aurie haes a population o mair nor 804,000 indwallers, the third maist populous o Peru.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Jews ( Yehudim ), an aa kent as the Jewish fowk, are a naition an ethnoreleegious group oreeginatin in the Israelites or Ebreus o the Auncient Near East. The Jewish ethnicity, naitionality, an releegion are strangly interrelatit, as Judaism is the traditional faith o the Jewish naition. Converts tae Judaism, whose status as Jews athin the Jewish ethnos is equal tae those born intae it, hae been absorbed intae the Jewish fowk throughoot the millennie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Maitê Proença Gallo (born 28 Januar 1958) is a Brazilian actress, television presenter and writer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Maitê Proença was born in São Paulo, Brazil. Both of her grandfathers were Portuguese. Her mother was Margot Proença, a philosophy and music teacher who died when Maitê was 12. Her father was Eduardo Gallo (died in 1989). She has a younger brother, René Augusto Proença Gallo, born in 1963. Proença is currently single. As a child, Proença studied in an American school and speaks fluent English, as well as French, Spanish and Italian. She attended the undergraduate psychology programme at the Pontifícia Universidade Católica de São Paulo and the University of São Paulo where she studied journalism. Proença also attended a number of courses at the Sorbonne at the end of the 1970s while living in France. Between 1977 and 1979 she traveled around the world to Europe, Asia and Africa. This habit she has maintained and she has travelled to more than 70 countries. In 1979, Proença had a serious car accident. She underwent two surgerical operations and had to stay in bed for almost a year.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"She launched a book in 2008 entitled \"An Invented Life\", which reveals that at age 16, living in Paris, he had his first boyfriend, a Frenchman, a few years older, and, by carelessness, became pregnant with him. After several fights, with comings and goings, he decided that he would not support her, and abandoned her pregnant. Without having any emotional conditions to have a child, he went to a clinic in the area where he had an abortion and had a quiet recovery. She revealed in interviews that she was sure of what she was doing at the time, not regretting the act, stating that women need to have the freedom to do with their lives, with their own bodies. Over time, he had several boyfriends. In 1982, having lived in Brazil for a few years, she decided to live with her fiancé, Paulo Marinho, Odile Rubirosa's ex-husband, with whom she lived for 12 years and had her only daughter, Maria, born in October of 1990. In 1995, he had a brief affair with cast member Victor Fasano. From 1996 to 2000 she lived with her boyfriend, Edgar Moura. From 2004 to 2007, he had a relationship with press officer Rodrigo Paiva. Later he briefly dated the Carioca entrepreneur Toninho Dias Leite and the Portuguese writer Miguel Sousa Tavares, as well as the businessman Alexandre Colombo, with whom he stayed for two years, ending in 2011. In spite of his relationship with Edgar Moura, with whom he lived for 4 years, and with Paulo Marinho, with whom he lived for 12 years, where on his personal website Paulo is described as \"husband\", the actress never married in civil with the two spouses who had, to avoid losing the pension paid by SPPREV - São Paulo Previdência, which according to data from 2013, published by Época, which at the time was disclosed as being about R$13 thousand, which Maitê receives since 1989, the year of her father's death, who was a judge. In 2008 the value reached R$ 21.5 thousand. This pension is the result of complementary law 180/1978, which provides: \"The pension attributed to the incapable or invalid shall be due for the duration of incapacity or invalidity and the unmarried child until marriage.\" According to the report, to keep the pension, it is common practice for many women to hold a religious marriage, live with a husband, have children, but do not officially register the relationship.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* IMDB leet for Maitê Proença (in Inglis)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bray Shop () is a veelage in east Cornwall, Unitit Kinrick, in the ceevil parish o Linkinhorne. It is locatit on the B3257 approximately three miles north-northwast o Callington .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Choratan (, Romanisit as Ch’orat’an) is a toun in the Tavush Province o Armenie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Primorsk (; ; ) is a coastal toun in Vyborgsky Destrict o Leningrad Oblast, Roushie, an the lairgest Roushie port on the Easter. It is locatit on the Karelie Isthmus, wast o St. Petersburg, at the northren coast o the Guwf o Finland, near Birk Islands, protectit as a sea bird sanctuar. Population:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Primorsk wis first attestit in Roushie chronicles as Beryozovskoye (, lit. birk veelage). The oreeginal Finnish name Koivisto, means \"A group o birk trees, Birk forest\". Swadish name Björkö means \"Birk island\". In 1268, whan the Hanseatic merchants frae Gotland petitioned the Novgorod Republic tae secur their passage tae the Neva River. Swades annexed the region durin the Third Swadish Crusade. The Roushies reteuk the islands at the close o the Great Northren War in 1721. Syne, the ceety shared the fate o the Karelie Isthmus. In the period throu history aurie wis populatit bi Finns till 1940, whan the oreeginal population wis forcit tae leave an wis substitutit bi new indwellers o fowks o the Soviet Union. Primorsk evolvit in the 20t century as an outport for the toun o Vyborg. It achievit toun status in 1940. It wis captured bi the Soviets on 18 Juin 1944 an transferred as pairt o the Paris Peace treaty. The Finnish population wis substitutit bi Roushies. The toun wis renamit Primorsk in 1948.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"It is the steid o the lairgest Easter Seas ile terminal. It wis developit bi the Putin admeenistration as a terminus o the Baltic Pipeline System at a cost o twa billion US dollar. The terminal stairtit tae operate in Dizember 2001, supplantin Ventspils an ither foreign rivals athin ane year.. The toun is on the railwey line linkin St Petersburg tae Vyborg an is linkit bi bus tae ither naurhaun localities an aw.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In 2006, Primorsk wis rankit first in Roushie in crude ile export, wi the export volume o 5,863,000 metric tons.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Scarsdale is a toun an veelage in Westchester Coonty, New York, Unitit States, in the northren suburbs o New York Ceety. The Town of Scarsdale is coextensive wi the Village of Scarsdale, but the commonty haes optit tae operate solely wi a veelage govrenment, ane o several veelages in the state that hae a seemilar govrenmental situation. As o the 2010 census, Scarsdale's population wis 17,166. CNN Money ranked Scarsdale third in the naition on its leet o \"top earnin touns\" in 2011.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Accordin tae the Unitit States Census Bureau, the veelage haes a tot aurie o, o which 0.15% is watter.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Scarsdale haes a het simmer (Köppen climate classification Cfa) temperate climate.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Scarsdale offeecial wabsteid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Santiago Yosondúa is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers an aurie o km². It is pairt o the Tlaxiaco Destrict in the sooth o the Mixteca Region. As o 2005, the municipality haed a total population o .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kostkova is a veelage in Värska Pairish, Põlva Coonty in sootheastren Estonie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In Euclidean geometry, a Platonic solid is a regular, convex polyhedron wi congruent faces o regular polygons an the same nummer o faces meetin at each vertex. Five solids meet those criteria, an each is named efter its nummer o faces. Geometers hae studied the mathematical beauty an symmetry o the Platonic solids for thoosands o years. Thay are named for the auncient Greek filosopher Plato who theorized in his dialogue, the Timaeus, that the classical elements wur made o thir regular solids.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Saint-Gilles is a commune in the Saône-et-Loire depairtment in the region o Burgundy in eastren Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Saône-et-Loire depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Wrocław (; ;, kent an aa bi several alternative names), situatit in Central Europe on the Silesie Lawlands on the river Oder (), is the lairgest ceety in wastren Poland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Wrocław is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gayang-dong is a dong, neebourheid o Gangseo-gu in Seoul, Sooth Korea.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Heojun Museum","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Admeenistrative diveesions o Sooth Korea","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Football Association Challenge Cup, commonly kent as the FA Cup, is a annual knockoot cup competeetion in Inglis fitbaw an is the auldest association fitbaw competition in the world. The FA Cup is organisit bi an namit efter the Football Association, its current sponsored name is the FA Cup with Budweiser. A weemen's toornament is held an aw, kent as the FA Women's Cup. The FA Cup wis first held in 1871–72. Entry is open to aw teams who compete in the Premier League, the Football League an in Steps 1 tae 5 o the FA National League System, as well as selectit teams in Step 6. This means that clubs o aw staundarts compete, frae the lairgest clubs in Ingland and Wales down to amateur village teams. The tournament haes become kent for the possibility for \"minnows\" frae the lawer diveesions tae become \"giant-killers\" bi eliminatin tap clubs frae the toornament an even theoretically winnin the Cup, awtho lawer diveesion teams rarely progress ayont the early stages. The qualification roonds an a seestem o byes mean that the vera smawest an vera biggest teams amaist niver meet.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Al-Hilal Saudi Football Club (; The Crescent), kent simply as Al-Hilal an aw, is a Saudi Arabie profeesional fitbaw team based in the kintra's caipital o Riyadh. It haulds 55 offeecial championships syne its foondin in 1957 (a record 40 naitional championships, as well as a record 6 Asie championships, an 7 Arab an Arabian Gulf Championships). Al-Hilal haes a reputation for bein the maist widely supportit club in Saudi Arabie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pommerby is a municipality in the destrict o Schleswig-Flensburg, in Schleswig-Holstein, Germany.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Proletarsky Destrict () is a admeenistrative an municipal destrict (raion), ane o the fowerty-three in Rostov Oblast, Roushie. It is locatit in the sooth o the oblast. The aurie o the destrict is . Its admeenistrative centre is the toun o Proletarsk. Population: 36,510 (2010 Census); The population o Proletarsk accoonts for 55.5% o the destrict's total population.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cardeña is a municipality in the province o Córdoba, Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gančani (;, Prekmurje Slovene (sometimes): Ganiča) is a veelage in the Municipality o Beltinci in the Prekmurje region o northeastren Slovenie. Thare is a chapel wi a twa-storey belfry in the centre o the veelage. It is dedicatit tae the Sacred Hert o Jesus an belangs tae the Pairish o Beltinci.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Gančani on Geopedia","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Berango is a toun an municipality locatit in the province o Biscay, in the autonomous commonty o Basque Kintra, Spain","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* BERANGO in the Bernardo Estornés Lasa - Auñamendi Encyclopedia (Euskomedia Fundazioa)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Villanueva de los Infantes is a municipality in the province o Valladolid, Castile an León, Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bellatrix, an aa kent bi its Bayer designation Gamma Orionis (γ Ori, γ Orionis), is the third brichtest starn in the constellation Orion, 5° richt o the reid giant α Ori (Betelgeuse).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Malloa (from Mapudungún mallohue, \"place o the white clay\") is a Chilean commune an toun in Cachapoal Province, O'Higgins Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"According tae the 2002 census o the National Statistics Institute, Malloa spans an aurie o an haes 12,872 inhabitants (6,666 men an 6,206 weemen). o these, 4,709 (36.6%) lived in urban auries an 8,163 (63.4%) in landwart auries. The population grew bi 5.1% (620 persons) atween the 1992 an 2002 censuses.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"As a commune, Malloa is a third-level admeenistrative diveesion o Chile administered bi a municipal cooncil, headed bi an alcalde who is directly electit every four years. Athin the electoral divisions o Chile, Malloa is representit in the Chamber o Deputies bi Mr. Eugenio Bauer (UDI) an Mr. Ricardo Rincón (PDC) as pairt o the 33rd electoral district, (thegither wi Mostazal, Graneros, Codegua, Machalí, Requínoa, Rengo, Olivar, Doñihue, Coinco, Coltauco an Quinta de Tilcoco). The commune is representit in the Senate bi Andrés Chadwick Piñera (UDI) an Juan Pablo Letelier Morel (PS) as pairt o the 9t senatorial constituency (O'Higgins Region).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*  Municipality o Malloa","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jura () is a department in the east o Fraunce named efter the Jura moontains.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Justine Henin (; born 1 Juin 1982), kent atween 2002 an 2007 as Justine Henin-Hardenne, is a Belgian umwhile professional tennis player kent for her aw-coort style o play an notably bein ane o the anly female players tae uise a single-haundit backhaund.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The State Hermitage (, Gosudarstvenny Ermitazh) is a museum o airt an cultur in Saunt Petersburg, Roushie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Windows Phone (WP) is a faimily o mobile operatin seestems developed bi Microsoft for smartphones as the replacement successor tae Windows Mobile an Zune.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Papa Wemba (14 Juin 1949 à Lubefu in the Belgian Congo (thir days in East Kasai in the Democratic Republic o the Congo) an deid 24 Aprile 2016 at Abidjan in Côte d'Ivoire) is a Congolese muisicker, sangster an actor. He played maist aften muisic genres fae Congo itsel: Congolese rumba, soukous, ndombolo.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The UEFA European Championship (kent informally as the Euro or Euro cup) is the primary association fitbaa competeetion contestit bi the senior men's naitional teams o the members o the Union o European Fitbaa Associations (UEFA), determinin the continental champion o Europe. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bernau bei Berlin (Scots Bernau bi Berlin, commonly named Bernau) is a German toun in the Barnim deestrict. The toun is locatit aboot northeast o Berlin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bernau bei Berlin is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tounheid () is an aurie o the ceety o Glesga, Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Auguste Marie François Beernaert (26 Julie 1829 – 6 October 1912) wis the 14t Prime Meenister o Belgium frae October 1884 tae Mairch 1894.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"François Michel Le Tellier, Marquis o Louvois (18 Januar 1641 – 16 Julie 1691) wis the French Secretary o State for War for a significant pairt o the reign o Louis XIV. Louvois an his faither, Michel Le Tellier, wad increase the French Airmy tae 400,000 soldiers, an airmy that wad fecht fower wars atween 1667 an 1713. He is commonly referred tae as \"Louvois\". He an aa haed the Hôtel de Louvois biggit (1718-1736).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In 1662 he mairit an heiress, Anne de Souvré, Marquise o Courtenvaux an thay haed childer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ada de Warenne (o Adeline de Varenne) ( 1120 – 1178) wis a Scots princess, the Anglo-Norman wife o Henry o Scotland, Earl o Northumbria an Earl of Huntingdon. She wis the dochter o William de Warenne, 2nd Earl o Surrey bi Elizabeth o Vermandois, an a great-granddochter o Henry I o Fraunce. She becam iother tae twa Kings o Scots, Malcolm the Maiden an William the Lion.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ada an Henry war mairit in England in 1139.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Religious hooses war established in Haddington at an early date. Thay cam tae include the Blackfriars (that cam intae Scotland in 1219) an maist notably the Kirk o the Greyfriars, or Minorites (cam intae Scotland in the ring o Alexander II), whit wad become famous as \"Lucerna Laudoniae\"- The Lamp o Lothian, the toft o laund upon whit it staunds bein granted bi King David I Keeng o Scots tae the Prior of St. Andrews (tae the patronage o the kirk o Haddington belangit). David I fenby granted tae the monks o Dunfaurlin \"unam mansuram\" in Haddington, fenby tae the monks o Haddington a fou toft \"in burgo meo de Hadintun,\" free o aw custom an service.\"","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"By the inscriptions in the toun o Haddington's wey o it, Countess Ada's residence wis located near the present day County biggins an Sheriff Court. Countess Ada deed in 1178 an is thocht tae be buiried locally. Her remainin tocher-launds war bracht back intae the Ryal desmesne an William the Lion's wife, Ermengarde de Beaumont, is said tae haev taen tae her bed in Countess Ada's hoose tae bear the future Alexander II. Miller states that wan the futur King wis born in Haddington in 1198 it takt place \"in the pailace o Haddington\".","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"She haed seiven childers:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Eamonn Brophy (born 10 Mairch 1996) is a Scots perfaisional fitbawer that plays for Kilmarnock, as a striker.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Roman law wis the legal seestem o auncient Rome. It wis applee'd tae maist o Europe in the 18t century. Ceevil law is based on this seestem.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bum-bees or bummlers is sindry species o bee in the genus Bombus sic as the white airsie (Bombus lucorum), (Bombus terrestris) or (Bombus vestalis), the reid airsie (Bombus lapidaries), the foggie-bee (Bombus muscorum), the brounie (Bombus pascuorum) an the gairy-bee (Bombus hortorum).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cairdiff (Inglis: Cardiff, Welsh: Caerdydd) is the caipital an lairgest ceety o Wales, an the kintra's commercial centre. Gaun by the 2001 Census data, Cairdiff wis the 14t lairgest settlement in the Unitit Kinrick, and the 21st lairgest urban area. Houaniver recent local govrenment estimates pit the nummer o indwallers o the unitary authority as 317,500. The ceety o Cairdiff is the coonty toun o the historic coonty o Glamorgan (an later Sooth Glamorgan). Cairdiff is pairt o the Euroceeties netwark o the lairgest European ceeties . Cairdiff Urban Area kivers a bittie mair grund, includin Dinas Powys, Penarth an Radyr. Cairdiff is the hame o the Naitional Assembly for Wales in Cairdiff Bay an muckle o the media in Wales. Doctor Who an Torchwood alang wi ither televeesion series is filmed maistly athin the Ceety an Coonty o Cairdiff. It haes the biggest media sector in the UK ootwi Lunnon, bein hame tae a nummer o televeesion studios an radio stations.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Carla Marins (born 7 Juin 1968, Campos dos Goytacazes, Rio de Janeiro) is a Brazilian actress.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"It wis at schuil that she discovered her cawin. Marins, syne bairnheid kept sayin she wantit tae be a pediatrician, but she wad really luve tae act. She realisit that at age 14 when she was chosen tae dae the lead role o \"The Ox and the Donkey to Bethlehem\", bi Maria Clara Machado. Efter that, Marins decidit she wantit tae be an actress. At 16, wi the support o her parents, Marins stairtit investin in career an made several tests tae commercial. Her first job wis an advertisement for McDonald's. Made the film for TV an radio voiceower. At the same time, she began tae attend drama schuils an learned that the Globo wis in need o youth tae pairticipate in the novel \"Hipertensão\". Hou did the course wi the interpretation o Wolf Maya, he invitit her tae join the test an passed. She posed nude at 24 years for the anniversar edition o Playboy magazine in 1992. She pairticipatit in telenovelas like \"Bambolê\", \"Pedra sobre Pedra\", \"Tropicaliente\", \"História de Amor\", \"A Indomada\", \"Porto dos Milagres\", amang ithers. In 2002 an 2008, Marins appeared in episodes o \"A Grande Família\", \"Sítio do Picapau Amarelo\" an show \"Faça Sua História\". In 2010 she starred in the telenovela \"Uma Rosa com Amor\". Inspired bi the story o Vicente Sesso - appears in the Globe o 18 October 1972 an 3 Julie 1973, the new version which aired on SBT wis written bi Tiago Santiago in collaboration wi Renata Dias Gomes an directit bi Del Rangel. Marins is associatit wi the Movimento Humanos Direitos. In 2011, she left an returned tae SBT Globo, whaur she played the nourice in the telenovela Amanda \"Morde & Assopra\".","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Marins is marriet tae Hugo Baltazar, her personal trainer syne 2006, who haes a son Leon.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* IMDB leet for Carla Marins (in Inglis)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Haghartsin (, Romanisit as Haghardzin an aw; till 1940, Dzharkhedzh, Dzharkhech or Zarkhej; till 1992, Kuybyshev or Kuybishev) is a toun in the Tavush Province o Armenie. Haghartsin monastery is locatit near the toun. In 1940, the toun wis renamit for the Soviet politeecian Valerian Kuybyshev.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* World Gazeteer: Armenia &ndash; World-Gazetteer.com","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nyongwon is a coonty in Pyongannam-do, North Korea.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references />","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Papaveraceae, informally kent as the puppie faimily, is an economically important faimily o 30 genera an aboot 600 species o flouerin plants in the order Ranunculales. The faimily is cosmopolitan, occurrin in temperate an subtropical climates, but almaist unkent in the tropics. Maist are yerbaceous plants, but a few are shrubs an smaa trees.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The plants mey be annual, biennial, or perennial. Uisually yerbaceous, a few species fairm scrogs or evergreen trees. Thay are lactiferous, producin latex, whilk mey be milky or wattery, coloured or plain. Aw pairts contain a weel-developed duct seestem (thir ducts are cried \"laticifers\"), producin a milky latex, a wattery white, yellae or reid juice. The semple leaves are alternate or whiles whorled. Thay hae petioles an are nae enclosed bi a sheath. The leaves are uisually lobed or pinnatifid (i.e. consisting o several nae entirely separate leaflets), or much-dividit. Thare are no stipules. The plants are hermaphroditic an are pollinatit maistly bi insects (even as flouer nectaries are lackin; entomophilous), a few bi the wind (anemophilous). Thare is a distinct calyx an corolla, except in Macleaya whaur the corolla is lackin. The flouers is medium-sized or lairge an thay leuk spectacular. The terminal flouers solitar in maist species. In ithers the terminal inflorescence is cymose or racemose. The flouers is odourless an regular. Thare mony stamens, maistly 16 tae 60, arranged in twa separate whorls, the ooter ane wi stamens alternate wi the petals, the inner ane opposite. The gynoecium consists o a compound pistil wi 2 tae 100 carpels. The ovary is superior an 1-locular. The ovary is athoot a footstalk (sessile) or on a short stem (stipitate). The non-fleshy fruit is uisually a capsule, breakin open at maturity tae release the seeds throu pores (poricidal), or throu the partitions atween the cells (septicidal), or bi means o valves (valvular). The numerous seeds is smaa. Thair nutritive tissue (endosperm) is oily an farinose. The fruit o Platystemon is a schizocarp. Naur aw o thir plants contain alkaloids. Mony are pushionous. The Mexican Prickly puppie is pushionous if taken internally an mey cause edema an glaucoma. Even gif an ainimal, lik a gait, shoud persist in grazin on this plant, nae anly will the ainimal suffer but the lik will be for thaim that drink its milk, acause the pushions is passed alang in the milk.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The APG II seestem (2003; unchynged frae the APG seestem o 1998) places the faimily in the order Ranunculales, in the clade eudicots. Housomever, APG daes provide for the option tae segregate twa faimilies, as optional segregate. Sicweys, thare twa possible circumscriptions: ;Genera in Papaveraceae sensu stricto The single genus transferred whan Pteridophyllaceae is includit in Papaveraceae is : *Pteridophyllum The 20 genera transferred whan Fumariaceae is includit in Papaveraceae are :","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"For discussions o subfaimilies, see Carolan et al. (2006) an Blattner an Kadereit (1999): Eschscholzioideae, Papaveroideae (includin Platystemonoideae), an Chelidonioideae. The twa taxa considered subfaimilies that hae been considered as separate faimilies is the Fumariaceae (Bercht. & J. Presl, 1820) an the Pteridophyllaceae (Murb., 1912) Nakai ex Reveal & Hoogland, 1991.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The faimily is weel luved for the strikin flouers, wi mony species grawn as ornamental plants, includin Californie puppie (Eschscholtzia californica, the Californie state flouer), the stunnin blue Himalayan poppies (Meconopsis), several species o Papaver, an the wildflouer bloodruit. The faimily conteens the opium puppie (Papaver somniferum) an aw, whilk is the soorce o opium an opiates, as weel as puppie seeds uised in cuikin an bakin, an puppieseed ile.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The opium puppie an corn puppie is seembols, respectively, o sleep an daith. In Great Breetain, Canadae, the Unitit States, an Australie the corn puppie is worn in remembrance o Warld War I.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ibuprofen (INN) ( or ; from iso-butyl-propanoic-phenolic acid) is a nonsteroidal anti-inflammatory drug (NSAID) uised for pain relief, fever reduction, and against swellin. Ibuprofen haes an antiplatelet effect, tho relatively mild an somewhat short-lived compared wi aspirin or prescription antiplatelet drugs. In general, ibuprofen an aa haes a vasodilation effect . Ibuprofen is a 'core' medicine in the Warld Health Organization's Model Leet o Essential Medicines necessary tae meet the minimum medical needs o a basic healthcare seestem. Ibuprofen wis derived frae propanoic acid bi the research airm o Boots Group durin the 1960s an patentit in 1961. Oreeginally mercatit as Brufen, ibuprofen is available unner a variety o popular trademarks, includin Motrin, Nurofen, Advil, Nuprin an mony ithers. Generic formulations are available as well.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Argolis or the Argolid ( Argolída, ; Argolís in auncient Greek an Katharevousa) is ane o the regional units o Greece. It is pairt o the region o Peloponnese. It is situatit in the eastren pairt o the Peloponnese peninsula.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Maist arable laund lees in the central pairt o Argolis. Its primar agricultural resources are oranges an olives. Argolis haes a coastline on the Saronic Guwf in the northeast an on the Argolic Guwf in the sooth an sootheast. Notable muntains ranges are the Oligyrtos in the northwast, Lyrkeio an Ktenia in the wast, an Arachnaio an Didymo in the east. Argolis haes laund borders wi Arcadia tae the wast an soothwast, Corinthia tae the north, an the Islands regional unit (Troezen aurie) tae the east. Auncient Argolis includit Troezen.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pairts o the history o the aurie can be foond in the airticles on Argos, Mycenae, Epidaurus, Nafplio, Troezen, Ermioni, Kranidi, an Tolo.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Frae 1833 tae 1899, Argolis wis pairt o Argolidocorinthia, which includit present Corinthia, Hydra, Spetses an Kythira. It joined Corinthia tae form Argolidocorinthia again in 1909. Fowerty years later, in 1949, Argolis wis feenally separatit frae Corinthia.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The regional unit Argolis is subdividit intae 4 municipalities. These are (nummer as in the map in the infobox):","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"As a pairt o the 2011 Kallikratis govrenment reform, the regional unit Argolis wis creatit oot o the umwhile prefectur Argolis (). The prefectur haed the same territory as the present regional unit. At the same time, the municipalities wur reorganisit, accordin tae the table belaw.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The provinces o Argolis wur:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The aurie is connectit bi heich-gates:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Max TV","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Microeconomics (frae Greek prefix mikro- meanin \"smaa\" an economics) is a branch o economics that studies the behavior o individual hooseholds an firms in makin decisions on the allocation o leemitit resoorces (see scarcity).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jacques-Yves Cousteau (; commonly kent in Inglis as Jacques Cousteau; 11 Juin 1910 – 25 Juin 1997) wis a French naval officer, explorer, conservationist, filmmaker, innovator, scientist, photographer, author an researcher who studied the sea an aw forms o life in watter. He co-developed the Aqua-Lung, pioneered marine conservation an wis a member o the Académie française.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Etzatlán is a toun an municipality, in Jalisco in central-wastren Mexico. The municipality covers a aurie o 306.27 km². As o 2005, the municipality haed a total population o 17,564.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hasselberg () is a municipality in the destrict o Schleswig-Flensburg, in Schleswig-Holstein, Germany.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jeffrey Lynn \"Jeff\" Goldblum (; born October 22, 1952) is an American actor.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Fontenelle-en-Brie is a commune in the Aisne depairtment in Picardy in northren Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Aisne depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Esperanza, Paredones is a neighboorhuid o Paredones, a Chilean commune, in Cardenal Caro province.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Belén is a toun an municipality in Boyacá, Colombie. Belen is pairt o the Tundama Province a subregion o Boyaca.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Belen official website","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"François Cavanna (22 Februar 1923 &ndash; 29 Januar 2014) wis a French author an satirical newspaper editor. He helpit create the Hara Kiri an Charlie Hebdo.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Thomas Geoffrey \"Tom\" Wilkinson (born 5 Februar 1948) is an English movie, televeesion, stage, an vyce actor. He haes been nominatit for an Academy Awaird, for his roles in In the Bedroom an Michael Clayton. In 2009, he won Golden Globe an a Primetime Emmy Awaird for Best Supportin Actor in a Miniseries or Film for his role in John Adams.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lanota.cl is a Chilean online newspaper. It is published in the region o Coquimbo Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Emperor o Japan is the heid o the Imperial Faimily an is the ceremonial heid o state o Japan's seestem o constitutional monarchy. Accordin tae the 1947 constitution, he is \"the seembol o the State an o the unity o the fowk.\" Historically, he is an aa the heichest authority o the Shinto releegion as he an his faimily are said tae be the direct descendants o the sun-goddess Amaterasu,","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Atacama Desert () is a plateau in Sooth Americae, coverin a strip o laund on the Pacific coast, wast o the Andes moontains.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"An egg is the organic vessel containin the zygote in which an ainimal embryo develops till it can survive on its ain, at which pynt the ainimal hatches. An egg results frae fertilisation o an ovum. Maist arthropods, vertebrates, an mollusks lay eggs, althou some dae nae, such as scorpions an maist mammals.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Galveston is a coastal ceety located on Galveston Island an Pelican Island in the U.S. state o Texas.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Galveston haes five sister ceeties, as designatit bi Sister Cities International:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Krishna River is the fowert biggest river in terms o watter inflows an river basin aurie in Indie, efter the Ganges, Godavari an Brahmaputra.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Annesbrook is a industrial suburb o Nelson, New Zealand. It lees atween State Highway 6 an Nelson Airport tae the soothwast o Nelson ceety centre an north o Stoke.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":" (~6t–4t century BCE ), or Panini, is the name o an auncient Sanskrit grammarian an a revered scholar in Hinduism. Conseedert the faither o Indie lingueestics, Panini likely lived in the northwast o the Indie subcontinent during the early Mahajanapada era.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references group=\"note\"/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Wiseheid is the abeelity tae think an act uisin knawledge, experience, unnerstaundin, common sense, an insicht.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Biotin is a watter-soluble B-vitamin, an aa cried vitamin B 7  an umwhile kent as vitamin H or coenzyme R.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sir Joseph Noel Paton FRSA, LL. D. (13 December 1821 – 26 December 1901) wis a Scots airtist, illustrator an sculptor.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Luke Fowler (born 1978) is an airtist, filmmakker an muisicker based in Glesga.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gary Mackay-Steven (born 31 August 1990) is a Scots perfaisional fitbawer wha plays as a weenger for Scottish Premiership club Aberdeen.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Roswell is a ceety in New Mexico. It is the coonty seat o Chaves Coonty in the sootheastren quarter o the state o New Mexico, Unitit States. Roswell is maist popularly kent for haein its name attached tae whit is nou cried the Roswell UFO incident, tho the crash steid o the alleged UFO wis some 75 mi frae Roswell an closer tae Corona.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In nuclear pheesics, a decay product (an aa kent as a dauchter product, dauchter isotope or dauchter nuclide) is the remeenin nuclide left ower frae radioactive decay.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Brechin Castle is a castle locatit in Brechin, Angus, Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Charles Fleming (12 Julie 1927 – 14 August 1997) wis a Scots fitbawer that played for Blairhall Colliery, East Fife, Sunderland an the Scotland naitional team.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Stickney crater is the lairgest crater on Phobos, whilk is a muin o Maurs. It is aboot 10 km in diameter. It is thocht that the dunt whilk creatit Stickney wis sae snar that it naurly brak Phobos asinder. Radiatin chacks can be seen aboot Stickney. The crater is cried efter Chloe Angeline Stickney Hall, wife o Phobos diskiverer Asaph Hall. Stickney coud be seen wi the nakit ee frae the surface o Maurs. It is in the mids o the left lip o Phobos's face, on the Maurs-facin side. It is locate at 5°S 55°W on Phobos. It haes a smawer, nameless crater inouth it, the affcome o a later dunt.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Law is a seestem o social rules for ordinar enforced throu a set o structurt institutions. Law affects ilkaday life an society in a variety o weys. Contract law regulates awthing frae buyin a bus ticket tae trokin swaptions on a derivatives mercat. Haudin law ootlines richts an obleegations relatit tae buyin, sellin, or rentin real haudin sic as hames an biggins. Trust law applees tae assets hauden for investment, sich as pension fonds. Tort law allous claims for assythment whan somebody or thair haudin is skaithed. If the hairm is creeminalised in a penal code, creeminal law offers means that the state prosecutes an punishes the perpetrator by. Constitutional law provides a framewark for creatin laws, pertectin fowk's human richts, an electin poleetical representatives, while admeenistrative law allous ordinar ceetizens tae chailenge the wey govrenments exerceese pouer. Innernaitional law regulates maiters atween sovring nation-states in awthing frae troke tae the environs tae militar action. \"The rule o law\", wrate the auncient Greek philosopher Aristotle in 350 BC, \"is better nor the rule o ony indiveedual.\"","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Donetsk (, translit. Donets’k; , translit. Donetsk; umwhile names: Yuzovka, Staline, Stalino, see an aa: Ceeties' alternative names), is a lairge ceety in eastren Ukraine on the Kalmius river. Admeenistratively, it is a centre o Donetsk Oblast, while historically, it is the unoffeecial caipital an lairgest ceety o the economic an cultural Donets Basin (Donbass) region. The ceety wis foondit in 1869 bi a Welsh businessman, John Hughes, who constructit a steel plant an several coal mines in the region; the toun wis sicweys named Yuzovka (Юзовка) in recognition o his role in its foondin (\"Yuz\" bein a Roushie or Ukrainian approximation o Hughes). Durin Soviet times, the ceety's steel industry wis expandit. In 1924 at the plenum Yuzovsky executive committee haed decidit tae rename the toun Yuzovka in Stalin. In 1924 the ceety became kent as Stalin (Сталiн). In 1929-1931 the toun wis renamed in Stalino (Сталино). In 1932 the ceety became the centre o Donetsk region. In 1961, durin the De-Stalinisation the ceety wis again renamed tae its modren name Donetsk efter the Seversky Donets river. In addition, some soorces state that the ceety wis briefly cawed Trotsk—efter Leon Trotsky—for a few months in 1923. The day, the ceety still remains an important industrial centre for coal an steel in Ukraine. The ceety is currently hame tae twa major professional fitbaa teams in Ukraine: Shakhtar Donetsk an Metalurh Donetsk, baith o which currently play in the Ukrainian Premier League. Important attractions o the ceety include the Cathedral Transfiguration o Jesus, the Donetsk Naitional University, an ithers.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Donetsk participates in internaitional toun twinnin schemes tae foster guid internaitional relations. Pairtners include:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Roushie is a federation which, syne 1 Mairch 2008, consists o 83 federal subjects (, subyekt federatsii). They are kent as the constituent entities o the Roushie Federation. In 1993, when the Constitution o Roushie wis adoptit, there wur 89 federal subjects leetit. Bi 2008, the number o federal subjects haed been decreased tae 83 acause o several mergers. The federal subjects are o equal federal richts in the sense that they hae equal representation—twa delegates each—in the Federation Cooncil (upper hoose o the Federal Assembly). They do, housomeivver, differ in the degree o autonomy they enjoy.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Each federal subject belangs tae ane o the follaein types:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ekenäs, composed o the Swadish wirds ek- (aik) an näs (promontory or peninsula), is a place name in Scandinavie. In pairticular, it refers tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Dohuk (spellt Duhok, Dehok or Dahok, Kurdish: دهۆك, Duhok,, Arabic: دهوك an aw) is the caipital o Dohuk Province in Iraq. It haes aboot 255,000 inhabitants, maistly consistin o Kurds, wi a significant Assirie population.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Dohuk wis oreeginally an Assirie toun namit Beth Nuhadra or Naarda, whare it became an eparchy athin the metropolitanate o Ḥadyab (Arbil). The ceety is encircled bi muntains alang the Tigris river. Dohuk haes a growin tourist industry, its population haein grown rapidly syne the 1990s as the rural population muivit tae the ceeties. The University o Dohuk, foondit in 1992, is a renouned center for teachin an research in Dohuk.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Dohuk SC (Kurdish: Yaneya Werzişî Ya Dihûkê, یانه‌یا وه‌رزشی یا دهوکێ, Arabic: نادي دهوك‎) is a sports club based in Dohuk, Iraq. They currently play in the Northren Diveesion o the Iraqi Premier League. Duhok is considered ane o the maist successful teams in the Iraqi Kurdistan region an Iraq. In the 2009/2010 saison Duhok FC made it tae the feenal o Iraqi Premier League an wan it 1–0 against Talaba SC becomin the champions for the first time.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Gainesville, Florida, USA syne 2006","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references />","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Iraq Image - Dahuk Satellite Observation","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zamoskvorechye Destrict () is a destrict o Central Admeenistrative Okrug in Moscow, Roushie. Population: The destrict conteens the eastren hauf o historical Zamoskvorechye aurie (its wastren hauf is admeenistered bi Yakimanka Destrict), an the territories o Zatsepa Street an Paveletsky Rail Terminal sooth o the Garden Ring. The boondar atween Yakimanka an Zamoskvorechye destricts follaes Balchug Street an Bolshaya Ordynka Street (north o Garden Ring), Korovy Val an Mytnaya streets (sooth o Garden Ring).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"''This section is based on P.V.Sytin's History o Moscow Streets'' Territories on the richt (soothren) bank o Moskva River, nou kent as Zamoskvorechye, wur first colonisit in the 14t century. Twa river crossins, wast an east o the Moscow Kremlin's waws, provide access tae roads which oreeginally continued sooth tae Kaluga an Serpukhov, an servit as main axes o dounset. Bolshaya Ordynka Street (Serpukhov road), currently the wastren boondar o the destrict, is namit efter Orda, Gowden Horde, an wis initially hame tae the Tatar commonty. Regular floods an the north-sooth migration o Moskva river bed limitit construction tae a narrae, 500-700 metre wide strip o laund atween Ordynka an Tatarskaya streets. The development o Zamoskvorechye follaeed the eastwaird expansion o the ceety on the northren bank, sicweys eastren Zamoskvorechye is younger than the wastren Yakimanka Destrict. For example, present-day Pyatnitskaya Street emergit early in the 15t century, when the expansion o Moscow Kremlin muivit the firthen Bolshoy Moskvoretsky Brig ane block eastwaird. The fortifeed line on the steid o the present-day Garden Ring wis biggit in 1591-1592 durin the reign o Feodor I. Athin the fortress wall, life wis organisit in a patchwirk sloboda seestem. Sodgers, craftsmen an foreigners settled in clearly defined communities, wi some degree o personal leeberty an unthirldom frae the tsar's authorities:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sloboda seestem fell apairt as a result o Petrine reforms. The century wis precedit bi mass executions o Streltsy (30 September 1698); aw Streltsy troops wur disbandit bi 1720. Craftsmen lost thair businesses when the ryal court relocatit tae Saunt Petersburg in 1713; the territories wur slowly re-settled bi fermers an merchants. Walthier cless concentratit in Pyatnitskaya an Ordynka streets; Zamoskvorechye became a quiet, kintra-lik laund o single-story hooses an conservative businessmen. Thay gradually impruivit the aurie wi new kirks lik the 1755 Kirk o the Savior on Bolvany. Admeenistratively, Zamoskvorechye an Yakimanka wur separatit in 1782, when Catherine II dividit territory o Moscow intae 20 polis destricts. In 1783, Moscow wis hit bi a disastrous fluid. As a consequence, the ceety cleared the auld river bed, biggin a canal that separatit Sadovniki frae the mainland (see Vodootvodny Canal for details an maps o 1780s canal). Lairge auries east o Tatarskaya streets wur floodit wi an intention o biggin a river harbour an a fortifeed grain port on the eastren tip o the new island. Thir plans did no materialize; floodit land wur reclaimit in 1820s, an wur uised as pasturs an gardens. Sadovniki fort wis biggit on a different steid, closer tae ceety centre, as the New Kriegskomissariat (1778–1780), a neoclessical castle hoosin militar offices an depots. Syne that time, militar haes continuous presence in Sadovniki East.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Construction o Babiegorodskaya Dam an clearin o Vodootvodny Canal in 1830s reducit the fluid hazard, but the laund remained cheap. This led tae steady industrialization o Zamoskvorechye, stairtin wi smaw hame-based factories continuin the auld sloboda tradeetions. Suin efter Emancipation reform o 1861, vacant lots in Sadovniki an Tatarskaya Streets became a industrialisit, wirkin-cless aurie. Thir factories, frae textile tae turbine blades, wur recently torn doun or rebuilt intae office space ( Sparkling Wine Bottlery, in Sadovnicheskaya Street, still operates). Construction o Pererva an Kolomna dams in 1874-1877 attemptit tae impruive shippin, housomeivver, at this time river shippin awready lost competeetion tae railweys an niver pickit up. In 1857, Inglis brithers Theodore an Edward Bromley set up a mechanical plant sooth frae the Garden Ring, producin smaw haund tuils. Bromley business rapidly expanded, an bi 1917 controlled numerous metallurgical an mechanical plants aroond Paveletsky railwey, haein a monopoly in plumbin supplees an railwey tuilin. Anither well-kent business still haes its heidquairters on the corner o Pyatnitskaya an canal: Smirnoff distillery, established on this steid in 1862. Moscow's first electrical pouerplant wis biggit in 1886 in Tverskoy Destrict; the auldest extant powerplant, MOGES-1 (1896) still operates in Sadovniki. Railroad came tae Zamoskvorechye in 1900 wi the completion o Paveletsky Rail Terminal (then Ryazan-Ural Railroad Terminal or Saratov terminal), causin rapid industrial construction sooth o Garden Ring. The builders planned tae extend this mainline railwey north bi the canal, terminatin in Boloto square athort Kremlin; this did no materialize.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In 1922, Bolshevik admeenistration closed an luitit 22 kirks in Zamoskvorechye an Yakimanka; mair destruction follaeed, leavin anerly ane operational kirk in each destrict. 17 releegious biggins survivit tae date, includin a kirk o Novozybkov Bespopovtsy (a Auld Believers denomination) an the Historical Mosque (est. 1823, www.tatarmoscow.ru). Hoosin construction in 1920s proceedit slowly, wi some examples survivin (a big constructivist block bi Bolshoy Ustinsky Brig wis razit in 1990s, citin imminent hazards, the lot is still vacant). 1935 Master Plan o Moscow cried for completin Boulevard Ring throu Zamoskvorechye, which wis no done. Housomeivver, a thin line o stalinist biggins, stairtin frae Komissariatsky Brig, indicates the path o this failed project. Mair Stalinist biggins wur biggit on the perimeter o Zamoskvorechye (Garden Ring an embankments). Flood hazard wis eradicatit wi the construction o 1932-1938 Moscow Canal. River banks that uised tae chynge ivery saison wur firmly set in granite; dountoun brigs wur rebuilt tae 6-8 lane capacity. In 1941, residents o Zamoskvorechye formit the Twalt Militia Diveesion o Kirovsky Destrict (). Later renamit the 139t Rifle Diveesion, this unit focht at Yelnya Affensive an at Mozhaisk Defense Line. Few survivit. Zamoskvorechye wis dramatically altered in 1960s-1970s bi insertin staundartisit concrete biggins in the middle o historical century aurie, especially in Novokuznetskaya Street. Ane o thir plattenbau projects starred as the steid o 1973 film Ivan Vasilievich: Back tae the Futur. Destruction continues in 1990s-2000s, wi facadist insertion o heichrise office blocks ahint \"restored\" twa-story facades. Meanwhile, permanent population decreases as the ceety condemns historical biggins for office redevelopment an evicts residents. A example is the lairge 1900s block at Sadovnicheskaya, 80, evictit in 2003, still vacant.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Brazil is dividit intae five regions (cried macroregions an aw) bi the Instituto Brasileiro de Geografia e Estatística (IBGE). These diveesions are composed o states athin them.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Voskehat (; romanisit as Voskeat an aw; umwhile, Patrindzh an Patridzh) is a toun in the Aragatsotn Province o Armenie. The toun haes remains o a fowerteent century kirk.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Voskehat","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A pitaya or pitahaya  is the fruit o several cactus species. \"Pitaya\" uisually refers tae fruit o the genus Stenocereus, while \"Pitahaya\" or \"Dragonfruit\" always refers tae fruit o the genus Hylocereus.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Al Kawd is a toun in sooth-wastren Yemen, near Zinjibar. It is locatit in the Abyan Govrenorate an lees on the Guwf o Aden, approximately 40 kilometres bi road east o Aden. The Wadi Bana, a major river o Yemen flows intae the sea tae the east o the toun.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"On 19-20 Mey 1994, durin the 1994 ceevil war in Yemen, rebel planes droppit twa bombs near the cemetery in al-Kawd, killin fower boys.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"On 15 November, fechters lyal tae al-Qaeda in the Arabie Peninsula teuk ower the toun, a key for the Battle o Zinjibar.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Towns and villages in the Abyan Governorate","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sixto Alfonso Durán-Ballén Cordovez (born Julie 14, 1921; dee'd November 15, 2016) is an American-born Ecuadorian poleetical feegur an airchitect. He servit as Mayor o Quito atween 1970 an 1978, an as Preses o Ecuador atween 1992 an 1996.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lockerbie ( ) is a toun in Dumfries an Gallowa, sooth-wastren Scotland. It lies approximately frae Glesga, an  frae the Inglis border.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Olevano mey refer tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Rhodes (, Ródos, ) is an island in Greece, locatit in the eastren Aegean Sea.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Rhodes is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nshkhark (); umwhile kent wi its Roushie name Yanykhskiy Sovkhoz an Yanegh, is a veelage in the Gegharkunik Province o Armenie. It is pairt o the Geghhovit commonty.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kevin Norwood Bacon (born Julie 8, 1958) is an American actor an muisician whose notable roles include ''National Lampoon's Animal House (1978), Friday the 13th (1980), Diner (1982), Footloose (1984), Flatliners (1990), Tremors (1990), Wild Things (1998), JFK (1991), A Few Good Men (1992), The River Wild (1994), Murder in the First (1995), Apollo 13 (1995), Stir of Echoes (1999), Hollow Man (2000), Trapped (2002), Mystic River (2003), The Woodsman (2004), Death Sentence (2007), Frost/Nixon (2008), an X-Men: First Class'' (2011). He currently starns on the Fox televeesion series The Following.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":" [[Category:Ootstaundin Performance bi a Cast in a Motion Pictur Screen Actors Guild Awaird winners]]","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Arachnids are a class (Arachnida) o jynt-legged invertebrate animals in the subphylum Chelicerata.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The 2013–14 CONCACAF Champions League wis the 6t edeetion o the CONCACAF Champions League unner its current name, an oweraw the 49t edeetion o the premier fitbaa club competition organisit bi CONCACAF, the regional govrenin bouk o North Americae, Central Americae, an the Caribbean. Monterrey wur the three-time defendin champions, but wur unable tae defend their title as they failed tae qualifee for the tournament. Cruz Azul wan a record-settin saxt CONCACAF club title (an their first durin the Champions League era), efter winnin a aw-Mexican feenal ower Toluca on awa goals. As a result, they qualifee'd as the CONCACAF representative at the 2014 FIFA Club Warld Cup.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*2014 FIFA Club Warld Cup","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Colmenar del Arroyo is a municipality o the autonomous Commonty o Madrid in central Spain. It belangs tae the comarca o Las Vegas.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sobremonte Depairtment is a depairtment o Córdoba Province in Argentinae. The provincial subdiveesion haes a population o aboot 4,531 inhabitants in a aurie o 3,307 km², an its caipital ceety is San Francisco del Chañar, which is locatit aroond 930 km frae Buenos Aires.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Dolenji Potok (; ) is a smaw dounset in the Municipality o Kostel in soothren Slovenie. The aurie is pairt o the tradeetional region o Lawer Carniola an is nou includit in the Sootheast Slovenie Statistical Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Dolenji Potok on Geopedia","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"La Mina La Lajuela is a neighboorhuid o Santa Cruz, a Chilean commune, in Colchagua province.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Ramayana or Rāmāyaṇa (;, , ) is ane o the great Hindu epics.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Calzada de Oropesa is a municipality an veelage in the province o Toledo an autonomous commonty o Castile-La Mancha, Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"An owerseas depairtment ( or DOM) is a depairtment o Fraunce that is ootside metropolitan Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A zoo (short for zoological pairk, zoological gairden, or ainimal pairk, an an aa cried a menagerie) is a facility in which ainimals are confined within enclosurs, displayed tae the public, an in which thay mey an aa be bred.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Eratosthenes o Cyrene (;, ; c. 276 BC – c. 195/194 BC ) wis a Greek mathematician, geografer, poet, astronomer, an muisic theorist.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Constantine (, , an aa spelled Qacentina or Kasantina, Arabic: Blad el-Hawa ) is the caipital o Constantine Province in north-eastren Algerie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Constantine is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Prada S.p.A. (; ) is an Italian luxury fashion hoose, specialisin in ready-tae-wear leather an fashion accessories, shoes, luggage, perfumes, watches, etc., foondit in 1913 bi Mario Prada.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Montgomery is an unincorporatit commonty in Trigg Coonty, Kentucky, Unitit States.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tofu, an aa kent as bean curd, is a fuid made bi coagulating soy milk an then pressin the resultin curds intae saft white blocks.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"North Kessock (Gaelic: Ceasag a Tuath or Aiseag Cheasaig ) is a veelage on the Black Isle north o Innerness.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"On 22 Mey 2017, twa explosions occurred at Manchester Arena during a concert bi American pop sangster Ariana Grande. The explosion occurred aroond 10:35pm Breetish Simmer Time (UTC+01:00), causin at least 19 fatalities an 50 injuries.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Mitchell Aaron Larson (August 5, 1976, Rochester, Minnesota) is an American screenwriter an author. Larson haes written for several animatit series, includin ''Foster's Home for Imaginary Friends, My Gym Partner's a Monkey, Gravity Falls, Littlest Pet Shop, an maist notably My Little Pony: Friendship Is Magic''.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Owain ap Dyfnwal (fl. 934) wis an early tent-century Keeng o Strathclyde.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Dermot Fitzpatrick is a politeecian in the Republic o Ireland, an a member o the Irish pairlament in Dublin, representin the pairty Fianna Fáil. He represents the Central Dublin consteetuency in Dáil Éireann.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Beer is an alcoholic drink brewed frae maut, hops an baurley. Beer is the warld's auldest  an maist widely consumed alcoholic drink; it is the third maist popular drink oweraw, efter watter an tea. The production o beer, brewin involves the baurmin o siccars, mainly derived frae cereal grain stairches—maist commonly frae mautit baurley, awtho wheat, maize, an rice are widely uised. Most beer is flavoured wi hops, that add bitterness an act as a naitural preservative, tho ither flavourins sic as yerbs or fruit mey occasionally be includit. The baurmin process causes a naitural carbonation effect, awtho this is eften remuived during processin, an replaced wi forced carbonation. Some o humanity's earliest kent writins refer tae the production an distribution o beer: the Code o Hammurabi includit laws regulatin beer an beer parlours, an \"The Hime tae Ninkasi\", a prayer tae the Mesopotamian goddess o beer, served as baith a prayer an as a method o rememberin the recipe for beer in a cultur wi few leeterate fowk. Beer is sauld in bottles an cans; it mey an aa be available on draucht, pairteecularly in pubs an baurs. The brewin industrie is a global business, conseestin o several dominant multinaitional companies an mony thoosands o smawer producers rangin frae brewpubs tae regional breweries. The strenth o beer is uisually aroond 4% tae 6% alcohol bi vollum (abv), awtho it mey vary atween 0.5% an 20%, wi some breweries creautin ensaumples o 40% abv an abuin. Beer forms pairt o the cultur o beer-drinkin naitions an is associatit wi social tradeetions sic as beer festivals, as well as a rich pub cultur involvin activities lik pub crawlin, an pub gemmes sic as bar billiards. In Canadae, the Canadian Govrenment’s Fuid an Drog Regulations states that beer shoud hae alcohol content that ranges frae 1.1% tae 8.6%. The regulation an aa includes that it coud be greater nor 8.6% an labeled accordinly. Beer in Sooth Korea shoud hae 25% (v/v) or less. That means that it haes tae be 25 mL o alcohol or less  per 100 mL o solution an can anerly be conseedert ‘lite’ if thay hae less nor 30 kcal per 100ml. Mair specifically, major ingredients sic as Maut (baurley an wheat), Hop, Watter, Stairch ingredients hae tae be allaed bi the Sooth Korean Regulations in the brewin process. Beers an ither seemilar variations in Singapore maun hae at meenimum o 1.0% alcohol (v/v) concentration at 20°C. It is eften brewed frae a mixtur o grains lik maut, succars or it's equivalent an hops or ither vegetables.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"James Thorne Erskine, 14t Earl o Mar an 16t Earl o Kellie, DL (born Mairch 10, 1949) is a Leeberal Democrat member o the Hoose o Lairds. Educatit at Eton College, he wis Page o Honour tae Queen Elizabeth II in 1962 an 1963. As the 16t Viscoont Fentoun, he is Premier Viscoont o Scotland. He is an aw 19t Lord Erskine; 16t Lord Erskine o Dirleton; 16t Lord Dirleton an the Chief o the Name an Airms o Erskine. In order tae remain in the Lords efter the remuival o maist hereditary peers in 1999 he wis creatit a life peer as Baron Erskine o Alloa Touer, o Alloa in Clackmannanshire. Syne 1991, he haes been a Deputy Lieutenant for Clackmannanshire. He haes sat in the House o Lords syne 1994. Thare, he is Liberal Democrat spokesman on Scotland, an assistant whip an sits on the Constitution committee an the Religious Offences committee. Awin tae a nineteent century dispute, thare is anither Earldom o Mar, held bi Margaret Alison o Mar, 31st Coontess o Mar.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":":See an aa Ford Explorer Sport Trac for the Explorer-based pickup truck The Ford Explorer is a mid-size SUV sauld in North Americae an biggit bi the Ford Motor Company syne 1990, as a replacement for the smawer but relatit Ford Bronco II. It is manufactured in Louisville, Kentucky (it wis an aa assembled in Hazelwood, Missouri till the plant closed on Mairch 10, 2006). The Ford Explorer wis instrumental in turnin the SUV frae a special-interest vehicle intae ane o the maist popular vehicle types on the road. It is markit as Ford's anerlie mid-sized SUV an is slottit atween the lairger Ford Expedition an the smawer Ford Escape. Tho the Ford Escape is a crossower an the Expedition an Explorer ar traditional SUVs, Ford considers aw three vehicles tae mak up thair \"SUV\" portfolio. Thair \"crossower\" portfolio consists o the Ford Flex an the Ford Edge. The Explorer haes an aa been involved in controversy, efter a spate o fatal rollower accidents involvin Explorers fittit wi Firestone tyres. Baith twa-door Explorer Sport an fower-door models o Explorer hae been sauld. Pairt-time fower-wheel drive is an available option, an syne 1995 this haes been a 'shift on the flee' seestem wi full pertection against bein engaged at hie speed. A specially modified Special Service Vehicle version is an aa available frae Ford Fleet for law enforcement agencies, fire departments, an EMS agencies. Explorer wis an aa the name o a trim package offered on the Ford F-Series trucks frae 1968 tae 1986.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Vaduz ( or ) is the caipital o the principality o Liechtenstein an the seat o the naitional parliament. The toun, locatit alang the Rhine, haes aboot 5,100 inhabitants (), maist o whom are Roman Catholic. Its cathedral is the seat o a Roman Catholic airchbishop. While Vaduz is better kent internaitionally, it is no the lairgest toun in the principality: neighbourin Schaan haes a greater population.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A knock is a bit graith that tells the time. Some knocks gies the date an aw. Thare are different kynds o knocks. A watch is a kynd o knock that is wee an can be cairit. Watches is for ordinar worn on a body's shackle. At ae time, watches war for ordinar keept in the body's pootch.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"'''Ze'ev Jabotinsky MBE (, ) born Vladimir Yevgenyevich Zhabotinsky''' () (October 18, 1880 &ndash; August 4, 1940) wis a Zionist leader, author, orator, an sodger o Ukrainian oreegin. He wis the foonder o Reveesion Zionism, the Jewish Self-Defence Organisation in Odessa an the Jewish Legion o the Breetish airmy in Warld War I.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Born Vladimir Jabotinsky in Odessa, Roushie Empire, he wis raised in a Jewish middle-cless hame an educatit in Roushie schuils. While he teuk Ebreu lessons as a bairn, Jabotinsky wrote in his autobiography that his upbringin wis divorced frae Jewish faith an tradeetion. Jabotinsky's talents as a jurnalist became apparent even afore he feenished heich schuil. His first writins war published in Odessa newspapers whan he wis 16. Upon graduation he wis sent tae Bern, Swisserland an later tae Italy as a reporter for the Roushie press. He wrote unner the pseudonym \"Altalena\" (the Italian wird for 'swing'; see an aa Altalena Affair). While abroad, he an aa studied law at the University o Rome, but it wis anerlie upon his return tae Roushie that he qualified as an attorney. His dispatches frae Italy earned him recognition as ane o the brichtest young Roushie-leid jurnalists: he later editit newspapers in Roushie, Yiddish, an Ebreu. He mairit Jeanne in late 1907. Thay haed ane son, Ari Jabotinsky, who wis a member o the Irgun-inspired Bergson Group, briefly served in the Knesset an dee'd in 1969.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Efter the Kishinev pogrom o 1903, Jabotinsky jynt the Zionist movement, whaur he suin became kent as a pouerful speaker an an influential leader. Wi mair pogroms loomin on the horizon, Jabotinsky established the Jewish Self-Defence Organisation, a Jewish militant group, tae safeguard Jewish communities throughoot Roushie. Jabotinsky became the soorce o great controversy in the Roushie Jewish community as a result o thir actions. Aroond this time, he set upon hissel the goal o learnin modren Ebreu, an teuk a Ebreu name—Vladimir became ''Ze'ev'' (\"wolf\"). Durin the pogroms, he organized sel-defence units in Jewish communities athort Roushie an focht for the ceevil richts o the Jewish population as a whole. His slogan wis, \"better to have a gun and not need it than to need it and not have it!\" Anither caw tae airms wis, \"Jewish youth, learn to shoot!\" That year Jabotinsky wis electit as a Roushie delegate tae the Saxt Zionist Congress in Basel, Swisserland. Efter Herzl's daith in 1904 he became the leader o the richt-wing Zionists. In 1906 he wis ane o the chief speakers at the Roushie Zionist Helsingfors Conference in Helsinki, which cried upon the Jews o Europe tae engage in Gegenwartsarbeit (wirk in the present) an tae jyne thegither tae demand autonomy for the ethnic minorities in Roushie. He remained leal tae this Liberal approach scores o years later wi respect tae the Arab ceetizens o the future Jewish State: \"Each one of the ethnic communities will be recognized as autonomous and equal in the eyes of the law.\" In 1909 he fiercely criticized leadin members o the Roushie Jewish community for pairticipatin in ceremonies markin the centennial o the Roushie writer Nikolai Gogol.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Durin Warld War I, he conceived the idea o establishin a Jewish Legion tae fecht alangside the Breetish again the Ottomans wha then controlled Palestine. In 1915, thegither wi Joseph Trumpeldor, a ane-airmed veteran o the Russo-Japanese War, he creatit the Zion Mule Corps, whilk consistit o several hunder Jewish men, mainly Roushies, who haed been exiled frae Palestine bi the Turks an haed settled in Egyp. The unit served wi distinction in the Battle o Gallipoli. Whan the Zion Mule Corps wis disbandit, Jabotinsky traveled tae Lunnon, whaur he continued his efforts tae establish Jewish units tae fecht in Palestine as pairt o the Breetish Airmy. Awtho Jabotinsky didna serve wi the Zion Mule Corps, Trumpeldor, Jabotinsky an 120 V.M.C. did serve in Platoon 16/20t Battalion o the London Regiment. In 1917, the govrenment agreed tae establish three Jewish Battalions, initiatin the Jewish Legion. Jabotinsky sodgered in the Jordan Valley in 1918 an wis decoratit for bravery. As an officer in the 38t Ryal Fusiliers, Jabotinsky focht wi General Allenby in 1917, an wis decoratit wi the MBE for heidin the first company tae cross the River Jordan intae Palestine.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Efter Jabotinsky wis dischairged frae the Breetish Airmy in September 1919, he openly trained Jews in warfare an the uise o sma airms. Efter the 1920 Palestine riots, at the demand o the Arab leadership, the Breetish searched the offices an apairtments o the Zionist leadership, includin Weizmann's an Jabotinsky's hames, for airms. In Jabotinsky's hoose thay foond 3 rifles, 2 pistols, an 250 roonds o ammunition. Nineteen men wur arrestit, includin Jabotinsky. A committee o inquiry placed responsibility for the riots on the Zionist Commission, for provokin the Arabs. Jabotinsky wis gien a 15-year preeson term for possession o wappens. The court blamed 'Bolshevism,' claimin that it 'flowed in Zionism's inner hert' an ironically identifee'd the fiercely anti-Socialist Jabotinsky wi the Socialist-aligned Poalei Zion ('Zionist Wirkers') pairty, whilk it cried 'a definite Bolshevist institution.' Follaein the public ootcry again the verdict, he received amnesty an wis released frae Acre preeson.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In 1920, Jabotinsky wis elect tae the first Assembly o Representatives in Palestine. The follaein year he wis elect tae the executive cooncil o the Zionist Organisation. He wis an' a' a foonder o the newly registered Keren Hayesod an served as its director o propaganda. He quit the mainstream Zionist movement in 1923, housomeivver, due tae differences o opinion atween him an its chairman, Chaim Weizmann, an established the new revisionist pairty cried Alliance o Revisionists-Zionists an its youth movement, Betar (a Ebreu acronym for the \"League o Joseph Trumpeldor\"). His new pairty demandit that the mainstream Zionist movement recognise as its statit objective the establishment o a Jewish state; ane on baith banks o the Jordan River. His main goal wis tae establish a modren Jewish state wi the help an aid o the Breetish Empire. His philosophy contrastit wi the socialist orientit Labor Zionists, in that it focused its economic an social policy on the ideal o the Jewish Middle cless in Europe. An Anglophile, his ideal for a Jewish state wis a form o naition state based loosely on the Breetish imperial model, whase wanin sel-confidence he deplored. His support base wis maistly locatit in Poland, an his activities focused on attainin Breetish support tae help in the development o the Yishuv. Anither aurie o major support for Jabotinsky wis Latvie, whaur his fiery speeches in Roushie made an impression on the lairgely Roushie-speakin Latvian Jewish community.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In 1930, while Jabotinsky wis visitin Sooth Africae, he wis informed bi the Breetish Colonial Office that he wad no be alloued tae return tae Palestine. The muivement he established wis no monolithic housomeivver, an later includit three separate factions, o which Jabotinsky's wis the maist moderate. Jabotinsky favoured poleetical cooperation wi the Breetish, while mair irredentist-mindit individuals lik David Raziel, Abba Ahimeir, an Uri Zvi Greenberg focused on independent action in Mandate Palestine, fechtin poleetically against the Labor mainstream, militarily against the Breetish Authorities, an retaliatin for Arab attacks. Durin his time in exile, Jabotinsky stairtit regardin Benito Mussolini as a potential ally again the Breetish, an contacts wur made wi Italy. Jabotinsky an the Reveesionist Zionist movement set up the Betar Naval Academy in Mussolini's Italy in 1934. At the Betar Naval Academy Revisionist Zionist cadets wur trained on ships, includin the first Reveesionist Zionist ship named \"The Sarah I\". The academic Kaplan notes that awtho the Reveesionists wur keen tae ensure that trainees evit local Fascist politics the cadets did express public support for Benito Mussolini's regime, as Halpern later detailed in his beik History of Hebrew Seamanship. Cadets mairched alangside Italian soldiers in support o the Seicont Italo–Abyssinian War ad collected metal scraps for the Italian wappens industry. Thay \"felt as if they were living the true Beitarist life in an atmosphere of heroism, militarism, and nationalistic pride.\" The Academy closed in 1938. An airticle bi writer Peter Snowdon notes; \"It was Mussolini's naval academy at Civitavecchia which turned the Betar from just one more impetuous brownshirt gang into the disciplined organisation which would become, in turn, the Haganah, the Irgun and the Stern Gang. As one Jewish historian has put it: \"He was the liberal-imperialist head on a totalitarian body.\"","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In the 1930s, Jabotinsky wis deeply concerned wi the situation o the Jewish community in Eastren Europe, parteecularly Poland. In 1936, Jabotinsky prepared the sae-cried 'evacuation plan', which cried for the evacuation o the entire Jewish population o Poland, Hungary an Romanie tae Palestine. An aa in 1936, he toured Eastren Europe, meetin wi the Pols Foreign Meenister Colonel Józef Beck; the Regent of Hungary, Admiral Miklós Horthy, an Prime Meenister Gheorghe Tătărescu o Romanie tae discuss the evacuation plan. The plan gained the approval o aw three govrenments, but caused considerable controversy athin Pols Jewry, on the grunds that it played intae the haunds o Pols anti-Semites. In pairticular, the fact that the 'evacuation plan' haed the approval o the Pols govrenment wis taken bi mony Pols Jews as indicatin Jabotinsky haed gained the endorsement o wha thay considered tae be the wrang fowk. The evacuation o Jewish communities in Poland, Hungary an Romanie wis tae tak place ower a ten-year period. Housomeivver, the controversy wis rendered muit whan the Breetish govrenment vetoed it, an the World Zionist Organisation's chairman, Chaim Weizmann, dismissed it. Twa year later, in 1938, Jabotinsky statit in a speech that Pols Jews 'wur livin on the edge o the volcano' an warned that a wave o bloody super-pogroms wad be happenin in Poland sometime in the near future. Jabotinsky went on tae warn Jews in Europe that thay should leave for Palestine as suin as possible.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jabotinsky wis a complex personality, combinin cynicism an idealism. He wis convinced that thare wis nae wey for the Jews tae regain ony pairt o Palestine athoot opposition frae the Arabs, but he believed that the Jewish state coud be a hame for Arab ceetizens an aa. In 1934 he wrote a draft constitution for the Jewish state whilk declared that the Arab minority wad be on an equal fuitin wi its Jewish coonterpairt \"ootthrough aw sectors o the kintra's public life.\" The twa communities wad share the state's duties, baith military an ceevil service, an enjoy its prerogatives. Jabotinsky proposed that Ebreu an Arabic shoud enjoy equal richts an that \"in ivery cabinet whaur the prime meenister is a Jew, the vice-premiership shall be affered tae an Arab an vice versa.\"","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jabotinsky dee'd o a hert attack in New York Ceety, on August 4, 1940, while visitin a Jewish sel-defence camp run bi Betar. He wis buried in New Montefiore cemetery in New York rather than in Palestine, in accordance wi the statement in his will, \"I want to be buried outside Palestine, may NOT be transferred to Palestine unless by order of that country's eventual Jewish government.\" Initially, efter the State o Israel wis established, the govrenments heidit bi Prime Meenister David Ben-Gurion did no mak sic a decision, but in 1964, shortly efter becomin Prime Meenister, Levi Eshkol ordered the reinterment o Jabotinsky an his wife in Jerusalem at Munt Herzl Cemetery. A monument tae Jabotinsky remains at his oreeginal burial site in New York.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ze'ev Jabotinsky's legacy is cairried on the day bi Israel's Herut pairty (merged wi ither richt wing pairties tae form the Likud in 1973), Herut – The National Movement (a breakaway frae Likud), Magshimey Herut (young adult activist movement) an Betar (youth movement). In the Unitit States, his caw for Jewish sel defence haes led tae the formation o Americans for a Safe Israel an the Jewish Defence Organisation. The JDO's trainin camp is named Camp Jabotinsky. In Israel, thare are mair streets, pairks an squares named efter Jabotinsky than ony ither figure in Jewish or Israeli history. The Jabotinsky Medal is awardit for distinguished service tae the State o Israel, an maist Israeli ceeties hae streets named efter him. On 11 August 2008, left wing Israeli Eddication Meenister Yuli Tamir annoonced plans tae remuive Jabotinsky's name frae a leet o terms students are required tae learn, creatin an uproar.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Itamar Ben-Avi","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Semnan (, an aw Romanizit as Semnān an Samnān) is a ceety in an caipital o Semnan Province, Iran. At the 2006 census, its population wis 124,999, in 36,298 families. Semnan (Semnani name: Seman) is locatit in the central northren portion o the Islamic Republic o Iran. The ceety o Semnan is a bonnie an unique municipality filled wi recreational activities, historical an releegious steids, festivals, gardens an pairks, colleges an universities, an Semnani cultur. The ceety serves as the cultural an poleetical caipital o the Semnan Province. The ceety's main souvenirs are daffodil flowers, Shirmal pastry, Kolucheh cookies, Glim rugs, an shortbread.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jean-Jacques Rousseau (; 28 Juin 17122 Julie 1778) wis a Genevan filosopher, writer, an composer o 18t-century Romanticism o French expression. His poleetical filosofie influencit the French Revolution as well as the oweraw development o modren poleetical, sociological an educational thocht. His novel Émile: or, On Education is a treatise on the education o the whole person for citizenship. His sentimental novel Julie, ou la nouvelle Héloïse wis o importance tae the development o pre-romanticism an romanticism in fiction. Rousseau's autobiografical writins—his Confessions, which initiatit the modren autobiografie, an his Reveries of a Solitary Walker—exemplifee'd the late 18t-century muivement kent as the Age o Sensibility, featurin an increasin focus on subjectivity an introspection that haes characterizit the modren age. His Discourse on the Origin of Inequality an his On the Social Contract are cornerstanes in modren poleetical an social thocht. Rousseau wis a successfu composer o muisic. He wrote seiven operas as well as muisic in ither forms, an he made contreibutions tae muisic as a theorist.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bonfim is a municipality locatit in the mideast o the state o Roraima in Brazil. Its population is 12,626 an its aurie is 8,095 km². The ceety lees opposite the Takutu River frae Lethem, Guyana. The Takutu River Brig links Bonfim an Roraima wi the toun o Lethem an the Atlantic port o Georgetown, Guyana.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bonfim stairtit wi the compoond o a releegious mission frae the US.On 1 Julie 1982 it became a municipality by Federal Bill Nº 7.009. On 28 Mairch 2007 wis declared internaitional free port for internaitional trade bi Preses Luiz Inácio Lula da Silva.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The European route E 15 is pairt o the Unitit Naitions internaitional E-road network. It is a north-sooth \"reference road\", runnin frae Inverness, Scotland sooth through Ingland an Fraunce tae Algeciras, Spain. Alang maist o its route atween Paris an Lunnon, the road parallels the LGV Nord (as the French A1 autoroute) an Heich Speed 1 (as the Inglis M20 motorway). Distances in this airticle are computit frae www.viamichelin.co.uk.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Like aw ither E-roads, the E15 is nae signed in the Unitit Kinrick. It follows the followin roads:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In Fraunce, the E15 follows the followin roads: A26 autoroute -Calais-Saint-Omer-Béthune-Arras   (Autoroute des Anglais) A1 autoroute -Arras-Compiègne-Senlis-Aéroporte CDG  (Autoroute du Nord) A3 autoroute -Aéroport CDG-Bobigny-Paris Porte de Bagnolet Boulevard Périphérique -Paris Porte de Bagnolet- Porte d'Italie A6 autoroute -Paris Porte d'italie-Évry-Auxerre-Avallon-Beaune-Chalons sur Saône-Mâcon-Lyon (Autoroute du Soleil) A7 autoroute -Lyon-Vienne-Valence-Montelimar-Orange  (Autoroute du Soleil) A9 autoroute -Orange-Nîmes-Montpellier-Béziers-Narbonne-Perpignan-Le Perthus (La Languedocienne)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In Spain, the route follaes the followin roads: Motorweys: AP-7 Non-motorwey roads: N-II, N-332, an N-340 The route passes throu or closely aroond the follaein major settlements: Girona – Barcelona – Tarragona – Castellón de la Plana – Valencia - Alicante – Elche – Murcia – Almería - Motril – Málaga – Algeciras","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*http://www.elbruz.org/eroads/E15.htm","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nickel is a chemical element wi the chemical seembol Ni an atomic nummer 28. It is a sillery-white lustrous metal wi a slicht golden tinge. Nickel belangs tae the transeetion metals an is haird an ductile.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tripolitania or Tripolitana ( ', Berber: ', frae Laitin ) is a heestoric region an  umwhile province o Libie. Tripolitania wis a separate Italian colony frae 1927 tae 1934. Frae 1934 tae 1963, Tripolitania wis ane o three admeenistrative diveesions within  Italian Libie an the Kinrick o Libie, alangside Cyrenaica tae the east  an Fezzan tae the sooth.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tigrinya (, tigriñā) is an Afro-Asiatic leid, belangin tae the faimily's Semitic branch.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Capellades () is a toun in Catalonie, Spain, locatit in the sooth o the comarca of Anoia, some saxty metres abuin the Anoia river whaur it cuts throu the Catalan Coastal Range. The C-244 trunk road frae Vilafranca del Penedès an the FGC railwey line R6 frae Martorell an Barcelona run alang the river valley belaw the toun on thair wey tae Igualada. It is aboot ane oor frae Barcelona bi caur, bus or train. Capellades is kent for the manufactur o paper syne the seiventeent century. Thare is a smaw amoont o agricultur, baith irrigatit (mercat gardenin) an nan-irrigatit (cereals, grapes, awmonds), awtho the territory o the municipality is smaw. Textile an ceramic manufactur an tourism durin the simmer contribute tae the local economy an aw. Munich (sport shoes) haes its heidquairters in Capellades. The steid haes been inhabitit syne the middle Paleolithic era (50000 years BP), an an archeological steid juist belaw the modren toun, kent locally as the Abric Romaní, is open tae the public. Thare is a Museum o Paper (Molí-Museu Paperer) hoosit in a convertit papermill an aw.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Panareda Clopés, Josep Maria; Rios Calvet, Jaume; Rabella Vives, Josep Maria (1989). \"Guia de Catalunya\", Barcelona:Caixa de Catalunya. ISBN 84-87135-01-3 (Spaingie). ISBN 84-87135-02-1 (Catalan).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Joanésia is a toun an municipality in the state o Minas Gerais in the Sootheast region o Brazil.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Leet o municipalities in Minas Gerais","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"is a 1985 platform video gemme internally developed bi Nintendo EAD an published bi Nintendo as a pseudo-sequel tae the 1983 gemme Mario Bros.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Norman Nathan Lloyd (born 8 November 1914) is an American actor, producer, and director. He is kent for his television role as Dr. Daniel Auschlander in St. Elsewhere. His career has lastit for almost eighty years. He made a guest appearance on Modern Family in 2010.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Río Chico Depairtment is a depairtment in Santa Cruz Province, Argentinae. It haes a population o 2,926 (2001) an a aurie o 34,262 km². The seat o the depairtment is in Gobernador Gregores.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Accordin tae a Juin 2008 estimate frae INDEC the population o the depairtment is 3,107. Table wi the demographic evolution o the Río Chico Depairtment accordin tae the naitional censuses an the variation atween censuses in percentage: Source: Instituto Nacional de Estadísticas y Censos, INDEC","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"This airticle includes content frae the Spainyie Wikipaedia airticle Departamento Río Chico (Santa Cruz). ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lezáun () is a toun an municipality locatit in the province an autonomous commonty o Navarre, northren Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* LEZAUN in the Bernardo Estornés Lasa - Auñamendi Encyclopedia (Euskomedia Fundazioa)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A touel is a piece o absorbent fabric or paper uised for dryin or wipin. It draws moistur through direct contact, eften uisin a blottin or a rubbin motion.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"RadioEme.cl is a Chilean online newspaper. It is published in the region o Santiago Metropolitan Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tiempo is a Chilean newspaper. It is published in Chile.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Epictetus (; ;  AD 55  135) wis a Greek speakin Stoic filosofer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In clessical mathematics, analytic geometry, an aa kent as coordinate geometry, or Cartesian geometry, is the study o geometry uisin a coordinate seestem. This contrasts wi synthetic geometry.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Avigdor Lieberman (,, , ; born Evet Lvovich Liberman, , 5 Juin 1958) is a Soviet-born Israeli politeecian wha served as Israel's Meenister o Foreign Affairs frae 2009 tae 2012, an again frae 2013 tae 2015.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Friedrichshafen is an industrial ceety on the northren shoreline o Loch Constance (the Bodensee) in Soothren Germany, near baith the borders o Swisserland an Austrick.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Friedrichshafen is twinned wi the follaein ceeties:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"\"Pillowtalk\" (stylised as PILLOWTALK) is a sang recordit bi Inglis sangster an sangwriter Zayn, for his debut solo studio album Mind of Mine.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In fowklair an meethologie, a ghaist (sometimes kent as a spectre, phantom, apparition, spirit, spook, or haunt) is the saul or speerit o a deid fowk or ainimal that can appear tae the livin. Descriptions o ghaists vairy widely frae a invisible presence tae translucent or barely visible wispy shapes, tae realistic, lifelike veesions. The deliberate attempt tae contact the spirit o a deceased body is kent as necromancy, or in spiritism as a séance.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ho Ching () (born Mairch 27, 1953) is the Chief Executive Officer o Temasek Holdings (syne 2002). Ho jyned Temasek Holdings in Mey 2002 as Executive Director an wis appyntit Chief Executive Officer on 1 Januar 2004. Ho first jyned Temasek as Director in Januar 2002 an then acame its Executive Director in Mey 2002. As o 2014, she is leetit as the 59t maist pouerfu woman in the warld bi Forbes.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"John Chrysostom (), c. 349 &ndash; 407, The exact date o John's birth is in quaisten, an dates atween 344 an 349 are eften gien, an leemits set at 340 an 350 (Kelly 296). In the maist recent general biografie o Chrysostom, eminent patristics scholar JND Kelly, efter a review o the evidence an leeteratur, favours 349 as the date that best fits aw available evidence, in agreement wi Robert Carter. See Kelly, Golden Mouth: The Story of John Chrysostom: Ascetic, Preacher, Bishop, Grand Rapids, MI: Baker Academic, 1998: oreeginally published Ithaca: Cornell University Press, 1995), p. 4 fn. 12; esp. 296–298 passim. For a concurrin analysis which is follaed in maist recent reconstructions o the early life o Chrysostomos, see Robert Carter, \"The Chronology of St. John Chrysostom's Early Life\", in Traditio 18:357–64 (1962). For a discussion o alternatives, eften in aulder leeteratur, see especially G. Ettlinger, Traditio 16 (1960), pp. 373–80, Jean Dumortier, \"La valeur historique du dialogue de Palladius et la chronologie de saint Jean Chrysostome\", Mélanges de science religieuse, 8:51–56 (1951) Airchbishop o Constantinople, wis an important Early Kirk Faither. He is kent for his preachin an public speakin, his denunciation o abuse o authority bi baith ecclesiastical an poleetical leaders, the Divine Liturgy of St. John Chrysostom, an his ascetic sensibilities. The epithet Χρυσόστομος (Chrysostomos, anglicised as Chrysostom) means \"gowden-moothed\" in Greek an denotes his celebratit eloquence.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Samba () is a Brazilian muisical genre an dance style, wi its ruits in Africae via the Wast African sclave trade an African releegious tradeetions, pairteecularly o Angolae an the Congo, throu the samba de roda genre o the northeastren state o Bahia, frae which it derived.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Neilstoun railwey station is a railwey station in the veelage o Neilstoun, East Renfrewshire, Greater Glesga, Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":".bj is the Internet kintra-code tap-level domain for Benin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ska (; Jamaican: ) is a muisic genre that oreeginatit in Jamaica in the late 1950s an wis the precursor tae rocksteady an reggae.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Shaun the Sheep is a Breetish stap-motion animatit televeesion series an spin-off o the Wallace and Gromit franchise.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lydia Emilie Florence Jannsen, ( – ), kent by her pen name Lydia Koidula, wis a Estonie poet. Her sobriquet means 'Lydia o the Dawn' in Estonie. It wis gien tae her bi the writer Carl Robert Jakobson. She is frequently referred tae as Koidulaulik – 'Sangster o the Dawn' an aw.In Estonie, like elsewhaur in Europe, writin wis no considered a suitable career for a respectable young lady in the mid-nineteent-century. Koidula's poetry an her newspaper wirk for her populist faither, Johann Voldemar Jannsen (1819–1890) remained anonymous. In spite o this, she wis a major leeterar figur, the foonder o Estonie theatre, an closely alleed tae Carl Robert Jakobson (1841–1882), the influential radical an Friedrich Reinhold Kreutzwald (1803–1882), writer o the Estonie national epic, Kalevipoeg (The Son o Kalev).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lydia Jannsen wis born in Fennern (present-day Vändra), Govrenorate o Livonie, Roushie Empire. The faimily muivit tae the nearbi coonty toun o Pernau (present-day Pärnu) in 1850 whaur, in 1857, her faither stairtit the first local Estonie leid newspaper an whaur Lydia attendit the German grammar schuil. The Jannsens muivit tae the varsity toun o Dorpat (present-day Tartu) in 1864. Naitionalism, includin publication in indigenous leids, wis a vera touchy subject in the Roushie Empire but the rule o the Emperor Alexander II (1855–1881) wis relatively leeberal an Jannsen managit tae persuade the imperial censorship tae allou him tae publish the first naitional Estonie leid newspaper in 1864. Baith the Pärnu local an the naitional newspaper wur cried Postimees (The Courier). Lydia wrote for her faither on baith papers besides publishin her awn wirk. In 1873 she marriet Eduard Michelson, a Livonie airmy physeecian, an muivit tae Kronstadt, the heidquairters o the Roushie Navy near Saunt Petersburg. In 1876–78 the Michelsons visitit Breslau, Strasbourg an Vienna. Koidula livit in Kronstadt for 13 years but despite spendin her simmers in Estonie, she niver stoppit feelin inconsolably homesick. Lydia Koidula wis the mither o three childer. She dee'd on August 11, 1886 efter a lang an painful illness. Her last poem wis Enne surma- Eestimaale! (Afore Daith, Tae Estonie!).","sentiment":"sco","name":"Scots","natural":"Scots"}]}