{"lines":[{"value":"A brig is a structure biggit tae span a gorge, glen, gate, railwey track, river, body o watter, or ony ither pheesical obstacle. Designs o brigs will vary dependin on the function o the brig an the naitur o the terrain whaur the brig is tae be biggit.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Palestine;, , ) is a conventional name uised, amang others, tae describe a geographic region atween the Mediterranean Sea an the Jordan River, an various adjoinin lands.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The name \"Palestine\" is the cognate o an ancient wird meanin \"Philistines\" or \"Land o the Philistines\". In keepin wi the Greek cultur o the day, it haes an aa been suggestit that it mey an aa be a play on the wird Παλαιστής Palaistes (Greek for wrestler) an a reference tae Jacob, later cawed Israel, the foonder o the ancient Israeli naition. The earliest kent mention is thought tae be in Ancient Egyptian texts o the temple at Medinet Habu which record a fowk cawed the P-r-s-t (conventionally Peleset) amang the Sea Peoples who invadit Egypt in Ramesses III's reign. The Ebreu name Peleshet ( Pəléshseth)- uisually translatit as Philistia in Inglis, is uised in the Bible tae denote the soothren coastal region that wis inhabitit bi the Philistines tae the wast o the ancient Kinrick o Judah.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Loch Lomond (Scot Gaelic: Loch Laomainn), is a freshwater Scots loch, lyin on the Hieland Bundary Faut. It is the lairgest loch in Great Breetain, bi surface aurie, an contains mony islands, includin Inchmurrin, the lairgest fresh water island in the Breetish Isles, awthou the loch itsel is droicht bi mony Erse lochs. It is a popular leisure destination an is featurt in sang.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nizhny Novgorod Oblast (, Nizhegorodskaya oblast) is a federal subject o Roushie (an oblast). Its admeenistrative center is the ceety o Nizhny Novgorod. Population: 3,310,597 (2010 Census). The oblast is crossed bi the Volga River. Apairt frae Nizhny Novgorod's metropolitan aurie, the biggest ceety is Arzamas. Near the toun o Sarov thare is the lairgest an the maist famous convent in Roushie, established bi Saunt Seraphim o Sarov - Diveevo convent. Makaryev Monastery opposite the toun o Lyskovo uisit tae be location o the lairgest fair in Eastren Europe. Ither historic touns include Gorodets an Balakhna, locatit on the Volga tae the north frae Nizhny Novgorod.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The oblast covers an aurie o, which is approximately equal tae the entire aurie o the Benelux kintras. Agricultural land occupees 41% o this aurie; forests, 48%, lakes an rivers, 2%; an ither lands, 9%. Nizhny Novgorod Oblast borders Kostroma Oblast (N), Kirov Oblast (NE), the Mari El Republic (E), Chuvashie (E), the Mordovie (S), Ryazan Oblast (SW), Vladimir Oblast (W), an Ivanovo Oblast (NW).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nizhny Novgorod Oblast is no rich in naitural resoorces, which are, maistly, limitit tae commercial deposits o saund (includin titanium-zirconium sands), cley, gypsum, peat, mineral saut, an timmer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The unique airchitectural construction—the steel lattice hyperboloid touer biggit bi the Great Roushie ingineer an scientist Vladimir Grigorievich Shukhov in 1929—is locatit near the toun o Dzerzhinsk on the left bank o the Oka River.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Population: Accordin tae the 2010 Census, ethnic Roushies at 3,109,661 made up 95.1% o the oblast's population. Ither ethnic groups includit Tatars (44,103, or 1.4%), Mordva (19,138, or 0.6%), Ukrainians (17,657, or 0.5%), an various smawer groups, each accoontin for less nor 0.5% o the oblast's tot population. Additionally, 42,349 fowk wur registered frae admeenistrative databases, an coud no declare an ethnicity. It is estimatit that the proportion o ethnicities in this group is the same as that o the declared group. Accordin tae the Federal Migration Service, 20,450 foreign ceetizens wur registered in the oblast in 2006. The actual nummer o foreigners residin in the oblast as o 1 Juin 2006 wis estimatit tae be ower 22,000.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The oblast ranks seivent in Roushie in industrial output, while the processin industry predominates in the local economy. Mair than 650 industrial companies employ nearly 700,000 fowk, or 62% o the wirkforce involvit in material production. Industry generates 83% o the regional GDP an maks 89% o aw material expenditures. The leadin sectors are ingineerin an metalwirkin, follaed bi the chemical an petrochemical industries an the forestry, firthwirkin, an paper industries. The first three sectors accoont for aboot 75% o aw industrial production. The oblast haes tradeetionally been attractive tae investors. In 2002, Moody's ratin agency confirmit a Caa1rating based on the region's lang-term foreign currency liabilities. The region maintains tred relations wi mony kintras an haes an export surplus. The lairgest volume o exports goes tae Ukraine, Belaroushie, Swisserland, Kazakhstan, Belgium, an Fraunce. Imports come mainly frae Ukraine, Germany, Belaroushie, Kazakhstan, Austrick, Netherlands, Cheenae, an the Unitit States. The stock mercat infrastructur is quite well developit in Nizhny Novgorod, an the exchange business is expandin. Companies an organisations registered in the region include 1153 jynt-stock companies, 63 investment institutions, 34 commercial banks, 35 insurance companies, 1 voucher investment fund, 1 investment fund, 17 nongovernmental pension funds, 2 associations o professional stock mercat dealers, an 3 exchynges (stock, currency, an agricultural). The oblast is notit for haein relatively heichlie developit mercat relations. The day, the region needs serious pairtners interestit in equitable, lang-term, mutually beneficial pairtnerships. Thare are 650+ industrial companies in the region, maist o them engagit in the follaein sectors:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Nizhny Novgorod Ceety Guide Traivel an business guide tae Nizhny Novgorod","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bykovo () is an urban locality (an urban-teep dounset) in Ramensky Destrict o Moscow Oblast, locatit sootheast o Moscow. Population: It wis foondit in 1861–1862 upon construction o the Moscow-Ryazan railwey, replacin the umwhile veelage tae the sooth. Urban-type settlement status wis grantit tae it in 1962. Bykovo is a hame (an a place o birth) for Pavel Chukhrai, Vladimir Sorokin, an Nikolay Rastorguyev. Bykovo Airport an an aircraft repairment facility are locatit here.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kom Isfaht is a toun in the Upper Egyptian Asyut Govrenorate. It is locatit on the wast bank o the Nile. It wis a Roman veelage (Apollonopolites Heptakomias).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kom Isfaht is a locality o Nahieh, situatit 3 oors distance frae Abu Tig, in the destrict o Abu Tig, in the province o Asyut. It haes a population o 3,719 inhabitants, wi nae dependencies. References elsewhaur are tae the kirk o St George in Kom Isfaht an tae the fact that its name in Roman Egyp wis Apollinopolis Heptakomia in the nome, or province, o Apollinopolites Parvus. The records o a Strategos, or general, whose name wis Apollonius, o Heptakomia hae been preservit. There are a number o letters tae Apollonius frae his mither, Eudaimonis, an his wife, Aline, when Egyp wis awa campaignin against the Jews in the great revolt o the Jewish Diaspora in Cyrene, Egyp, an Mesopotamie against the Romans an the local populations in 116 an 117 AD. Eudaimonis wis vera worriet aboot Apollonius’ safety, but he seems tae hae returned unhairmit acause they haed his application for twa months’ leave tae sort oot his affairs, efter the end o the revolt, Aline set up an altar tae the Dioscuri, Castor an Pollux, in Thanksgivin. There records o a monastery near Kom Isfaht an aw, the monastery o Apa Apollo at Baouit. Ref:Dictionnaire Geographique de l’Egypte of 1899 records her Kom Esfaht","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ciénega de Flores is a ceety an surroondin municipality located in Nuevo Leon, Mexico near Monterrey.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ciénega de Flores is recognizit bi its famous machacado (dry meat) fuid, which is ane o the traditional fuids in Nuevo Leon.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Accordin tae the INEGI 2005 census Ciénega de Flores haed a population o 14,268, which 5,735 are male an 5,469 are female. Oot o the total population 37 or 0.39% wur Native Indian. 8,117 o the total population wur Catholic an 1,318 wur affiliatit tae ither releegions. There are 3,497 hoosehauld o which 3,370 are awn occupeed.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Shabran (Şabran) is a rayon o Azerbaijan. It wis renamit frae Davachi (Dəvəçi) in 2010. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Utvälinge is a locality situatit in Helsingborg Municipality, Skåne Coonty, Swaden wi 227 inhabitants in 2010.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ash Shufatah is a toun in the Amman Govrenorate o north-wastren Jordan.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references />","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kaunissaare is a veelage in Anija Pairish, Harju Coonty in northren Estonie. It's located sooth o the toun o Kehra, efter Lehtmetsa. The dounset is situatit aroond the Kaunissaare Reservoir on the Jägala River. The reservoir is pairt o the Tallinn watter supply seestem an is connectit via canals tae Pirita River, Aavoja an Soodla River. The node wis opened in 1984. Kaunissaare haes a population o 90 as o 1 Januar 2010.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Maiolo is a comune (municipality) in the Province o Rimini in the Italian region Emilia-Romagna, locatit aboot 135 km sootheast o Bologna an aboot 35 km sooth o Rimini. As o 31 Dizember 2004, it haed a population o 807 an a aurie o 24.4 km².","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Maiolo borders the follaein municipalities: Montecopiolo, Novafeltria, Pennabilli, San Leo, Talamello.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Efter the referendum o 17 an 18 Dizember 2006, Maiolo wis detached frae the Province o Pesaro an Urbino (Marche) tae join Emilia-Romagna an the Province o Rimini on 15 August 2009.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:3000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:1062 bar:1871 from: 0 till:1265 bar:1881 from: 0 till:1383 bar:1901 from: 0 till:1522 bar:1911 from: 0 till:1678 bar:1921 from: 0 till:1737 bar:1931 from: 0 till:1821 bar:1936 from: 0 till:1791 bar:1951 from: 0 till:1660 bar:1961 from: 0 till:1197 bar:1971 from: 0 till:874 bar:1981 from: 0 till:811 bar:1991 from: 0 till:802 bar:2001 from: 0 till:809 PlotData= bar:1861 at:1062 fontsize:XS text: 1062 shift:(-8,5) bar:1871 at:1265 fontsize:XS text: 1265 shift:(-8,5) bar:1881 at:1383 fontsize:XS text: 1383 shift:(-8,5) bar:1901 at:1522 fontsize:XS text: 1522 shift:(-8,5) bar:1911 at:1678 fontsize:XS text: 1678 shift:(-8,5) bar:1921 at:1737 fontsize:XS text: 1737 shift:(-8,5) bar:1931 at:1821 fontsize:XS text: 1821 shift:(-8,5) bar:1936 at:1791 fontsize:XS text: 1791 shift:(-8,5) bar:1951 at:1660 fontsize:XS text: 1660 shift:(-8,5) bar:1961 at:1197 fontsize:XS text: 1197 shift:(-8,5) bar:1971 at:874 fontsize:XS text: 874 shift:(-8,5) bar:1981 at:811 fontsize:XS text: 811 shift:(-8,5) bar:1991 at:802 fontsize:XS text: 802 shift:(-8,5) bar:2001 at:809 fontsize:XS text: 809 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Viktor Ahn (; born November 23, 1985), an aa kent as Ahn Hyun-Soo () is a short track speed skatin athlete.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Inchtuthil (kent tae the Romans as Pinnata Castra (meanin \"Fortress on the wing\") an Victoria) is the steid o a Roman legionary fortress situatit on a naitural platform owerleuking the north bank o the River Tay soothwast o Blairgowrie, Perth an Kinross, Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Osoe-dong is a dong, neebourheid o Gangseo-gu in Seoul, Sooth Korea. It is a legal dong (법정동 ) managit bi its admeenistrative dong (행정동 ), Gonghang-dong. Asiana Airlines maintains its heidquairters, Asiana Town, in Osoe-dong.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Admeenistrative diveesions o Sooth Korea","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Multilingualism is the act o uisin polyglotism, or uisin multiple leids, either bi an individual speaker or bi a commonty o speakers.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Vedra is a municipality in the Spainyi province o A Coruña in the autonomous commonty o Galicie in northwastren Spain. It haes a population o 5031 (Spainyie 2001 Census) an a aurie o 53 km².","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Yogana is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o km². It is pairt o the Ejutla Destrict in the sooth o the Valles Centrales Region. As o 2005, the municipality haed a total population o .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Naranjal is a canton in the province o Guayas in wastren continental Ecuador. The canton wis namit efter its seat, Naranjal.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ethnic groups as o the Ecuadorian census o 2010:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A contralto, or sometimes alto, is a type o classical female sangin vyce whose vocal range is the lawest female vyce type, wi the lawest tessitura.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Mediglia is a comune (municipality) in the Province o Milan in the Italian region Lombardy, locatit aboot sootheast o Milan.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Offeecial wabsteid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pape Martin V (; Januar/Februar 1369 – 20 Februar 1431), born Otto (or Oddone) Colonna, wis Pape frae 14 November 1417 tae his daith in 1431.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Edward Turner Bennett (6 Januar 1797 – 21 August 1836) wis an Inglis zoologist an writer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Amersfoort is a municipality an the seicont lairgest ceety o the province o Utrecht in central Netherlands.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Liberec, Czech Republic","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tours () is a ceety in central Fraunce, the caipital o the Indre-et-Loire depairtment.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tours is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Haly Roman Emperor (, ) wis the ruler o the Haly Roman Empire. Frae an autocracy in Carolingian times the teetle evolved intae an elected monarchy chosen bi the Prince-electors. Till the Reformation the Emperor elect (imperator electus) wis required tae be crouned bi the Pape afore assumin the imperial title.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Biopheesics is an interdisciplinary science uising methods o, an theories frae, pheesics tae study biological seestems.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Otto Lilienthal (23 Mey 1848 &ndash; 10 August 1896) wis a German pioneer o aviation who acame kent as the Glider Keeng.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Uyghurs (; ; Old Turkic: ; ) are a Turkic ethnic group livin in Eastren an Central Asie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Freedom o releegion or freedom o belief is a principle that supports the freedom o an individual or commonty, in public or private, to manifest releegion or belief in teachin, practice, worship, an observance. It an aa includes the freedom tae chynge ane's releegion or belief.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Hausa (autonyms for singular: Bahaushe (m), Bahaushiya (f); plural Hausawa an general: Hausa/Haoussa; exonyms bein Ausa, Mgbakpa, Kado, Al-Takari, Fellata an Abakwariga) are ane o the lairgest ethnic groups in Africae.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ricardo Alberto Silveira de Carvalho, OIH (; born 18 Mey 1978) is a Portuguese professional fitbawer wha plays as a centre back for Shanghai SIPG and the Portugal naitional team.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Paul Muni (born Frederich Meshilem Meier Weisenfreund; September 22, 1895 – August 25, 1967) wis an American stage an film actor wha grew up in Chicago. He stairtit his actin career in the Yiddish theatre. During the 1930s, he wis considered ane o the maist prestigious actors at Warner Brothers studios, an wis gien the rare privilege o chuisin which pairts he wantit.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Elisabeth o Fraunce (Élisabeth; 22 November 1602 - 6 October 1644) wis the first wife o Keeng Philip IV o Spain. She wis the eldest daughter o Henry VI o Fraunce an Marie de' Medici an as a result wis the sister o the future Louis XIII o Fraunce, whom she haed a good relationship wi. She wis the subject o several pentins bi the painter Velázquez, as wis her youngest daughter Maria Theresa. Queen Isabel (as kent in Spain) died o Smallpox aged 41. Her husband remarried","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"On 25 November 1615, Elisabeth mairit Philip IV o Spain, then kent as the Prince o Asturias (traditional title for the heir tae the Spaingie throne) Kent in Spain as Isabel de Borbón she became the Princess o Asturias at the age o thirteen. The marriage wis pairt o a wider match atween Fraunce an Spain, whereby Elisabeth's brither Louis XIII wad mairy Philip's sister Anne (the parents o Louis XIV o Fraunce)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Mycenaean Greece (or Mycenaean ceevilisation) wis the last phase o the Bronze Age in Auncient Greece (c. 1600–1100 BC). It represents the first advanced ceevilisation in mainland Greece, wi its palatial states, urban organisation, warks o airt an writin seestem.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Aglais io, the European peacock, mair commonly kent simply as the peacock butterflee, is a colourfu butterflee, foond in Europe an temperate Asie as far east as Japan.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"BBC Radio Orkney is a local opt-oot o BBC Radio Scotland for the Orkney Islands, which is based in Castle Street, Kirkwa, Orkney, in Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Milkybar is a white chocolate confection produced bi Nestlé an sauld in the Unitit Kinrick, Australie, Canadae, New Zealand, Indie, Ireland, Kuwait, Sooth Africae, an Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Alexander Gordon, 3rd Yerl o Huntly (dee'd 1524) wis a Scots nobleman. He wis a member o Pairlament, a member o the Privy Cooncil, a regent an Lieutenant o the kinrick.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Scandinavian Airlines, uisually kent as SAS, is the banner cairier o Swaden, Norawa an Denmark, that thegither form mainland Scandinavie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Allan Martin (born 1873) wis a Scots fitbawer that played for St Bernard's, Celtic an Hibernian.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Stephen Grindlay (born 13 Mairch 1982 in Alexandria, Wast Dunbartonshire) is a Scots perfaisional fitbawer that currently plays as a goalkeeper for Beith Juniors.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Blackpool is a seaside toun in Ingland, on the shore o the Erse Sea. Hit is tradeetionally pairt o Lancashire but on 1 Aprile 1998 wis makkit intil an independent unitary authority.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Graham Stuart Brady (born 20 Mey 1967) is an Inglis politeecian, an a member o the Unitit Kinrick pairlament at Wastmeinster, representin the Conservative Pairty (UK). He represents the Altrincham an Wast Sale consteetuency in the Hoose o Commons. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"John Carty is a politeecian in the Republic o Ireland, an a member o the Irish pairlament in Dublin, representin the pairty Fianna Fáil. He represents the Mayo consteetuency in Dáil Éireann.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"() is the caipital ceety o Kanagawa Prefectur, the seicont lairgest ceety in Japan efter Tokyo, an the 53rd maist populous ceety proper in the warld. It lees on Tokyo Bay, sooth o Tokyo, in the Kantō region o the main island o Honshū. It is a major commercial hub o the Greater Tokyo Aurie. Yokohama's population o 3.6 million maks it Japan's lairgest incorporatit ceety. Yokohama developit rapidly as Japan's prominent port ceety follaein the end o Japan's relative isolation in the mid-19t century, an is thir days ane o its major ports alang wi Kobe, Osaka, Nagoya, Hakata, Tokyo, an Chiba.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Yokohama haes sister-ceety relationships wi these aicht ceeties worldwide:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The naitional Emblem o Ethiopie haes been in its current form syne 1996. It contains a golden pentagram radiatin rays o licht on a blue shield. The day the pentagram stands for the unity o the fowk an the naitionality o Ethiopie. The emblem an aa appears on the centre o the Banner o Ethiopie. In 1975, an earlier version o the emblem o Ethiopie wis adoptit, consistin o a plow on a yellae sunburst surroondit bi a wreath. It wis associatit wi the Derg regime. Prior tae 1975, thare wis a European-heraldry influenced ryal coat o airms for the Empire o Ethiopie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Haifa Destrict (, Mehoz Ḥeifa) is an admeenistrative destrict surroondin the ceety o Haifa, Israel. The destrict is ane o sax admeenistrative destricts o Israel, an its caipital is Haifa. The destrict land aurie is 864 km 2 (299.3 mi 2 ). Accordin tae the Israel Central Bureau o Statistics, at the end o 2005, the population o the destrict stuid at 858,000, o which 71.27% are Jewish, 18.81% are Arab Muslims, 1.78% are Arab Christians, 2.52% are Druze, an 4.9% are \"no classified bi releegion\", an grew at an average annual rate o 0.8%.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The current offeecial regional admeenistrative diveesions o Greece () wis institute in 1987. Awtho best pit ower intae Inglis an Scots as \"regions\", the transcription peripheries is sometimes uised, mibbe tae distinguish them frae the tradeetional regions whilk they replacit. The Inglis wird 'periphery' is derivit frae the, whilk in Greek (but no in Inglis) means 'region' an aw. There are 13 regions (nine on the mainland an fower island groups), which (till 2010) wur further subdividit intae the nou abolished 54 prefecturs. Traditionally, Greece wis dividit intae 10 regions, whilk is whiles still referred tae in popular discourse. Thae isna tae be ramfeeselt wi the new regions, tho the new regions lairgely haes their springheid in the umwhile anes, acause thare auries o divergence. For insaumple, the new region o the Peloponnese disna include aw o the landmass tradeetionally kent as the Peloponnese; the excludit pairt nou fins itsel in the region o Wastren Greece. The first seiven regions wis established bi the then-rulin militar regime in 1971, but they wur abolished efter the faw o Georgios Papadopoulos in November 1973. The current regions wur creatit bi Law 1622/1986 an Presidential Decree 51/1987, an wur conceivit as an auxiliary regional level o the central govrenment. Wi ongaun decentralisation, they wur accordit mair pouers in the 1997 Kapodistrias reform o local an regional govrenment, an wur feenally transformit intae fully separate entities bi the 2010 Kallikratis plan (Law 3852/2010), whilk entered intae effect on 1 Januar 2011. The govrenment-appointit general secretar wis replacit wi a popularly electit regional govrenor an a regional cooncil wi 5-year terms, while mony pouers o the abolished prefectur wur transferred tae the regions. As regional organs o the central govrenment, the new regions wur in turn replacit bi seiven decentralisir admeenistrations, whilk group frae ane tae three regions unner a govrenment-appointit general secretar. Haein mairches wi the region o Central Macedonie there is ae autonomous region, Munt Athos (Agion Oros, or \"Holy Muntain\"), a monastic community unner Greek sovereignty. It is on the eastmaist o the three lairge peninsulaes stentin intae the Aegean frae the Chalcidice Peninsulae. Through the admeenistrative reform o 2011, kent as the Kallikratis plan, seiven new admeenistrative diveesions (διοικήσεις) haes been creatit:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*ISO 3166-2:GR ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Province o Arezzo or Arretium () is the eastmaist province in the Tuscany region o Italy. Its caipital is the ceety o Arezzo. It haes an aurie o 3,232 km², an a total population o 323,288 (2001) in 39 comuni (singular: comune). At 30 Juin 2005, the main comuni bi population are:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Province hamepage ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Isla de la Juventud (\"Isle o Youth\") is the seicont-lairgest Cuban island an the seivent-lairgest island in the Wast Indies (efter Cuba itsel, Hispaniola, Jamaica, Puerto Rico, Trinidad, an Andros Island). The island wis cried the Isle o Pines (Isla de Pinos) till it wis renamit in 1978. The island haes an aurie an is 50 km sooth o the island o Cuba, across the Gulf of Batabanó. The island lies amaist directly sooth o Havana an Pinar del Río an is a Special Municipality (2,419 km2), no pairt o ony province. The Isle o Youth is, therefore, admeenistered directly bi the central govrenment o Cuba. The lairgest o the 350 islands in the Canarreos Airchipelago (Archipiélago de los Canarreos), the island haes an estimatit population o 100,000. The caipital an lairgest ceety is Nueva Gerona in the north, an the seicont-lairgest an auldest ceety is Santa Fe in the interior. Ither commonties include Columbia, Mac Kinley, Santa Bárbara, Cuchilla Alta, Punta del Este, Sierra de Caballos an Sierra de Casas.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Glayva is a liqueur produced in Leith, bi Whyte and Mackay Ltd. It is marketit wi the slogan 'baist liqueur in the warld'. Glayva is made frae a blend o aged Scotch whiskies, yerbs, anise, cloves, awmonds, heather honey, an citrus fruits. It haes a deep gowd colour an a distinctive flavour. Its name is an anglicised spellin o Glè Mhath, which means 'very guid' in Scots Gaelic.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sarnakunk (, Romanisit as Sarrnakunk’, Sarnakunq an Sarrnakunk an aw; umwhile, Saybalu) is a veelage an rural commonty (municipality) in the Syunik Province o Armenie. The Naitional Statistical Service o the Republic o Armenie (ARMSTAT) reportit its population wis 519 in 2010, up frae 514 at the 2001 census.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Petrogradsky Destrict () is a destrict o the federal ceety o St. Petersburg, Roushie. It borders the Bolshaya Nevka River in the north an in the east, the Neva River in the sooth, an auries aroond the Malaya Neva River in the wast. Destrict's population: Petrogradsky Destrict comprises the follaein municipal okrugs:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Development o wha wad become the Petrogradsky Destrict began in Mey 1703 when Peter the Great began construction o the Peter an Paul fortress on Zayachy Island. Unner Peter the Great, Petrogradsky destrict became the commercial an admeenistrative centre o Saunt Petersburg. It wis unner Peter the Great that Gorodskoy Island (the day Petrogradsky Island) emergit as St. Petersburg's commercial an admeenistrative centre. It wis settled ower time bi craftsmen an militar men, prosperin an becomin mair populatit through the 19t an early 20t centuries. The present destrict wis formit in 1917, wi the Primorsky Destrict being split aff in 1936. The current boondaries date back tae 1973. Even the day, Petrogradsky Destrict is a desirable location for commercial an residential real estate.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Beylikdüzü is a destrict in the European suburbs o Istanbul, Turkey, locatit north o the Sea o Marmara, sooth o Esenyurt, east o Büyükçekmece, an wast o Avcılar. It is assumed that Beylikdüzü wis first settled bi Greeks frae Byzantion in the seicont century AD as a fermin veelage. It later became a popular resort for residents o Constantiople in the Byzantine Empire, a status that continued efter the Faw o Constantinople tae the Ottoman Empire. The region wis referred tae as \"Garden\" in the later Ottoman period, an follaein the foondation o the Turkis Republic wis cried \"Kavaklı,\" efter the lairge nummer o poplar trees, a name which wis uised till 2003. The modren name means \"Plains o the Beylik.\" The slum destricts common in hintle Istanbul are rarer in Beylikdüzü, whaur a survey bi the municipal cooncil indicatit that 40% o residents hae a university degree.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The mayor is Yusuf Uzun o the AKP.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Chubin (, Romanisit as Chūbīn; kent as Chubāīn an Chūbāyen an aw) is a veelage in Kah Landwart Destrict, Davarzan Destrict, Sabzevar Coonty, Razavi Khorasan Province, Iran. At the 2006 census, its population wis 232, in 66 faimilies.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Colomi () is a locality in the Cochabamba Depairtment in central Bolivie. It is the seat o the Colomi Municipality, the seicont municipal section o the Chapare Province. At the time o census 2001 it haed a population o 3,699.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Map o Chapare Province","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Mõisamaa is a veelage in Märjamaa Pairish, Rapla Coonty in wastren Estonie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Alessandro Giuseppe Antonio Anastasio Volta (18 Februar 1745 &ndash; 5 Mairch 1827) wis an Italian pheesicist kent for the invention o the battery in the 1800s.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Martín Itunyoso is a Trique leid toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o 82.93 km². It is pairt o the Tlaxiaco Destrict in the sooth o the Mixteca Region. As o 2005, the municipality haed a total population o 2554.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Such a Parcel of Rogues in a Nation is a Scottish folk sang whose lyrics are taken frae an eponymous Robert Burns poem o 1791. The lyrics are: Fareweel to a' our Scottish fame, Fareweel our ancient glory; Fareweel ev'n to the Scottish name, Sae fam'd in martial story. Now Sark rins over Solway sands, An' Tweed rins to the ocean, To mark where England's province stands- Such a parcel of rogues in a nation! What force or guile could not subdue, Thro' many warlike ages, Is wrought now by a coward few, For hireling traitor's wages. The English steel we could disdain, Secure in valour's station; But English gold has been our bane - Such a parcel of rogues in a nation! O would, ere I had seen the day That Treason thus could sell us, My auld grey head had lien in clay, Wi' Bruce and loyal Wallace! But pith and power, till my last hour, I'll mak this declaration; We're bought and sold for English gold- Such a parcel of rogues in a nation!","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Millennium Stadium () is the naitional stadium o Wales, locatit in the caipital ceety, Cardiff.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Axtla de Terrazas is a toun an municipality in San Luis Potosí in central Mexico.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Shah Alam is the state caipital o Selangor, Malaysie an situatit athin the Petaling Destrict an a smaw portion o the neebourin Klang Destrict. It is locatit aboot wast o the kintra's caipital, Kuala Lumpur. Shah Alam replacit Kuala Lumpur as the caipital ceety o the state o Selangor in 1978 due tae Kuala Lumpur's incorporation intae a Federal Territory in 1974. Shah Alam wis the first planned ceety in Malaysie efter unthirldom frae Breetain in 1957.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Friends is an American televeesion sitcom creatit bi David Crane an Marta Kauffman, which oreeginally aired on NBC frae September 22, 1994, tae Mey 6, 2004. [[Category:Ootstaundin Performance bi an Ensemble in a Comedy Series Screen Actors Guild Awaird winners]]","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Alfred Werner (12 December 1866 - 15 November 1919) wis a Swiss chemist who wis a student at ETH Zurich an a professor at the Varsity o Zurich. He won the Nobel Prize in Chemistry in 1913 for proponin the octahedral configuration o transeetion metal complexes.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Brsnik ( or ) is a smaw dounset on the left bank o the Kolpa River in the Municipality o Kostel in soothren Slovenie. The aurie is pairt o the tradeetional region o Lawer Carniola an is nou includit in the Sootheast Slovenie Statistical Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Brsnik on Geopedia","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Yalálag Zapotec is a Zapotec leid o Oaxaca, Mexico, spoken in Hidalgo Yalalag, Mexico Ceety, Oaxaca de Juárez, Veracruz an Los Angeles. The Mexican govrenment organization INALI recognizes baith Yalálag Zapotec an Yatee Zapotec as a variety o Zapotec cried Zapoteco serrano, del sureste.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* OLAC resources in and about the Yalálag Zapotec language","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Colonia Esperanza is a colonia locatit in the municipality o Julimes, in the northren |Mexican state o Chihuahua.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Columbus is a Laitinized version o the Italian surname \"Colombo\". It maist commonly refers tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In the Unitit States, Columbus mey refer tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jorge Vargas Vega is a Chilean newspaper editor.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Crusader states war a nummer o maistly 12t- and 13t-century feudal states creatit bi Wastren European crusaders in Asie Minor, Greece an the Haly Laund, an during the Northren Crusades in the eastren Baltic aurie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Nabataeans, an aa Nabateans (; &thinsp;, compare to, ), war an auncient Arab fowk who inhabitit northren Arabia an the Soothren Levant, an whose settlements in AD 37 – c. 100, gae the name o Nabatene tae the borderland atween Arabie an Sirie, frae the Euphrates tae the Reid Sea.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lina Medina (born September 27, 1933) is a Peruvian woman who is the youngest confirmed mither in medical history, givin birth at the age o five years, seiven months an 17 days. She lives in Lima, the caipital o Peru.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Apollo 14 wis the aicht manned mission in the Unitit States Apollo programme, an the third tae laund on the Muin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In mathematics an mathematical logic, Boolean algebra is the branch o algebra in which the values o the variables are the truith values true an false, uisually denotit 1 an 0 respectively. Instead o elementary algebra whaur the values o the variables are nummers, an the main operations are addeetion an multiplication, the main operations o Boolean algebra are the conjunction an denotit as ∧, the disjunction or denotit as ∨, an the negation nae denotit as ¬. It is thus a formalism for descrivin logical relations in the same wey that ordinar algebra descrives numeric relations.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Dipsacales are an order o flouerin plants, includit within the asterid group o dicotyledons.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Faith Hill (born Audrey Faith Perry; September 21, 1967) is an American sangster, actress an record producer. She is ane o the maist successfu country airtists o aw time, haein sauld mair nor 40 million albums warldwide. Hill is mairied tae American sangster Tim McGraw, wi wham she haes recordit several duets.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"James Herbert MacNair (23 December 1868 – 22 Apryle 1955), wis a Scots airtist, designer an teacher thats wark contreibutit tae the development o the \"Glasgow Style\" in the 1890s.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ross Caldwell (born 26 October 1993) is a Scots fitbawer that plays as a striker for Blantyre Victoria.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Alasdair Dickinson (born 11 September 1983 in Dundee) is a Scots rugby union fitbawer, that plays for Edinburgh Rugby.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Liz McManus is a politeecian in the Republic o Ireland, an a member o the Irish pairlament in Dublin, representin the Labour Pairty. She represents the Wicklow consteetuency in Dáil Éireann, an haes been the depute chief o her pairty syne 2002.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Wine is an alcoholic drink aften makkit o fermentit grape juice. The naitural chemeecal balance o grapes is sic that thay can ferment athoot the addin o succars, aicids, enzymes or ither nuitrients. Wine is makkit bi fermentin prannit grapes uisin monie kyndes o baurm whilk eat the succars foond in the grapes an chynge them intae alcohol. Unalike varieties o grapes an strains o baurms are uised dependin on the kyndes o wine bein makkit.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Park Ji-yoon (born 3 Januar 1982) is a Korean pop sangster, actress, an model, who debuted as a Haitai model at age 13.Park Ji Yoon is well kent in Korea an abroad for her actin, singin an modellin skills. She has a B.F.A. frae Namseoul University in Environmental Airt & Design.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Efter debutin as a commercial model at the age o 13, she released her first album in 1997, titled Haneulsaek Ggoom (하늘색 꿈, \"Sky Blue Dream\"). Her hit singles \"Haneulsaek Ggoom\" frae her debut album, \"Seonginshik\" frae her fourth, an \"Nam Namjaya\" frae Man, receivin a lot o love frae fans. Housomeivver, due tae creative differences, Park left JYP Entertainment efter her saxt album; she felt that insteid o showin her true sel as an airtist, she wis being controlled bi producer Park Jin-young. Park then teuk an extendit break frae singin an entered the film an muisical fields. Efter 6 years, Park returned wi her seivent album, Ggot, Dashi Cheotbunjjae (꽃, 다시 첫번째, \"Flower, Again for the First Time\"). Leavin ahint her sexy image frae \"Seonginshik\", Park attemptit tae put her experiences o bein in her 20s intae this album, writin three o the sangs on it an haein creative input in producin the album an designin its cover. She made her comeback wi the sang \"Baraejin Kieukae\" (\"바래진 기억에\", \"In My Fading Memory\") on MBC's ''Show! Eumak Jungshim'' on 2 Mey 2009 an on SBS's Inkigayo on 3 Mey. The sang wis written an producit bi Dear Cloud.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Maldonado Depairtment (), wi an aurie o an 161,571 indwallers, is locatit tae the southeast o Uruguay. Its caipital is Maldonado.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Neebourin depairtments are Rocha tae the east, Lavalleja tae the north an northwast, an Canelones tae the wast. Mony o the Maldonado name is tracit back tae Puerto Rican faimily lines. Limitit tae the soothweast bi the Río de la Plata an tae the sootheast bi the Atlantic Ocean, several creeks flow throu the depairtment, maist o which are tributaries o the River Plate: the Maldonado, José Ignacio, Garzón, Pan de Azúcar an the Aigua. Near the coast several lagoons are foond: Laguna del Sauce, del Diario, José Ignacio an Garzón. Three main geostructural regions can be foond athin the boondaries o the depairtment: Located in the humid subtropical region, the average temperature is law compared tae that o the rest o the kintra (aroond 17 °C), as are the precipitation levels (up tae 1,000 mm yearly, on average).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The oreegin o its name can be tracit back tae the year 1530, wi the return tae Spain o Sebastian Cabot, who haed left the continent earlier that year, in Januar, leavin Lieutenant Francisco Maldonado near Maldonado's bay. The strategic importance o that bay led tae the decision bi Montevideo's govrenor Joaquin de Viana tae big a dounset in Portezuelo (near the Laguna del Diario) in 1755. Twa years later, in 1757, a ceevil an militar dounset wis foondit aroond the bay an in the neebourin Gorriti Island. Ither dounsets suin follaeed in the aurie, wi the intention o limitin the Portuguese expansion. In 1828, the depairtment o Maldonado wis creatit, containin as well the territories nou belangin tae the depairtment o Rocha, an maist o Lavalleja.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Thare are three main economic centres in the depairtment, locatit in the main urban auries: Tourism, especially centred aroond Punta del Este, La Barra, Jose Ignacio an Piriápolis, haes been ane o the main soorces o income for the depairtment syne the 1950s. It haes been the main cause for its unique urban concentration o the population an aw (94% oot o the tot). The Laguna del Sauce Internaitional Airport is a significant local economic motor.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"As o the 2011 census, Maldonado Depairtment haed a population o 164,300 (80,865 male an 83,435 female) an 110,794 hoosehaulds. Thare are 11,151 business premises (2011) an aw.Demografic data for Maldonado Depairtment in 2010: :Landwart population Accordin tae the 2011 census, Maldonado depairtment haes a landwart population o 5,159.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The executive pouer is exercisit bi the Intendencia Departamental de Maldonado. The Intendant is electit ivery five years wi the possibility o reelection. The legislative pouer is exercisis bi the Junta Departamental. On 15 Mairch 2010, bi the Act o Ley Nº 18.653, the follaein municipalities wur formit in the Maldonado Depairtment: Source: Intendencia Departamnetal de Maldonado","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Leet o populatit places in Uruguay#Maldonado Depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Khimki () is a ceety in Moscow Oblast, Roushie, situatit juist northwast o Moscow, at the wast bank o the Moscow Canal. Population: 207,425 (2010 Census); 141,000 (2002 Census); 106,000 (1977); 23,000 (1939).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Khimki wis offeecially foondit in 1939. It wis establisht aroond a railwey station wi the same name which haed existit syne 1850 on the Moscow-Saunt Petersburg Railwey. Currently, the ceety o Khimki is directly adjacent tae the territory o the ceety o Moscow. Khimki wis the steid o the closest German advance tae Moscow in November–Dizember 1941. A memorial markin this in a form o a giant tank trap is locatit at the \"Kilometer 23\" pynt (55°54´46.103\"N, 37°24´10.577\"E) o Leningradskoye Heich-gate, the highway tae St. Petersburg, juist short o a intersection wi the Moscow-St.Petersburg railwey, an close tae the IKEA shoppin center. Efter Warld War II, Khimki became hame tae several Soviet aerospace defence development centres, which became the principal employers for the majority o the ceety population. This included R&D enterprises which designed surface-tae-air missiles for S-75, S-125, S-200, S-300 Soviet air defence seestems, ingines for intercontinental ballistic missiles an satellite launch vehicles, an ither teeps o equipment. For this raison, Khimki wis aff leemits for aw foreigners visitin the kintra, despite its location on a heich-gate atween Moscow an its major internaitional airport.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Athin the framewirk o admeenistrative diveesions, it is incorporatit as Khimki Ceety Unner Oblast Jurisdiction—an admeenistrative unit wi the status equal tae that o the destricts. As a municipal diveesion, Khimki Ceety Unner Oblast Jurisdiction is incorporatit as Khimki Urban Okrug.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In recent years, the population o the ceety o Khimki haes continued tae grow rapidly due tae massive residential biggin construction driven bi its proximity tae the Moscow megapolis which is densely populatit an needs new auries for expansion. The ceety enjoys a great deal o commercial activity due tae its location atween Moscow an ane o its main airports, Sheremetyevo. Some aerospace development centres locatit in Khimki currently contribute tae a program o the Internaitional Space Station. The ceety is hame tae ane o the lairgest shoppin maws in Roushie, which featurs French chain store Auchan an Swadish furnitur retailer IKEA. In 2010, the ceety wis the location o protests ower the new Moscow-Saunt Petersburg motorwey bein biggit throu the Khimki Forest.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Khimki War Memorial","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Komsomolsk () is a toun an the admeenistrative centre o Komsomolsky Destrict o Ivanovo Oblast, Roushie, locatit on the Ukhtokhma River (Uvod's tributar) wast o Ivanovo. Population:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"It wis foondit in 1931 an grantit toun status in 1950.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Komsomolsk serves as the admeenistrative centre o Komsomolsky Destrict. Prior tae the adoption o the Law #145-OZ On the Admeenistrative-Territorial Diveesion o Ivanovo Oblast in Dizember 2010, it wis admeenistratively incorporatit separately as an admeenistrative unit wi the status equal tae that o the destricts. Municipally, Komsomolsk is incorporatit athin Komsomolsky Municipal Destrict as Komsomolskoye Urban Dounset.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Alawites, kent as Alawi, Nusayris an Ansaris an aw (‘Alawīyyah,  , an ) are a prominent meestical an syncretic releegious group who follae a branch o the Twaler schuil o Shia Islam.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Alawites tak their name frae [[Ali|]] cousin an son-in-law o Imam an the fowert an last \"Richtly Guidit Caliph\" o Sunni Islam. Till fairly recently Alawites wur referred tae as \"Nusairis\", namit efter Abu Shu'ayb Muhammad ibn Nusayr (d. ca 270 h, 863 AD) who is reportit tae hae attendit the circles o the last three Imams o the prophet Muhammad's line. This name is considered derogatory, an thay refer tae thairsels as Alawites. In September 1920, French occupational forces institutit the policy o referrin tae them bi the term \"'Alawi\". In aulder soorces thay are aften referred tae as Ansaris, as this is hou thay referred tae thairsels, accordin tae the Reverend Samuel Lyde, who livit amang Alawites in the mid-19t century. Anither soorce states that \"Ansari\", as referrin tae Alawites, is simply a Wastren mistransliteration o Nosairi. Alawites are destinct frae the Turkis-based Alevi releegious sect, awtho the terms share seemilar etymologies.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tradeetionally Alawites hae livit in the An-Nusayriyah muntains alang the Mediterranean coast o Sirie. Latakia an Tartus are the region's principal ceeties. The day Alawites are concentratit in the plains aroond Hama an Homs an aw. Alawites live in aw major ceeties o Sirie an aw. Thay hae been estimatit tae constitute aboot 11-12% o Sirie's population - 2.1 million fowk. Thare are fower Alawite confederations – Kalbiyah, Khaiyatin, Haddadin, an Matawirah – each dividit intae tribes. Alawites are concentratit in the Latakia region o Sirie, extendin north tae Antioch (Antakya), Turkey, an in an aroond Homs an Hama. Afore 1953 thay held reservit seats in the Sirie Pairlament, lik aw ither releegious commonties. Efter that, includin for the 1960 census, thare wur anerlie general Muslim an Christian categories, athout mention o subgroups in order tae reduce \"communalism\" (taïfiyya). Thare are aboot 2000 Alawites livin in the veelage o Ghajar, split atween Lebanon an the Golan Hichts an aw. In 1932, the residents o Ghajar wur gien the option o chuisin thair naitionality an owerwhelmingly chose tae be a pairt o Sirie, which haes a sizable Alawite minority. Prior tae the Sax-Day War, the residents o Ghajar wur coontit in the 1960 Sirie census. Whan Israel captured the Golan Hichts frae Sirie in 1967, Ghajar remained a nae-man's laund for twa an a hauf months.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Thare are an estimatit 100,000 tae 120,000 Alawites in Lebanon, whaur thay hae livit syne at least the 16t century. Thay are recognizit as ane o the 18 offeecial Lebanese sects, an due tae the efforts o thair leader Ali Eid, the Taif Greement o 1989 gae thaim twa reservit seats in the Pairlament. Lebanese Alawites live maistly in the Jabal Mohsen neebourheid o Tripoli, an in 15 veelages in the Akkar Destrict , an are mainly representit bi the Arab Democratic Pairty. Bab al-Tabbaneh, Jabal Mohsen clashes atween pro-Sirie Alawites an anti-Sirie Sunnis hae hauntit Tripoli for decades.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In order tae avoid confusion wi Alevis, thay prefer the sel-appellation Arap Alevileri (\"Arab Alevis\") in Turkis. The term Nusayrī, which uised tae exist in (aften polemical) theological texts is revivit in recent studies an aw. In Çukurova, thay are namit as Fellah an Arabuşağı, the latter considered heichlie offensive bi Alawites, bi the Sunni population. A quasi-offeecial name uised pairticularly in 1930s bi Turkis authorities wis Eti Türkleri (\"Hittite Turks\"), in order tae conceal thair Arab oreegins. The day, this term is amaist obsolete but it is still uised bi some fowk o aulder generations as a euphemism. The exact nummer o Alawites in Turkey is unkent, but thare wur 185 000 in 1970 (this nummer suggest ca 400 000 in 2009). As Muslims, thay are no recordit separately frae Sunnis in ID registration. In the 1965 census (the last Turkis census whaur informants wur asked thair mither tongue), 180,000 fowk in the three provinces declared thair mither tongue as Arabic. Housomeivver, Arabic-speakin Sunni an Christian fowk are includit in this figur an aw.Alawites tradeetionally speak the same dialect o Levantine Arabic wi Sirie Alawites. Arabic is best preservit in landwart commonties an Samandağ. Younger fowk in Çukurova ceeties an (tae a lesser extent) in İskenderun tend tae speak Turkis. Turkis spoken bi Alawis is distinguished bi Alawi an nan-Alawi alike wi its pairticular accents an vocabulary. Knowledge o Arabic alphabet is confined tae releegious leaders an men who haed wirkit or studiet in Arab kintras. Alawites show a considerable pattern o social mobility. Till 1960s, thay uised tae wirk bund tae Sunni aghas aroond Antakya an thay wur amang the poorest fowk in Çukurova. The day, Alawis are prominent in economic sectors sic as transportation an commerce. A lairge professional middle-class haed emergit an aw.In recent years, thare haes been a tendency o exogamy, pairticularly amang males who haed attendit varsities an/or haed livit in ither pairts o Turkey. Thir marriages are heichlie toleratit but exogamy o weemen, as in ither patrilineal groups, is uisually disfavoured. Alawites, lik Alevis, mainly hae strang leftist poleetical preferences. Housomeivver, some fowk in landwart auries (uisually members o notable Alawite faimilies) mey be foond supportin secularist conservative pairties sic as True Path Pairty. Maist Alawis feel discriminatit bi the policies o Diyanet İşleri Başkanlığı.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Al-Khaṣībī, foonder o the sect","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":";Notes","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* بيان عقيدة العلويين","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Claudio Ranieri (born 20 October 1951 in Roum) is an Italian fitbaw manager an umwhile defender. He is the current manager o French club Nantes, syne Juin 2017. He haes previously managed mony ither well-kent European clubs, namely Napoli, Fiorentina, Valencia, Atlético Madrid, Chelsea, Parma, Juventus, Roma, Internazionale an lastly Leicester City. He surprisingly won the Inglis Premiership title wi Leicester City F.C. in Mey 2016, but wis sacked in the follaein saison, in Februar 2017.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Roquevaire () is a commune in the Huveaune glen atween Aubagne an Auriol in the Bouches-du-Rhône depairtment in the Provence-Alpes-Côte d'Azur region in soothren Fraunce. Its inhabitants are cried Roquevairois. The communes o Lascours, Pont de l'etoile ad Pont de Joux are attached tae Roquevaire an aw. The main attraction is the organ in the St Vincent Kirk which is the lairgest organ in Fraunce. The toun featurs a internaitional organ festival in September.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Bouches-du-Rhône depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Catherine Ashton, Baroness Ashton o Upholland, PC (born 20 Mairch 1956) is a Breetish Labour politeecian who in 2009 acame the Heich Representative o the Union for Foreign Affairs an Security Policy for the European Union. Unner the Treaty o Lisbon, this post is combined wi the post o Vice-Preses o the European Commission. She held this poseetion until November 2014. Her poleetical career began in 1999 when she wis creatit a Life Peer (Baroness Ashton o Upholland) bi the Labour Govrenment. Unner this govrenment she acame the Parliamentary Unner-Secretar o State in the Depairtment for Eddication an Skills in 2001 an subsequently in the Depairtment for Constitutional Affairs an Meenistry o Justice in 2004. She scame a Privy Councillor (PC) in Mey 2006. Catherine Ashton wis appyntit Leader o the Hoose o Lords an Lord Preses o the Cooncil in Gordon Brown’s first Cabinet in Juin 2007. She wis instrumental in steerin the EU's Treaty o Lisbon through the UK's upper chamber. In 2008, she succeedit Peter Mandelson as Commissioner for Trade in the European Commission. In December 2009, she acame the first person tae tak on the role o Heich Representative o the Union for Foreign Affairs an Security Policy that wis creatit bi the Treaty o Lisbon. As Heich Representative, Baroness Ashton serves as the EU's foreign policy chief. Ashton teuk a central negotiatin role in the P5+1 talks wi Iran which led tae the 2013 Geneva interim agreement on Iranian nuclear program.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Chekhov () is the name o several inhabitit localities in Roushie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Moraro () is a comune (municipality) in the Province o Gorizia in the Italian region Friuli-Venezia Giulia, locatit aboot 40 km northwast o Trieste an aboot 9 km wast o Gorizia. , it haed a population o 712 an a aurie o 3.5 km². Moraro borders the follaein municipalities: Capriva del Friuli, Cormons, Farra d'Isonzo, Gradisca d'Isonzo, Mariano del Friuli, San Lorenzo Isontino.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:1000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:0 bar:1871 from: 0 till:0 bar:1881 from: 0 till:0 bar:1901 from: 0 till:0 bar:1911 from: 0 till:0 bar:1921 from: 0 till:774 bar:1931 from: 0 till:686 bar:1936 from: 0 till:659 bar:1951 from: 0 till:658 bar:1961 from: 0 till:626 bar:1971 from: 0 till:647 bar:1981 from: 0 till:687 bar:1991 from: 0 till:734 bar:2001 from: 0 till:694 PlotData= bar:1861 at:0 fontsize:XS text: ? shift:(-8,5) bar:1871 at:0 fontsize:XS text: ? shift:(-8,5) bar:1881 at:0 fontsize:XS text: ? shift:(-8,5) bar:1901 at:0 fontsize:XS text: ? shift:(-8,5) bar:1911 at:0 fontsize:XS text: ? shift:(-8,5) bar:1921 at:774 fontsize:XS text: 774 shift:(-8,5) bar:1931 at:686 fontsize:XS text: 686 shift:(-8,5) bar:1936 at:659 fontsize:XS text: 659 shift:(-8,5) bar:1951 at:658 fontsize:XS text: 658 shift:(-8,5) bar:1961 at:626 fontsize:XS text: 626 shift:(-8,5) bar:1971 at:647 fontsize:XS text: 647 shift:(-8,5) bar:1981 at:687 fontsize:XS text: 687 shift:(-8,5) bar:1991 at:734 fontsize:XS text: 734 shift:(-8,5) bar:2001 at:694 fontsize:XS text: 694 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Brae (Auld Norse: Breiðeið, meanin \"the wide isthmus\") is a settlement on the mainland o the Shetland Islands in Scotland. Tradeetionally a fishin veelage, wi the construction o the nearby Sullom Voe Oil Terminal in the 1970s Brae grew rapidly, mergin wi the nearby veelage o Northbrae.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Iona Abbey is locatit on the Isle o Iona, juist off the Isle o Mull on the Wast Coast o Scotland. It is ane o the auldest an maist important releegious centres in Wastren Europe. The abbey wis a focal pynt for the spread o Christianity throughout Scotland an marks the foundation o a monastic community bi St. Columba, when Iona wis pairt o the Kinrick o Dál Riata.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Mezquital (Tepehuan: Boodamtam) is a ceety an seat o the Mezquital Municipality in the state o Durango, north-wastren Mexico. It is situatit in the northeast o the municipality, near the boondar wi the Municipality o Suchil. Thare is uncertainty as tae the offeecial name o this municipal caipital. Accordin tae a online encyclopedia o Mexico's municipalities producit bi the federal Secretariat o Govrenance, the name o this ceety is simply Mezquital, but the federal postal service gies San Francisco del Mezquital, which is the name o the seicont convent foondit in the vicinity durin the colonial era.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Vilyuy River (an aa Vilyui, ; ) is river o the Central Siberian Plateau,  langest tributary o the Lena River. At a length o approximately 2,650 km lang, it is maistly within the Sakha Republic. Its basin extends tae aboot 491,000 km².","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tres Lagos  is a veelage an municipality in Santa Cruz Province in soothren Argentinae.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Banfield is a ceety in the Lomas de Zamora Partido in Buenos Aires Province, Argentinae, sooth o the centre o Buenos Aires. It fuirms pairt o the Greater Buenos Aires metro aurie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In 1873 Banfield railwey station, namit efter the Inglisman Edward Banfield, the first general manager o the Breetish-awned Buenos Aires Great Southern Railway (), wis opened. On 19 August 1873, the first plots o land in the aurie wur advertisit for sale an extensive development teuk place frae the 1880s onwairds.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The ceety is hame tae Club Atlético Banfield fitbaa club foondit in 1896, an tae the Lomas Athletic Sports Club.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Perhaps Banfield's maist significant cultural insitituion is its Julián Aguirre Conservatory o Muisic, foondit bi renoun clessical componer an conductor Alberto Ginastera, in 1951. Hostin aboot 2,000 students yearly, it is the maist important schuil o clessical an choral muisic in Argentinae an is the alma mater o muisical instructors an scholars throuoot the kintra an Laitin Americae. The writer Julio Cortázar, tho born in Belgium, spent hintle o his bairnheid in Banfield. Banfield wis hame o the renouned tango componer Alfredo De Angelis an the popular sangster Sandro an aw.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"AirAsia Berhad () is a Malaysie low-cost airline based in Kuala Lumpur, Malaysie. It has been named the world's best low-cost airline, and a pioneer of low-cost travel in Asia. AirAsia group operates domestic an international flights to 100 destinations in 22 countries. Its main hub is the klia2 (LCCT) at Kuala Lumpur Internaitional Airport (KLIA). Its affiliate airlines Thai AirAsia, Indonesia AirAsia, Philippines AirAsia an AirAsia Zest have hubs in Don Mueang Internaitional Airport, Soekarno-Hatta International Airport an Ninoy Aquino Internaitional Airport respectively.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* AirAsia","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Potok mey refer tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Potok, Sisak-Moslavina Coonty, a veelage","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Potok (company), a Roushie investment an development company","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"La Mina is a neighboorhuid o Santa Cruz, a Chilean commune, in Colchagua province.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Endemism is the ecological state o a species bein unique tae a defined geographic location, such as an island, naition, kintra or ither defined zone, or habitat type; organisms that are indigenous tae a place are nae endemic tae it if thay are an aa foond elsewhaur.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Cooncil o Chalcedon ( or ) wis a kirk cooncil held frae October 8 tae November 1, AD 451, at Chalcedon (a ceety o Bithynia in Asie Minor), on the Asie side o the Bosphorus, kent in modren times as Kadıköy in Istanbul province o Republic o Turkey, althou it wis then separate frae Constantinople.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"GN-z11 is a galaxie in the Muckle beir constellation. It is the faurthest fae the Yird an the auldest galaxie in the universe. (fae whit fowk ken awready). It is thareby 32 million licht yeir fae the Yird.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Euripides (; ) (c. 480 – 406 BC) wis a tragedian o clessical Athens.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Biblioteca Nacional de España (Naitional Leebrar o Spain) is a major public leebrar, the lairgest in Spain an ane o the lairgest libraries in the warld.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Schellenberg is a municipality in the lawland aurie o Liechtenstein, on the banks o the Rhine. , it haes a population o 1,053 an covers an aurie o .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Balkh (Persie/Pashto: بلخ Balkh; Bactrian: βαχλο, ẞaxlɔ) wis an auncient ceety an centre o Buddhism, Islam, an Zoroastrianism in whit is nou northren Afghanistan.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hall, Russell & Company, Limited wis a shipbigger based in Aiberdeen, Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Edward Bruce, 1st Laird Kinloss PC (1548 – 14 Januar 1611), wis a Scots lawer an juidge.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"George Gillespie (21 Januar 1613 &ndash; 17 December 1648) wis a Scots theologian.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Autobianchi Y10 is a city caur manufactured bi the Italian automaker Fiat frae 1985 tae 1996 an marketit unner the Autobianchi brand in Italy an unner the Lancia brand in maist export markets (as Lancia Y10). The caur wis manufactured at the Autobianchi plant in Desio, Milan till 1992 an efter that in Arese, near Alfa Romeo plants. It wis designed on the first-generation Fiat Panda floorpan, shortened bi aboot 10 centimetres (3.9 in) an wi softer suspension settings. It affered a vera hie level o trim for its market segment. Initially introduced in 1985 unner the Autobianchi brand, uisin the FIRE ingine in 1.0 and 1.1 L guises an Fiat's Brazilian built SOHC 1049 cc ingine ance uised in the Autobianchi A112 Abarth an the Fiat 127's hottest version, this time turbocharged tae produce 85 PS (62.5 kW) in the Y10 Turbo. Eventually, the Autobianchi badge wis dropt in favour o Lancia's except in Italy; a textbook case o badge ingineerin. Alang wi the Autobianchi badge the turbocharged ingine wis dropped an a mair refined, if slower, version topped the range, the 1.3 GT i.e., with 76 PS (56 kW). It wis pipped tae the European Caur o the Year for 1986 bi the Ford Scorpio. It sauld rather well, especially tae women, for its unique style, luxurious trim an the continuously variable transmission that equipt certain versions. Its excellent aerodynamics, characterized bi vera clean lines an a Kammback, an aa providit great fuel economy. Sales in the Unitit Kinrick wur no so strang, though it remained on sale till Lancia's wi'drawal frae the Breetish market (an aw ither richt-hand drive markets) in 1994.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Midi-Pyrénées (; Occitan: Miègjorn-Pirenèus or Mieidia-Pirenèus) is the laorgest region in metropolitan Fraunce bi land aurie, lairger than the Netherlands or Denmark. Midi-Pyrénées haes nae historical or geographical unity. It is ane o the regions o Fraunce creatit airtificially in the late 20t century tae serve as a hinterland an zone o influence for its caipital, Toulouse, ane o a haundful o so-cried \"balancin metropolises\" (''métropoles d'équilibre''). Anither example o this is the region o Rhône-Alpes which wis creatit as the region for Lyon. The name chosen for the new region wis decidit bi the French central govrenment athoot reference tae the historical provinces (too mony o them inside the region) an based purely on geography: Midi (i.e. \"soothren Fraunce\") - Pyrénées (Pyrénées muntains that serve as the region's soothren bundary). The French adjective an name o the inhabitants o the region is: Midi-Pyrénéen.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Álvaro Enrique Arzú Yrigoyen (born 14 Mairch 1946, in Guatemala Ceety) wis the 32nt Preses o Guatemala frae 14 Januar 1996 till 14 Januar 2000. He haes been electit Mayor o Guatemala Ceety on five occasions: in 1982, but wis preventit frae assumin office acause o a coup d'état; in 1986, this time assumin an servin his mandate; again in Januar 2004; an he wis re-electit for a third effective term in September 2007 wi 55 percent o the popular vote. Arzú wis re-electit in September 2011 for a third consecutive term as mayor o the caipital, which began in Januar 2012.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Voskresensky Destrict () is an admeenistrative an municipal destrict (raion), ane o the thirty-sax in Moscow Oblast, Roushie. It is locatit in the east o the oblast. The aurie o the destrict is . Its admeenistrative centre is the toun o Voskresensk. Population: 153,600 (2010 Census); The population o Voskresensk accoonts for 59.5% o the destrict's total population.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Gulf o Thailand (, ) is a shallae airm o the Sooth Cheenae Sea.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nariño is a toun an municipality in the Nariño Depairtment, Colombie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Terbium is a chemical element wi the seembol Tb an atomic nummer 65. It is a sillery-white rare yird metal that is malleable, ductile an saft enough tae be cut wi a knife. Terbium is never foond in naitur as a free element, but it is contained in mony minerals, includin cerite, gadolinite, monazite, xenotime an euxenite.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"An endangered species is a species o organisms that will likely acome extinct. The phrase 'endangered species' colloquially refers tae ony species that fits this description whauras conservation biologists typically with it refer tae species that are designatit Endangered in the IUCN Red List, whaurin \"endangered\" is the seicont maist severe conservation status for wild populations, follaein Critically Endangered. 3079 ainimals an 2655 plants are Endangered warldwide, compared wi 1998 levels o 1102 an 1197, respectively. The amoont, population trend, an conservation status o each species can be foond in the Leets o organisms bi population. Mony naitions hae laws that pertect conservation reliant species: for example, forbiddin huntin, restrictin land development, or creatin preserves.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ferrah Leni \"Farrah\" Fawcett (Februar 2, 1947 – Juin 25, 2009) wis an American actress an airtist. A multiple Gowden Globe an Emmy Awaird nominee, Fawcett rose tae internaitional fame when she posed for her iconic reid swimsuit poster an starred as private investigator Jill Munroe in the first saison o the televeesion series ''Charlie's Angels'' (1976&ndash;77).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sloviansk Raion () is ane o the 33 raions o Donetsk Oblast, locatit in soothwastren Ukraine. The admeenistrative centre o the raion is the ceety o Sloviansk. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ricotta () is an Italian whey cheese made from sheep (or cou, gait, or Italian water buffalo) milk whey left ower frae the production o cheese.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Edson Silva, kent bi the elk-name Dido an aw (born 27 Juin 1962), is a umwhile Brazilian association fitbaw player who played for Campeonato Brasileiro Série A clubs Flamengo an Santos. He haulds a Dutch passport.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Dido played as a midfielder for Campeonato Brasileiro Série A clubs Flamengo an Santos. As a Santos player, he played two Série A games in 1984. He haes played in Israel an aw, muivin tae the kintra tae jyn Beitar Jerusalem, whaur he retired in 1996, an stairtit a coachin career, as Maccabi Holon's heid coach.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"He coached the naitional teams of Vietnam in 2001 an in 2002, Cheenese Taipei in 2005, and was hired on December 31, 2008 tae coach Bangladesh till this contract wis terminatit on 10 November 2009 prior tae the SAFF Cup.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Puerto Escondido Internaitional Airport () is a airport locatit at Puerto Escondido in the state o Oaxaca in Mexico. It handles naitional an internaitional air traffec for the ceety o Puerto Escondido on the Paceefic coast. It is operatit bi Aeropuertos y Servicios Auxiliares, a federal govrenment-awned corporation.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The airport resides at a elevation o abuin mean sea level. It haes ane runwey designatit 09/27 wi a asphalt surface measurin .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* [http://flyto.mx/en/flyto/Aeropuerto_Internacional_de_Puerto_Escondido/_rid/64?language=en&lng_act=lng_step2 Puerto Escondido Intl. Airport]","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Froidestrées is a commune in the Aisne depairtment in Picardy in northren Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Aisne depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Santa Cristina Gherdëina or Santa Crestina Gherdëina (, ) is a Ladin comune (municipality) in Sooth Tyrol in northren Italy, locatit aboot east o the ceety o Bolzano.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"As o 31 Dizember 2010, it haed a population o 1,900 an a aurie o . The municipality o Santa Cristina borders the follaein municipalities: Campitello di Fassa, Kastelruth, Villnöß, Urtijëi, San Martin de Tor an Sëlva.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The escutcheon is argent an gules pairty per fess: in the upper pairt is representit a deer. It is the faimily’s coat o airms o Primus von Dosses, which syne 1636 near the kirk o St. Cristina, organisit a refectory for the poors. The emblem wis adoptit in 1969.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Accordin tae the 2011 census, 91.40% o the population speak Ladin, 4.19% German an 4.41% Italian as first leid.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2008 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 bar:2008 text:2008 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:0 bar:1871 from: 0 till:0 bar:1881 from: 0 till:0 bar:1901 from: 0 till:0 bar:1911 from: 0 till:0 bar:1921 from: 0 till:913 bar:1931 from: 0 till:986 bar:1936 from: 0 till:1043 bar:1951 from: 0 till:1212 bar:1961 from: 0 till:1306 bar:1971 from: 0 till:1494 bar:1981 from: 0 till:1567 bar:1991 from: 0 till:1598 bar:2001 from: 0 till:1738 bar:2001 from: 0 till:1905 PlotData= bar:1861 at:0 fontsize:XS text: ? shift:(-8,5) bar:1871 at:0 fontsize:XS text: ? shift:(-8,5) bar:1881 at:0 fontsize:XS text: ? shift:(-8,5) bar:1901 at:0 fontsize:XS text: ? shift:(-8,5) bar:1911 at:0 fontsize:XS text: ? shift:(-8,5) bar:1921 at:913 fontsize:XS text: 913 shift:(-8,5) bar:1931 at:986 fontsize:XS text: 986 shift:(-8,5) bar:1936 at:1043 fontsize:XS text: 1043 shift:(-8,5) bar:1951 at:1212 fontsize:XS text: 1212 shift:(-8,5) bar:1961 at:1306 fontsize:XS text: 1306 shift:(-8,5) bar:1971 at:1494 fontsize:XS text: 1494 shift:(-8,5) bar:1981 at:1567 fontsize:XS text: 1567 shift:(-8,5) bar:1991 at:1598 fontsize:XS text: 1598 shift:(-8,5) bar:2001 at:1738 fontsize:XS text: 1738 shift:(-8,5) bar:2008 at:1738 fontsize:XS text: 1905 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*  Hamepage o the municipality","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Years o the XIXt an XXt Centuries","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Trinidad Icaza Sepúlveda is a Chilean newspaper editor.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"David Olatokunbo Alaba (born 24 Juin 1992) is an Austrick fitbawer who plays for German club Bayern Munich an the Austrick naitional fitbaw team.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Moont Ararat ( or Masis Մասիս;, is a snaw-capped an dormant compoond volcano in Turkey.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references group=\"note\"/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cassiopeia is a constellation in the northren sky, named efter the vain queen Cassiopeia in Greek meethology, who boastit aboot her unrivalled beauty.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Burhanuddin Rabbani (; 20 September 1940 – 20 September 2011) wis Preses o the Islamic State o Afghanistan frae 1992 tae 1996.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Richmond ( ) is the caipital o the Commonwealth o Virginie, in the Unitit States. It is the centre o the Richmond Metropolitan Statistical Aurie (MSA) an the Greater Richmond Region. While it wis incorporatit in 1742, Richmond haes been an independent ceety syne 1871.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Elisha Cuthbert, born Elisha Ann Cuthbert; November 30, 1982) is an Canadian actress an model.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The urinary seestem, an aa kent as the renal seestem, consists o the neers, ureters, bladder, an the urethra.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cook Strait lies atween the North an Sooth Islands o New Zealand. It connects the Tasman Sea on the northwast wi the Sooth Paceefic Ocean on the sootheast, an runs next tae the caipital ceety, Wellington. It is wide at its narraest pynt, an is considert ane o the maist dangerous an unpredictable watters in the warld.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Siege o Sidney Street o Januar 1911, an aa kent as the Battle o Stepney, wis a gunfecht in the East End o Lunnon atween a combined police an airmy force an twa Latvie revolutionars. The siege wis the culmination o a series o events that began in Dizember 1910, wi a attemptit jewellery robbery at Houndsditch in the Ceety o Lunnon bi a gang o Latvie immigrants which resultit in the murther o three polisemen, the woondin o twa ithers, an the daith o George Gardstein, the leader o the Latvie gang. An investigation bi the Metropolitan an City of London Police forces identifee'd Gardstein's accomplices, maist o wham wur arrestit athin twa weeks. The polis wur informit that the feenal twa members o the gang wur hidin at 100 Sidney Street in Stepney. The polis evacuatit local residents frae the environs, an on the fore-nuin o 3 Januar a firefecht breuk oot. Airmit wi inferior wappens, the polis sought assistance frae the airmy. The siege lastit for aboot sax oors. Towards the end o the staund-aff, the biggin caucht fire; nae single cause haes been identifee'd. Ane o the agitators in the biggin wis shot afore the fire teuk control. Whilk the London Fire Brigade wur dampin doun the ruins—in which thay foond the twa bodies—the biggin collapsed, killin a fireman, Superintendent Charles Pearson. The siege markit the first time the polis haed requestit militar assistance in Lunnon tae deal wi a airmit staund-aff. It wis the first siege in Breetain tae be caucht on camera an aw, as the events wur filmit bi Pathé News. Some o the fuitage included images o the then Hame Secretar, Winston Churchill. His presence caused a poleetical row ower the level o his operational involvement. At the subsequent trial in Mey 1911 o those arrestit for the Houndsditch jewellery robbery, aw but ane o the accusit wur acquittit; the sole conviction wis subsequently owerturned on appeal. The events wur feectionalisit in film—in The Man Who Knew Too Much (1934) an The Siege of Sidney Street (1960)—an novels. On the centenar o the events twa touer blocks in Sidney Street wur namit efter Peter the Painter, ane o the minor members o the gang wha wis probably no present at aither Houndsditch or Sidney Street. The murthert polismen an the fireman who dee'd are commemoratit wi memorial plaques.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* The Siege of Sidney Street at Pathé News","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Maria Anna Victoria o Bavarie (Maria Anna Christina Victoria ; 28 November 1660 - Died\t20 Aprile 1690) wis a daughter-in-law o Keeng Louis XIV o Fraunce an wife o Louis o Fraunce, Dauphin o Fraunce, Grand Dauphin. The couple haed three childer in tot, ane of whom would become the first Bourbon Keeng o Spain in 1700. Considered boring at the French ryal coort, she died miserable an forgotten in 1690 at the Palace o Versailles aged 29. wis buried at the Ryal Basilica o Saint Denis. She wis known in Fraunce as Marie Anne Victoire de Bavière.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"'''Poisson's ratio''', denotit  is the amoont o transversal expansion dividit bi the amoont o axial compression, for smaw values o thir chynges.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Creatinine (frae ) is a brakdoun product o creatine phosphate in muscle, an is uisually produced at a fairly constant rate bi the bouk (dependin on muscle mass).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gille Críst o Mar is the fowert kent Mormaer o Mar, 1183–1203.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A corporation is a company or group o fowk authorised tae act as a single entity (legally a person) an recognised as sic in law.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Germanic releegion refers to the indigenous releegion o the Germanic fowks frae the Airn Age till Christianisation in the Middle Ages.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The 25t o Mairch is the 84t day o the year (85t in lowp years) in the Gregorian Calendar, wi 281 days ti come.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"George Philip Willis (born 30 November 1941), kent as Phil Willis, is an Inglis politeecian, an a member o the Unitit Kinrick pairlament at Wastmeinster, representin the Leiberal Democrat pairty. He represents the Harrogate an Knaresborough consteetuency in the Hoose o Commons. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The banner o the Netherlands is a horizontal tricolour o reid, white, an blue. Introduced in 1572, it is ane o the first tricolours an the auldest tricolour still in uise the day. Syne 1937, the banner haes offeecially been the naitional banner o the Netherlands an o the Kinrick o the Netherlands.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The naitional banner o the Netherlands is a tricolor banner. The horizontal fesses are baunds o equal size in the colours, frae tap tae bottom, reid (offeecially describit as a \"bricht vermilion\"), white (silver), an blue (\"cobalt blue\"). The banner proportions (width:lenth) are 2:3. The first stadtholder o the Dutch Republic wis William I o Orange, who jynt wi Dutch naitionalists an led the struggle for unthrildom frae Spain. Pairtly oot o respect for him, the first banner adoptit bi the Dutch wis a horizontal tricolour o orange, white, an blue. It became kent as the Prinsenvlag (\"Prince's banner\") an wis based on the livery o William o Orange. The orange dye wis parteecularly unstable an tendit tae turn reid efter a while, sae in the mid-17t century, red wis made the offeecial colour. The banner haes flewn syne then, but wis confirmed bi Ryal Decree anerlie in 1937, at the same time the colour parameters wur exactly defined. As the first revolutionary banner, it haes haed a seminal influence throughoot the warld, parteecularly on the Pan-Slavic colors o Roushie. Till aboot 1800, in the case o baith the orange- an the reid-striped versions, the nummer o stripes an thair order frequently varied.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Rasht (, ), eften spelt Recht in French an aulder German manuscripts, is the caipital o Gilan Province in northwastren Iran an the lairgest ceety alang the Caspian Sea coast. It is a major tred centre atween the Caucasus, Roushie an Iran uisin the port o Bandar-e Anzali. Rasht is an aa a major tourist centre wi the resort o Masouleh in the adjacent muntains an the beaches o Caspian as some o the major attractions.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Rasht haes signed the treaty o ceety twinnin wi the follaein ceeties:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"'''Sunch'ŏn''' is a ceety in Pyongannam-do, North Korea. It haes an estimatit population o 437,000, an is hame tae various manufacturin plants.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sunchon Station is on the Pyongra Line railwey.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In December 1951, the Korean War aerial Battle o Sunchon wis focht near Sunch'ŏn atween the Ryal Australie Air Force an twa North Korean allies – Cheenae an the Soviet Union.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sayaxché is a municipality in the El Petén depairtment o Guatemala, on the Río La Pasión river. In 2000, it haed 47,693 inhabitants. The ceety wis foondit in 1874 tae provide accommodation for forest wirkers o Jamet Sastré loggin company. It obtain a municipal status in 1929. El Rosario Naitional Pairk is locatit juist east o the toun. The airchaeological steids o Ceibal an Dos Pilas are locatit athin the municipal boondaries.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Municipal wabsteid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Heping Destrict () is a destrict in the centre o Tianjin, in northeastren Cheenae. The destrict haes a lang history. It comprises an aurie o 9.97 km². Thare are 6 street offices an 88 commonty resident's committees (社区居委会). Heping Destrict is traditionally the cultural, commercial an financial centre o Tianjin Ceety. CBDs, shoppin centres, shoppin maws an banks are concentratit in this Destrict. The leader o the destrict is Li Runlan (李润兰). Yaohua Heich Schuil is locatit in the destrict. All Nippon Airways haes its Tianjin Office in Tower 2 o The Exchange in the destrict.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Offeecial steid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Geghanist mey refer tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Miloš Zeman (; born 28 September 1944) is the third an current Preses o the Czech Republic, in affice syne 8 Mairch 2013. Previously he served as the Prime Meenister o the Czech Republic frae 1998 tae 2002. As leader o the Czech Social Democratic Pairty durin the 1990s, he transformed it intae ane o the kintra's major pairties. He wis Chairman o the Chamber o Deputies, the lawer hoose o the Czech parliament, frae 1996 tae 1998. In Januar 2013, Zeman wis electit as Preses o the Czech Republic. He is the first directly electit Preses in Czech history; baith o his predecessors, Václav Havel an Václav Klaus, wur electit bi the Parliament.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Polo dei Cavalieri is a comune (municipality) in the Province o Roum in the Italian region Lazio, locatit aboot 30 km northeast o Roum. San Polo dei Cavalieri borders the follaein municipalities: Guidonia Montecelio, Licenza, Marcellina, Monteflavio, Palombara Sabina, Roccagiovine, Tivoli, Vicovaro.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:3000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:0 bar:1871 from: 0 till:1126 bar:1881 from: 0 till:1158 bar:1901 from: 0 till:1669 bar:1911 from: 0 till:1733 bar:1921 from: 0 till:1846 bar:1931 from: 0 till:1787 bar:1936 from: 0 till:1799 bar:1951 from: 0 till:1678 bar:1961 from: 0 till:1460 bar:1971 from: 0 till:1372 bar:1981 from: 0 till:1688 bar:1991 from: 0 till:2125 bar:2001 from: 0 till:2310 PlotData= bar:1861 at:0 fontsize:XS text: ? shift:(-8,5) bar:1871 at:1126 fontsize:XS text: 1126 shift:(-8,5) bar:1881 at:1158 fontsize:XS text: 1158 shift:(-8,5) bar:1901 at:1669 fontsize:XS text: 1669 shift:(-8,5) bar:1911 at:1733 fontsize:XS text: 1733 shift:(-8,5) bar:1921 at:1846 fontsize:XS text: 1846 shift:(-8,5) bar:1931 at:1787 fontsize:XS text: 1787 shift:(-8,5) bar:1936 at:1799 fontsize:XS text: 1799 shift:(-8,5) bar:1951 at:1678 fontsize:XS text: 1678 shift:(-8,5) bar:1961 at:1460 fontsize:XS text: 1460 shift:(-8,5) bar:1971 at:1372 fontsize:XS text: 1372 shift:(-8,5) bar:1981 at:1688 fontsize:XS text: 1688 shift:(-8,5) bar:1991 at:2125 fontsize:XS text: 2125 shift:(-8,5) bar:2001 at:2310 fontsize:XS text: 2310 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ole Gunnar Solskjær (; born 26 Februar 1973) is a Norse fitbaw manager an umwhile player.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"La Celle is a commune in the Puy-de-Dôme depairtment in Auvergne in central Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Puy-de-Dôme depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":" Santiago Nejapilla is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o km². It is pairt o the Teposcolula Destrict in the centre o the Mixteca Region As o 2005, the municipality haed a total population o .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hürup () is a municipality in the destrict o Schleswig-Flensburg, in Schleswig-Holstein, Germany. It is situatit approximately 7 km sootheast o Flensburg. Hürup is the seat o the Amt o Hürup.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Vilalba Sasserra is a veelage in the province o Barcelona an autonomous commonty o Catalonie, Spain. The municipality covers a aurie o 6 km2 an in 2011 haed a population o 670.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Winter solstice is an astronomical phenomenon which marks the shortest day an the langest nicht o the year. Winter solstice occurs for the Northren Hemisphere on 21 or 22 December an for the Soothren Hemisphere on 20 or 21 Juin. Each hemisphere's Winter solstice occurs on the ither's Simmer solstice.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Durin the Northren Winter solstice in December, the sun is directly owerheid at the Tropic o Capricorn in the Soothren Hemisphere. Durin the Soothren Winter solstice in Juin, the sun is directly owerheid at the Tropic o Cancer in the Northren Hemisphere. This is acause the Yird is tiltit at an angle o 23.5 degrees.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Sicilian Wikipaedia (''Wikipedia 'n lingua sicìliana'') is the Sicilian leid edeetion o Wikipaedia. It wis the third edeetion o Wikipedia, stairtit in 2004 alangside German Wikipaedia, efter Inglis Wikipaedia an Catalan Wikipaedia. It reachit ower 25,000 airticles on 15 Februair 2015. The admeenistrators are electit for a period o ane year an hae tae be reelectit efter that time.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Football Club Lorient-Bretagne Sud (; commonly referred ae FC Lorient or simply Lorient) is a French association fitbaw club based in Lorient, Brittany.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"As of 9 Mairch 2015.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gilgamesh (;, Gilgameš, oreeginally Bilgamesh ) is the main character in the Epic o Gilgamesh, an Akkadian poem that is considered the first great wirk o leeteratur,","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Retroviridae is a faimily o enveloped viruses that replicate in a host cell throu the process o reverse transcription.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Aude (; ) is a depairtment in sooth-central Fraunce named efter the river Aude.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Brian Russell De Palma (born September 11, 1940) is an American film director an screenwriter.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kristallnacht (; Scots: \"Crystal Nicht\") or Reichskristallnacht [], an aa referred tae as the Nicht o Broken Gless, Reichspogromnacht [] or simply Pogromnacht, and Novemberpogrome , wis a pogrom against Jews throuoot Nazi Germany on the 9-10 o November 1938, carried oot bi SA paramilitar forces an German ceevilians.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Muirkirk (Eaglais an t-Sléibh in Gaelic) is a smaa veelage in East Ayrshire, soothwast Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tuscaloosa is a ceety in an the seat o Tuscaloosa Coonty in wast central Alabama (in the sootheastren Unitit States).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sir Thomas Urquhart o Cromarty (an aa Urchard; 1611–1660) wis a Scots writer an translator, maist famous for his translation o Rabelais.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Haumea, minor-planet designation 136108 Haumea, is a dwarf planet located beyond Neptune's orbit.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Plantago lanceolata, Johnsmas-flouer, is a species o flouerin plant in the plantain faimily Plantaginaceae.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A shuitin sport is a competitive sport involvin tests o profeeciency (accuracy an speed) uisin various types o guns such as fireairms an airguns.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"DreamWorks Pictures (an aa kent as DreamWorks SKG or DreamWorks Studios, commonly referred tae as DreamWorks, tradin as Storyteller Distribution Co., LLC) is an American film production label o Amblin Partners. It wis umwhile distributin its ain an third-pairty films bi itsel. It haes produced or distributit mair nor ten films wi box-office grosses o mair nor $100 million each. As o October 2016, DreamWorks' films are mercatit an distributit bi Universal Pictures.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ryan Potter (born 12 September 1995) is an American staund-up comedian, actor, director, producer, writer, sangster, dancer, vyce airtist, an comedian.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":";General","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":" [[Category:Ootstaundin Performance bi a Cast in a Motion Pictur Screen Actors Guild Awaird winners]] [[Category:Ootstaundin Performance bi a Male Actor in a Supportin Role Screen Actors Guild Awaird winners]]","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Madame de Montesson (Charlotte Jeanne Béraud; 4 October 1738– 6 Februar 1806) wis a mistress o Louis Philippe d'Orléans, Duke o Orléans an later his secret wife. The Hôtel de Montesson wis biggit for her, but wis destroyed bi fire in 1810. She wis an aa an aunt o Madame de Genlis.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Born in Paris an baptised as Charlotte Jeanne Béraud de La Haye de Riou she wis kent as Charlotte. She wis the anly daughter o Jean Béraud de La Haye de Riou an his wife Josefa Minard. The faimily war o Breton origin. In her early twenties she wad mairy Jean Baptiste de Montesson, Marquis o Montesson in October 1757. Montesson wis a widower in his seventies. The Marquis o Montesson wad die in 1769. Efter the daith o her elder brither the Marquis o La Haye de Riou, she inherited a smaw fortune an wad later acome a mistress o the Duke o Orléans. The couple wad eventually mairy in secret in 23 Aprile 1773 wi the authorisation o Keeng Louis XV. The keeng ordered that Madame de Montesson wad never acome the Duchess o Orléans. Sometime efter thair mairiage the Hôtel de Montesson wis biggit an Montesson wad die thare in 1806 haein spent a smaw period o time in the Temple Prison in Paris during the French Revolution. She wis buried at the Saint Roch Kirk, in Paris.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Arad () is an admeenistrative diveesion (judeţ) o Romanie roughly translatit intae coonty in the wastren pairt o the kintra on the border wi Hungary, maistly in the region o Crișana an few veelages in Banat. The admeenistrative centre of the coonty lies in the ceety o Arad. The Arad Coonty is pairt o the Danube–Criș–Mureș–Tisa Euroregion.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pocahontas (born Matoaka, kent as Amonute, 1596–1617) wis a Native American  woman notable for her association wi the colonial settlement at Jamestown, Virginie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Meyflees are aquatic insects belangin tae the order Ephemeroptera.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"An acrostic is a poem (or ither form o writin) in that the first letter (or syllable, or wird) o ilk line (or paragraph, or ither recurrin featur in the text) spells oot a wird, message or the alphabet.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"John Spottiswoode (Spottiswood, Spotiswood, Spotiswoode or Spotswood) (1565 – 26 November 1639) wis an Airchbeeshop o St Andras, Primate o Aw Scotland an historian o Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"David Carnegie, 3rd Yerl o Northesk (1643–1688) wis born the son o David Carnegie, 2nt Yerl o Northesk an Leddy Jean Maule, dauchter o Patrick Maule, 1st Yerl o Panmure in November 1643.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sybilla o Normandy (1092 – 12 or 13 Julie 1122) wis Queen consort o Scotland, wife tae Alexander I.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"John Brown (173517 October 1788) wis a Scots physeecian an the creautor o the Brunonian seestem o medicine.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Thomas \"Tommy\" McCulloch (1 Mairch 1934 &ndash; 10 December 2016) wis a Scots fitbaw goalkeeper.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Brockville Park wis a fitbaw stadium locatit on Hope Street in Fawkirk, Scotland, north-wast o the toun centre.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Ryton plant was a car manufacturing plant located in Ryton-on-Dunsmore, Warwickshire, England. It was developed by the Rootes Group as a shadow factory in 1939 to produce aircraft engines for Warld War II. After the war, it became the headquarters of the group. Taken over by Peugeot in 1978, it shut in December 2006, and was subsequently redeveloped by Trenport Investments Ltd, for industrial use, in March 2007. The plant met its final demise in November 2007, when it was completely demolished.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A Benedictine abbot frae Languedoc, Fraunce, oreeginally bapteezed Smaragdus. He becam a Benedictine, teuk the name Ardo, an sert unner Saunt Benedict o Aniane. Ardo directit the monastery schuil at Aniane an convoyed Saunt Benedict on his traivels. In 814, Ardo becam Saunt Benedict's successor whan the abbot wis made superior o the Aachen monastery in Germany. Ardo wrate the biography o Saunt Benedict o Aniane. He dee'd in 843. His feast day is on the 7t o Mairch.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Cabaniss, Allen, trans. Benedict o Aniane: ''The Emperor's Monk, Ardo's Life''. Foreword bi Annette Grabowsky an Clemens Radl. Kalamazoo, MI: Cistercian Publications, 2008. Pp. 112.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The midge or midgie (Culicoides impunctatus) bides in the Hielands an can gar fowk gang gyte wi its bite.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Seivins is a kin o rugby union. Thare's seiven players on a team, an the aim o the gemme is tae win mair pynts nor the opponents. It wis stairtit bi Ned Haig frae Melrose.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tasmanie is an island an state o Australie an haes a sea mairch wi Victoria tae the north. Hobart is the maist muckle ceety an the state caipital. In the bygane Tasmanie wis kent as Van Diemans Laund. It haes a wee bit mair nor 500,000 indwallers. At 62,409 square kilometres Tasmanie is the lairgest island in Australie an 26t lairgest in the warld, houaniver it is the smawest state o Australie wi a aurie o aboot 68,401 km 2 .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Asmara (,, Asmera), lang syne kent as Asmera, meanin \"They (feminine plural) makkit them unite\" in Tigrinya) is the caipital an lairgest ceety in Eritrea, hame tae a population o aroond 579,000 fowk. At an elevation o 2,325 metres (7,628 ft), Asmara is on the edge o an escarpment that is baith the northwastren edge o the Great Rift Valley an o the Eritrean hielands. Textiles an clothin, processed meat, beer, shoes, an ceramics are the major industrial products.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Asmara wis born oot o a union o fower villages that teuk place durin the twalt century. Oreeginally, it is said, thare wur fower clans livin in the Asmara aurie on the Kebessa Plateau: Gheza Gurtom, Gheza Shelele, Gheza Serenser an Gheza Asmae. Encouraged bi thair weemen, the men unitit the fower clans an defeatit the bandits who preyed on the aurie. Efter the victory, a new name wis gien tae the place, Arbaete Asmera which literally means, in the Tigrinya leic, \"they (females) unitit fower\". Eventually Arbaete wis dropped an it became cawed bi the italianized version o the wird &mdash; Asmara &mdash; tho thare is still a zone cawed Arbaete Asmera. The wastrenized version o the name is uised bi a majority o non-Eritreans, while the multilingual indwallers o Eritrea an neighborin fowks remain loyal tae the oreeginal pronunciation. The missionary Remedius Prutky passed throu Asmara in 1751, an describit in his memoirs that a kirk biggit thare bi Jesuit priests 130 years afore wis still intact. Asmara, which wis pairt o the independent kinrick o Medri Bahri, wad briefly come unner the occupation o the Breetish backed an supported Yohannes IV o what wad nou be cawed Ethiopie. Unner his brief an brutal occupation, he gae his trustit Ras Alula the title o governor o Medri Bahri, tae which the fowk resistit. The leaders o Asmara despised his occupation an focht in a hauf a decade lang protractit guerrilla warfare tae free themselves frae his brief occupation, tae which thay eventually became successfu. But the war caused a lot o sufferin an Asmara wis amaist desertit. Asmara acquired importance whan it wis occupied bi Italy in 1889 an became the naitional caipital in 1897. In the early 20t century, a railwey line wis biggit tae the coast, passin throu the toun o Ghinda, unner the direction o Carlo Cavanna. In baith 1913 an 1915 the ceety suffered ae slicht damage in lairge earthquakes. In the late 1930s the Italians chynged the face o the toun, wi a new structur an new buildings: Asmara wis cawed Piccola Roma (Little Rome). While Eritrea wis unner Italian colonial rule, architecturally conservative early-20t-century Europeans uised Asmara \"tae experiment wi radical new designs.\" Nouadays the major pairt o buildings are o Italian oreegin, an shops still hae Italian names (e.g., Bar Vittoria, Pasticceria moderna, Casa del formaggio, an Ferramenta). Asmara wis populatit bi a numerous Italian community an consequently the ceety acquired an Italian airchitectural leuk. The ceety o Asmara haed a population o 98,000, o which 53,000 wur Italian Eritreans accordin tae the Italian census o 1939. This fact made Asmara the main \"Italian toun\" o the Italian empire in Africae. In aw Eritrea the Italians wur 75,000 in that year. Mony industrial investments wur made bi Italy in Asmara, but the beginnin o Warld War II stopped the blossomin industrialization o the aurie. Italy wis defeatit in 1941, an the Breetish administered the ceety frae 1941 tae 1952. In 1952, the Unitit Naitions resolved tae federate the umwhile colony unner Ethiopian rule. In 1961, emperor Haile Selassie I endit the \"federal\" arrangement an declared the territory tae be the 14t province o the Ethiopian Empire. Durin the Eritrean war for unthirldom frae Ethiopie, Asmara's airport became a key in the conflict, as it wis uised bi the Ethiopians tae obtain airms an supplies frae ootside supporters. The last toun tae faw tae the Eritrean Fowkliberation Front in the Eritrean War o Independence, it wis besieged in 1990 an wis surrendered bi Military o Ethiopie troops athoot a fecht on Mey 24, 1991. The ceety wis hame tae the US Airmy's Kagnew Station installation frae 1943 till 1977. In Asmara the main leid is Tigrinya. Inglis, Arabic, an Italian are widely spoken an unnerstood.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Venganza is the debut full-length album bi the Mexican daith metal baund, Hacavitz. It is the anerlie album tae featur Eduardo Guevara on guitar.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Uthai Thani (Thai อุทัยธานี) is ane o the provinces (changwat) o Thailand. Neighborin provinces are (frae north clockwise) Nakhon Sawan, Chai Nat, Suphan Buri, Kanchanaburi an Tak.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The province stretches frae the upper plains o the Chao Phraya river valley, tae muntains covered wi forests in the wast. The Sakae Krang River, a tributary o the Chao Phraya River is the main river o Uthai Thani province. The Huai Kha Khaeng Wildlife Sanctuary at the wastren bundary tae the province Tak an wis declared Warld Heritage Site in 1991. It covers 2,574 km², an hooses amaist aw o the forest ainimals o Sootheast Asie, includin tigers an elephants.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Oreeginally Mon an Lawa settled in the aurie. A first Thai dounset in the aurie wis Muang U Thai durin the Sukhothai period, but wis later abandoned whan the river chynged course. Patabeut, a member o the Karen ethnicity, revived the dounset at its currect place durin the Ayutthaya period. It served as a fort protectin the bundary o the kinrick then. Uthai Thani is maist famous as bein the hametoun o the faither o Keeng Rama I. Rama I an aa renamed the ceety frae its auld name Uthai tae Uthai Thani. In 1892 Keeng Chulalongkorn (Rama V) addit the aurie o Uthai Thani tae the Monthon Nakhon Sawan, an in 1898 formed the province.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The provincial seal depicts the pavilion at Wat Khao Sakaekrang. It hooses the statue o Thongdee, the faither o Keeng Rama I. The muntain in the backgrund seembolizes the location o the pavilion on tap o a hill. Provincial flouer is the Yellow Cotton Tree (Cochlospermum regium), provincial tree is Neem (Azadirachta indica v. siamensis). The banner o Uthai Thani depicts the provincial seal o Uthai Thani in the middle. The yellae colour in the tap o the banner is the seembol colour o the Chakri Dynasty, as Gowd as a precious metal is a seembol for the Thai monarchy. The green colour in bottom is the seembol colour o Keeng Rama I as he wis born on a Wadensday, which is associatit wi green in the Thai calendar. The text belaw the seal says Uthai Thani province.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The province is subdividit in 8 destricts (amphoe). Thir are further subdividit intae 70 subdestricts (tambon) an 642 veelages (muban).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":" Santa Isabel   is a ane o the 67 municipalities o Chihuahua, in northren Mexico. The municipal seat lees at Santa Isabel. The municipality covers an aurie o 1,040.8 km². As o 2005, the municipality haed a total population o 3,820 .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The municipality haes 27 localities. The lairgest are:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ot Serdtsa K Nebu (От Сердца к Небу) is the fowert full-length album bi the Roushie fowk metal baund Arkona. It wis released on 31 October 2007 through Sound Age Production an later through Napalm Records. The name translates tae \"Frae The Hert Tae The Sky\".","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The album receivit a positive review frae the Canadian Exclaim! magazine. The author notit the album's variations in tone an structur an wrote that Arkona haed \"achievit the haurder task\" o integratin haurd modren soonds an traditional tunes. The German edition o Metal Hammer awairdit 5 oot o points tae the album. About.com wrote that sangster Maria \"Masha\" Arkhipova wis an \"excellent vocalist\" who wis capable o performin baith soft sang an hairsk screamin an growlin wi a heich staundart.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Achacachi Municipality is ane o sax municipalities o the Omasuyos Province in the La Paz Depairtment in Bolivie. Its seat is Achacachi. The municipality is situatit in the northren Altiplano o the Bolivie Andes region on the eastren shore o Lake Titicaca bordered tae the north bi the Larecaja Province, tae the east bi the Los Andes Province, tae the sooth-east bi the Huarina Municipality, tae the wast bi the Santiago de Huata Municipality, tae the sooth bi Huatajata Municipality an Chúa Cocani Municipality (these fower municipalities wur cantons o the Achacachi Municipality till 2005, 2009, an 2010, respectively), tae the sooth-wast bi Lake Wiñaymarka an the northren pairt o Lake Titicaca, an tae the north-wast bi the Ancoraimes Municipality.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The fowk are predominantly indigenous citizens o Aymara descent (95.04 %).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* www.ine.gov.bo / census 2001: Achacachi  Municipality","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Achacachi Municipality: population data an map (still showin Huarina, Santiago de Huata, Huatajata, an Chúa Cocani as cantons)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sơn Tây is an urban destrict an ceety in Hanoi, the caipital o Vietnam. It wis the caipital o Son Tay province afore mergin wi Ha Dong province in 1965. Son Tay lies 35 km wast o the caipital Hanoi an is aften referred tae as “sodger toun” due tae the proliferation o airmy barracks an militar institutions that surroonds the toun, includin the Vietnamese Fowkairmy Infantry Academy. A U.S. militar preesoner-o-war rescue attempt occurred here in the early fore-nuin oors of 21 November 1970. A special task force o Green Berets, supportit bi Air Force an Navy assets, raidit a POW camp locatit in the province. The raid failed when it wis discovered thare wur nae preesoners thare, but managit tae depairt wi minimal loss in equipment an nae loss o life for the raidin force. Son Tay’s futur is seen as being vera hintle that o a satellite ceety o Hanoi an as a result thare are plans tae relocate universities an ither public facilities tae Son Tay whaur laund is cheaper an mair plentiful. The govrenment hae commencit this ambitious program bi duplicatin the main Hanoi—Sơn Tây carriagewa which wis expectit tae be completit in 2009. Pham Van Dong, a general wis frae Son Tay.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Son Tay is famous for its thoosan year auld veelages, such as Duong Lam which retains a collection o vernacular airchitectur wi biggins an temples built uisin laterite bricks.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Son Tay Campaign","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":";Notes","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ernmas is a Erse mither goddess, mentioned in Lebor Gabála Érenn an \"Cath Maige Tuired\" as ane o the Tuatha Dé Danann. Her dochters include the trinity o eponymous Erse goddesses Ériu, Banba an Fódla, the trinity o war goddesses the Badb, Macha an the Mórrígan (who is namit Anann an aw), an a trinity o sons, Glonn, Gnim, an Coscar an aw.Her ither sons are Fiacha an Ollom. Ernmas wis killed durin the first battle o Mag Tuired.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Galba (; 24 December 3 BC &ndash; 15 Januar 69), wis Roman Emperor for seiven months frae 68 tae 69. Galba wis the govrenor o Hispania Tarraconensis, an made a bid for the throne during the rebellion o Julius Vindex. He wis the first emperor o the Year o the Fower Emperors.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"UTC+03:00 is an identifier for a time offset frae UTC o +03. In ISO 8601 the associatit time would be written as .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Syne September 2011 the follaein auries in Eastren Europe uise UTC+3 aw year roond:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Arabia Staundart Time, or AST, is uised bi some kintras in the Middle East. As this time zone is predominantly in the equatorial region, thare is no signeeficant chynge in day lenth throughoot the year, sae daylicht savin time is nae observed. Arabie Staundart Time is uised bi the follaein kintras:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Umwhile Moscow Time, afore 27 Mairch 2011; nou UTC+4.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Adolfo Gonzales Chaves is a partido o Buenos Aires Province in Argentinae, it is locatit at coordinates . The provincial subdiveesion haes a population o 12,496 inhabitants in a aurie o <span style=\"white-space:nowrap\">3,780 km² (1,459 sq mi), an its caipital ceety is Adolfo Gonzales Chaves, which is locatit aroond <span style=\"white-space:nowrap\">470 km (292 mi) frae Buenos Aires. The province wis foondit on 22 August 1916, an the fowk are kent as chavense.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The economy o Adolfo Gonzales Chaves Partido is dominatit bi agricultur. The main agricultural products o the destrict are; wheat, maize, sunflouers, baurley aits, linseed an sorghum. Ither industries include tradeetional landwart wirk such as carpenters, masons an blacksmiths.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Guéthary () is a commune in the Pyrénées-Atlantiques depairtment in sooth-wastren Fraunce. It is located in the tradeetional Basque province o Labourd, the toun tradeetionally staundin on the northmaist coastal linguistic boondar o the Basque leid.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Guéthary haes existit as a smaw fishin veelage syne the early 12t century. It became famous for huntin whales in the 13t century. Actually, the linguist Henri Gavel put doun the name o the toun tae the Gascon wird getari, 'post for watchin' (the whales), while this assumption haes been disputit bi current linguists, who trace the name back tae laitin caetaria, 'fish processin facility', supportit bi airchaeological evidence unyirdit baith in Guéthary an the same name Getaria frae Gipuzkoa.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Pyrénées-Atlantiques depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE commune file","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"August Ferdinand Möbius (17 November 1790 &ndash; 26 September 1868; ) wis a German mathematician an theoretical astronomer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Marentino is a comune (municipality) in the Province o Turin in the Italian region Piemont, locatit aboot east o Turin. Marentino borders the follaein municipalities: Sciolze, Moncucco Torinese, Montaldo Torinese, Arignano, an Andezeno.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Artziniega () is a toun an municipality locatit in the province o Álava, in the Basque Kintra, northren Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* ARCENIEGA in the Bernardo Estornés Lasa - Auñamendi Encyclopedia","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tocancipá () is a municipality an toun o Colombie in the depairtment o Cundinamarca. The race track is locatit in the surroondins o the toun, here they mak vintage auto races as well as gt races.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Arano is a veelage an municipality locatit in the province an autonomous commonty o Navarre, northren Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* ARANO in the Bernardo Estornés Lasa - Auñamendi Encyclopedia (Euskomedia Fundazioa)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Star-Lord (Peter Quill) is a feectional superhero appearin in comic beuks published bi Marvel Comics.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nicolas \"Nico\" Hülkenberg (, born 19 August 1987) is a German professional racin driver currently racin for the Sahara Force Indie Formula 1 Team.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pensacola is the wastrenmaist ceety in the Florida Panhandle an the coonty seat o Escambia Coonty, Florida, Unitit States.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Beaulieu is a commune in the Haute-Loire depairtment in sooth-central Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Haute-Loire depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE statistics","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Website of Tir Sportif Beaulieu Emblavez with some photo of Beaulieu : http://www.tsbe.fr","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"schuh (pronoonced //) is a fitwear retailer frae the UK, wi 118 stores in the UK an Ireland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"is a video gemme console bi Nintendo. Offeecially unveiled in October 2016, it wis released warldwide on Mairch 3, 2017. Nintendo Switch is a hybrid device; the Switch console is a tablet-lik portable console, which can be insertit intae a dockin station attached tae a televeesion tae uise it as a hame console. Despite this chairacteristic, Nintendo still mercats the Switch as primarily bein a hame console rather nor a portable. The Switch featurs twa detachable wireless controllers, which can be uised individually or attached tae a grip tae provide a tradeetional gamepad form.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"UTC−09:00 is a time offset that subtracts 9 oors frae Coordinatit Universal Time (UTC).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Giovanni Bellini (c. 1430 – 26 November 1516) wis an Italian Renaissance penter, probably the best kent o the Bellini faimily o Venetian penters. His faither wis Jacopo Bellini, his brither wis Gentile Bellini (wha, during his lifetime, wis mair heichly regairdit nor Giovanni, awtho the reverse is true the day), an his brither-in-law wis Andrea Mantegna. He is conseedert tae hae revolutionised Venetian pentin, muivin it taewart a mair sensuous an colouristic style. Throu the uise o clear, slow-dryin ile pents, Giovanni creatit deep, rich tints an detailed shadins. His sumptuous colourin an fluent, atmospheric landscapes haed a great effect on the Venetian pentin schuil, especially on his pupils Giorgione an Titian.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Florida panther is a subspecies o cougar (Puma concolor) that lives in forests an swamps o soothren Florida in the Unitit States.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Basra, also al-Baṣrah (), is an Iraqi ceety locatit on the Shatt al-Arab atween Kuwait an Iran. It haed an estimatit population o 1.5 million in 2012.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Harem ( ḥarīm, \"a saucrit inviolable place; harem; female members o the faimily\"), an aa kent as zenana in Sooth Asie, properly refers tae domestic spaces that are reserved for the weemen o the hoose in a Muslim faimily an are inaccessible tae adult males except for close relations.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Arthur George Maule Ramsay, 14t Yerl o Dalhousie JP (4 September 1878 – 23 December 1928), styled Laird Ramsay atween 1880 an 1887, wis a Scots peer an sodger.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Graeme Armstrong (born 23 Juin 1956) is a reteert Scots fitbawer.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"James Donald Scanlan (24 Januar 1899 – 25 Mairch 1976) wis a Roman Catholic prelate that served first as the Beeshop o Dunkeld, then Beeshop o Mitherwall, an ultimately Airchbeeshop o Glesga.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gary Irvine (born 17 Mairch 1985) is a perfessional fitbawer that plays for St Mirren.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Harry Potter is a series o fantasy novelles written bi Breetish author J. K. Rowling. The novelles chronicle the life o a young wizard, Harry Potter, an his friends Hermione Granger an Ron Weasley, aw o whom are students at Hogwarts School of Witchcraft and Wizardry. The main story arc concerns Harry's struggle against Lord Voldemort, a dark wizard wha intends tae acome immortal, owerthrow the wizard govrenin bouk kent as the Ministry of Magic, an subjugate aw wizards an Muggles. Syne the release o the first novelle, ''Harry Potter an the Filosofer's Stane'', on 26 Juin 1997, the beuks hae foond immense popularity, creetical acclaim an commercial success warldwide. Thay hae attracted a wide adult audience as well as younger readers, an are eften considered cornerstones o modren young adult leeteratur. The series haas an aa haed its share o creeticism, includin concern aboot the increasinly dark tone as the series progressed, as well as the eften gruesome an graphic violence it depicts. , the beuks hae sauld mair nor 450 million copies warldwide, makin them the best-sellin beuk series in history, an hae been translatit intae seiventy-three leids. The last fower beuks consecutively set records as the fastest-sellin beuks in history, wi the final instalment sellin roughly eleiven million copies in the Unitit States within twinty-fower oors o its release. The series wis oreeginally published in Inglis bi twa major publishers, Bloomsbury in the Unitit Kinrick an Scholastic Press in the Unitit States. A play, Harry Potter and the Cursed Child, based on a story bi Rowling, premiered in Lunnon on 30 Julie 2016 at the Palace Theatre, an its script wis published bi Little, Brown as the aicht beuk in the series. The oreeginal seiven beuks war adaptit intae an aicht-pairt film series bi Warner Bros. Pictures, which haes acome the seicont heichest-grossin film series o aw time . The franchise haes an aa generatit much tie-in merchandise, makin the Harry Potter brand worth in excess o $15 billion. A series o mony genres, includin fantasy, drama, comin o age an the Breetish schuil story (which includes elements o mystery, thriller, adventur, horror an romance), the warld o Harry Potter explores numerous themes an includes mony cultural meanins an references.<ref name=\"meanings\">Sources that refer to the many genres, cultural meanings and references of the series include: * Accordin tae Rowling, the main theme is daith. Ither major themes in the series include prejudice, corruption, an madness. The success o the beuks an films haes ensured that the Harry Potter franchise continues tae expand, wi numerous derivative wirks, a travellin exhibeetion that premiered in Chicago in 2009, a studio tour in Lunnon that opened in 2012, a deegital platform on which J.K. Rowling updates the series wi new information an insicht, an a trilogy o spin-off films premiering in November 2016, amang mony ither developments. Maist recently, themed attractions, collectively kent as The Wizarding World of Harry Potter, hae been biggit at several Universal Parks & Resorts amusement parks aroond the warld.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pi, kent as '''Ludolph's nummer or Archimedes' constant''' an aw, is an irraitional nummer that's gey uissfu in mathematics an naitural philosophy. The seembol uised for it comes frae the 16t letter o the Greek ABC, π","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"π can be defined aither as the ratio atween the perimeter an the diameter o a circle, or as the area o a circle that's radius equals 1 (the unit circle).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Acause π is an irraitional nummer, it canna be written wi a finite nummer o decimal places. It's kent that π is a transcendental nummer an aw; houaniver, the hypothesis that it is a ordinar nummer, haesna yet been pruiven the tae wey or the tither. Calculation o the vailyie o π tae sae monie decimal places as is possible haes become a popular task tae set gey swith computers. An approximate vailyie o π wis aareadies kent in the 20t C ACE in Babylon. Archimedes, in the 3d C ACE, fund the weel-kent approxmiation 22/7. In ther 17t C Ludolph Van Ceulen wis successfu in calculatin the vailyie o π tae 35 decimal places. In 1949 a computer (Eniac) wis uised for the first time, an calculatit the first 2 037 decimals. In 2003 the first 1 241 100 000 000 (1.241 billion) digits o π wis calculate. The vailyie o π roondit tae the first 64 digits (sequence A000796 in the OEIS) is thon: Ye can hae a keek at e'en mair digits o π:, , , .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cultur (frae the Laitin cultura ruitit frae colere, meanin \"tae cultivate\") for ordinar refers tae paiterns o human acteevity an the seembolic structurs that gies sic acteevity signeeficant importance. Different defineetions o \"cultur\" reflects different theoretical bases for unnerstaundin, or criteria for evaluatin, human acteevity. Cultur is manifestit in muisic, leeteratur, pentin an sculptur, theatre an film. Awtho some fowk identifees cultur in terms o consumption an consumer guids (as in hie cultur, law cultur, fowk cultur, or popular cultur), anthropologists unnerstaund \"cultur\" tae refer no juist tae consumption guids, but tae the general processes that produces sicna guids an gies thaim meanin, an tae the social relationships an practices that sicna objects an processes becomes embeddit in. For thaim, cultur sic includes technology, airt, science, as weel as moral seestems.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A mammoth is ony species o the extinct genus Mammuthus. Thir proboscideans is members o the elephant faimlie an sib tae modren elephants. Thay war aften graithed wi lang, bowed tusks an, in northren species, a coat o lang hair. Thay wis tae the fore atween the Pliocene epoch fae 4.8 million year til aboot 4,500 year syne. The wird mammoth comes fae the Roushie мамонт mamont, aiblins in turn fae the Vogul (Mansi) leid.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"{{Infobox settlement Mayor Salvador Gandara, servin synee 2000, is langleetit for the 2008 Warld Mayor award.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nelspruit () offeecially renamed Mbombela () is a ceety o 221,474 fowk (2000) situatit in northeastren Sooth Africae. It is the caipital o the Mpumalanga province (umwhile Eastren Transvaal). Locatit on the Crocodile River, Nelspruit lies aboot 100 kilometres (60 miles) wast o the Mozambique border an 330 kilometres (205 miles) east o Johannesburg. The tounships o Nelspruit are Kanyamazane an Matsulu which are tens o kilometres east o Nelspruit. Thare are mony orange farms in the aurie aroond Nelspruit. It is a key manufacturin an agricultural hub for northeastren Sooth Africae. Major industries include the cannin o citrus fruit, paper production, furniture manufactur an timbermills. Fertile soils an subtropical climate provide perfect conditions for the growin o citrus an tropical fruits, mainly mango, bananae, avocado an Macadamia nuts.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nelspruit wis foondit in 1905 bi three brithers o the Nel faimily who grazed thair cattle aroond the site o Nelspruit durin the winter months. Durin the Boer War, Nelspruit served briefly as the seat o govrenment for the Sooth African Republic (no tae be ramfeeselt wi the Republic o Sooth Africae), an independent Boer republic. The leadership o the Sooth African republic includit Paul Kruger. Nelspruit an the surroondin aurie an aa contain San airt.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In October 2009, the ceety wis offeecially renamed Mbombela bi the Sooth African govrenment, the same name as the local municipality o which it is pairt. The ceety wis referred tae as \"Nelspruit\" for the purposes o the 2010 FIFA Warld Cup, an aw road signs still caw the ceety Nelspruit. Residents hae three years tae adopt Mbombela on signs an billboards.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The ceety haes twa airports, Kruger Mpumalanga Internaitional Airport tae the northeast, an the general aviation Nelspruit Airport tae the soothwast. Kruger Mpumalanga is uised for scheduled flichts tae Johannesburg an, less frequently, tae Cape Toun an ither ceeties. It is an aa hame tae the Govrenment Research Institute for Citrus an Subtropical Fruits, an the Lowveld Botanical Gardens. The Nelspruit airport tae the Sooth Wast on the Kaapschehoop road is mainly uised bi private planes an chairter companies. It haes its awn touer but is controlled frae the KMI Airport.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nelspruit is a major stopower pynt for tourists travellin tae the Kruger Naitional Pairk an tae Mozambique. Tourists frae Mozambique an aa stimulate the economy o the ceety significantly. Mony fowk frae Mozambique an Swaziland traivel tae Nelspruit for thair monthly grocery shoppin. Nelspruit is hame tae Emnotweni Casino situatit on the wey tae Whiteriver.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A new fitbaa stadium wis biggit in Nelspruit for the 2010 FIFA Warld Cup. Finisht in November 2009, it wis named Mbombela Stadium an haes a capacity o 45,000. 1.05 billion rand wis spent on the construction o the stadium which hostit fower 2010 FIFA Warld Cup matches.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"LiGwalagwala FM is the lairgest SABC awned an fundit radio station in the ceety an the Mpumalanga Province. Mpower Fm, an independent Inglis commercial radio station broadcasts frae Nelspruit tae the province o Mpumalanga, an the local Afrikaans radio station cawed \"Radio Laeveld 100.5fm\"  broadcasts tae the Lowveld aurie an aa frae Nelspruit.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nelspruit features a humid subtropical climate wi mild winters an warm simmers. Housomeivver, due tae the altitude, simmers are no quite as het as ane micht expect. Summers are warm an somewha humid, complete wi precipitation. Winters in the ceety are dry, wi relatively warm temperatures durin the day an chilly temperatures at nicht.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Mbombela Local Municipality","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Oosterzele is a municipality locatit in the Flemish province o East Flanders, in Belgium. The municipality comprises the touns o Balegem, Gijzenzele, Landskouter, Moortsele, Oosterzele proper an Scheldewindeke. On Januar 1, 2006 Oosterzele haed a tot population o 13,172. The tot aurie is 43.12 km² which gies a population density o 305 indwallers per km².","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Oosterzele an its composition. ;Cairt descriptions","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Offeecial wabsteid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Rata Blanca is a hivy metal baund frae Argentinae foondit in 1986.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lincoln MacCauley Alexander, (21 Januar 1922 – 19 October 2012), served as the [[Leet o lieutenant govrenors o Ontario#Lieutenant Govrenors o Ontario, 1867-present|24t]] Lieutenant Govrenor o Ontario, Canadae frae 1985 tae 1991. Alexander wis an aa a Govrenor o the Canadian Unity Cooncil. Born in Toronto, Ontario, tae Wast Indian immigrants, Lincoln Alexander first distinguisht hissel in the Ryal Canadian Air Force durin the Seicont Warld War. He graduatit fae Osgoode Hall Law School in Toronto in 1953. In 1968, he wis electit tae the Canadian Hoose o Commons as the Hamilton Wast representative for the Progressive Conservative Pairty o Canadae, becomin Canadae's first black Member o Pairlament. He held the seat for fower successive elections.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Aplared is a locality situatit in Borås Municipality, Västra Götaland Coonty, Swaden. It haed 465 inhabitants in 2010.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kode is a locality situatit in Kungälv Municipality, Västra Götaland Coonty, Swaden. It haed 1,380 inhabitants in 2010.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The follaein sports clubs are locatit in Kode: * Kode IF","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"La Sierpe is a municipality an ceety in the Sancti Spíritus Province o Cuba. It is locatit in the sooth-eastren pairt o the province, frae Sancti Spiritus, the provincial caipital. It borders the Guwf o Ana Maria o the Caribbean Sea tae the sooth an the province o Ciego de Ávila tae the east.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In 2004, the municipality o La Sierpe haed a population o 16,937. Wi a total aurie o, it haes a population densitie o .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Francisco Lachigoló is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers an aurie o 31.9 km². It is pairt o the Tlacolula Destrict in the east o the Valles Centrales Region. As o 2005, the municipality haed a total population o 1,920.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Juan Bautista Tlacoatzintepec is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o 183.7 km². It is pairt o Cuicatlán Destrict in the north o the Cañada Region. As o 2005, the municipality haed a total population o 2241.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Herculaneum (in modren Italian Ercolano) wis an auncient Roman toun destroyed bi volcanic pyroclastic flows in 79 A.D., locatit in the territory o the day's commune o Ercolano, in the Italian region o Campanie in the shadow o Munt Vesuvius. It is maist famous for havin been lost, alang wi Pompeii, Stabiae, Oplontis an the neighbourhuid o Monte Bursaccio in Boscoreale, in the eruption o Munt Vesuvius in AD 79 which buried it in superheatit pyroclastic material. It is an aa famous as ane o the few auncient ceeties that can nou be seen in almaist its oreeginal splendour, acause unlik Pompeii, its burial wis deep enough tae ensure the upper storeys o biggins remained intact, an the hetter ash preserved widden hoosehauld objects such as beds an doors an even fuid. Mairower Herculaneum wis a wealthier toun than Pompeii wi an extraordinary density o fine hooses, an far mair lavish uise o coloured marble claddin. The discovery in recent years o some 300 skeletons alang the sea shore came as a surprise syne it haed been assumed that the toun itself wis lairgely evacuatit.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Philip \"Fyvush\" Finkel (born 9 October 1922; died 14 August 2016) wis an American actor, sangster an comedian. He is kent for his roles in Picket Fences an in Boston Public.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In oceanografie, a marginal sea is a sea pairtially enclosed bi islands, archipelagos, or peninsulas, adjacent tae or widely open tae the open ocean at the surface, an/or boondit bi submarine ridges on the sea fluir.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kuybyshevsky (masculine), Kuybyshevskaya (feminine), or Kuybyshevskoye (neuter) mey refer tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Kuybyshev","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"El Congrés i els Indians is a neebourheid in the Sant Andreu destrict o Barcelona, Catalonie (Spain).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lesquielles-Saint-Germain is a commune in the Aisne department in Picardy in northren Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Communes o the Aisne depairtment","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* INSEE","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bairo is a comune (municipality) in the Province of Turin in the Italian region o Piemont, locatit aboot north o Turin. Bairo borders the follaein municipalities: Castellamonte, Torre Canavese, Agliè, an Ozegna.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:1500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:1238 bar:1871 from: 0 till:1390 bar:1881 from: 0 till:1292 bar:1901 from: 0 till:1142 bar:1911 from: 0 till:1097 bar:1921 from: 0 till:1066 bar:1931 from: 0 till:884 bar:1936 from: 0 till:878 bar:1951 from: 0 till:756 bar:1961 from: 0 till:695 bar:1971 from: 0 till:683 bar:1981 from: 0 till:742 bar:1991 from: 0 till:768 bar:2001 from: 0 till:788 PlotData= bar:1861 at:1238 fontsize:XS text: 1238 shift:(-8,5) bar:1871 at:1390 fontsize:XS text: 1390 shift:(-8,5) bar:1881 at:1292 fontsize:XS text: 1292 shift:(-8,5) bar:1901 at:1142 fontsize:XS text: 1142 shift:(-8,5) bar:1911 at:1097 fontsize:XS text: 1097 shift:(-8,5) bar:1921 at:1066 fontsize:XS text: 1066 shift:(-8,5) bar:1931 at:884 fontsize:XS text: 884 shift:(-8,5) bar:1936 at:878 fontsize:XS text: 878 shift:(-8,5) bar:1951 at:756 fontsize:XS text: 756 shift:(-8,5) bar:1961 at:695 fontsize:XS text: 695 shift:(-8,5) bar:1971 at:683 fontsize:XS text: 683 shift:(-8,5) bar:1981 at:742 fontsize:XS text: 742 shift:(-8,5) bar:1991 at:768 fontsize:XS text: 768 shift:(-8,5) bar:2001 at:788 fontsize:XS text: 788 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Buenos Aires, Pichilemu is a neighboorhuid o Pichilemu, a Chilean commune, in Cardenal Caro province.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Dietary elements (commonly kent as dietary meenerals or mineral nutrients) are the chemical elements required bi livin organisms, ither nor the fower elements carbon, hydrogen, nitrogen, an oxygen present in common organic molecules.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Johannes Scotus Eriugena (; c. 815 – c. 877) wis an Erse theologian, neoplatonist filosofer, an poet.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A metalloid is a chemical element wi properties in atween, or that are a mixtur o, those o metals an nonmetals.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A toxin (frae ) is a poisonous substance produced within livin cells or organisms; synthetic toxicants creatit bi airtifeecial processes are sicweys excludit. The term wis first uised bi organic chemist Ludwig Brieger (1849–1919).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Parícutin (or Volcán de Parícutin, an aa accentit Paricutín) is a dormant scoria-cone volcanae locatit in the Mexican state o Michoacán, near the ceety o Uruapan an aboot 322 km wast o Mexico Ceety. The volcanae surged suddenly frae the cornfield o local fermer Dionisio Pulido in 1943, attractin baith popular an scienteefic attention.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Years o the XIXt an XXt Centuries","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Revolution o 1905 wis a wave o mass poleetical an social unrest that spreid throu vast auries o the Roushie Empire, some o which wis directit at the govrenment.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Personality haes tae dae wi individual differences amang fowk in behaviour patterns, cogneetion an emotion.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Eric Patrick Clapton, (born 30 March 1945), is an Inglis rock an blues guitarist, sangster an sangwriter.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Władysław Stanisław Reymont ([], born Rejment; 7 Mey 1867 – 5 December 1925) wis a Pols novelist an the 1924 laureate o the Nobel Prize in Leeteratur. His best-kent wirk is the awaird-winnin fower-volume novelle Chłopi (The Peasants).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Sir William Gerald Golding CBE (19 September 1911 – 19 Juin 1993) wis a Breetish novelist, playwricht, an poet.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"is the caipital ceety o Fukushima Prefectur, Japan. It is locatit in the northren pairt o Nakadōri, the central region o the prefectur.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Liu Xia (born 1 Apryle 1961) is a Cheenese penter, poet, an photografer who resides in Beijing, Cheenae. She wis the wife o 2010 Nobel Peace Prize winner Liu Xiaobo afore his daith.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Michael Marra (17 Februar 1952 – 23 October 2012) wis a sangster-sangwriter an muisicker frae Dundee, Scotland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pioneer 11 (an aa kent as Pioneer G) is a robotic space probe launched bi NASA on Apryle 6, 1973 tae study the asteroid belt, the environment aroond Jupiter an Saturn, solar wind an cosmic rays.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Thomas \"Tom\" Kalinske (born Julie 17, 1944) is an American businessman, best kent as haein worked for Mattel 1972-87, revivin the Barbie & Hot Wheels Brands, launchin Masters of the Universe, then bein promotit tae CEO o Mattel frae 1985 tae 1987.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Jean Paul Getty (; December 15, 1892 – Juin 6, 1976) was an Americain-Breetish industrialist. He foundit the Getty Oil Company, and in 1957 Fortune magazine namit him the richest living American.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zygmunt Ian \"Ziggy\" Gordon (born 23 Apryle 1993) is a Scots perfaisional fitbawer that haes played for Pols club Jagiellonia Białystok an Scots clubs Hamilton Academical an Partick Thistle as a fullback.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The 16t o August is the 228t day o the year (229t in lowp years) in the Gregorian Calendar, wi 137 days bidin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Saunt Joan o Arc or The Maid o Orléans (, ; ca. 1412 – 30 Mey 1431) is considered a naitional heroine o Fraunce an a Catholic saunt. A paisant lassie born in eastren Fraunce wha claimed divine guidance, she led the French airmy tae several important veectories in the Hunder Years' War whilk paved the wey for the coronation o Charles VII. She wis captured bi the Burgundians, sauld tae the Inglis, tried bi an ecclesiastical court, an burnt on a stab whan she wis nineteen year auld. .Twintie-five year efter the justifeecation, Pope Callixtus III examint the trial, pronouncit her innocent an declarit her a martyr. She wis beeteefit in 1909 an canonised in 1920. She is, alang wi St. Denis, St. Martin o Tours, St. Louis IX, an St. Theresa of Lisieux, ane o the patron saints of Fraunce.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Graubünden or Grisons (, ; ;  ; see also ither names) is the lairgest an eastrenmaist canton o Swisserland. The canton shares internaitional borders wi Italy (Trentino-Alto Adige/South Tyrol an Lombardy), Austrick (Vorarlberg) an Liechtenstein. The name Graubünden translates as the \"Grey Leagues,\" referrin tae the canton's oreegin in three local alliances, the League o God's Hoose, the Grey League, an the League o Ten Jurisdictions. Graubünden is an aa hame tae three o Switzerland's ethnic groups an the subsequent languages o Swiss German, Italian an Romansh are aw native tae the province. It is an aa the ae canton whaur the ancient Romansh dialects are still spoken.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Slovenj Gradec (; ) is a toun in northren Slovenie. It is the centre of the Ceety Municipality o Slovenj Gradec. It is pairt o the historic Lawer Styrie region, an syne 2005 it haes belangit tae the NUTS-3 Carinthie Statistical Region. The toun is locatit aroond 45 km wast o Maribor an 65 km northeast o Ljubljana.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Historically, Slovenj Gradec wis pairt o the Duchy o Styrie athin the Austrian Empire till 1918, when, wi the rest o Lawer Styrie, it wis includit in the new Kinrick o the Serbs, Croats an Slovenes. Atween the mid 19t century an 1945, the toun wis a German-speakin island in a Slovene-speakin aurie. In the 1880 census, toun o Slovenj Gradec, or Windischgrätz, as it wis cried, wis 75 percent German-speakin an 25 percent Slovene-speakin, but amang the German speakin population there wur allegedly those - like the faimily o the componer Hugo Wolf- o mixed ethnic oreegin. Efter the end o Warld War I, mony o the local German speakin inhabitants muivit tae Austrick; those that remained wur gradually assimilatit tae or re-integratit intae the Slovene-speakin majority. Efter Warld War II, aw remainin ethnic Germans wur expelled frae Yugoslavie an Slovenj Gradec lost its tradeetional presence o German speakers.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The pairish kirk in the toun is dedicatit tae Saunt Elizabeth o Hungary an belangs tae the Roman Catholic Airchdiocese o Maribor. It is first mentioned in written documents datin tae 1235. Richt next tae it is a Gothic chapel dedicatit tae the Holy Spirit wi frescos datin tae the mid-15t century. In 2003, an aircheological excavation uncovered the remains o wha is believit tae be the auldest kirk in aw o Styrie, datin tae the Carolingian period.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The German/Austrian noble faimily o the Princes o Windisch-Grätz, first mentioned in 1220, haed their oreeginal hame in a castle near the toun an teuk their name frae the toun's German name. In 1860, the componer Hugo Wolf wis born in the toun. The hoose in which he wis born is nou a muisic schuil. Slovenj Gradec is the birthplace o the alpine skiier Tina Maze, Slovenie naitional fitbaa team fitbawers Marko Šuler an Mirnes Šišić, an creetical theorist Renata Salecl.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Gornji Milanovac, Serbie","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Some o the information in this airticle is based on an translatit frae that foond in its German equivalent. <References/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Al Jawf ( ) is a govrenorate o Yemen.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ragwon is a coonty in Hamgyongnam-do, North Korea. It borders the Sea o Japan (East Sea o Korea) tae the sooth an east. Maist o the coonty is muntainous. The heichest pynt is Chonchubong (천주봉). The coastal aurie includes the islands sic as Chonchodo (전초도) an Chintudo (진두도). Forestland occupees aboot 75% o the coonty's aurie. The local economy is centred on fishin. Abalone are harvestit abundantly frae Ragwon Bay. The processin o marine guids is a developit local business an aw. Local agricultur is dominatit bi maize. Thare are orchards an a sma amoont o hivy industrie an aw.The Pyongra Line is the anerlie railwey servin Ragwon.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Šilalė Destrict Municipality () is a municipality in Tauragė Coonty, Lithuanie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Šilalė destrict Municipality contains 14 seniūnijos (in Scots: elderships or wairds); the main toun or veelage is leetit for each.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Šilalė destrict municipality contains:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references />","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Karayılan (literally \"black snake\") is a toun in Hatay Province, Turkey","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Karayılan at is a pairt o İskenderun destrict o Hatay Province. It is situatit tae the east o Turkis state heich-gate an Çukurova Motorwey. Distance tae İskenderun is 16 km an tae Antakya (admeenistrative centre o Hatay Province) is 93 km. The population is 10628 as o 2011.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The name o the toun refers tae a 17t-century Turkmen faimily. In 1691 the Ottoman govrenment tree'd tae settle the nomads. The nomads struggled tae continue their tradeetional lifestyle. Awtho the govrenment punished thaim bi exilin tae Rakka Eyalet (nou in Sirie) they wur able tae return. But at the end o continuous struggles, towards the end o the 18t century, three faimilies gave up an agreed tae settle whaur they wur assigned tae. In 1990, Karayılan was declared a seat of township.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Cereals an citrus are amang the major crops. Mony residents wirk in Isdemir (steel wirks)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"<references/>","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Democratic Fowkrepublic o Korea naitional fitbaw team (recognized as Korea DPR bi FIFA an kent colloquially an in the media as North Korea ) represents the Democratic Fowkrepublic o Korea in internaitional association fitbaw an is controlled bi the DPR Korea Fitbaa Association, the govrenin bouk for fitbaw in North Korea.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Francisco Román Alarcón Suárez  (born 21 Aprile 1992), commonly kent as Isco (), is a Spaingie professional fitbawer who plays for Real Madrid mainly as an attackin midfielder.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Lipa is a smaw dispersed dounset in the hills north o Krašnja in the Municipality o Lukovica in the eastren pairt o the Upper Carniola region o Slovenie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Lipa on Geopedia","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Liffey (An Life in Erse) is a river in Ireland, which flows through the centre o Dublin.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Empire o Romanie (), mair commonly kent in historiography as the Latin Empire () or Laitin Empire o Constantinople, wis a feudal Crusader state foondit bi the leaders o the Fowert Crusade on lands capturt frae the Byzantine Empire.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Clifford Joseph Harris, Jr. (born September 25, 1980), better kent bi his stage names T.I. an Tip (stylised as TIP), is an American rapper an actor frae Atlanta, Georgie. ","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Aschersleben () is a toun in the Salzlandkreis destrict, in Saxony-Anhalt, Germany.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Airbus A300 is a short- tae medium-range wide-bouk twin-ingine jet airliner that wis developed an manufactured bi Airbus.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kevin Wayne Durant (born September 29, 1988) is an American professional basketbaw player for the Golden State Warriors o the National Basketball Association (NBA).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Monaco is a smaw suburb o Stoke, New Zealand. It lees on a narrae peninsula which extends intae Tasman Bay immediately tae the sooth o Nelson Airport, wast the centre o Stoke, soothwast o Nelson ceety centre.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Debra Lynn Messing (born August 15, 1968) is an American actress. She is kent for her mony televeesion roles, maist notably her aicht-year run playin Grace Adler on the NBC sitcom Will & Grace. [[Category:Ootstaundin Performance bi a Lead Actress in a Comedy Series Primetime Emmy Awaird winners]]","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Betty Williams (born 22 Mey 1943) in the ceety o Belfast in Northren Ireland, is a co-recipient wi Mairead Corrigan o the Nobel Peace Prize in 1976 for her wirk as a cofoonder o Community of Peace People, an organisation dedicatit tae promotin a peacefu resolution tae the Troubles in Northren Ireland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Unitit Arab Republic (UAR; ), alternatively referred tae, maustly in Israel in the 1960's-70's, as the Unitit Arab Commonweel (UAC or '''Qa'am;  ') wis a short-lived poleetical union atween Egyp an Sirie. The union began in 1958 an existit till 1961, when Sirie secedit frae the union efter the 1961 Sirian coup d'état. Egyp continued tae be kent offeecially as the \"Unitit Arab Republic\" till 1971. The preses wis Gamal Abdel Nasser. It wis a member o the Unitit Arab States, a loose confederation wi North Yemen which in 1961 dissolved alang wi the Republic.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"José Protasio Rizal Mercado y Alonso Realonda,  widely kent as José Rizal (; Juin 19, 1861 – December 30, 1896), wis a Filipino naitionalist an polymath during the tail end o the Spaingie colonial period o the Philippines. An ophthalmologist bi profession, Rizal acame a writer an a key member o the Filipino Propaganda Movement which advocatit poleetical reforms for the colony unner Spain. He wis executit bi the Spaingie colonial govrenment for the crime o rebellion efter an anti-colonial revolution, inspired in pairt bi his writins, broke oot. Tho he wisna actively involved in its plannin or conduct, he ultimately approved o its goals which eventually led tae Philippine unthirldom.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Citit soorces *Fadul, Jose (ed.) (2008).  Encyclopedia Rizaliana. Morrisville, North Carolina: Lulu Press. ISBN 978-1-4303-1142-3","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Flagstaff is a ceety in northren Arizona, in the soothwastern Unitit States. In 2015, the ceety's estimatit population wis 70,320.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Allowae Touer in Allowae in central Scotland is the survivin pairt o the medieval residence o the Erskine family, later Yerls o Mar.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Anne Gibson Nasmyth or Anne Bennett (13 November 1798 – 28 Januar 1874) wis a teacher an a penter frae the airteestic Nasmyth faimily o Edinburgh.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gordon Muirhead is a Scots curler an warld champion.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"'''Robert Murray M'Cheyne''' (pronoonced \"Mak-shayn\", occasionally spellt as \"McCheyne\"; 21 Mey 1813 – 25 Mairch 1843) wis a meenister in the Kirk o Scotland frae 1835 tae 1843.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Joseph Jordan (born 15 December 1951) is a Scots fitbaw player, coach an manager, that wis maist recently assistant manager o Middlesbrough.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Links Park is a fitbaw stadium in Munross, Scotland. It haes been the hame grund o Montrose F.C. syne 1887.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Nigel Christopher Waterson (born 12 October 1950) is an Inglis politeecian, an a member o the Unitit Kinrick pairlament at Wastmeinster, representin the Conservative Pairty. He represents the Eastbourne consteetuency in the Hoose o Commons.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Verbania (, ) is a ceety an comune (commune) on the shore o Loch Maggiore, Piemont, in northwast Italy, aboot  north-wast o Milan an aboot  frae Locarno in Swisserland.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"It faces the ceety o Stresa leein at a distance o athort Loch Maggiore ( bi road). The present-day Verbania wis creatit bi the 1939 merger o the ceeties o Intra, Pallanza an Suna, an ither frazioni. Syne 1992 it haes been the caipital o the province o Verbano-Cusio-Ossola. A smaw islet leein a stane's throw frae the shores o Verbania (the Pallanza subdiveesion) an separatit frae it bi a narrae stretch o watter juist 10 or 15 metres' wide, kent as the Isolino di San Giovanni, is famous for haein been the hame o Arturo Toscanini atween the years o 1927 an 1952.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Giardini Botanici Villa Taranto, an estate wi fine botanical gardens.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Verbania-Pallanza railwey station, opened in 1905, forms pairt o the Milan–Domodossola railwey. It is in the Fondotoce destrict, atween Loch Mergozzo an the river Toce, juist upstream frae whaur the Toce flows intae Lake Maggiore.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Verbania is twinned wi the follaein ceeties an touns:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Blue is ane o the colours o the rainbow that fowk can see. It is ane o the three tradeetional primary colours, alang wi reid an yellae. It haes the shortest wavelenth o thae colours (aboot 470 nanometres). Blue is the colour o the yird's lift an sea.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"It is aften associate wi deepth an stability. It seembolises trust, lealtie, wiceheid, confidence, intelligence, faith, trowth, an heiven. Blue is considered beneficial tae the mynd an bouk. It slaws a body's metabolism an produces a caumin effect. Blue is strangly associate wi tranquility an caumness. In heraldry, blue is uised tae seembolize piety an sincerity. Blue is a masculine colour; accordin tae studies, it is heichly accepted amang males. Daurk blue is associate wi deepth, expertise, an stability; it is a preferred colour for corporate Americae. Licht blue is associate wi halth, healin, tranquility, unnerstaundin, an lown. Daurk blue represents kennin, pouer, integrity, an seriousness.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The banner o Somalie () wis adoptit on October 12, 1954. It wis designed bi Mohammed Awale Liban, an intendit tae be uised tae represent pan-Somali territories. Upon reunification o Italian Somaliland an Breetish Somaliland, the banner wis uised for the Somali Democratic Republic. The banner consists o a licht blue field wi a single white star in the center. The star is said tae represent the five regions in the Horn o Africa that the Somali fowk inhabit: the Ogaden, the Northren Frontier Destrict (NFD), Djibouti, an the umwhile Breetish Somaliland an Italian Somaliland. The licht blue represents the Indien Ocean flanking Somalie. It is maist seemilar tae the Banner o Vietnam, which is the same, except Vietnam's banner is reid an yellae. It an aa resembles the Bonnie Blue Flag o West Florida. The blazon, or heraldic description, o this banner is: Azure, a mullet Argent.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bnei Ayish (), pop. 7,600, is a toun (local cooncil), in the Center Destrict o Israel, aboot ten km frae Ashdod an borderin Gedera.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Bnei Ayish oreeginally served as a transit camp for immigrants frae Yemen in the early 1950s. Afore Israeli unthirldom, the aurie haed served as a military base for Breetish Airmy troops durin the Breetish Mandate o Palestine. The day its population is amaist entirely made up o Jews o Yemenite strynd an immigrants frae the umwhile Soviet Union. Bnei Ayish, meanin Sons o Ayish, is named efter Rabbi Akiva Yosef Schlezinger, whose name is abbreviatit tae Ayish.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tromsø (; ) is a ceety an municipality in Troms county, Norawa. The admeenistrative centre o the municipality is the ceety o Tromsø. Tromsø ceety is the nint lairgest urban aurie in Norawa bi population, an the seivent lairgest ceety in Norawa bi population. It is the lairgest ceety an the lairgest urban aurie in Northren Norawa, an the seicont lairgest ceety an urban aurie in Sápmi (follaein Murmansk).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Tromsø haes eleiven twin touns an sister ceeties:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Argavand mey refer tae:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Märjamaa is a burgh () in Rapla Coonty, Estonie. It is the admeenistrative centre o Märjamaa Pairish. Märjamaa haes a population o 2,961 as o 29 November 2012, makkin it the lairgest dounset in the whole o Märjamaa Pairish.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Arvo Valton (born 1935), writer","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Najasa is a municipality an ceety in the Camagüey Province o Cuba.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"In 2004, the municipality o Najasa haed a population o 16,470. Wi a total aurie o, it haes a population densitie o .","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"*Leet o ceeties in Cuba","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Kuusalu Pairish () is a landwart municipality in northren Estonie, the lairgest in Harju Coonty. Efter joinin wi the adjacent Loksa Parish in 2005, the municipality haes nou a population o 6,863 (as o 1 Januar 2009) an covers a aurie o 707.97 km². The population densitie is 9.7 inhabitants per km². Significant share o the municipality's territory (between 40% and 60% ) is covered bi protected areas as lairge pairts o the Lahemaa Naitional Pairk an Põhja-Kõrvemaa Natur Reserve are situatit there. Eastren pairt o the municipality is hame tae the lairgest militar trainin aurie in Estonie, the central trainin aurie o Estonie Defence Forces. Admeenistrative centre o the municipality is Kuusalu. Thare is a total o 3 smaw burghs — Kuusalu (1225 inhabitants), Kiiu (893 inhabitants) an Kolga (501 inhabitants) — an 64 veelages in Kuusalu Pairish: Allika, Andineeme, Aru, Haavakannu, Hara, Hirvli, Ilmastalu, Joaveski, Juminda, Kaberla, Kahala, Kalme, Kasispea, Kemba, Kiiu-Aabla, Kodasoo, Koitjärve, Kolga-Aabla, Kolgaküla, Kolgu, Kõnnu, Kosu, Kotka, Külmaallika, Kupu, Kursi, Kuusalu, Leesi, Liiapeksi, Loksa, Mäepea, Murksi, Mustametsa, Muuksi, Nõmmeveski, Pala, Pärispea, Parksi, Pedaspea, Põhja, Pudisoo, Rehatse, Rummu, Salmistu, Saunja, Sigula, Sõitme, Soorinna, Suru, Suurpea, Tammispea, Tammistu, Tapurla, Tõreska, Tsitre, Turbuneeme, Uuri, Vahastu, Valgejõe, Valkla, Vanaküla, Vihasoo, Viinistu, Virve. The current mayor () is Urmas Kirtsi.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Offeecial wabsteid (available anerly in Estonie)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zila Hussain Khan is an Indie sufi sangster. She sings clessical an semi-clessical muisical forms an performs in the tradeetion o Imdadkhani gharana.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zila Khan wis born in Kolkata tae pre-eminent sitar maestro Ustad Vilayat Khan an Begum Monisha. She wis namit bi her faither efter Amir Khusrow's raag, Zila Kaafi.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zila Khan wis acceptit as her faither's disciple at a young age. She haes practicit fowerteen tae saxteen oors a day in different time periods. She haes mastered aw his compositions. He empowered her tae perform in a formal ceremony which he documentit in his life documentar. She is the first wumman in her gharana tae learn an perform muisic. She haes the distinction o being the anerly wumman so far frae this faimily tae hae learnt muisic formally frae her faither an perform publicly an aw, a lineage o seiven generations o sitar maestros ahint her an fower generations o recordit muisic frae her great grandfaither Imdad Khan's recordins. She performs wi her vast range o muisical forms, like in Sufi muisic qaul, qalbana, gul, an nou is dedicatin time for the revival o tradeetional Ghazal singin. Her performances hae the guidin presence o the gayaki tradeetion. In 2006, she made an awaird-winnin documentar on the life an muisic o her faither Ustad Vilayat Khan’s life, cried Spirit to Soul. She wis awairdit The Roll of Honour bi Prime Meenister Dr.Manmohan Singh an the Chief Juistice o Indie. She wis awairdit the Ghalib Award an mony ithers. Zila Khan wis a Cultural Advisor an Offeecial Member o the Organizing Committee o the 2010 Commonwealth Games. She is pairt o mony important delegations o Indie speakin aboot weemen richts an equality at the Lincoln Centre an various venues an kintras. Zila Khan is a dedicatit componer an haes selectit mony sangs frae Sufi an contemporar poets. She like her father haes wirkit towards protectin an copyrightin muisic wirks. She wis featured in the multi-producers episode o Coke Studio @ MTV Season 2.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zila Khan haes a muisic schuil in 2008 cried as Ustadgah, a state-o-the-airt gurukul at Panchsheel which haes a digital archive an aw, airt gallery, librar an a resource centre. It haes three ither branches in Ingland, Americae an Pusa Road. The schuil trains muisically talentit students frae unnerprivilegit backgrund an aw.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Zila Khan wis marriet at the age o 24 tae Dr. Khalid an haes a son Faizan.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Roll of Honour receivit frae the Prime Meenister o Indie","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Offeecial steid","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ferdinand I (Ferdinand Viktor Albert Meinrad; 24 August 1865 – 20 Julie 1927) wis Keeng o the Romanies frae 10 October 1914 till his daith in 1927.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gabrovo () is a ceety in central northren Bulgarie, the admeenistrative centre o Gabrovo Province.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Gabrovo is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Swansea City Association Football Club (; ) is a Welsh profeesional fitbaw club based in the ceety o Swansea, Sooth Wales that plays in the Premier League. Swansea City represent Ingland when playin in European competeetions, awtho they hae representit Wales in the past. They play their hame matches at the Liberty Stadium. The club wis foondit in 1912 as Swansea Town an jyned the Football League in 1921. The club chyngit their name in 1969, when it adoptit the name Swansea City tae reflect Swansea's new status as a ceety. In 1981, the club wur promotit tae the oreeginal Football League First Division. It wis durin the follaein saison they came close tae winnin the league title, but a decline then set near the saison's end afore feenishin saxt, awtho a club record. It wis frae here the club suffered a relegation the saison efter, returning tae the Football League Fourth Division a few saisons later, then narrowly avoidit relegation tae the Football Conference in 2003. Prior tae playin hame matches at the Liberty Stadium, the team haed previously hostit at the Vetch Field. The Swansea City Supporters Society Ltd awns 20% o the club, wi their involvement hailed bi Supporters Direct as \"the maist heich profile example o the involvement o a supporters' trust in the direct runnin o a club\". In 2011, Swansea wur promotit tae the Inglis Premier League, becomin the first Welsh team tae play in it syne its formation in 1992. On 24 Februar 2013, Swansea beat Bradford City 5–0 tae win the 2012–13 Football League Cup (the competeetion's heichest iver winnin margin for the feenal), winnin the first major Inglis trophy in the club's history an qualifyin for the 2013–14 UEFA Europa League.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Football League","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Alp is a toun an municipality in the comarca o Cerdanya, Province o Girona, Catalonie, Spain. Its population is 1,745 accordin tae the 2012 census. Alp is hame tae the ski resort o La Molina.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Hiking in Cerdanya / Cerdagne","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Samaniego () is a toun an municipality locatit in the province o Araba (Álava), in the Basque Kintra (autonomous commonty), northren Spain.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* SAMANIEGO in the Bernardo Estornés Lasa - Auñamendi Encyclopedia (Euskomedia Fundazioa)","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"San Pedro de Alcántara is a neighboorhuid o Paredones, a Chilean commune, in Cardenal Caro province.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Teixobactin is an antibiotic which is active against Gram-positive bacteria that hae developed resistance tae available approved antibiotics.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pavia (; Lombard Pavia; ; Medieval Laitin Papia) is a toun an comune o sooth-wastren Lombardy, northren Italy, sooth o Milan on the lawer Ticino river near its confluence wi the Po.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Pavia is twinned wi:","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Édouard Manet ( or ; ; 23 Januar 1832 – 30 Aprile 1883) wis a French penter.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Villa los Cóndores, Puerto Aysén is a neighboorhuid o Puerto Aysén, a Chilean commune, in Aysén Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"HijosdelSalitre.cl is a Chilean online newspaper. It is published in the region o Antofagasta Region.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Rajab () is the seivent month o the Islamic calendar.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Kinrick o Fraunce () wis a medieval an early modren monarchy in Wastren Europe, the predecessor o the modren French Republic.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"José Rafael Revenga y Hernández (24 November 1786 – 9 Mairch 1852 ) wis a meenister o foreign affairs o Gran Colombia (1819–1821). He contributit tae the 1818 foondation o the weekly Correo del Orinoco, an negotiatit Great Breetain's recognition o Gran Colombia as an unthirlt kintra. He is buried in the Naitional Pantheon o Venezuela.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Darfur ( , ) is a region in wastren Sudan.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Raka (; ) is a veelage in the Municipality o Krško in eastren Slovenie. The aurie wis tradeetionally pairt o Lawer Carniola. It is nou includit wi the rest o the municipality in the Lawer Sava Statistical Region. The veelage is kent for a quality variety o ingan.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Raka wis attestit in written soorces in 1161 as Arch (an as Archa in 1249, an Arch in 1279). The Slovene name is derivit frae the common noun raka 'firthen claddin preventin watter erosion o a bank' or 'claddit chute carryin watter tae a mill'. Baith the Slovene an German names are ultimately derivit frae Laitin arca 'box'.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The pairish kirk in the centre o the dounset is dedicatit tae Saunt Lawrence an belangs tae the Roman Catholic Diocese o Novo Mesto. It is a Late Baroque kirk biggit atween 1799 an 1804 on the steid o an earlier biggin. It haes twa belfries.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Raka Castle is a castle wast o the main dounset. It is ane o the auldest castles in Slovenie as far as written soorces are concerned, mentioned in documents datin tae the 12t century. It wis destroyed in a peasant revolt in 1515. The current biggin dates tae the major refurbishin an rebiggin in the late 18t an early 19t centuries.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"* Raka on Geopedia","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Semen, an aa kent as seminal fluid, is an organic fluid that may contain spermatozoa.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Downtown Dallas is the central business destrict (CBD) in Dallas, Texas, USA, locatit in the geografic centre o the ceety. The aurie termit \"Downtown\" haes tradeetionally been defined as boondit bi the downtown freewey loop: boondit on the east bi I-345 (awtho kent and signed as the northren terminus o I-45 an the soothren terminus o US 75 (Central Expressway), on the wast bi I-35E, on the sooth bi I-30, an on the north bi Spur 366 (Woodall Rodgers Freeway).","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"The Nitra Region (, ; ) is ane o the admeenistrative regions o Slovakie.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Ludwig Quidde (Mairch 23, 1858, Bremen &ndash; Mairch 4, 1941) wis a German pacifist wha is mainly remembered the day for his acerbic creeticism o German Emperor Wilhelm II an a politeecian. Quidde's lang career spanned fower different eras o German history: that o Bismarck (up tae 1890); the Hohenzollern Empire unner Wilhelm II (1888–1918); the Weimar Republic (1918&ndash;1933); an, finally, Nazi Germany. In 1927, he wis awairdit the Nobel Peace Prize.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"A mobile application saftware or mobile app is an application saftware designed to run on mobile devices such as smartphones an tablet computers.","sentiment":"sco","name":"Scots","natural":"Scots"},{"value":"Hydrofluoric acid is a solution o hydrogen fluoride (HF) in watter. It is a precursor tae awmaist aw fluorine compoonds, includin pharmaceuticals sic as fluoxetine (Prozac), diverse materials sic as PTFE (Teflon), an elemental fluorine itsel. It is a colourless solution that is heichly corrosive, capable o dissolvin mony materials, especially oxides. Its ability tae dissolve gless haes been kent syne the 17t century, even afore Carl Wilhelm Scheele prepared it in lairge quantities in 1771. Acause o its heich reactivity taewart gless an moderate reactivity taewart mony metals, hydrofluoric acid is uisually stored in plastic containers (awtho PTFE is slichtly permeable tae it). Hydrogen fluoride gas is an acute pushion that mey immediately an permanently damage buffs an the corneas o the een. Aqueous hydrofluoric acid is a contact-pushion wi the potential for deep, ineetially painless burns an ensuin tissue daith. Bi interferin wi bouk calcium metabolism, the concentratit acid mey an aa cause seestemic toxicity an eventual cardiac arrest an fatality, efter contact wi as little as 160 cm 2 (25 squerr inches) o skin.","sentiment":"sco","name":"Scots","natural":"Scots"}]}