{"lines":[{"value":"Saltillo () is the caipital an lairgest ceety o the northeastren Mexican state o Coahuila an the municipal seat o the municipality o the same name. The ceety is locatit aboot 400 km sooth o the U.S. state of Texas, an 90 km wast o Monterrey, Nuevo León. As o the 2005 census, Saltillo haed a population o 725,095 fowk. 823,098 fowk reside athin the metropolitan area, making it the 19th biggest metro aurie in the kintra. The metro aurie comprises the municipalities o Saltillo, Ramos Arizpe, an Arteaga. The per caipita gross domestic product the Metropolitan Zone o Saltillo is $13,936 USD. Accordin tae a 2006 rankin o 53 Mexican ceeties bi Inversionista magazine, Saltillo is the seicont best Mexican ceety tae live in.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The follaein are sister ceeties o Saltillo:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<!Translation from the Spanish Wikipedia article of Saltillo> -->","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Link to tables of population data from Census of 2005 INEGI: Instituto Nacional de Estadística, Geografía e Informática.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial ceety wabsteid","name":"Scots","natural":"Scots","classification":"sco"},{"value":" is a American state.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tahult is a locality situatit in Härryda Municipality, Västra Götaland Coonty, Swaden. It haed 585 inhabitants in 2010.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zacualpan de Amilpas is a ceety in the Mexican state o Morelos. The ceety serves as the municipal seat for the surroondin municipality, wi which it shares a name. The municipality reportit 7,962 inhabitants in the year 2000 census. The toponym Zacualpan comes frae a Nahuatl name an means \"atop that which is covered\".","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Repino () is a municipal dounset in Kurortny Destrict o the federal ceety o St. Petersburg, Roushie, an a station o the Saunt Petersburg-Vyborg railroad. It wis kent bi its Finnish name Kuokkala till 1948, whan it wis renamit efter its maist famous inhabitant, Ilya Repin. It is locatit approximately northwast o St. Petersburg proper, on the Karelie Isthmus on the shore o the Guwf o Finland. Population: The dounset is kent for Repin's estate Penaty an for its sanatorium.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"At the beginnin o the 20t century, Repino (then Kuokkala) wis locatit in the Grand Duchy o Finland, a pairt o the Roushie Empire. Shortly efter the October Revolution in 1917, Finland declared its unthirldom frae the Soviet Union. When the Karelie Isthmus wis cedit bi Finland tae the Soviet Union efter the Winter War an the Continuation War (1939–1944), Kuokkala became Roushie. In 1948, it wis renamit Repino in honour o the painter Ilya Repin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 1899, Repin bocht an estate here an cried it Penaty (, meanin Penates, Roman hoosehauld gods). He designed his awn hoose, an efter it haed been biggit several years later, Repin muivit tae Kuokkala. He wad live thare till his daith in 1930. The hoose is surroondit bi a lairge pairk. The estate is pairt o the UNESCO Warld Heritage Steid Saunt Petersburg an Relatit Groups o Monuments. The estate haes been a museum syne 1940.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Aldebaran (α Tau, α Tauri, Alpha Tauri) is a red giant starn locatit aboot 68 licht years awa in the zodiac constellation o Taurus. Wi an average apparent magnitude o 0.87 it is the brichtest starn in the constellation an is ane o the brichtest starns in the nichttime sky. The name Aldebaran is Arabic ( ) an translates leeterally as \"the follaeer\", presumably acause this bricht starn appears tae follae the Pleiades, or \" Three Sisters\" star cluster in the nicht sky. In 1997 a substellar companion wis reportit but subsequent observations hae nae confirmed this claim.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yuzhnoye Medvedkovo Destrict is a admeenistrative destrict (raion) o North-Eastren Admeenistrative Okrug, an ane o the 125 raions o Moscow, Roushie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Admeenistrative diveesions o Moscow","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In financial accoontin, an asset is an economic resoorce. Onything tangible or intangible that is capable o being ained or controlled tae produce value an that is held tae hae positive economic value is considered an asset.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tejalapan Zapotec (Zapoteco de Tejalápam) is a nearly extinct Zapotecan leid o the Mexican state o Oaxaca. It mey be closest tae the itherwise divergent Mazaltepec Zapotec.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Real Madrid Castilla is a Spainyie fitbaw team that plays in Segunda División B. It is Real Madrid's reserve team, an is tharefore a integral pairt o Real Madrid's youth academy, La Fábrica. They play their hame gemmes at Alfredo di Stéfano Stadium.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jennifer Joanna Aniston (born Februar 11, 1969) is an American actress, filmmaker, an businesswoman.","name":"Scots","natural":"Scots","classification":"sco"},{"value":" [[Category:Ootstaundin Performance bi a Lead Actress in a Comedy Series Primetime Emmy Awaird winners]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Usumatlán () is a municipality in the Guatemalan depairtment o Zacapa.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Aryabhata (; IAST: ) or Aryabhata I (476–550 CE)  wis the first in the line o great mathematician-astronomers frae the classical age o Indian mathematics an Indian astronomy.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Aravuse is a veelage in Vinni Pairish, Lääne-Viru Coonty, in northeastren Estonie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Clytemnestra or Clytaemnestra (pronounced ;, ), in auncient Greek legend, wis the wife o Agamemnon, ruler o the Auncient Greek kinrick o Mycenae or Argos.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A Creetically Endangered (CR) species is ane which has been categorised bi the Internaitional Union for Conservation o Naitur (IUCN) as facin a very heich risk o extinction in the wild. It is the heichest risk category assigned bi the IUCN Reid Leet for wild species.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Baltic leids alang tae the Balto-Slavic branch o the Indo-European leid faimily, an are spoken bi the Balts.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Spiro Theodore Agnew (; November 9, 1918 – September 17, 1996) wis an American politeecian who served as the 39t Vice Preses o the Unitit States frae 1969 tae 1973, unner Preses Richard Nixon.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Carl Adolf \"Max\" von Sydow (; Swadish: ; born 10 Aprile 1929) is a Swadish-French actor.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gascony (; ; Gascon: Gasconha ) is an aurie o soothwast Fraunce that wis pairt o the \"Province o Guyenne an Gascony\" prior tae the French Revolution.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Netherdale is a sports complex in Gallae, the Mairches, conseestin o twa adjacent stadiums uised for rugby union an fitbaw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Diethyl ether, an aa known as ethoxyethane, ethyl ether, sulfuric ether, or simply ether, is an organic compoond in the ether cless wi the formula .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"An epithet (frae epitheton, neut. o epithetos, \"attributit, addit\" ) is a biname, or a descriptive term (wird or phrase), accompanyin or occurrin in place o a name an havin entered common uisage.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Billboard is an entertainment media brand ained bi The Hollywood Reporter-Billboard Media Group.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bernard Cazeneuve (born 2 Juin 1963) is a French Socialist politeecian wha wis Prime Meenister o Fraunce frae December 2016 tae Mey 2017.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mauna Loa (Hawaiian: ; ) is ane o five volcanoes that form the Island o Hawaii in the U.S. state o Hawaii in the Paceefic Ocean.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Abaza leid (абаза бызшва, abaza byzšwa; ) is a leid o the Caucasus moontains in the Roushie Karachay–Cherkess Republic spoken bi the Abazins.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Booker Taliaferro Washington (Aprile 5, 1856 – November 14, 1915) wis an American eddicator, author, orator, an advisor tae preses o the Unitit States. Atween 1890 an 1915, Washington wis the dominant leader in the African-American commonty.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Devonian is a geologic period an seestem o the Paleozoic, spannin 60 million years frae the end o the Silurian, million years ago (Mya), tae the beginnin o the Carboniferous,  Mya.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"We Were Promised Jetpacks are a Scots indie rock baund frae Edinburgh, formed in 2003.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Archibald Douglas, Yerl o Douglas an Wigtoun, Laird o Gallowa, Douglas an Boddle, cried Archibald the Grim or Black Archibald, wis a late medieval Scots nobleman.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Maxwell, Sir Herbert. A History of the House of Douglas (2 vols), Freemantle & Co., Lunnon 1902 ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Charles Hay, MBE (23 April 1930 – 4 August 2017 ) wis a Scots curler an Warld Champion.","name":"Scots","natural":"Scots","classification":"sco"}]}