{"lines":[{"value":"Douglas Adams (born 11 Mairch 1952 in Cambridge, Ingland; deed 11 Mey 2001 in Santa Barbara, Californie) wis a Breetish science feection author. He wrote The Hitchhiker's Guide to the Galaxy, the Dirk Gently series, an ither comic works, as well as episodes for Doctor Who. He wis born in 1952 an deed in 2001.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Fraserburgh (Scots Gaelic: ''A' Bhruaich'', The Doric: The Broch) is a toun in Aiberdeenshire, Scotland wi a population o 12,454. It lees at the northeast neuk o Aiberdeenshire, aroond 40 mile (64 km) north o Aiberdeen, an 17 mile (27 km) north o Peterheid. It is the muckle maist shellfish port in Europe, a major white fish haven, an a thrang commercial herbour.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Eurolang is an international airtificial language creatit by Philip Hunt atween 1995 and 1998 tae be a language for the European Union. The makar stated, as a principle o the design, that the language suld be gey easy for Europeans tae learn. In contrast wi ither languages like Esperanto, Eurolang includes a large nummer o words directly borrowed frae Inglis. At present there isna ony commonty o active speakers o Eurolang. The wabsteid o the makar, whaur he described the language, haes disappearit frae the net.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"''Eurolang est actifacta lang, qui me creatab estar comuna 2a lang per la Europa Unized (EU). Its word-list est baseda super England-lang, Deutsh-lang, France-lang, Italia-lang, Espanja-lang et Latin. Me desinab it estar facila lernar et usar.'' ''Detail est, que lernabera Europa person, qui deja sav un or plus un de da langs, probablae pos lectar Eurolang (no tropa usation de dictionary), si ge est lernabera it per 2 days. Evidentae, facation it est plus unfacila rel lection it.''","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Website o Eurolang by the makar (na longer existing; link tae the archive Wayback Machine)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A pleuch (cutty form plou) is a semple machine uised in fermin. A pleuch is pulled athort the grund bi a body or ainimal or tractor. Whan pulled athort the grund, the plou lifts up syle an maks twa lines o muild ahint it. The syle lifted bi the pleuch is mair lowse nor afore. Grund that haes been pleuched is a guid place for a fermer tae growe fuid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Reek or reik (kent as smeuk, smoch or smuir anaw) is a clood o gey wee, solit pairtikils that is made whan sumthing is brent wi a flam, sic as wid or paper. Reek can be bad acause gin it gangs intil the buffs o a bodie, it can skaith thair buffs or e'en kill thaim (for byspel, in a houss fyr). Maist fowk think that thay ar aye abil ti see reek, but fowk canna see sum kynds o reek acause thay ar invisibil.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A cundie or jaw-hole is fund in the grund an lats watter gang throu (for ordinar rainwatter) for tae evite the gate or fermland gettin fluidit. Strones an rones for ordinar dreep intae cundies.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki (Swadish:Helsingfors) is the caipital an lairgest ceety in Finland. It is in the soothren pairt o Finland, in the region o Uusimaa/Nyland, on the shore o the Guwf o Finland, bi the Baltic Sea. The population o the ceety o Helsinki is (), an urban population o 1,176,976 (31 December 2012) an a metropolitan population o 1,361,506, makin it the maist populous municipality an urban aurie in Finland. Helsinki is locatit some 400 km (250 mi) east o Stockholm, Swaden, 300 km (190 mi) wast o Saunt Petersburg, Roushie an 80 km (50 mi) north o Tallinn, Estonie. Helsinki haes close connections wi thir three ceeties. The municipality o Helsinki forms the hert o the Helsinki metropolitan aurie an Greater Helsinki aurie. Ower ane million fowk live in the Helsinki metropolitan aurie, which includes the ceety o Helsinki an three ither ceeties. Twa o thir ceeties, Espoo an Vantaa, immediately mairch Helsinki tae the wast an north. Kauniainen, the third ceety, is a enclave athin the ceety o Espoo. The Helsinki metropolitan aurie is the northmaist urban aurie on Yird wi a population o ower 1 million fowk, an the ceety is the northmaist caipital o a EU member state. Aathegither 1.3 million fowk live in the Greater Helsinki aurie, which includes the aforementioned ceeties an 9 suburban satellite touns. Approximately 1 in 4 Finns live in the Greater Helsinki aurie. Helsinki is Finland's major poleetical, eddicational, feenancial, cultural an research centre. Helsinki is a important regional ceety on the Easter Seas an northren Europe an aw. Approximately 70% o foreign companies operatin in Finland hae settled in the Helsinki region.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Accordin tae oral tradeetion recordit in the 17t century, the early settlers in the modren Helsinki aurie came in the middle o the 13t century frae the province o Hälsingland in central Swaden. The Vantaa River wis accordingly kent locally as Helsingå (‘Helsinge River’), an the pairish foondit in the 14t century wis cried the Helsinge Parish. When the plans tae foond a toun in the vicinity o the modren destrict o Koskela or Forsby (‘veelage o the rapids’) stairtit tae materialise in 1548, the new toun-tae-be began tae be cried Helsinge fors, ‘the Helsinge rapids’. This name then evolvit intae Helsingfors, which is the day the name o the ceety in Swadish. The ordinar fowk cried the place Helsinge or Helsing, which evolvit intae the current Finnish name Helsinki. The name Helsinki haes been uised in Finnish offeecial documents an in Finnish leid newspapers syne 1819, whan the Senate o Finland muivit tae the toun an the decrees issued thare wur datit wi Helsinki as the place o issue. This is hou the furm Helsinki came tae be uised in the Finnish leeterar leid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki wis established as a tradin toun bi Keeng Gustav I o Swaden in 1550 as the toun o Helsingfors, which he intendit tae be a rival tae the Hanseatic ceety o Reval (the day: Tallinn). Little came o the plans as Helsinki remained a tiny toun plagued bi poverty, wars, an diseases. The plague o 1710 killed the greater pairt o the indwallers o Helsinki. The construction o the naval fortress Sveaborg (In Finnish Viapori, the day an aa Suomenlinna) in the 18t century helped impruive Helsinki's status, but it wis no till Roushie defeatit Swaden in the Finnish War an annexed Finland as the autonomous Grand Duchy o Finland in 1809 that the toun began tae develop intae a substantial ceety. Czar Alexander I o Roushie muivit the Finnish caipital frae Turku tae Helsinki tae reduce Swadish influence in Finland. The Ryal Academy o Turku, back then the kintra's anerlie varsity, wis relocatit tae Helsinki in 1827 an eventually became the modren Varsity o Helsinki. The muive consolidatit the ceety's new role an helpit set it on the path o continuous growthe. This transformation is heichlie apparent in the dountoun core, which wis rebuilt in neoclessical style tae resemble Saunt Petersburg. As elsewhaur, technological advancements sic as railroads an industrialization wur key factors ahint the ceety's growthe.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Despite the tumultuousness o Finnish history durin the first hauf o the 20t century, Helsinki continued its steady development. A laundmerk event wis the XV Olympiad (1952 Olympic Gemmes) held in Helsinki. Finland's rapid urbanization in the 1970s, occurrin late relative tae the rest o Europe, tripled the population in the metropolitan aurie, an the Helsinki Metro subwey seestem wis biggit. The relatively spairse population density o Helsinki an its peculiar structur hae aften been attributit tae the lateness o its growthe.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Swadish name  ( or ) is the oreeginal offeecial name o the ceety o Helsinki (in the vera beginnin, spelled Hellssingeforss). The Finnish leid form o the name probably oreeginates frae Helsinga an seemilar names uised for the river that is currently kent as the Vantaa River as documentit awready in the 14t century. Helsinki (pronoonced wi the stress on the first syllab: ), is uised tae refer tae the ceety in aw leids except Swadish, Norse an Dens. Helsingfors comes frae the name o the surroondin parish, Helsinge (soorce for Finnish Helsinki) an the rapids (), which flowed throu the oreeginal veelage. The name Helsinge mey hae oreeginatit wi medieval Swadish settlers who came frae Hälsingland in Swaden. Ithers hae proposed that the name derives frae the Swadish wird hals (neck), referrin tae the nairaest pairt o the river, i.e. the rapids. In Helsinki slang the ceety is kent as Stadi (frae the Swadish wird stad, meanin \"ceety\"). Elsewhaur in Finland, in colloquial Finnish its nickname is Hesa.  is the Northern Sami name o Helsinki. Wi Stadi bein uised tae assert that the speaker is native tae the ceety.  is the Northren Saami name o Helsinki.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki is spread athort a nummer o bays an peninsulaes an ower a nummer o islands. The inner ceety aurie occupees a soothren peninsulae, which is rarely referred tae bi its actual name Vironniemi. Population densitie in certaint pairts o Helsinki's inner ceety aurie is vera heich, reachin 16494 PD/km2 in the destrict o Kallio, but as a whole Helsinki's population densitie o 3050 /km2 ranks it as quite spairsely populatit in comparison tae ither European caipital ceeties. Hintle o Helsinki ootside the inner ceety aurie consists o postwar suburbs separatit frae each ither bi patches o forest. A narrae, ten-kilometre-lang (6 mi) Helsinki Central Pairk that stretches frae the inner ceety tae the northren mairch o Helsinki is an important recreational aurie for residents. Major islands in Helsinki include Seurasaari, Lauttasaari an Korkeasaari – the lattermaist bein the steid o the kintra's biggest zoo. Ither significant islands are the fortress island o Suomenlinna (Sveaborg) an the militar island o Santahamina. Pihlajasaari island is a favourite simmer spot for gay men an naturists, vera hintle comparable tae Fire Island aff New York Ceety.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki urban aurie spreads tae 10 different municipalities an is considered tae be the anly metropolis in Finland. It haes population o 1 159 211, land aurie o 631,11 km 2 an population density o 1 836,8 per square kilometre It is bi far the biggest an maist densely populatit aurie o Finland, 3,7 times bigger nor subsequent Tampere. The Helsinki Metropolitan Aurie consists o the ceeties o Helsinki, Espoo, Vantaa an Kauniainen. The Metropolitan Aurie covers an contains a tot population o approximately ane million. Wi aboot 19 per cent o the kintra’s population in juist 0.2 per cent o its surface aurie, the hoosin density o the aurie is heich bi Finnish standards. The Metropolitan Aurie an aa haes a heich concentration o employment: approximately 580,000 jobs. Despite the intensity o land uise, the region an aa haes lairge recreational auries an green spaces. The Helsinki metropolitan aurie is the warld's northrenmaist urban aurie amang those wi a population o ower ane million fowk, an the ceety is the northrenmaist caipital o an EU member state. Althegither 1.3 million fowk, approximately ane in fower Finns, live in the Greater Helsinki aurie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki haes a humid continental climate (Köppen: Dfb). Awin tae the mitigatin influence o the Easter Seas an Gulf Stream, temperaturs in winter are heicher than the northren location micht suggest, wi the average in Januar an Februar aroond . Temperaturs belaw occur normally a week or twa in a year. Housomeivver, acause o the latitude, days last 5 oors an 48 minutes aroond the winter solstice wi vera law Sun rays, an the cloudy wather at this time o year accentuates the darkness. Conversely, Helsinki enjoys lang days in simmer, durin the simmer solstice days last 18 oors an 57 minutes . The average maximum temperatur frae Juin tae August is aroond . Due tae the marine effect, especially in simmer daily temperaturs are ceuler an nicht temperaturs are heicher than further awa in the mainland. The heichest temperatur iver recordit in the ceety centre wis on 18 Julie 1945 an the lawest wis  on 10 Januar 1987. Helsinki Airport recordit a temperatur o on 29 Julie 2010 an a law o  on 9 Januar 1987.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Carl Ludvig Engel (1778–1840) wis appointit tae design a new ceety centre aw on his awn. He designed several neoclassical biggins in Helsinki. The focal pynt o Engel's ceety plan is the Senate Square. It is surroondit bi the Govrenment Palace (tae the east), the main biggin o Helsinki University (tae the wast), an (tae the north) the enormous Cathedral, which wis feenished in 1852, twal years efter C. L. Engel's daith. Subsequently, Engel's neoclassical plan stimulatit the epithet, The White Ceety O The North. Helsinki is, housomeivver, perhaps even mair famous for its numerous Art Nouveau (Jugend in Finnish) influencit biggins o the romantic naitionalism, designed in the early 1900s an strangly influencit bi the Kalevala, which is a vera popular theme in the naitional romantic airt o that era. Helsinki's Art Nouveau style is featurt in lairge residential auries sic as Katajanokka an Ullanlinna an aw. The maister o the Finnish Art Nouveau wis Eliel Saarinen (1873–1950), whose airchitectural maisterpiece wis the Helsinki central railwey station. Helsinki featurs several biggings bi the warld-renouned Finnish airchitect Alvar Aalto (1898–1976) an aw, recognisit as ane o the pioneers o airchitectural functionalism. Housomeivver, some o his woirks, sic as the heidquairters o the paper company Stora Enso an the concert venue, Finlandia Hall, hae been subject tae dividit opinions frae the ceetizens. Renouned functionalist biggins in Helsinki bi ither airchitects include the Olympic Stadium, the Tennis Palace, the Rowing Stadium, the Swimming Stadium, the Velodrome, the Glass Palace, the Exhibition Hall (nou Töölö Sports Hall) an Helsinki-Malmi Airport. The sports venues wur biggit tae serve the 1940 Helsinki Olympic Gemmes; the gemmes wur initially cancelled due tae the Seicont Warld War, but the venues eventually got tae fulfill thair purpose in the 1952 Olympic Gemmes. Mony o thaim are leetit bi DoCoMoMo as significant ensaumples o modren airchitectur. As a historical fuitnote, Helsinki's neoclassical biggins wur aften uised as a backdrop for scenes set tae tak place in the Soviet Union in mony Cauld War era Hollywood movies, whan filmin in the USSR wis no possible. Some o the mair notable anes are The Kremlin Letter (1970), Reds (1981) an Gorky Park (1983). Acause some streetscapes wur reminiscent o Leningrad's an Moscow's auld biggins, thay wur uised in movie productions—much tae some residents' dismay an aw. At the same time the govrenment secretly instructit Finnish offeecials no tae extend assistance tae sic film projects.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The ceety cooncil o Helsinki consists o aichty-five members. Follaein the maist recent municipal election in 2012, the three lairgest pairties are Naitional Coalition (23), Greens (19), an Social Democrats (15). The mayor, Jussi Pajunen, is a member o the Naitional Coalition Pairty. Lik in aw Finnish municipalities, the Ceety Cooncil o Helsinki is the main deceesion-makin organ in local politics, dealin wi issues sic as ceety plannin, schuils, heal care, an public transport. The 85-member cooncil is elected every fowert year bi municipal elections. Tradeetionally, the conservative Naitional Coalition Pairty (kokoomus) haes been the biggest pairty in Helsinki's local politics, wi the Social Democrats bein the seicont biggest. In the 2000 election the Green League, for which Helsinki is the strangest aurie o support naitionally, gained the poseetion o the seicont maist popular pairty. In 2004 houiver, the Social Democrats regained that poseetion. In 2008 election, the Green League again acame the seicont biggest pairty, an thay remained sae in the 2012 election. The Left Alliance is the fowert lairgest pairty, while the True Finns hae increased thair support steadily tae acome the fift lairgest pairty. The Swedish Fowk's Pairty's support haes been steadily declinin ower the years, maist likely acause o the diminishin proportion o Swadish speakers in Helsinki. The Centre Pairty o Finland, despite bein ane o the major pairties in naitionwide politics, anly haes little support in Helsinki lik it daes in maist ither big ceeties.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki haes a heicher proportion o weemen (53.4%) than elsewhaur in Finland (51.1%). Helsinki's current population densitie o 2,739.36 fowk per square kilometre is bi far the heichest in Finland. Life expectancy for baith genders is slichtly belaw the naitional averages: 75.1 years for men as compared tae 75.7 years, 81.7 years for weemen as compared tae 82.5 years. Helsinki haes experienced strang growthe syne the 1810s, whan it replacit Turku as the caipital o the Grand Duchy o Finland, which later became the sovereign Republic o Finland. The ceety continued tae shaw strang growt frae that time onwards, wi the exception durin the Finnish Ceevil War period. Frae the end o Warld War II up till the 1970s thare wis a massive exodus o fowk frae the kintraside tae the ceeties o Finland, in pairticular Helsinki. Atween 1944 an 1969 the population o the ceety nearly doubled frae 275,000. tae 525,600. In the 1960s, the population growthe o Helsinki proper began tae ebb mainly due tae lack o hoosin. Mony residents began tae muive tae neebourin Espoo an Vantaa, whare population growt haes syne soared. Espoo's population increased ninefauld in saxty years, frae 22,874 fowk in 1950 tae 244,353 in 2009. Neebourin Vantaa haes seen even mair dramatic chynge in the same time span: frae 14,976 in 1950 tae 197,663 in 2009, a thirteenfauld increase. Thir dramatic increases pushed the municipalities o greater Helsinki intae mair intense cooperation in sic auries as public transportation an waste management. The increasin scarcity o hoosin an the heicher costs o livin in the Helsinki metropolitan aurie hae pushed mony daily commuters tae fynd hoosin in umwhile vera rural auries, an even further, tae sic ceeties as Lohja (50 kilometres or 30 miles northwast frae the ceety centre), Hämeenlinna an Lahti (baith 100 kilometres or 60 miles frae Helsinki, an Porvoo (50 kilometres tae the east).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Finnish an Swadish are the offeecial leids o the municipality o Helsinki. The majority, or 82.5% o the population, speak Finnish as thair native leid. A minority, at 6.0%, speak Swadish. Aroond 11.5% o the population speak a native leid ither nor Finnish or Swadish. Helsinki slang combines influences frae the Finnish, Swadish an Roushie leids. Finnish the day is the common leid o communication atween Finnish speakers, Swadish speakers an speakers o ither leids (New Finns) in day-tae-day affairs in the public sphere atween unkent persons. In case a speaker's knawledge o Finnish is nae kent, Inglis is uisually spoken. Swadish is commonly spoken in ceety or naitional agencies specifically aimed at Finland-Swadish speakers, sic as the Social Services Depairtment on Hämeentie or the Luckan Cultural centre in Kamppi. Knawledge o Finnish is an aa essential in business an is uisually a basic requirement in the employment mercat. Finnish speakers surpassed Swadish speakers in 1890 tae acome the majority o the ceety's population. At the time, Helsinki's population wis 61,530.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki is the global gateway o Finland. The ceety haes Finland's lairgest immigrant population in baith absolute an relative terms. Thare are ower 130 naitionalities representit in Helsinki. The lairgest groups are frae Roushie, Estonie, Swaden, Somalie, Serbie, Cheenae, Iraq, Germany an Turkey. Foreign ceetizens mak up 8.0% o the population, while foreign born mak up 11.1%. In 2012, 68,375 residents spoke a native leid ither nor Finnish, Swadish or ane o the three Sami leids spoken in Finland. The lairgest groups o residents wi a non-Finnish background come frae Roushie (14,532), Estonie (9,065) an Somalie (6,845). Hauf o the immigrant population in Finland lives in greater Helsinki, an ane third in the ceety o Helsinki.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Helsinki metropolitan aurie generates approximately ane third o Finland's GDP. GDP per caipita is roughly 1.3 times the naitional average. The metropolitan aurie's gross value addit per caipita is 200% o the mean o 27 European metropolitan auries, equallin those o Stockholm or Paris. The gross value addit annual growthe haes been aroond 4%. 83 o the 100 lairgest Finnish companies are heidquartered in Greater Helsinki. Twa-thirds o the 200 heichest-peyed Finnish executives live in Greater Helsinki an 42% in Helsinki. The average income o the tap 50 earners wis 1.65 million euro. The tap water is o excellent quality an it is suppleed bi 120 km (75 mi) lang Päijänne Water Tunnel, ane o the warld's langest continuous rock tunnels. Bottled Helsinki tap water is even sauld tae kintras sic as Saudi Arabie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki haes 190 comprehensive schuils, 41 upper seicontar schuils an 15 vocational institutes. Hauf o the 41 upper seicondar schuils are private or state-awned, the ither hauf municipal. heicher level eddication is gien in aicht varsities (see the section \"Varsities\" belaw) an fower polytechnics.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The eddicational depairtment taks pairt in Lifelong Learning Programme 2007–2013 in Finland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The biggest historical museum in Helsinki is the Naitional Museum o Finland, which displays a vast historical collection frae prehistoric times tae the 21st century. The museum biggin itself, a naitional romantic style neomedieval castle, is a tourist attraction. Ither major historical museum is the Helsinki Ceety Museum, which introduces veesitors tae Helsinki's 500-year history. The Varsity o Helsinki an aa haes mony signeeficant museums, includin the Varsity Museum an the Naitural History Museum. The Finnish Naitional Gallery consists o three museums: Ateneum Airt Museum for classical Finnish art, Sinebrychoff Airt Museum for classical European airt, an Kiasma Airt Museum for modren airt. The auld Ateneum, a neo-Renaissance palace frae 19t century, is ane o the ceety's major historical biggins. Aw three museum biggins are state-ained throu Senate Properties. The Design Museum is devotit tae the exhibeetion o baith Finnish an foreign design, includin industrial design, fashion, an graphic design.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki haes three major theatres: The Finnish Naitional Theatre, the Helsinki Ceety Theatre, an the Finland Swadish Svenska Teatern. The ceety's main muisical venues are the Finnish Naitional Opera, the Finlandia concert haw an the Helsinki Muisic Centre. The Muisic Centre an aa hooses a pairt o the Sibelius Academy. Bigger concerts an events are uisually held at ane o the ceety's twa big ice hockey arenas: the Hartwall Areena or the Helsinki Ice Hall. Helsinki haes Finland's lairgest fairgrounds.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki is home tae twa full-size symphony orchestras, the Helsinki Philharmonic Orchestra an the Finnish Radio Symphony Orchestra, baith o which perform at the Helsinki Muisic Centre concert haw. Acclaimed contemporary componers Kaija Saariaho, Magnus Lindberg, Esa-Pekka Salonen an Einojuhani Rautavaara, amang ithers, wur born an raised in Helsinki, an studied at the Sibelius Academy. The Finnish Naitional Opera, the anly full-time, professional opera company in Finland, is locatit in Helsinki. Mony widely renowned an acclaimed baunds hae originated in Helsinki, includin Hanoi Rocks, HIM, Stratovarius, The 69 Eyes, Norther, Wintersun, Finntroll, Moonsorrow, Ensiferum, The Rasmus an Apocalyptica.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"At the Senate Square in September / October 2010, the lairgest open-air airt exhibition iver in Finland teuk place: Aboot 1.4 million fowk saw the internaitional exhibition o United Buddy Bears. Helsinki is the 2012 Warld Design Caipital, in recognition o the uise o design as an effective tuil for social, cultural an economic development in the ceety. In chuisin Helsinki, the Warld Design Caipital selection jury heichlichtit Helsinki's uise o 'Embedded Design', which haes tee'd design in the ceety tae innovation, \"creatin global brents, such as Nokia, Kone an Marimekko, popular events, like the annual Helsinki Design Week, ootstaundin education an research institutions, such as the University o Airt an Design Helsinki, an exemplary airchitects an designers such as Eliel Saarinen an Alvar Aalto\".","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Each year, aroond 12,000 beuk titles are published an 12 million records are sauld. Sanoma publishes the newspaper Helsingin Sanomat (its circulation o 412,000 makin it the lairgest), the tabloid Ilta-Sanomat, the commerce-orientit Taloussanomat an the televeesion channel Nelonen. The ither major publisher Alma Media publishes ower thirty magazines, includin the newspaper Aamulehti, tabloid Iltalehti an commerce-orientit Kauppalehti. Warldwide, Finns, alang wi ither Nordic fowks an the Japanese, spend the maist time readin newspapers. YLE, Finland's public broadcastin station, operates five televeesion channels an thirteen radio channels in baith naitional leids. YLE is fundit throu a mandatory televeesion license an fees for private broadcasters. Aw TV channels are broadcast deegitally, baith terrestrially an on cable. The commercial televeesion channel MTV3 an commercial radio channel Radio Nova are ained bi Nordic Broadcasting (Bonnier an Proventus Industrier). Aroond 79% o the population uise the Internet. Finland haed aroond 1.52 million broadband Internet connections bi the end o Juin 2007 or aroond 287 per 1,000 indwallers. Aw Finnish schuils an public libraries hae Internet connections an computers an maist residents hae a mobile phone. Value-addit services are rare. In October 2009, Finland's Meenistry o Transport an Communications committit tae ensurin that every person in Finland wad be able tae access the Internet at a minimum speed o ane megabit-per-seicont beginnin Julie 2010.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki haes a lang tradeetion o sports: the ceety gained muckle o its initial internaitional recognition durin the 1952 Simmer Olympics, an the ceety haes syne then been vera open tae arrangin sportin events, for ensaumple the first Warld Championships in Athletics 1983 an 2005, an European Championships in Athletics 1971, 1994 an 2012 etc. Helsinki hosts fairly successfu local teams in baith o the maist popular team sports in Finland, fitbaa, ice hockey an synchronized skatin. Helsinki hooses Helsingin Jalkapalloklubi (HJK), Finland's lairgest an maist successfu fitbaa club. Helsinki's track an field club Helsingin Kisa-Veikot is an' a' pretty dominant in Finland. Ice Hockey is a sport o passion for mony Helsinki residents, who uisually tak a stance for aither o the local clubs IFK Helsingfors (HIFK) or Jokerit. HIFK, wi 14 Finnish championships titles, an aa plays in the heichest bandy diveesion, alang wi Botnia -69. The Olympic stadium hostit the 1st iver Bandy Warld Championships in 1957.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki haes several ring roads: Ring I, Ring II, an Ring III. Frae central ceety tae east an wast, thare are Itäväylä an Länsiväylä. Frae the central ceety tae north, thare are several routes. Thare is a proposal tae big a Stockholm-lik tunnel unner central Helsinki tae hide caurs frae streets. Central Helsinki haes popular unnergrund pairkin facilities. Helsinki haes some 390 caurs per 1000 indwallers. This is less nor in ceeties o seemilar density, for instance, Brussels' 483 per 1000 an Stockholm's 401, an Oslo's 413.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Public transportation is generally a hotly debatit subject in the local politics o Helsinki. In Helsinki metropolitan aurie, public transportation is managit unner Helsinki Region Transport, the metropolitan aurie transportation authority. The diverse public transport seestem consists o trams, commuter rail, the subwey, bus lines an twa ferry lines. The day, Helsinki is the anerlie ceety in Finland tae hae trams or subwey trains. Thare uised tae be twa ither ceeties in Finland wi trams: Turku an Viipuri (Vyborg, nou in Roushie), but baith hae syne abandoned trams. The Helsinki Metro, opened in the year 1982, is the anerlie subway seestem in Finland. In 2006, the construction o the lang debatit extension o the subwey seestem wast intae Espoo wis appruivit, an serious debate aboot an eastren extension intae Sipoo haes taken place. The possibility o a Helsinki tae Tallinn Tunnel is currently bein researched. The rail tunnel wad connect Helsinki tae the Estonie caipital Tallinn, further linkin Helsinki tae the rest o continental Europe bi Rail Baltica.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Air traffeck is handled primarily frae the internaitional Helsinki Airport, locatit approximately 19 kilometres (12 mi) north o Helsinki's dountoun aurie, in the neighbourin ceety o Vantaa. Helsinki's seicont airport, Malmi Airport, is mainly uised for general an private aviation. Copterline haes providit fast (18 min.) helicopter flichts tae Tallinn, but discontinued the regular service in December 2008 on grunds o unprofitability.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ferry connections tae Tallinn an Stockholm are serviced bi various companies. Finnlines passenger-freight ferries tae Gdynia, Poland an Travemünde, Germany are an' a' available, while Tallink began service tae Rostock, Germany in 2007. St. Peter Line affers passenger ferry service tae Saunt Petersburg several times a week.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Helsinki haes a special pairtnership relation wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Clan Douglas, an aa referred tae as The Hoose o Douglas, is an auncient Scots clan frae the Scots Lawlands takin its name frae Douglas, Sooth Lanrikshire, an thence spreadin throu the Scots Borderland, Angus, Lothian an ayont. The clan daes no currently hae a chief, therefore it is considered an airmigerous clan. The Douglases wur ance the maist pouerful faimily in Scotland. The pouerful Douglas chiefs held the titles o the Earl o Douglas (Black Douglas), Earl o Angus (Red Douglas) an at ane pynt the Earl o Morton. Mony Douglases mairit intae Scots an ither European royal an noble hooses, therebi ensurin Douglas pouer athin Scotland, as a result o thair accumulatit wealth. The faimily's oreeginal seat wis Douglas Castle in Lanrikshire, but thay spread tae mony properties throughoot Scotland. Thare ar mony members o the Douglas Clan buried throughoot the warld, sic as the Abbey o Saint-Germain-des-Prés in Paris, an at Melrose Abbey. Perhaps maist notable o aw is at St Bride's Kirk in Douglas. Dedicatit tae St Bride, the patron saunt o the Douglas, it haulds the mausolea o mony distinguished Douglases, includin that o the Good Sir James Douglas.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Accordin tae tradeetion the Douglases teuk thair name frae the Gaelic placename \"Dubh glas\" meanin \"black-blue/green\" (stream). Ane auld tradeetion is that the first chief o Clan Douglas wis Sholto Douglas who helped the keeng o Scotland win a battle in the year 767. This is unsubstantiatit. The true progenitor o Clan Douglas wis amsist certainly \"Theobaldus Flammatius\" (Theobald the Flemming), who received in 1147 the lands near Douglas Water in Lanrikshire in return for services for the Abbot o Kelso. Awtho the Douglases wur first recordit in the 1170s, the Douglas faimily names consistit o Arkenbald an Freskin, an wur undoubtedly relatit tae the Clan Murray, an tae be o Flemish oreegin. The Clan Murray wur descendit frae a Flemish knight cawed Freskin. Tho the Flemish oreegin o the Douglases is no undisputit, it is aften claimed that the Douglases wur descendit frae a Flemish knight who wis grantit lands on the Douglas Water bi the Abbot o Kelso, who held the barony an lordship o Holydean. Housomeivver this is disputie, it haes been claimed that the lands which wur grantit tae this knight wur no the lands which the Douglas faimily came frae. In 1179 William Douglas wis Lord o Douglas an it seems likely that he wis Theobald the Flemming's son an the first tae tak the surname Douglas.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Durin the Wars o Scots Unthirldom, Sir William Douglas the Hardy, Lord o Douglas wis govrenor o Berwick-upon-Tweed when the toun an Berwick Castle wur besieged bi the forces o Edward I o Ingland. Douglas wis captured an wis released ae efter he haed agreed tae accept the claim o the Inglis keeng tae be owerlord o Scotland. He subsequently jynt William Wallace in feghtin for Scots unthirldom, but wis captured an taken tae Ingland, whaur he dee'd in 1298, a preesoner in the Touer o Lunnon.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"William Le Hardi's son, James Douglas, \"The Good Sir James\", wis the first tae tak the epithet \"Black\". Douglas wis set tae share in Bruce's early misfortunes, bein present at the defeats at Methven an Dalrigh. But for baith men thir setbacks wur tae provide a valuable lesson in tactics: limitations in baith resoorces an equipment meant that the Scots wad aye be at a disadvantage in conventional Medieval warfare. Bi the time the war wis renewed in the ware o 1307 thay haed learnt the value o guerrilla warfare – kent at the time as 'secret war' – uisin fast movin, lichtly equipped an agile forces tae maximum effect against an enemy aften locked in tae static defensive poseetions. Sir James Douglas recaptured Roxburgh Castle frae the Inglis in 1313. Sir James Douglas wis made a knight banneret, a heich honour, on the field an commandit a wing o the airmy at the Battle o Bannockburn in 1314. James wis cried \"The Black Douglas\" bi the Inglis for his daurk deeds in Inglis een, becomin the Bogeyman o a Northren Inglis lullaby \"Hush ye, hush ye, little pet ye. Hush ye, hush ye, do no fret ye. The Black Douglas shall no get ye.\" Thare ar an aa unsubstantiated theories that this wis acause o his colourin an complexion, this is tenuous, Douglas ae appears in Inglis record as \"The Black\", in Scots' chronicles he is amaist aye referred tae as \"The Guid\" or \"The Good\". Later Douglas Lords teuk the moniker o thair revered forebear in the same wey that thay attached Bruce's Hert tae thair Coat o Airms, tae strike fear intae the hearts o thair enemies an exhibit the prowess o thair race.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Keeng Robert the Bruce haed requestit that Douglas, latterly his maist esteemed companion in arms, should cairy his hert tae the Holy Land, as atonement for the murder o John III Comyn. Douglas an his knights haed been invitit tae jyne the forces o Alfonso XI o Castile, Edward III o Ingland's cousin bi his mither Queen Isabella, tae fecht against the Moors in 1330 at the siege o Teba. Douglas wis killed as he led a cavalry charge against the enemy while outnumbered an cut off frae the main Christian force; Alfonso kept his airmy back frae the attack; likely in some arrangement wi his cousin Edward who coud niver beat the Douglas in combat. The casket containin the hert o the Bruce wis recovered an returned tae Scotland, tae be interred at Melrose Abbey. Douglas' bones wur boiled an returned tae Scotland; his embalmed hert wis recently recovered in the Douglas vaults at the Kirk o St Bride but his bones ar no in the stane vault lyin unner his effigy an thay hae yet tae be locatit.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Scots airmy that focht an lost the Battle o Halidon Hill in 1333 wis led bi James' yungest brither who haed been electit Regent o Scotland in late Mairch o 1333. Sir Archibald Douglas haes been badly treatit bi some historians; frequently misidentifyin this Douglas warrior as the Tyneman or loser when the moniker wis intendit for a later less fortunate but equally warlike Archibald. He wis mentioned in Barbour's The Brus for his great victory durin the Weardale Campaign; leadin the Scots airmy further sooth intae Coonty Durham he devastatit the lands an teuk muckle booty frae Darlington an ither nearby touns an veelages. Sir James 'The Good' Douglas' naitural son William succeedit tae the title as Lord o Douglas but mey no hae completit his title tae the estates, possibly acause he might hae been unnerage. He dee'd at Battle o Halidon Hill wi his uncle, Sir Archibald Douglas. James' younger brither, Hugh the Dull, Lord o Douglas, a Canon servin the See o Glasgae an held a Prebendary at Roxburgh became Lord Douglas in 1342; Hugh o Douglas resigned his title tae his nephew, the yungest survivin son o the Regent Archibald, William Lord o Douglas who wis tae acome the first Earl. The First Earl's legitimate son James Douglas, 2nt Earl o Douglas succeedit him. His illegitimate son bi Margaret Stewart, 4t Coontess o Angus wis George Douglas, 1st Earl o Angus, who wis the progenitor o the Earls o Angus an aa kent as the \"Red Douglases\". The prestige o the faimily wis greatly increased when James Douglas's great nephew, James Douglas, 2nt Earl o Douglas mairit a House o Stuart princess. In 1388 at the Battle o Otterburn he wis instrumental tae the Scots' victory, but wis killed durin the feghtin. Leavin nae legitimate heir, his titles passed tae the illegitimate son o his great uncle.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Archibald Douglas, 3rd Earl o Douglas did muckle tae consolidate the faimily's pouer an influence. He successfully defendit Edinburgh Castle against Henry IV o Ingland in 1400 but dee'd the follaein year. His son, Archibald Douglas, 4t Earl o Douglas, marriet the dochter o Robert III o Scotland. The fowert Earl focht against Keeng Henry IV o Ingland at the Battle o Shrewsbury in 1403, whaur he wis taken preesoner. He became a general in Joan o Arc's airmy an continued the fecht against the Inglis. He wis rewardit for his efforts wi the Duchy o Touraine. In 1406, wi the daith o the keeng, the 4t Earl o Douglas became ane o the cooncil o regents tae rule Scotland durin the childhood o James I o Scotland. In 1412 the 4t Earl haed visitit Paris, when he entered intae a personal alliance wi John the Fearless, Duke o Burgundy, an in 1423 he commandit a contingent f 10,000 Scots sent tae the aid o Charles VII o Fraunce against the Inglis. He wis made lieutenant-general in the French airmy, an received the title Duke o Touraine, wi remainder tae his heirs-male, on 19 Aprile 1424. The newly creatit French duke wis defeatit an slain at Battle o Verneuil on 17 August 1424, alang wi his seicont son, James, an son-in-law John Stewart, 2nt Earl o Buchan.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Douglases became sae pouerful that bi the early fifteent century thay wur seen as a threat tae the stability o the naition. In 1440 the young William Douglas, 6t Earl o Douglas an his brither wur invitit tae dine wi the ten year-auld Keeng James II o Scotland. The dinner wis organised bi Sir William Crichton o Clan Crichton. Kent as the Black Bull Dinner, a black bull's heid, the seembol o daith, wis brought in. Efter the dinner the Douglas chiefs wur dragged oot tae Castle Hill, gien a mock trial an beheadit. The Clan Douglas then laid siege tae Edinburgh Castle. Crichton perceivin the danger surrendered the castle tae the Keeng an wis raised tae the title o Lord Crichton. It is still unclear exactly who else wis ultimately responsible, tho it is thocht Crichton, Livingstone an Buchan as likely candidates.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 1448 Hugh Douglas, Earl o Ormond held command alang wi John Wallace o Clan Wallace when he led a Scots force tae victory against an Inglis airmy at the Battle o Sark in 1448. The keeng gae the Earl o Atholl's confiscatit lands o Strathbogie tae Clan Gordon. The castle thare became kent as Huntly, a reminder o the Gordons' Berwickshire lands. Sir Alexander Gordon wis creatit Earl o Huntly in 1449. At this time the keeng wis at enmity wi the pouerful Clan Douglas. The Gordons stood on the keeng's side, an wi thair men involved in the sooth o the kintra. The Earl o Moray wis a relation an ally o the Douglases. He an the Douglases teuk the opportunity tae sack the Gordon lands, settin Huntly Castle ablaze. Housomeivver the Gordons returned an quickly destroyed thair enemies. Awtho the castle wis burned tae the grund, a grander castle wis biggit in its place. The Douglases haed a lang feud wi Clan Colville. Sir Richard Colville haed killed the Laird o Auchinleck who wis an ally o the Douglases. Tae avenge this murther the Douglases attacked the Colvilles in thair castle, whaur mony wur killed. The Douglases levelled the Colville's castle an put thair men tae the sword. William Douglas, 8t Earl o Douglas personally executit Richard Colville.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The strength o the Douglases made it impossible for James II o Scotland tae rule freely. Efter fruitless feudin wi the Douglases the Keeng invitit William Douglas, 8t Earl o Douglas tae Stirling Castle in 1452 unner the promise o safe conduct, but then the Keeng accused the Earl o conspiracy in his dealings wi the Yorkists in Ingland an throu a pact made atween Douglas, the Earl o Crawford an the Lord o the Isles. Upon Douglas' refusal tae repudiate the pact an reaffirm his loyalty tae James II, the Keeng drew his dagger an stabbed Douglas in the throat. The story goes that the Keeng's Captain o the Guard then finished off the Earl wi a pole axe. The body wis thrown frae the windae intae a gairden belaw, whaur it wis later gien burial. A stained gless windae bearin the Douglas Arms nou owerluiks \"Douglas Garden\", the spot whaur the Earl is said tae hae fallen.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 1455 James Douglas, 9t Earl o Douglas rebelled against the keeng but his forces wur defeatit at the Battle o Arkinholm bi the keeng's forces who wur commandit bi the Reid Douglas, Earl o Angus. This brought an end tae the Black Douglases. Efter the battle an act o parliament gae the Earl o Angus the lordship o Douglas wi the oreeginal possessions o his ancestors in Douglasdale. The 9t earl wis later defeatit bi the forces o Keeng James III o Scotland at the Battle o Lochmaben Fair in 1484.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 1513, thare wis a strang Douglas contingent at the Battle o Flodden Field, whaur twa o Archibald Douglas, 5th Earl o Angus's (Red Douglas's) sons wur killed alang wi 200 men o the Clan Douglas. A dispute occurred in 1530, when Sir Robert Charteris, the 8t Laird an chief o Clan Charteris focht a duel wi Sir James Douglas o Drumlanrig in what wis said tae hae been ane o the last great chivalric contests. It wis focht wi aw the observance o a medieval tournament wi heralds an the keeng himsel watchin frae the castle walls. The joust wis apparently focht wi sic fury that Charteris' swurd wis brakken an the keeng haed tae send his men-at-arms tae pairt the combatants. Archibald Douglas, 6t Earl o Angus held the post o Lord Chancellor an became guardian o James V o Scotland bi marryin his widowed mither, Margaret Tudor, wi whom he haed a dochter, Margaret Douglas, mither o Henry Stuart, Lord Darnley. In 1545, Angus led his forces tae victory at the Battle o Ancrum Moor whaur thay defeatit the Inglis airmy durin the Rough Wooing, an he wis an aa present at the defeat in 1547 at the Battle o Pinkie Cleugh. James Douglas, 4t Earl o Morton, nephew o the 6t Earl o Angus, wis a bitter enemy o Mary, Queen o Scots. He wis ane o the murderers o the queen's secretary David Rizzio an wis hivily implicatit in the murther o her seicont husband Lord Darnley. As regent, he wis brutal in crushin factions still lyal tae Mary, housomeivver, he wis accused o complicity in the murther o Darnley an wis executit in 1581.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Durin the Wars o the Three Kinricks, William Douglas, 11t Earl o Angus, a Catholic, wis a supporter o Charles I o Scotland. In 1633, he wis creatit Marquess o Douglas. Followin the Battle o Kilsyth in 1645, he jynt James Graham, 1st Marquess o Montrose, an wis present when Royalist forces focht Covenanter cavalry at the Battle o Philiphaugh whaur he barely escaped wi his life. Follaein Cromwell's victory, he wis able tae mak peace an wis fined £1,000. In 1660, William Douglas, the brither o the seicont Marquess o Douglas became, throu marriage, the Duke o Hamilton. Eventually, the titles o Marquess o Douglas, Earl o Angus, an several others devolved tae the Dukes o Hamilton an the heir o that hoose is aaways styled 'Marquess o Douglas an Clydesdale'. The Douglas an Hamilton lines became Douglas-Hamilton an, unner Scots law, ar barred frae inheritin the title o chief o Clan Douglas due tae the hyphenatit surname. This similarly applies tae the Douglas-Home faimily who jynt thair surnames in the aichteent century. In 1689, James Douglas, Earl o Angus raised the Cameronian regiment (Earl o Angus's regiment) Awtho greatly outnumbered, the regiment managed tae defeat a lairger Jacobite force at the Battle o Dunkeld. The regiment wis victorious unner the command o Captain George Munro o Auchinbowie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 1703 the Marquisate o Douglas wis elevatit tae a Dukedom, housomeivver, in the late 17t century, mair politeecal pouer wis wieldit bi the Douglases o Drumlanrig, in Dumfriesshire who ar an aa descendit frae the Black Douglases. The Douglases o Drumlanrig haed acome Earl o Queensberry in 1633, Marquises in 1682 an Dukes in 1684. The manoeuvres o James Douglas, 2nt Duke o Queensberry, contributit tae the Union o 1707. Later, in the 18t century, durin the Jacobite Uprisings, the Douglases continued thair support for the Breetish govrenment. The Duke o Douglas led the volunteer horse durin the Battle o Sheriffmuir in 1715. An aa at that fecht wis the Duke's young cousin, Archibald Douglas, 2nt Earl o Forfar, colonel o the 3rd Regiment o fit, an who dee'd o wounds taken thare shortly efterwards. Douglas Castle wis burnt bi the Hieland armies o Bonnie Prince Charlie in the 1745 uprisin. Douglas Castle wis again burnt doun in 1755, an the Duke commenced wirk on a new edifice designed bi Robert Adam. Biggin wirk ceased on the Duke's daith in 1761, an wi it his Dukedom became extinct. The Marquisate o Douglas, an Earldom o Angus devolved tae James Hamilton, 7t Duke o Hamilton, the senior male line descendant o the 2nt Marquis o Douglas, his great-great-great grandfaither.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"This is a leet o extinct leids redd bi thair time o extinction. When the exact time o daith o the last remainin speaker o it is nae kent, aither an approximate time or the date when the leid wis last bein recordit is gien. Naetheless the leet is nae hail.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references />","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Lorenzo is a ceety locatit in the Central Depairtment in Paraguay, some 10 kilometers away frae the caipital Asunción. It is the third maist populated ceety o Paraguay an its main activity is commerce. The Naitional University o Asunción campus is located in San Lorenzo. The ceety is the seat o the Roman Catholic Diocese o San Lorenzo. The Inglis translation is St. Lawrence.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Lorenzo wis oreeginally a Jesuit field kent as Ñu Guazú. In 1767 the Jesuits wur expelled frae the kintra, an a toun wis established on 10 August 1775.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Lorenzo is locatit in the Central Depairtment o Paraguay, about 9km frae the ceety centre. It is a pairt o Gran Asunción. It borders the ceeties o Luque tae the north, Ñemby tae the sooth, Fernando de la Mora tae the east, an Capiatá tae the wast.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The NSU Spider wis the first production caur in the warld tae be pouered bi a Rotary Wankel ingine. Apart frae its watter cooled single rotor ingine, the caur wis in maist respects unremarkable. Houiver, standard equipment did include disc brakes on the front wheels.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"First appearin at the Frankfurt Motor Show in 1964, the Spider featurt a twa door cabriolet body based on that o the NSU Sport Prinz coupé introduced back in 1959. In addition tae the foldin ruif, the Spider wis distinguishable frae the haurd tap caur bi a grill at the front. As wi aw NSU caurs at the time, the ingine wis rear mounted: in order tae improve wecht distribution, space wis foond for the Spider’s radiator an for its 35-litre (9 US gal; 8 imp gal) fuel tank ahead o the driver. The front luggage locker wis in consequence smaw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Wankel ingine, invented bi Felix Wankel differed frae a piston ingine acause the quasi-oval design o the combustion chamber, containing a rotor that ascribed within the chamber an Epitrochoid shaped trajectory, enablin the combustion pressure tae be converted directly intae a rotary motion. Thare wis nae need tae lose energy convertin reciprocatin movement intae rotational movement. The result wis a remarkably compact free revving ingine which in the 1960s wis hailed bi some as the next major step forward in automobile design. It later transpired that the characteristics o certaint critical materials selected an applee'd bi NSU tae big production rotary ingines wur inappropriate tae the stresses thay wad bear, an rotary engined caurs acquired a reputation for unreliability. Warranty costs associated wi installation o the ingine in NSU’s seicont Wankel ingined model destroyed the financial viability o NSU. The anerlie lairge scale automaker tae persist wi the rotary ingine – an then anerlie for niche models – wis Mazda: piston engines continued tae dominate the warld’s automobile ingine bays. During the Spider’s production period, thir disappointments wur generally na foreseen, houiver. Claimed ootput wis initially 50 bhp (37 kW) at 5500 rpm, tho in later models 54 bhp (40 kW) at 6000 rpm wis advertised. The rotary ingine wis installed 'boon the rear axle. It wis compact, licht an vera free revvin in comparison wi conventional ingines o the time. Bi ignorin the manufacturers’ recommendations it wis possible tae rev the ingine briefly 'boon 7000 rpm in the lawer gears an tharebi tae achieve a 0 – 100 km/h (0 – 62 mph) time o 14.5 seconds: ither soorces, presumably based on followin the manufacturers' recommendations, gie a time o 15.7 seconds.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lairge sales volumes wur never envisaged for the caur, an this wis reflected in a relatively hie retail price. 2,375 war biggit atween 1964 an 1967. In 1967, the model wis withdrawn an NSU's seicont rotary engined production saloon wis presented. The Ro80 wad notch up 37,398 units during its ten year production run. In 1966 Al Auger o Richmond, California USA became the first person in the warld tae race a Wankel-pouered production caur in offeecially sanctioned races. Wi anerlie installing a mandatory roll-bar an racin tires an NSU Spider raced in 1966 an 1967 in Sports Car Club o Americae sanctioned road races throughoot California finishing seicont oweraw champion baith years in Cless H Modified. Because SCCA haed nae technical information aboot the Wankel ingine it wis placed in H Modified racin against lichter, mair pouerful 850cc heichly modified pure race caurs.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* http://www.wankel-spider.de","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Ford Kuga is a compact crossover SUV designed an produced bi Ford. The caur is based on the C1 platform that an aa form the underpinnins o the Ford Focus an Ford C-MAX. Baith front-wheel drive an fower-wheel drive ar affered, each wi a choice o 2.5-litre petrol or 2.0-litre diesel ingine. The Kuga went on sale in the first hauf o 2008, an is biggit at Ford's plant in Saarlouis, Germany. In the UK, emphasisin the caur's premium mercat aspirations, anerlie hie-end Zetec an Titanium specifications ar affered. It is similarly priced tae the ither sma SUVs in the mercat sic as the Citroën C-Crosser/Peugeot 4007 an the Vauxhall/Opel Antara, an is on sale in the UK wi a startin price o aroond £20,500. The combined fuel consumption is 44.1 mpg an the CO 2 emissions is 169 g/km.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Petrol *2.5 L Duratec turbo I5, 200 PS (147 kW; 197 hp) Diesel *2.0 L Duratorq, (100 kW; 134 hp)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Efter mair than a decade o forcie na-says, he hinderly awned ower 30 murthers, awthough the actual tot o veectims remeens unkent. Estimates range frae 26 tae ower 100, the general estimate bein 35. Teepically, Bundy wad rung his veectims, then thrapple thaim tae daith. He engaged in rape an necrophilia an aa.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Kia Joice, or Kia Carstar, is a compact MPV produced atween 1999 an 2003 bi the Sooth Korean manufacter Kia Motors. The vehicle wis a jynt ventur wi the Hyundai Motor Company. The Joice shared the same platform as a Hyundai Santamo. The vehicle haed a 2.0 litre petrol ingine that producit atween 120 an 139 horsepouer . In 2001 a facelift wis introducit for the European mercat. In 2003, the Joice wis replacit bi the Kia Carens.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Specification","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Enterprise is a sedan built bi Kia Motors, an like many ither caurs frae Kia, it is based on anither vehicle - the Enterprise is based on the Mazda Sentia. It wis first available for sale in 1998. It wis pouered bi ane o twa Mazda sourced petrol ingines wi 2.5, 3.0 an 3.6 litres, which proved tae be unremarkable in performance but excellent for reliability. The Enterprise hae a FR layoot wi Multilink front an rear suspension. In 2002, it wis replaced bi the Kia Opirus","name":"Scots","natural":"Scots","classification":"sco"}]}