{"lines":[{"value":"The, or JSDF, occasionally referred tae as JSF, JDF, or SDF, are the unified military forces of Japan that war established in 1954, an are controlled bi the Ministry of Defense. In recent years thay hae been engaged in international peacekeeping operations includin UN peacekeeping. Recent tensions, parteecularly wi North Korea, hae reignited the debate ower the status of the JSDF and its relation tae Japanese society. New military guidelines, annoonced in December 2010, will direct the JSDF away frae its Cold War focus on the umwhile Soviet Union tae a focus on Cheenae, especially regarding the territorial dispute ower the Senkaku Islands, while increasin cooperation wi the Unitit States, Canadae, Sooth Korea, Australie and Indie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Archibald Douglas (1390 – 26 Juin 1439) wis a Scots nobleman an General in the Hunder Years' War.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*A History of the House of Douglas, Maxwell, Sir Herbert. Lunnon 1902 ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mary Stewart, Coontess o Arran (13 Mey 1453 – Mey 1488) wis the eldest dauchter o Keeng James II o Scotland an Mary o Guelders.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Máel Coluim mac Alaxandair wis an illegitimate son o Alexander I o Scotland wis an unsuccessfu pretender tae the Scots throne.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'''Alastair 'Al' Kellock''' (born 14 Juin 1981) is a Scots umwhile rugby union player.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 15t o November is the 319t day o the year (320t in lowp years) in the Gregorian Calendar, wi 46 days bidin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 1t o November is the 305t day o the year (306t in lowp years) in the Gregorian Calendar, wi 60 days bidin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Widkerns wis native Irish warrior baunds that hid in dense wids.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Derek Williams (born 20 August 1929 in Newcastle upon Tyne, Ingland) is a Breetish documentary film director an writer who wis active frae the 1950s till 1992. His films received fower Breetish Academy o Film an Televeesion Airts (BAFTAs) an five Oscar nominations (fower as director an writer an ane as writer anerlie) aw in the short documentary classification.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"He wis educatit at Newcastle Ryal Grammar School an Corpus Christi College, Cambridge. His first film, ''Hadrian's Wall'', wis made while he wis at university an wis sel-financed. On the basis o this film he wis able tae enter the film industry as a trainee assistant for World Wide Films. His first commercial film, released in 1955, wis Oil Harbour, Aden, made for the sponsor George Wimpey & Co who haed the contract tae build a port tae service a nearbi oil refinery being built bi BP. Williams actit as cameraman as well as writer an director durin the twa year location filmin. His first big break came in 1955 when World Wide Films wis appointit bi BP tae film the British Trans-Antarctic Expedition, unner Dr. Vivian Fuchs, which BP wis sponsorin. Williams became a member o the saxteen-body pairty the sailed tae the Weddell Sea aboard Theron wi the intention o establishin an advance base for the main pairty due tae arrive the follaein year. Durin the ootward journey the ship became frozen is sea ice an an' a' haed tae depairt mair rapidly than oreeginally intendit, haein depositit the shore pairty who wur tae stay through the Antarctic winter. The resultin film, Foothold on Antarctica, wis released in 1956. It received a private viewin at Buckingham Palace an went on tae receive an Oscar nomination. The film wis an aa shown on a number o occasions as pairt o public events which includit a talk frae Sir Vivian Fuchs an which raised private donations towards the costs o the expedition. His next film, Oxford, made in 1956, wis commissioned bi the Central Office of Information as pairt o their efforts tae attract owerseas students. In 1957 Williams moved frae World Wide Films tae Greenpark Films. He wrote an directit From the Good Earth in 1957 unner the sponsorship o Hovis. This wis follaed bi There Was a Door (1957), which leuked at the care o the severely learnin disabled an wis sponsored bi the Manchester Regional Hospital Board. This film representit his first social subject, an area that the Breetish documentary film industry syne the 1930s haes haed a strang track record. The film wis subsequently televised bi the BBC. In 1959 he made The Road tae MIS, a film sponsored bi BP tae mark its fiftiet anniversary. Follaein The Road to MIS, Williams became a freelance director an writer.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Subsequent films wur Bank of England (1960), Hunted in Holland (1961), The Cattle Carters (1962) and Treasure in Malta (1963), the latter three films being drama documentaries. Hunted in Holland and Treasure in Malta'' wur frequently shown tae Saturday forenuin children's film audiences in the 1960s. In 1962 Williams acceptit an affer frae Films o Scotland tae direct a film tae commemorate the centennial o Glesga's appointment o its first Medical Officer for Health. Williams' candid attempts tae portray the Glasgow o the times brought him intae conflict wi John Grierson o Films of Scotland, who wantit a mair positive portrayal o Glesga. Williams wis no creditit on the release o the finished film, Health of a City (1965). His next film wis sponsored bi BP aboot their attempts tae fynd oil in northren Alaska. The film wis released as North Slope - Alaska in 1964 an is notable for its muisic composed bi the composer Edward Williams. His subsequent films wur an aa sponsored bi BP. I Do - And I Understand (1964) wis on behauf o the Nuffield MAths Project an wan a Society of Film and Television Arts (SFTA, the predecessor tae BAFTA) award. Turkey the Bridge focused on Turkeys historical an cultural heritage. It wis editit bi Kevin Brownlow an wis Oscar nominatit. His next film, haein wirked on but no been creditit for North Sea Quest (1967), wis Algerian Pipeline (1967) made for John Brown Ltd who wur biggin a pipeline. 1967 an aa saw the makin o Indus Water sponsored bi The World Bank an wi oreeginal muisic composed bi Wilfred Joseph. The film leukit at a project unnertaken unner an Indian an Pakistan treaty tae mutually harness the waters o the Indus for agricultur. This film an aa wan a SFTA award. In 1969, rejoinin Greenpark Films, Williams made The Taking Mood for BP New Zealand, anither sma scale dramatic piece. This wis tae be Derek Williams' last dramatic film which proved no tae be his strangest genre.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Arguably his maist important an widely recognised film wis tae follae in 1970. Entitled The Shadow of Progress an sponsored bi BP, the film wis an early example o the environmental movement. The film exposed the consequences o industrialisation, particularly wi regard tae pollution, though comin prior tae the identification o global warmin, its focus is mair on the visual impact an damage tae wild-life an the lived environment. Ower 1,900 copies o the film wur printit an circulated in a number o leids an the film wis twice shown bi the BBC on prime time. The follaein year he made Alaska - The Great Land again unner BP sponsorship focusin on the history, wildlife an cultur o Alaska. Edward Williams wis the composer o the muisic. The film resultit in Derek Williams' last SFTA award. In 1972, he made Tide o Traffic unner BP sponsorship, pairt o a planned three pairt series (The Shadow of Progress, Tide of Traffic an a scriptit but niver made film on the issues creatit bi population growth). Tide of Traffic wis aboot the impact o the caur particularly in terms o its damage tae the urban environment. The film received an Oscar nomination an a Venice Golden Mercury. In 1973 he made Scotland, a film sponsored bi BP an focused on the history an cultur o Scotland. His last film for Greenpark wis made the follaein year. A Heritage To Build On, released in 1975, wis sponsored bi the Cement and Concrete Association. He wrote the script for The End of the Road (1976) aboot Alaska, which went on tae receive an Oscar nomination. Bi nou the Breetish documentary industry wis in rapid decline wi the growin strength o televeesion an the dwindlin availability o industrial sponsorship, particularly follaein the 1973 oil shock. Housomeivver, in his last significant budget film, The Shetland Experience (1977), Williams wirked unner the sponsorship o the Sullom Voe Association tae record the history, nature an cultur o the Shetlands as the oil began tae come ashore tae the terminal built at Sullom Voe. The film wis Oscar nominatit an Williams wis able tae attend the Oscar ceremony in Los Angeles for the anerlie time. In 1979 he made Planet Water for BP, though on a muckle mair limited budget than the films o the early 1970s. The film focused on the problems o access tae water an covered some o the theme which wur tae be pairt o the unmade film on population growth. Maist o his remainin films reflectit the declinin sponsorship available an wur o a mair obviously commercial nature. These include The Science of Art (1976) for Winsor & Newton, The Chemistry of India (1979) for ICI, Army Cadet (1980) an an airmy recruitment film, South East Pipeline (1982) for Esso, Fair Wear and Tear (1982) for BP, Diamond Day (1982) for De Beers, Configuration Management (1985) an Replenishment at Sea (1986) for the UK Airmed Forces.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 1990 he made A Stake in the Soil, his first sponsorship bi Shell's film unit an focused on the environmental theme o the exhaustion o soil bi intensive farmin. A seicont Shell sponsorship follaed, Oman - Tracts of Time (1992) a film requestit bi the Sultan o Oman. Durin the making o the film Williams suffered frae (temporary) ill-health which wis tae bring tae a close his film-makin career at the age o 62.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In his retirement Williams haes written an publisht twa beuks on Roman history wi a third unpublished. Derek Williams' films an the awards an nominations they received makes him ane o the leadin post-war UK documentary film directors. He wis the subject o a retrospective at the Breetish Film Institute on 6 December 2010. He married Olive Minnie Warren on 19 November 1960. They hae lived in Kent, Ingland syne 1961.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Shadows of Progress: Documentary Film in Post-war Britain, editit bi Patrick Russell an James Piers Taylor. A British Film Institute publication, Palgrave Macmillan 2010.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Juliana Knust Sampaio (born 29 Mey 1981) is a Brazilian actress.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* IMDB leet for Juliana Knust (in Inglis)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Utrecht () is the smawest province o the Netherlands in terms o aurie, an is locatit in the centre o the kintra. It is bordered bi the Eemmeer in the north, Gelderland in the east, the river Rhine in the sooth, Sooth Holland in the wast, an North Holland in the northwast. Utrecht maks up ane region o the International Organization for Standardization warld region code seestem, haein the code ISO 3166-2:NL-UT. Important ceeties in the province are its caipital (cried anaw Utrecht), Amersfoort, Veenendaal, Houten, Nieuwegein an Zeist.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Province o Utrecht consists o 26 municipalities.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Guild of St. Bernulphus","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Wabsteid o the Province","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Kate del Castillo (born 23 October 1972) is a Mexican actress.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Del Castillo is the dochter of Kate Trillo an Eric del Castillo, a legend o the Mexican cinema's gowden era an a umwhile soap opera actor hissel. Del Castillo haes twa ither siblins; a sister Verónica, an a hauf-brither Ponciano, frae her faither's side. She made her actin debut in 1980 when she teuk pairt in a film cried The Last Escape. She became well kent in 1991 when she starred as Leticia in Muchachitas, a telenovela that wis vera popular aw ower Laitin Americae. Muchachitas reached the tap audience spots in Mexico, Puerto Rico, Venezuela, Peru, an amang Hispanic audiences in the Unitit States. She pairticipatit in ither vera successfu telenovelas as a leadin actress. In 2002 an 2003, she embarkit on an internaitional tour alangside Argentine actor Saul Lisazo, anither well-kent figur in Mexico, wi thair play Cartas de Amor (Love Letters). In 2009, del Castillo wis appointit Ambassador for the Mexican Commission on Human Richts an the follaein year she helpit launch the Blue Heart Campaign in order tae raise awareness an fecht human trokin. In November 2007, she wis namit ane o the \"Starns o the Year\" an in 2011 ane o the \"25 maist influential weemen\" an \"50 maist bonnie\" bi People en Español magazine. Recently starred in the heichlie successfu series La Reina del Sur for Telemundo netwirk.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"On 3 Februar 2001, she marriet fitbaa player Luis García. The marriage wis dissolvit on 1 September 2004. Del Castillo lives in Los Angeles. On 22 August 2005, it wis reportit bi the LAPD that del Castillo's new hoose, in Los Angeles, haed been broken intae bi thieves, who teuk some jewelry frae the actress. del Castillo wis in Los Angeles filmin Bordertown, a film aboot the daiths in Ciudad Juárez, alangside Jennifer Lopez, when the robbery occurred. In August 2009, del Castillo marriet Aarón Díaz in a Las Vegas ceremony. On 26 Julie 2011, it wis annooncit that Kate an Díaz wur separatin. On 9 Januar 2012 Del Castillo postit controversial support for drog troker Chapo Guzman on her Twextra page, statin \"Today I believe more in the Chapo Guzmán [than in] government that hides painful truths from me, who hide the cure for cancer, AIDS, etc.. for their own benefit and wealth.\"   Later in the year, she posed in a PETA ad campaign, encouragin pet awners tae \"fiercely protect\" thair dogs an cats bi keepin them indoors. In an interview wi the Cristina Show, Kate mentioned that her favorite baund is the Inglis baund, Duran Duran. She wis a guid friend wi Emma Laura.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Krasnogorsky Destrict () is an admeenistrative an municipal destrict (raion), ane o the thirty-sax in Moscow Oblast, Roushie. It is locatit in the centre o the oblast. The aurie o the destrict is . Its admeenistrative centre is the ceety o Krasnogorsk. Population: 149,679 (2002 Census);  The population o Krasnogorsk accoonts for 65.0% o the destrict's tot population.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sutlema is a veelage in Kohila Pairish, Rapla Coonty in northwastren Estonie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Stanislas \"Stan\" Wawrinka ( ;, born 28 Mairch 1985) is a Swiss professional tennis player. He an aa haulds German citizenship as his faither is German. His career-heich singles rankin is Warld No. 9, achieved on 9 Juin 2008. He considers clay his best surface an his serve an volley his best shot. He wan the Gowd medal for Swisserland in the men's doubles event at the 2008 Simmer Olympics in Beijing, partnerin Roger Federer, bi beatin Swadish team Simon Aspelin/Thomas Johansson in the final. Thay wur an aa honoured wi the 2008 Swiss Team o the Year Awaird. John McEnroe believes Wawrinka haes ane o the maist pouerful backhaunds he haes ever seen an describes him as havin \"the best ane-haundit backhaund in the gemme the day\".","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Stan Wawrinka Offeecial Steid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Geodesy, an aa named geodetics, a branch o applied mathematics an yird sciences, is the scientific discipline that deals wi the measurement an representation o the Yird, includin its gravitational field, in a three-dimensional time-varyin space. Geodesists an aa study geodynamical phenomena such as crustal motion, tides, an polar motion. For this thay design global an naitional control networks, uisin space an terrestrial techniques while relyin on datums an coordinate seestems.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yautepec Destrict is locatit in the east o the Sierra Sur Region o the State o Oaxaca, Mexico.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The destrict lees in the eastren end o the Sierra Madre del Sur an is muntainous, wi a aurie o 4,772 square kilometre. The temperatur is generally temperate, wairmer in the lawer auries an ceuler heicher up, wi prevalent winds frae the north. Trees include mahogany, cedar, aik, guanacaste an pine. Mango, tamarind, ploum, sapodilla, lemon, avocado an papaya fruits are grown. Wild fauna include wild boar, ocelots, snakes, muntain lion, coyotes an tods.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The total population is 31,688. Indigenous fowk include Zapotec, Mixe an Chontal. Economic activities include agricultur, growing maize, sorghum, peanuts, beans, coffee an various fruits. Some nowt is raised, an veelagers aften raise gaits, sheep, an pigs. Huntin an fishin are teepically practicit on a smaw scale for personal consumption. Thare is some loggin activity, an the wild maguey is hervestit for its juice.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The destrict includes the follaein municipalities, wi population statistics as o 2005:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Egyptian hieroglyphs ( ) wur a formal writin seestem uised bi the auncient Egyptians that combined logographic an alphabetic elements. Egyptians uised cursive hieroglyphs for releegious leeteratur on papyrus an wid. Less formal variations o the script, cried hieratic an demotic, are technically nae hieroglyphs.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ariel Sharon (26 Februar 1928 &ndash; 11 Januar 2014) wis an politeecian frae Israel. He wis the Prime meenister frae 2001 tae 2006.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Novoukrainka Raion is a raion (destrict) o the Kirovohrad Oblast in central Ukraine. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Star Trek is a 2009 American science feection action film directit bi J. J. Abrams, written bi Roberto Orci an Alex Kurtzman an distributit bi Paramount Pictures.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Leza is a toun an municipality locatit in the province o Álava, in the Basque Kintra, northren Spain.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bucalemu is a neighboorhuid o Paredones, a Chilean commune, in Cardenal Caro province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Philip II, cried Philip Augustus (; 21 August 1165 – 14 Julie 1223) wis a Keeng o Fraunce frae the Hoose o Capet who reigned frae 1180 tae 1223.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"George Street in Edinburgh is the central street in James Craig's plan o the New Toun.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Plotinus (; ; c. 204/5 – 270) wis a major filosofer o the auncient warld. In his filosofie thare are three principles: the Ane, the Intellect, an the .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Springfield is a ceety in wastren New England, an the seat o Hampden Coonty, Massachusetts, in the Unitit States. Springfield sits on the eastren bank o the Connecticut River near its confluence wi three rivers: the wastren Westfield River, the eastren Chicopee River, an the eastren Mill River. As o the 2010 Census, the ceety's population wis 153,060. Metropolitan Springfield, as ane o twa metropolitan auries in Massachusetts (the ither bein Greater Boston), haed an estimatit population o 698,903 as o 2009.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Herning is a Dens ceety in Region Midtjylland, on the Jutland peninsula.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Fetullah Gülen (born 27 Aprile 1941) is a Turkis preacher, umwhile imam, writer, an poleetical figur.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Clan Scott is a Scots clan an is recognised as sic bi the Laird Lyon Keeng o Airms.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Hanuman (Hanumān in IAST), is a Hindu deity an an ardent devotee o the deity Rama. He is ane o the central figurs in the Hindu epic Ramayana an its various versions. As ane o the Chiranjivi he is an aa mentioned in several ither texts, includin Mahabharata, the various Puranas an some Jain texts. Vanara (monkey), Hanuman pairteecipatit in Rama's war against the demon keeng Ravana. Several texts an aa present him as an incarnation o Shiva. He is the son o Anjana an Kesari, an is an aa describit as the son o the wind-God Pawan, wha accordin tae several stories, played a role in his birth.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Loretta Young (January 6, 1913 – August 12, 2000) wis an American actress. Stairtin as a bairn actress, she haed a lang an varied career in film frae 1917 tae 1953. She wan the 1948 Academy Awaird for Best Actress for her role in the 1947 film ''The Farmer's Daughter an received an Oscar nomination for her role in Come to the Stable'' in 1949. Young muived tae the relatively new medium o televeesion, whaur she haed a dramatic anthology series, The Loretta Young Show, frae 1953 tae 1961. The series earned three Emmy Awairds an wis rerun successfully on daytime TV an later in syndication. In the 1980s Young returned tae the smaw screen an wan a Golden Globe for her role in Christmas Eve in 1986. Young, a devout Roman Catholic, wirked wi various Catholic charities efter her actin career.","name":"Scots","natural":"Scots","classification":"sco"},{"value":" [[Category:Ootstaundin Performance bi a Lead Actress in a Drama Series Primetime Emmy Awaird winners]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Psidium guajava, the common guava, yellae guava, or lemon guava (kent as goiaba in Portuguese an guayaba in Spaingie) is an evergreen shrub or smaw tree native tae the Caribbean, Central Americae an Sooth Americae. It is easily pollinatit bi insects; in cultur, mainly bi the common honey bee, Apis mellifera.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The canton o Appenzell Ausserrhoden (; in Scots sometimes Appenzell Ooter Rhodes) is a canton o Swisserland. The seat o the govrenment an pairlament is Herisau, judeecial authorities are in Trogen. Appenzell Ausserrhoden is locatit in the north east o Swisserland, borderin the cantons o St. Gallen an Appenzell Innerrhoden.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Vijayawada is a ceety on the banks o the Krishna River, in the Indie state o Andhra Pradesh.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A concert is a live muisic performance afore an audience.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alexander \"Sandy\" Stoddart (born 1959) is a Scots sculptor, wha, syne 2008, haes been the Queen's Sculptor in Ordinary in Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Radio Times is a Breetish weekly televeesion an radio programme leetins magazine.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Midwastren Unitit States, an aa referred tae as the American Midwast, Middle Wast, or semply the Midwast, is ane of fower geografic regions defined bi the Unitit States Census Bureau.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Robert Wight (6 Julie 1796 – 26 Mey 1872) wis a Scots surgeon an botanist that spent muckle o his life wirkin in Indie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Reverend Thomas Dick (24 November 1774 – 29 Julie 1857), wis a Scots kirk meenister, science teacher an writer, kent for his warks on astronomy an practical filosofie, combinin science an Christianity, an arguin for an hermony atween the twa.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Rt Hon Alexander Munro MacRobert KC MP (1873 – 18 October 1930) wis a Scots lawer an Unionist politeecian. He wis Laird Advocate o Scotland in 1929. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Czech Airlines a.s. (abbreviation: ČSA, ) is the naitional airline o the Czech Republic.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gavin Kerr is a reteert rugby union fitbawer that played prop, he played internaitional rugby for Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A Chingle (kent as a claddach an aw) is a strand kivered wi stanes. Mebbes ane o the best kent chingles is \"shingle beach\" at Cuckmere Haven.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lesotho ( ), offeecially the Kinrick o Lesotho, is a landlocked kintra an enclave, completely surroondit bi its anly neighbourin kintra, Sooth Africae. It is juist ower in size an haes a population slichtly ower twa million. Its caipital an lairgest ceety is Maseru. Lesotho is a member o the Commonweel o Naitions. The name Lesotho translates roughly intae the land o the fowk who speak Sesotho. Aboot 40% o the population live alaw the internaitional poverty line o US $1.25 a day.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Naitional Pantheon o the Heroes (Spainyie:Panteón Nacional de los Héroes) is a buildin an landmark o Asunción, Paraguay, an a naitional monument o Paraguay. It is customary in Asuncion that when somethin heestoric happens (such as the victory o Preses Lugo in the 2008 elections) fowk flock wi their flags tae the street in front o it an celebrate the event. The ceremonial changin o the guard is held several times a day.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Durrës is the seicont lairgest ceety o Albanie. It is the maist auncient an ane o the maist economically important ceeties o Albanie. It is locatit on the central Albanian coast, aboot 33 km (21 mi) wast o the caipital Tirana. It is situatit at ane o the narrower pynts o the Adriatic Sea, opposite the Italian ports o Bari (300 km/186 mi away) an Brindisi (200 km/124 mi away). It haes a population o aroond 202,000 (2009). The ceety o Durrës is hame tae Albanie's newest public varsity, the Aleksander Moisiu University. In addition, it is the meetin pynt o naitional roads SH2 an SH4.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In the past few decades, the Albanie name o the ceety, Durrës (Durrësi), haes gradually replaced the widespread uise o the Italian name Durazzo. The ceety haes been kent bi mony ither names in different leids due tae its varied colorful history, includin the Greek names Epidamnos (Επίδαμνος) an Dyrrhachion (Δυρράχιον), the Laitin Dyrr(h)achium, the Slavonic Drač (Драч), the Ottoman Turkis Dıraç an the Italian Durazzo.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tho survivin remains are minimal, as ane o the auldest ceeties in Europe, the ceety wis foondit as Epidamnos in the auncient region o Illyrie in 627 BC bi auncient Greek colonists frae Corinth an Corcyra. The general vicinity o Epidamus wis cried Epidamnia. The ceety's geographical poseetion wis heichlie advantageous, as it wis situatit aroond a naitural rocky harbour which wis surroondit bi inland swamps an heich cliffs on the seaward side, makin the ceety vera difficult tae attack frae either land or sea. Epidamnos wis notit for bein a poleetically advanced society, promptin Aristotle tae praise its poleetical seestem in controllin trade atween the Greek colonists an the local barbarians. Housomeivver, Corinth an Corcyra, each wi a claim tae be \"mither ceety\" (metropolis), quarrelled ower the ceety, helpin tae precipitate the Peloponnesian War in 431 BC. Epidamnos wis seized bi Glaukias, an Illyrian keeng, in 312 BC wi the help o the local Greek oligarchy. Later Teuta o IllyrieQueen Teuta attacked Epidamnos but athdrew when the Romans arrived the same year (229 BC) an expelled the Illyrian garrison frae the ceety, includin it thereefter in thair protectorate. The Romans set up replaced the rule o Teuta wi that o Demetrius o Pharos, ane o her generals. He lost his kinrick, includin Epidamnus, tae the Romans in 219 BC at the Seicont Illyrian War. In the Third Illyrian War Epidamnus wis attacked bi Gentius but he wis defeatit bi the Romans at the same year. For Catullus, the ceety wis Durrachium Hadriae tabernam, \"the taberna o the Adriatic\", ane o the stoppin places for a Roman travelin up the Adriatic, as Catullus haed done hissel in the sailin saison o 56.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Efter the Illyrian Wars wi the Roman Republic in 229 BC endit in a decisive defeat for the Illyrians, the ceety passed tae Roman rule, unner which it wis developed as a major military an naval base. The Romans renamed it Dyrrachium (Greek: Δυρράχιον / Dyrrhachion). Thay considered the name Epidamnos tae be inauspicious acause o its wholly coincidental similarities wi the Laitin wird damnum, meanin \"loss\" or \"harm\". The meanin o Dyrrachium (\"bad spine\" or \"difficult ridge\" in Greek) is unclear, but it haes been suggestit that it refers tae the imposin cliffs near the ceety. Julius Caesar's rival Pompey made a staund thare in 48 BC afore fleein sooth tae Greece. Unner Roman rule, Dyrrachium prospered; it became the wastren end o the Via Egnatia, the great Roman road that led tae Thessalonica an on tae Constantinople. Anither lesser road led sooth tae the ceety o Buthrotum, the modren Butrint. The Roman emperor Caesar Augustus made the ceety a colony for veterans o his legions follaein the Battle o Actium, proclaimin it a civitas libera (free toun). In the 4t century AD, Dyrrachium wis made the caipital o the Roman province o Epirus nova. It wis the birthplace o the emperor Anastasius I in circa 430. Some time later that century, Dyrrachium wis struck bi a pouerful earthquake which destroyed the ceety's defences. Anastasius I rebuilt an strengthened the ceety waws, thus creatin the strangest fortifications in the wastren Balkans. The 12 m (36 ft)-heich waws wur sae thick that, accordin tae the Byzantine historian Anna Komnene, fower horsemen coud ride abreast on them. Significant portions o the auncient ceety defences still remain, awtho thay hae been muckle reduced ower the centuries. Lik muckle o the rest o the Balkans, Dyrrachium an the surroondin Dyrraciensis provinciae suffered considerably frae barbarian incursions during the Migrations Period. It wis besieged in 481 bi Theodoric the Great, keeng of the Ostrogoths, an in subsequent centuries haed tae fend off frequent attacks bi the Bulgarians. Unaffected bi the fall of the Western Roman Empire, the ceety continued unner the Byzantine Empire as an important port an a major link atween the Empire an wastren Europe.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The ceety an the surroondin coast became a Byzantine province (the Theme o Dyrrhachium) in the early 9t century. Byzantine rule wis contestit bi the Bulgarians unner Simeon the Great, but it remained in Byzantine haunds till the late 10t century, when Samuel o Bulgarie conquered the ceety an held it till ca. 1005. Dyrrachium wis lost in Februar 1082 bi the emperor Alexios I Komnenos tae the Normans unner Robert Guiscard an his son Bohemund in the Battle o Dyrrhachium. Byzantine control wis restored a few years later but the ceety wis lost again in 1185, this time tae the Norman Keeng William II o Sicily. In 1205, efter the Fowert Crusade, the ceety wis transferred tae the rule o the Republic o Venice. It passed intae the haunds o Manfred o Sicily an then Charles I o Sicily (Charles o Anjou) in 1268. Five years later, in ca. 1273, it wis wrecked bi a devastatin earthquake (accordin tae George Pachymeres; R. Elsie, Early Albania (2003), p. 12), but suin recovered an became an independent duchy unner the rule o Charles' grandson John o Anjou. It later came unner the rule o Philip I o Taranto. In 1333 it wis annexed tae the Frankish Principality o Achaea afore fawin tae the Serbian Tsar Stefan Dušan in 1336. When Dušan dee'd in 1355, the ceety passed intae the haunds o the Albanian faimily o Thopias. The Republic o Venice regained control in 1392 an retained the ceety, kent as Durazzo in those years, as pairt o the Venetaian Albanie. It fendit aff a siege bi the Ottoman Sultan Mehmed II in 1466 but fell tae Ottoman forces in 1501. Durrës became a Christian ceety quite early on; its bishopric wis creatit aroound AD 58 an wis raised tae the status o an airchbishopric in 449. It is an aa the seat o a Greek Orthodox metropolitan bishop. Unner Turkis rule, mony o its indwallers convertit tae Islam an mony mosques wur erectit. This ceety wis renamed as Dıraç, the ceety did no prosper unner the Ottomans an its importance declined greatly. Bi the mid-19t century, its population wis said tae hae been anerlie aboot 1,000 fowk livin in some 200 hoosehaulds. Its decrepitude wis notit bi foreign observers in the early 20t century: \"The walls are dilapidated; plane-trees grow on the gigantic ruins of its old Byzantine citadel; and its harbour, ance equally commodious and safe, is gradually becoming silted up.\" It wis a sanjak centre in İşkodra Vilayet afore 1912.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Durrës wis an active ceety in the Albanian naitional leeberation movement in the periods 1878-1881 an 1910-1912. Ismail Qemali raised the Albanian banner on November 26, 1912. The ceety became Albanie's seicont naitional caipital (efter Vlora) on 7 Mairch 1913 unner the brief rule o Prince William o Wied. Durin the First Warld War, the ceety wis occupee'd bi Italy in 1915 an bi Austrick-Hungary in 1916-1918. It wis captured bi the Allies in October 1918. Restored tae Albanian sovereignty, Durrës became the kintra's temporary caipital atween 1918 an Mairch 1920. It experienced an economic buim due tae Italian investments an developed intae a major seaport unner the rule o Keeng Zog, wi a modren harbour bein constructit in 1927. An earthquake in 1926 damaged some o the ceety an the rebiggin that follaed gae the ceety its mair modren appearance. Durin the 1930s, the Bank of Athens haed a branch in the ceety. The Seicont Warld War saw Durrës (cried Durazzo again in Italian) an the rest o Albanie bein annexed tae the Kinrick o Italy atween 1939–1943, then occupee'd bi Nazi Germany till 1944. Durrës's strategic value as a seaport made it a heich-profile military target for baith sides. It wis the site o the initial Italian landins on 7 Aprile 1939 as well as the launch pynt for the ill-fatit Italian invasion o Greece. The ceety wis hivily damaged bi Allied bombin durin the war an the port installations wur blown up bi the retreatin Germans in 1944. The Communist regime o Enver Hoxha rapidly rebuilt the ceety follaein the war, establishin a variety o hivy industries in the aurie an expandin the port. It became the terminus o Albanie's first railwey, begun in 1947. In the late 1980s the ceety wis briefly renamed Durrës-Enver Hoxha. Follaein the collapse o communist rule in 1990, Durrës became the focus o mass emigrations frae Albanie wi ships bein hijacked in the harbour an sailed at gunpoint tae Italy. In ane month alane, August 1991, ower 20,000 fowk migratit tae Italy in this fashion. Italy intervened militarily, puttin the port aurie unner its control, an the ceety became the centre o the European Community's \"Operation Pelican\", a fuid-aid programme. In 1997, Albanie slid intae anarchy follaein the collapse o a massive pyramid scheme which devastatit the naitional economy. An Italian-led peacekeepin force wis controversially deployed tae Durrës an ither Albanian ceeties tae restore order, awtho thare wur widespread suggestions that the real purpose o \"Operation Alba\" wis tae prevent economic refugees continuin tae uise Albanie's ports as a route tae migrate tae Italy. Follaein the turn o the 20t tae 21st century, Durres haes been revitalisit as mony streets wur repavit, while pairks an facades experiencit a face lift.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Durrës is still an important link tae Wastren Europe due tae its port an its proximity tae the Italian port ceeties, notably Bari, tae which daily ferries run. As well as the dockyard, it an aa possess an important shipyard an manufacturin industries, notably producin leather, plastic an tobacco products. The neebourin destrict an aa produces wine an a variety o fuidstuffs.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Durrës haes a teepical Mediterranean climate wi het, dry simmers an ceul winters. The average o watter temperatur in Durrës is frae in Februar tae  in August. The simmer in Durrës stairts frae Mey tae middle o October . The soothren pairt o the coastal plain is characterisit bi a relatively dry Mediterranean climate, het simmers wi an average temperatur o 26 °C. Winter is mild an wet wi an average temperatur o 9.8 °C. The average annual rainfaw amoonts tae 800-1 300 mm, but anerlie 12 percent o the tot faws in the period Juin–September. In this aurie mony crops are grown (cereals, industrial crops, vegetables, forages etc.), citrus an olive trees an aw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Some important biggins in Durrës include the main leebrar, the cultural centre wi the Aleksandër Moisiu Theatre, the Estrada Theatre, the puppet theatre, an the philharmonic orchestra. Thare are several museums sic as the Durrës Archaeological Museum, Ryal Villa o Durrës an the Museum o History (the hoose o Aleksandër Moisiu) an aw.The ceety hosts the Durres Auncient Ceety Waw cried Durrës Castle an aw while the lairgest amphitheatre in the Balkans is locatit in the ceety close tae the harbour. This first-century construction is currently unner consideration for inscription as a UNESCO Warld Heritage Steid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Thir kintras hae the follaein honorary consulates in Durrës:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santa Cruz de la Sierra, commonly kent as Santa Cruz, is the caipital ceety o the Santa Cruz depairtment in eastren Bolivie. The municipality's population wis 1,756,926 in 2010 (offeecial estimate ) an the urban population is 2,102,998 in 2010 (offeecial estimate) which makes it the lairgest ceety in Bolivie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santa Cruz de la Sierra wis foondit on 26 Februar 1561 bi Ñuflo de Chávez who gave the new settlement its name, which means \"Holy Cross o the Hills,\" in honor o his beloved native ceety in Extremadura, Spain. Chávez wis a Spainyie caiptain whose biggest legacy wis the expansion o colonization through virgin rainforest an savanna auries in sootheastren Sooth Americae. His campaign stairtit in Buenos Aires - then Argentinae's caipital ceety - tae the seicont biggest settlement, Asunción - then Paraguay's caipital ceety - an finishin wi the last o the lairger settlements, Santa Cruz de la Sierra. Each o the three ceeties helped tae consolidate the colonization o several indigenous populations through wha wis named as Audiencia de La Plata, a type o admeenistrative province durin the colonial stage o Laitin Americae's history. The Audiencia de La Plata consolidatit wha the day is Argentinae, Uruguay, the three Soothren states o Brazil, Paraguay, an the sooth, sootheast, an north o Bolivie, inclusively the state o Acre which is currently pairt o the Brazil. Athin the specific aurie o Santa Cruz de la Sierra, several tribes wur incorporatit unner Spaniard control an convertit tae the Catholic faith, as a result o the Jesuits' influence ower this region; the Guaranies, Moxeños, Chiquitanos, Guarayos, an Chiriguanos wur juist a few o several ethnic groups who wur the ancestors o the racially mixed population o the modren Santa Cruz, Beni, Pando, an Tarija departamentos (states) o Bolivie. The oreeginal settlement o Santa Cruz de la Sierra wis actually 220 km east o its modren location, anerlie a few kilometers sooth o the day's San José de Chiquitos. Efter conflicts wi the indigenous population, the toun wis moved tae anither location closer tae the banks o Río Grande; as a result o unfriendly environmental conditions, housomeivver the ceety o Santa Cruz de la Sierra wis then moved tae its present location on the banks o Piraí River in 1592. Remnants o the oreeginal settlement can be visitit in Santa Cruz la Vieja (\"Auld Santa Cruz\"), an archeological site sooth o San José de Chiquitos. It is commonly believed there wur mair than twa relocations o the ceety atween 26 Februar 1561 an the year when the last settlement wis finally foondit, but this is still no kent for certain. The first settlers o Santa Cruz wur mainly Spaniards that accompanied Ñuflo de Chávez, as well as Guarani natives frae Paraguay, an some Flemings, Portuguese, Germans an Italians wirkin for the Spainyie croun. Amang the first settlers there wur an aa Sephardic Jews recently convertit tae Christianity who wur persecutit in bi the inquiseetion in Spain. Efter the ceety wis moved, it became an important stagin point for Jesuit an ither Christian missions tae Chiquitos an Moxos for the next twa centuries. Still, Santa Cruz saw little growth during that period o time. It wis no till nearly a century efter Bolivie gained its unthirldom that the ceety stairtit tae take an important role in the naition's history. The Acre War wi Brazil in the early 20t century, as well the Chaco War wi Paraguay in the 1930s, forced the central govrenment tae turn its attention tae the east, allocatin mair resources for regional govrenments an improvin communication. The isolatit toun wus connectit bi a road tae Cochabamba in the 1950s, an subsequently tae Brazil bi railway, thus stimulatin economic an demographic growth. Improvement in routes an pathways o communication, such as Viru Viru Internaitional Airport, as well as a continuous influx o immigrants, turned the ceety intae ane o the maist industrialized an important tradin centers o the kintra durin the seicont hauf o the 20t century. The day Santa Cruz is no anerlie the maist populatit ceety in Bolivie, but the depairtment is an' a' the richest, wi ower 30% o the naitional GDP.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The ceety o Santa Cruz de la Sierra is locatit in the eastren pairt o Bolivie (17°45', Sooth, 63°14', Wast) at 416 m abuin sea level. It is pairt o the province o Andrés Ibáñez an the caipital o the depairtment o Santa Cruz.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dååth, aften typeset as DÅÅTH an umwhile kent as Dirtnap or Dirt Nap, is a hivy metal baund frae Atlanta, Georgie. Their muisic incorporates styles such as thrash metal, daith metal, industrial metal, an some traces o gypsy jazz.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dååth wis stairtit bi Eyal Levi an Mike Kameron, who had been playin in baunds syne they wur in middle schuil. The twa friends attendit Berklee College of Music in Boston but eventually left schuil tae concentrate full-time on makin money. Dååth's first album, Futility, was self-released in 2004. Their Roadrunner Records debut, The Hinderers, wis released in Mairch 2007. They released twa muisic videos frae The Hinderers, the first being \"Festival Mass Soulform,\" which wis creatit prior tae gettin signed, an helped them gain Roadrunner's interest. The seicont video, \"Subterfuge,\" wus released in Februar 2007. In Mairch 2007, Dååth wis confirmed tae play at the seicont stage (rotatin slots) at Ozzfest. On 22 October 2007, blabbermouth.net reportit that live sangster Sean Farber haed left the baund. A few months later, on 28 Februar 2008, blabbermouth.net then reportit that Sean Zatorsky (who haed filled in after Sean Farber haed left) haed been named the new sangster. Apparently, Mike Kameron haes an aa left the baund, as his name is no mentioned on the offeecial Dååth myspace page onymair. 2007 an aa consistit o mair notable tours for Dååth. In Januar they toured the US wi Job For a Cowboy, The Acacia Strain, an Psyopus. In Ware, there wis a European run wi Unearth an Job for a Cowboy. That simmer featured no anerlie Ozzfest, but Summer Slaughter dates, a Dying Fetus tour, an various Devildriver affdates. Later on that faw Dååth toured the US an Canadae wi Dark Funeral an Naglfar. Tae end their tour for The Hinderers, Dååth performed three shows in Japan wi Zyklon. The baund's third album The Concealers wis released on 21 Aprile 2009 by Century Media Records via pairtnership wi Roadrunner Records. Dååth released ane muisic video frae \"The Concealers\" which wis for the sang \"Day Of Endless Light.\" There wis a guid bit o tourin ahint \"The Concealers\" as well. In Ware o 2009 they toured in the US wi DragonForce an Cynic. They toured in the simmer in US an Canadae wi Goatwhore an Abigail Williams. That fall Dååth returned tae Europe wi Chimaira, Unearth, an Throwdown. Durin the break atween the feenal tour for \"The Concealers\" album cycle an the writin sessions for the upcomin Dååth album, guitarists Levi, an Emil Werstler released an instrumental CD entitled \"Avalanche of Worms.\" It wis released 20 Aprile 2010, via Magna Carta Records unner the airtist name \"Levi/Werstler.\" Sean Reinert frae Cynic (ex-Death) played the drums on it.Dååth released their fowert studio album in October 2010 via Century Media Records.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Dead on the Dance Floor (EP) (2007)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Free State o Thuringie (,, ) is a state o Germany, locatit in the central pairt o the kintra. It haes an aurie o an 2.29 million inhabitants, makkin it the saxt smawest bi aurie  and the fifth smallest by population  of Germany's sixteen <span lang=\"de\">states . Maist o Thuringie is athin the watershed o the Saale, a left tributary o the Elbe. Its caipital is <span lang=\"de\">Erfurt . Thuringia haes been kent bi the nickname o \"the green hert o Germany\" (das grüne Herz Deutschlands) frae the late 19t century, due tae the dense forest that covers the terrain. Thuringia is well kent in Germany for natur an winter sports. It is hame tae the Rennsteig, Germany's maist famous hikin trail, an the winter resort o Oberhof. Germany wan mair Winter Oleempics gowd medals than ony ither kintra in the last 20 years, an hauf o Germany's gowd medals hae been wan bi Thuringie athletes.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial govrenment steid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mérida (, ) is ane o the 23 states o Venezuela. The state caipital is Mérida. Mérida State covers a total surface aurie o 11,300 km² an, in 2007, haed an estimatit population o 843,800.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Govrenment o Mérida State (in Spainyie)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Latin pop (Pop Latino, in Spaingie, Italian, an Portuguese; Pop Latine in French) generally refers tae pop muisic that haes wha mey be perceivit a Laitin influence. Geografically, it coud refer tae pop muisic frae Laitin Americae or Laitin Europe (Spain, Italy, France, Portugal, Romanie). Latin pop muisic is uisually sung in Spaingie, Portuguese, French, Italian or ither Romance leids, awtho Inglis an ither leids are no uncommon. In addeetion, mony internaitional airtists frae Fraunce an Italy aften sing in Spaingie for Spaingie leid audiences.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Latin pop is ane o the maist popular Laitin muisic genres the day. Housomeivver, afore the arrival o airtists like Shakira an Ricky Martin, Latin pop first reached a global audience throu the wirk o baundleader Sergio Mendes in the mid-1960s; in later decades, it wis defined bi the romantic muisic that legendar airtists such as Julio Iglesias an Roberto Carlos producit back in the 1970s.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"U (У у; italics: <span style=\"font-family: times, Times New Roman, serif; font-size: larger\">У у ) is a letter o the Cyrillic script. It commonly represents the close back roondit vowel, somewhit like the pronunciation o ⟨oo⟩ in \"boot\". The forms o the Cyrillic letter U are similar tae the lawercase o the Latin letter Y (Y y; <span style=\"font-family: times, Times New Roman, serif; font-size: larger\">Y y ), but, as wi maist Cyrillic letters, the upper an lawercase fairms are similar in shape differin mainly in size an vertical placement.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Historically, Cyrillic U evolved as a specifically East Slavic short fairm o the digraph ⟨оу⟩ uised in auncient Slavic texts tae represent . The digraph wis itself a direct loan frae the Greek alphabet, whaur the combination ⟨ου⟩ (omicron-upsilon) wis an aa uised tae represent . Consequently, the fairm o the letter is derived frae Greek upsilon ⟨Υ υ⟩, which wis parallelly an aa taken ower intae the Cyrillic alphabet in another fairm, as Izhitsa ⟨⟩. (The letter Izhitsa wis removed frae the Roushie alphabet in the orthography refairm o 1917/19.)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A wilayah () or ولایت (velâyat) in Persian, vilayet in Turkish or vilayat in Urdu, is an admeenistrative diveesion, uisually translatit as \"province\", rarely as \"govrenorate\". The wird comes frae the Arabic \"w-l-y\", \"tae govern\": a wāli — \"govrenor\" — govrens a wilayah, \"that which is govrened\". Unner the Caliphate, the term referred tae ony constituent near-sovereign state.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Year 1906 (MCMVI) wis a common year stairtin on Monanday (airtin will display full calendar) o the Gregorian calendar an a common year stairtin on Sunday o the 13-day-slower Julian calendar.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Years o the XIXt an XXt Centuries","name":"Scots","natural":"Scots","classification":"sco"},{"value":" San Pedro Sacatepéquez is the name o twa locations in Guatemala:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Liaobu (寮步) is a toun unner the jurisdiction o Dongguan prefectur-level ceety in Guangdong province, soothren Cheenae. It is vera accessible tae Hong Kong. You mey travel bi bus tae Lowu an switch tae KCR tae go tae Hong Kong. It shares the same wather condeetion as tae that o the ither provinces o Dongguan an o Hong Kong. Factories are iverywhaur. Thare is a smaw street namit mei shi jie wharein you can fynd a nummer o restaurants which are quite affordable wi generous servins. Thare is a destrict where ootlets o famous buists like Adidas, Nike an some Cheenese buists like Yishion, Anta, Peak an Erke are present an aw.It is a busy destrict but it is quiet durin nicht time. It is quite enjoyable to stroll along the aurie durin nicht when the wather is no vera hot onymair. ;Hotels in Liaobu: Gladden Hotel Heli Hotel ;Restaurants In Liaobu: Chen Ji Cheenese Restaurant Ju Fu Cafe Milo Cafe Easy Pal Li Ke ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Penza () is a ceety an the admeenistrative center o Penza Oblast, Roushie, locatit on the Sura River, sootheast o Moscow. Population:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Penza is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ivanteyevka () is a toun in Moscow Oblast, Roushie, locatit on the Ucha River northeast o Moscow. Population:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ivanteyevka wis foondit in 1586 as a dounset o Vanteyevo (), which belangit tae the Trinity Lavra o St. Sergius. It wis grantit toun status in 1938.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Athin the framewirk o admeenistrative diveesions, it is incorporatit as Ivanteyevka Toun Unner Oblast Jurisdiction—a admeenistrative unit wi the status equal tae that o the destricts. As a municipal diveesion, Ivanteyevka Toun Unner Oblast Jurisdiction is incorporatit as Ivanteyevka Urban Okrug.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Boxer is a breed o medium-sized, short-haired dugs developed in Germany.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In neuropsychology, lingueestics an the filosofie o leid, a naitural languag or ordinary leid is ony leid which arises, unpremeditatit, in the brains o human beins.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Genealogy (frae ', \"generation\"; an  ', \"knawledge\"), an aa kent as faimily history, is the study o faimilies an the tracin o thair lineages an history.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Martin John Christopher Freeman (born 8 September 1971) is an Inglish actor, best kent for portrayin Tim Canterbury in The Office, Dr. John Watson in Sherlock, Bilbo Baggins in Peter Jackson's The Hobbit film trilogy, an Lester Nygaard in Fargo.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ouro Branco is a toun an municipality in the state o Alagoas in the Northeast region o Brazil.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Leet o municipalities in Alagoas","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Binnenmaas () is a municipality in the wastren Netherlands, in the province o Sooth Holland. The municipality haed a population o in, an covers a aurie o  o which  is watter. It is namit efter the loch o the same name. The municipality wis shapit on 1 Januar 1984, bi the merger o the municipalities Puttershoek, Maasdam, Mijnsheerenland, Westmaas, an Heinenoord. On 1 Januar 2007, the municipality 's-Gravendeel wis addit tae Binnenmaas. The municipality o Binnenmaas consists o the follaein commonties: Blaaksedijk, De Wacht, Goidschalxoord, 's-Gravendeel, Greup, Heinenoord, Kuipersveer, Maasdam, Maasdijk, Mijnsheerenland, Puttershoek, Reedijk, Schenkeldijk, Sint Anthoniepolder, Westdijk, Westmaas an Zwanegat.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dutch Topographic map o the municipality o Binnenmaas, 2013.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial wabsteid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Rigoberta Menchú Tum (; born 9 Januar 1959) is an indigenous Guatemalan woman, o the K'iche' ethnic group. Menchú haes dedicatit her life publicizin the richts o Guatemala's indigenous fowks during an efter Guatemalan Ceevil War (1960–1996), an tae promote indigenous richts. in the kintra.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sergio Flores Muñoz is a Chilean newspaper editor.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Corals are marine invertebrates in the class Anthozoa o phylum Cnidaria. Thay teepically live in compact colonies o mony identical individual polyps. The group includes the important reef biggers that inhabit tropical oceans an secrete calcium carbonate tae form a haurd skelet.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Almuradiel is a municipality in Ciudad Real, Castile-La Mancha, Spain. It haes a population o 965.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A warship is a naval ship that is biggit an primarily intendit for naval warfare.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Fennekin, kent in Japan as, is a Pokémon species in Nintendo an Game Freak's Pokémon franchise.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Deuterium (symbol ' or ', an aa kent as hivy hydrogen) is ane o twa stable isotopes o hydrogen. The nucleus o deuterium, cried a deuteron, conteens ane proton an ane neutron, whauras the far mair common hydrogen isotope, protium, haes na neutron in the nucleus.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sirocco, scirocco, jugo or, rarely, siroc (,, , , Croatie jugo, leeterally sootherly , Libian Arabic: Ghibli, Egyp: khamsin, Tunisie: chilli) is a Mediterranean wind that comes frae the Sahara an can reach hurricane speeds in North Africae an Soothren Europe especially during the simmer saison.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Linum catharticum, an aa kent as fairy lint or '''laverock's lint''', is an yerbaceous flouerin plant in the faimily Linaceae, native tae Great Breetain, central Europe and Western Asia. It is an annual plant and blooms in July and August.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Keith William Robertson (born 5 December 1954 in Haaick, Scotland) is an umwhile Scots rugby union player.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cipactli () 'Crocodile' or 'Caiman', wis the first day o the Aztec divinatory coont o 13 X 20 days (the tonalpohualli), an Cipactonal 'Sign o Cipactli' wis conseedert tae hae been the first diviner. In Aztec cosmology, the crocodile seembolised the yird floatin in the primeval watters. In Aztec meethologie, Cipactli wis a primeval sea monster, pairt crocodilian, pairt fish an pairt taid or frog, wi indefinite gender. Ayeweys hungry, ivery jynt on its bouk wis adorned wi an extra mooth. The deity Tezcatlipoca saicrifeecit a fit whan he uised it as bait tae draw the monster nearer. He an Quetzalcoatl creautit the yird frae its bouk.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Nikki Walker (born 5 Mairch 1982) is a Scots rugby union player coach for Hawick RFC, that is reteert frae internaitional competeetion haein wan 24 caps for Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 2t o Mey is the 122t day o the year (123t in lowp years) in the Gregorian Calendar, wi 243 days ti come.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 17t o Aprile is the 107t day o the year (108t in lowp years) in the Gregorian Calendar, wi 258 days ti come.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Rain Rain Go Away is an Inglis poem an song whilk bairns aft recites whan hit's rainin. Hit is thocht tae hae oreeginatit acause o the Spanish Armada, an the weet that deaved hit.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"| align=\"center\" colspan=2 | Motto: Für Gott, Fürst und Vaterland For God, Prince an Faitherland","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The leek, Allium ampeloprasum var. porrum (L.), whiles kent as Allium porrum, is a vegetable that belangs, alang wi the ingan an garlic, tae the Alliaceae faimily. Twa sib vegetables, the elephant garlic an kurrat, is variant subspecies o Allium ampeloprasum an aw, awtho different in thair uisses as fuid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Haly Week is the week o the Christian calender that stairts wi Paum Sunday an ends wi Easter Sunday. Gaun by the Gospels o The New Testament, it wis the hintmaist week o Jesus's life on the yird.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Paum Sunday is the first day o the Haly Week, an merks the day that Jesus cam tae Jerusalem, tae the great walcome o the thrang o fowk. This day seems tae hae been the pyke o Jesus' popularity wi the thrang durin his life. For ordinar it is a blythe day in modren kirk sevices, tho the mair mirksome aspects tae come on Guid Friday is aften mynt at.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Thir days haes nae speceefic events attached tae thaim in the Gospels. They dae tell us that durin the last week o his life Jesus wis teachin in the Temple an colloguin wi the Jewish authorities, but no on whit days, sae there's nae speicial events or teachins frae the Gospels that's attached tae thir days in modren kirk wirship.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The name o this day comes frae the Laitin wird mandatum (Sco: comaund) for it is the first wird o the Laitin phrase Mandatum novum do vobis ut diligatis invicem sicut dilexi vos (Sco: \"A gíe ye a new commaundment - luve ilk ithir; een as A hae luved ye\"). Maunday Fuirsday wis the nicht o Jesus' betrayal an reestin Eucharist or the Laird's Supper. In modren kirks, emphasis is aften pitten on the \"new commaundment\" an the act o Jesus' washin his disciples' feet - as weel as on the Eucharist.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Guid Friday is the day that Jesus wes kilt on the ruid, gaun by Christian belief as the saicrifeece for the sins o aw fowk. The Gospels aw gies acoonts o his daith an the sair pyne that gaed wi it. Modren Christian practice tends tae see Guid Friday as a day for thinkin on the saicrifeece o Christ, an on penitence for sins.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Syne Jesus wis deid on the Seturday, there disna tend tae be muckle wirship (there's nae Catholic Mass, for ensample) - tho mony kirks haes a veegil ower-nicht tae the Sunday mornin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The maist important day in the Christian calender, Easter Sunday merks the resurrection o Jesus frae the deid, an gaun by Christians, his victory ower sin an daith. This is the maist blythe day o the Christian year. Some haunts associate wi Easter haes passed intae secular society an aw, sic as rowin Easter eggs doun braes.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The first mention o the haunt o merkin this week oot as a hail wi speicial observances can be fund in the Apostolical Constitustions, that wis written in the seicont hauf o the third century. It maunds absteenin frae wine o meat for aw the days, an fastin on the Friday an Seturday. An o the Kirk Faithers, Dionysius Alexandrinus referred tae the sax days o fastin in an epistle o his frae AD 260, impleein that the haunt wis weel estaiblished by thon time. There is a bit dout aboot the provenance o a maundment attritbutit tae Constantine that maundit haudin frae public haundlin for the sieven days afore an efter Easter Sunday. Ither auncient scrievins mentions the observances o the Haly Week an aw, amang thaim The Pilgramage o Etheria an the Codex Thedosianus.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* The Days o the Haly Week at The Christian Resource Institute","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The sheep (Ovis aries) is a quadrupedal, ruminant mammal teepically keept as fermstockin. Lik aw ruminants, sheep are members o the order Artiodactyla, the even-taed ungulates. Awtho the name \"sheep\" applees tae mony species in the genus Ovis, in everyday uisage it awmaist alweys refers tae Ovis aries. Nummerin a little ower ane billion, domestic sheep are an aa the maist numerous species o sheep. An adult female sheep is referred tae as a yowe, an intact male as a tuip, a libbit male as a wedder, an a younger sheep as a lamm. Sheep are maist likely descendit frae the wild mouflon o Europe an Asie. Ane o the earliest ainimals tae be domesticatit for agricultural purposes, sheep are raised for fleece, meat (lamm, hogget or mutton) an milk. A sheep's oo is the maist widely uised ainimal feebre, an is uisually hairstit bi shearin. Ovine meat is cried lamm when frae younger ainimals an mutton when frae aulder anes. Sheep conteenue tae be important for oo an meat the day, an are an aa occasionally raised for pelts, as dairy ainimals, or as model organisms for science. Sheep husbandry is practised ootthrou the majority o the inhabitit warld, an haes been fundamental tae mony ceevilisations. In the modren era, Australie, New Zealand, the soothren an central Sooth American naitions, an the Breetish Isles are maist closely associatit wi sheep production. Sheepraisin haes a lairge lexicon o unique terms which vary conseederably bi region an dialect. Uise o the wird sheep began as a derivation o the Auld Inglis wird ; it is baith the singular an plural name for the ainimal. A group o sheep is cried a hirsel, flock, herd or mob. Mony ither speceefic terms for the various life stages o sheep exeest, generally relatit tae lammin, shearin, an age. Bein a key ainimal in the history o fermin, sheep hae a deeply entrenched place in human cultur, an find representation in much modren leid an seembology. As livestock, sheep are maist eften associatit wi pastoral, Arcadian eemagery. Sheep feegur in mony meethologies—sic as the Gowden Fleece—an major releegions, especially the Aubrahamic tradeetions. In baith auncient an morden releegious ritual, sheep are uised as saicrifeecial ainimals.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Him is a metal baund frae Finland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Brian Bóruma mac Cennétig, (c. 941–23 April 1014), (Middle Erse: Brian Bóruma, Erse: Brian Bóroimhe) better kent as Brian Boru, wis an Erse keeng who endit the domination o the so-cawed Hie Keengship o Ireland bi the Uí Néill. Buildin on the achievements o his faither, Cennétig mac Lorcain, an brither, Mathgamain, Brian first made hissel Keeng o Munster, then subjugatit Leinster, makin hissel ruler o the sooth o Ireland. He wis the foonder o the O'Brien clan, an the Kennedy clan who claim descent frae his faither hauld him in hie esteem as well.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Free Fall Into Fear is the fowert album bi the Norse black / gothic metal baund Trail of Tears.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Omey (, meanin \"the virgin plain\") is the coonty toun o Coonty Tyrone, Northren Ireland. It bides whaur the rivers Drumragh an Camowen meet tae form the Strule. The toun, which is the mucklest in the coonty, haed 19,910 indwallers at the 2001 Census. Omey an aw inhauds the heidsteid o the Omey Destrict Cooncil an the Wastren Schuilin an Beukhoose Buird. The toun is twinned wi East Kilbride (Scotland) an L'Haÿ-les-Roses (Fraunce).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Styrie (,, , ) is a state or Bundesland, locatit in the sootheast o Austrick. In aurie it is the seicont lairgest o the nine Austrian federatit states, coverin 16,401 km². It borders Slovenie as well as the ither Austrian states o Upper Austrick, Lawer Austrick, Salzburg, Burgenland, an Carinthia. The population (as o 2013) wis 1,210,971. The caipital ceety is Graz (265,778 inhabitants).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Adriana Birolli Ferreira (b. 25 November 1986) is a Brazilian actress.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* IMDB leet for Adriana Birolli (in Inglis)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yemen is dividit intae 22 govrenorates (muhafazah) an ane municipality: 1) Soqatra Govrenorate creatit in Dizember 2013 frae pairts o Hadramaut, data includit thare The govrenorates are subdividit intae 333 destricts (muderiah), which are subdividit intae 2,210 sub-destricts, and then intae 38,284 veelages (as o 2001). Afore 1990, Yemen existit as twa separate entities. For mair information, see Admeenistrative diveesions o Yemen.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*ISO 3166-2:YE","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Centro Destrict is locatit in the Valles Centrales Region o the State o Oaxaca, Mexico. The destrict includes the state caipital Oaxaca an satellite touns. The destrict haes an average elevation o 1,550 metres. The climate is mild, wi average temperatures rangin frae 16°C in Winter tae 25°C in Ware.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The destrict includes the follaein municipalities:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Municipalities o Oaxaca","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Argavand (; umwhile, Uzunoba) is a veelage in the Armavir Province o Armenie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Getargel (); umwhile kent as Radiokayanin kits, is a veelage in the Kotayk Province o Armenie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Elektrėnai Municipality is ane o 60 municipalities in Lithuanie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gmina Barczewo is an urban-landwart gmina (admeenistrative destrict) in Olsztyn Coonty, Warmie-Masurie Voivodeship, in northren Poland. Its seat is the toun o Barczewo, which lees approximately north-east o the regional caipital Olsztyn. The gmina covers a aurie o, an as o 2006 its total population is 16,525, o which the population o Barczewo is 7,401, an the population o the landwart pairt o the gmina is 9,124.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Apairt frae the toun o Barczewo, Gmina Barczewo conteens the veelages an dounsets o Barczewko, Barczewski Dwór, Bark, Bartołty Małe, Bartołty Wielkie, Biedowo, Bogdany, Czerwony Bór, Dąbrówka Mała, Dadaj, Dobrąg, Gaj, Jedzbark, Kaplityny, Kierzbuń, Kierźliny, Klimkowo, Klucznik, Kołaki, Koronowo, Kromerowo, Kronówko, Kronowo, Krupoliny, Lamkówko, Lamkowo, Łapka, Łęgajny, Leszno, Leszno Małe, Maruny, Mokiny, Niedźwiedź, Nikielkowo, Odryty, Orzechówko, Próle, Radosty, Ramsówko, Ramsowo, Rejczuchy, Ruszajny, Rycybałt, Sapunki, Sapuny, Skajboty, Stare Włóki, Studzianek, Szynowo, Tęguty, Tumiany, Wipsowo, Wójtowo, Wrocikowo, Zalesie an Żarek.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gmina Barczewo is bordered bi the ceety o Olsztyn an bi the gminas o Biskupiec, Dywity, Dźwierzuty, Jeziorany an Purda.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Polish official population figures 2006","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In Celtic releegion an Erse meethologie, Brigit or Brighid (exaltit ane ) is the dochter o the Dagda an ane o the Tuatha Dé Danann. She wis the wife o Bres o the Fomorians, wi whom she haed a son, Ruadán. She is the mither o Creidhne, Luchtaine an Giobhniu wi Tuireann.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Auld Erse Brigit came tae be spelled Brighid bi the modren Erse period. Syne the spellin reform o 1948, this haes been spelled Bríd . The earlier form gae rise tae the Anglicization Bridget, nou commonly seen as Brigid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gluons are elementary pairticles that act as the exchynge pairticles (or gauge bosons) for the strang force atween quarks, analogous tae the exchynge o photons in the electromagnetic force atween twa charged pairticles.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Milove Raion (, translit. ''Milovs'kyi raion;, translit. Melovskiy raion'') is a raion (destrict) in the eastren Ukrainian province o Luhansk. It is locatit on the Roushie border. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Municipal Stadium in Poznań, an aa INEA Stadion Poland () ), is an association fitbaa stadium in Poznań, Poland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A comprehensive warld view (or warldview) is the fundamental cognitive orientation o an individual or society encompassin the entirety o the individual or society's knawledge an pynt o view.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Methuselah () is the man in the Ebreu Bible reported tae hae lived the langest.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A prokaryote is a single-celled organism that lacks a membrane-boond nucleus (karyon), mitochondria, or ony ither membrane-boond organelles.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"São Lourenço da Mata is a ceety locatit in the greater Recife metropolitan aurie in the state o Pernambuco, wi a population o 102,945 inhabitants (2010 estimate bi IBGE). The ceety wis ane o the hosts o the 2014 FIFA Warld Cup thegither wi Recife. The new Itaipava Arena Pernambuco is set tae boost the local economy wi the construction o a new stadium, flats, caur pairks, hospital, technical schuil, shoppin center, integratit metro-bus station, an road impruivements.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The main economic activities in São Lourenço da Mata are based in general industry, especially the electrical an transportation sectors.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Economy bi Sector","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A quaisten is a lingueestic expression uised tae mak a request for information, or the request made uisin such an expression.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Shunzhi Emperor (15 Mairch 1638 – 5 Februar 1661), umwhile romanised as the Shun-chih Emperor, wis the third emperor o the Qing dynasty an the first Qing emperor tae rule ower Cheenae, frae 1644 tae 1661.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zika virus (ZIKV) is a member o the Flaviviridae virus faimily an the Flavivirus genus. It ais transmittit bi daytime-active Aedes mosquitoes, such as A. aegypti.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mariel Leigh Zagunis (born Mairch 3, 1985) is an American sabre fencer.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gala Rugby Football Club is a rugby union team based in Gallae in the Mairches.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The olive, kent bi the botanical name Olea europaea, meanin \"European olive\", is a species o smaw tree in the faimily Oleaceae, foond in the Mediterranean Basin frae Portugal tae the Levant, the Arabian Peninsula, an soothren Asie as far east as Cheenae, as well as the Canary Islands, Mauritius, an Réunion.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bridei V (Gaelic: Bruide mac Fergusa) wis keeng o Fortriu frae 761 till 763.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Closer is a Breetish tabloid magazine published bi Bauer Media Group.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The gluteus maximus (an aa kent collectively wi the gluteus medius an minimus, as the gluteal muscles, an whiles referred tae informally as the \"glutes\") is the main extensor muscle o the hip.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'''Dr. Xanthé D. Mallett''' (born 17 December 1976) is a Scots forensic anthropologist, creeminologist an televeesion presenter.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"An island (spelt iland or eiland anaw) (pronounced: [/ˈaɪlənd/]) or isle (pronounced: [/ˈaɪl/]) is onie bit o laund that is hailie surroondit by wattir in twa dimensions, abuin heich tyd, an isolate frae ither signeeficant laundmasses. Gey smaw islands sic as emergent laund featurs on atolls is cried inches. A quay or cay is anither name for a smaw island or islet. An island in a river or loch micht can be cried an eyot, (pronounced:[/ˈaɪət/]). Thar's twa main kynds o islands: continental islands an oceanic islands. Thar's artifeecial islands anaw. A groupin o geograficalie an/or geologicalie sib islands is cried an archipelago. The wird island cums frae Auld Inglis ī(e)gland (leeteral, \"wattirie laund\"). Houaniver, the spellin o the wird wis modifee'd in the 15t centurie bi associe wi the etymologicalie fremmit Auld French lendwird isle.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The naitional banner o Angolae came intae uise at unthirldom on November 11, 1975. It is split horizontally intae an upper reid hauf an a lawer black hauf. As in some ither African kintras, this banner is a modification o the rulin pairty's banner. The guerilla movement an later governin pairty, the Popular Movement for the Liberation o Angolae (MPLA), uised the same design wi a golden star in the center. Red stood for socialism an black for Africae. The star wis modeled efter the red star o the Soviet Union, which sponsored the MPLA. Later the explanation wis made less pairty-specific: The reid is for the bluid spilt bi Angolans durin thair unthirldom struggles, while the black is for the continent o Africae. The seembol in the middle is o a crossed cog wheel (representin wirkers an industry) an machete (representin the peasantry) wi a gowd star. It wis adoptit durin a time when Angolae haed a Marxist govrenment, an thus wis supposed tae evoke the image o the hammer an sickle foond on the banner o the umwhile Soviet Union, a common seembol o Communism. The banner is maist recently describit an explained in airticle 162 o the Constitutional Law o the Republic o Angolae (Constitution) o August 25, 1992.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 2003, a new, mair \"optimistic\" banner wis proposed bi the Parliament's Constitutional Commission o the Naitional Assembly (Angolan Parliament), which sae far haes no been formally adoptit. The sun design in the middle is meant tae be reminiscent o cave paintins foond in Tchitundo-Hulu cave. The banner, while radically different in design an seembolism, maintains the same banner proportions o 2:3.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*http://www.angola.org/referenc/proposed_flag.html","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sayyid Qutb () (an aa Said, Syed, Seyyid, Sayid, or Sayed; Koteb, Qutub, Kotb, or Kutb) (; October 9, 1906 – August 29, 1966) wis an Egyptian author, educator, Islamist, poet, an the leadin Islamic theologian o the Egyptian Muslim Britherhuid in the 1950s an '60s. Author o 24 buiks, includin novels, literary airts’ critique, wirks on education, he is best kent in the Muslim warld for his wirk on wha he believed tae be the social an poleetical role o Islam, particularly in his beuks Social Justice an ''Ma'alim fi-l-Tariq (Milestones''). His magnum opus, ''Fi Zilal al-Qur'an (In the shade o the Qur'an''), is a 30-volume commentary on the Qur'an. Even though maist o his observations an criticism wur leveled at the Muslim warld, Qutb is an aa kent for his disapproval o the society an cultur o the Unitit States which he saw as obsessed wi materialism an violence. Views on Qutb vary widely. He haes been described bi supporters as a great airtist an martyr for Islam, but bi mony Wastren observers as ane who shaped the ideas o Islamists an particularly o terrorist groups such as Al Qaeda   The day, his supporters are aften identified as Qutbists or \"Qutbi\", though they dae no uise the term tae describe thairsels.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tahrir Square (, ) is a major public toun square in Cairo Ceety Centre, Egyp. The square wis oreeginally cawed Midan Ismaileyya (), efter the 19t-century ruler Khedive Ismail, who commissioned the new dountoun destrict's 'Paris on the Nile' design. Efter the Egyptian Revolution o 1919 the square became widely kent as Tahrir (Liberation) Square, but the square wis no offeecially renamed till the Egyptian Revolution o 1952, which chyngit Egyp frae a constitutional monarchy intae a republic.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"At the centre o Tahrir Square is a lairge an busy traffic circle. On the north-east side is a plaza wi a statue o naitionalist hero Omar Makram, celebratit for his resistance against Napoleon I's invasion o Egyp, an ayont is the Omar Makram Mosque. The square is the northren terminus o the historic Qasr al-Ayni Street, the wastren terminus o Talaat Harb Street, an via Qasr al-Nil Street crossin its soothren portion it haes direct access tae the Qasr al-Nil Brig crossin the nearbi Nile River. The aurie aroond Tahrir Square includes the Egyptian Museum, the Naitional Democratic Pairty-NDP heidquarters biggin, the Mogamma govrenment building, the Heidquarters o the Arab League biggin, the Nile Hotel, an the oreeginal dountoun campus o the American University in Cairo. The Cairo Metro serves Tahrir Square wi the Sadat Station, which is the dountoun junction o the seestem's twa lines, linkin tae Giza, Maadi, Helwan, an ither destricts an suburbs o Greater Cairo. Its unnergrund access viaducts provide the safest routes for pedestrians crossin the broad roads o the hivily traffickt square.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tahrir Square haes been the traditional site for numerous major protests an demonstrations ower the years, includin the 1977 Egyptian Bread Riots, an the Mairch 2003 protest against the War in Iraq.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tahrir Square wis the focal pynt o the Egyptian Revolution o 2011 against umwhile preses Hosni Mubarak. Ower 50,000 protesters first occupee'd the square on 25 Januar, durin which the aurie's wireless services wur reportit tae be impaired. In the follaein days Tahrir Square continued tae be the primary destination for protests in Cairo. On 29 Januar Egyptian fechter aircraft flew law ower the fowk gathered in the square. On 30 Januar, the seivent day o the protests, BBC an ither correspondents reportit that the nummer o demonstrators haed grown tae at least 100,000, an on 31 Januar Al Jazeera correspondents reportit that the demonstrations haed grown tae at least 250,000 fowk. On 1 Februar, Al Jazeera reportit that mair nor 1 million protesters peacefully gathered in the square an adjacent streets. The square became established as a focal pynt an a seembol for the ongoin Egyptian democracy demonstrations. On 2 Februar violence eruptit atween the pro-Mubarak an pro-democracy demonstrators here, follaed bi the 3 Februar 'Friday o Depairtur' demonstration, ane o the named \"day o\" events centred in the square. Athin a week, due tae internaitional media coverage, the image an name o Tahrir Square became kent warldwide. A Facebook page cried \"Tahrir Square\" ميدان التحرير wis maintained bi a rotatin staff o twinty durin the uprisin, pairticularly tae affset the lack o an/or distortit coverage o events an responses in the state-run media ootlets. The 18-day revolt centred in the square — led bi the young fowk o Egyp an jynt bi ceetizens o aw ages, genders, an classes —  succeedit in remuivin Mubarak frae pouer on Friday 11 Februar 2011, when the preses offeecially stepped doun frae office. The annooncement that Mubarak haed passed aw authority tae the Cooncil o the Airmed Forces, wis made bi langtime intelligence chief an new vice preses Omar Suleiman. Tahrir Square eruptit in a nicht-lang celebration efter the twilicht annooncement, wit shouts sic as \"Lift your heid up heich, you're Egyptian,\" \"Iveryane who loves Egyp, come an rebuild Egyp,\" an ithers. The next day Egyptian Cairen weemen an men came tae clean up the square, \"they came an cleaned up efter their revolution,\" relayin 'projectiles' in the cobblestane pavin an remuivin aichteen day's worth o trash an graffiti.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tahrir Square, wi 'democracy anniversary' celebrations an visits frae foreign dignitaries, continues tae be a seembol o the 2011 Egyptian Revolution. Breetish Prime Meenister David Cameron, Catherine Ashton, the Heich Representative for Foreign Affairs an Security Policy o the European Union, Hillary Clinton, Secretar o State o the Unitit States, an John Kerry, Chairman o the American Senate Committee on Foreign Relations visitit Tahrir Square Efter the 2011 Egyptian Revolution.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* BBC: Tahrir Square in wide angle images slideshow","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Hanoi Caipital Region or Hanoi Metropolitan Aurie () is a metropolitan aurie currently plannit bi the govrenment o Vietnam. This metropolitan aurie wis creatit on 5 Mey 2008 bi the decision o the Prime Meenister o Vietnam. Hanoi is the core ceety o this metropolitan aurie. Ither component pairts include provinces: Vinh Phuc, Hung Yen, Bac Ninh, Hai Duong, Ha Nam an Hoa Bình wi an aurie o 13,436 km², hauf o the size o Greater Ho Chi Minh Ceety, the same for population size plannin. Hà Tây, wis mergit intae Hanoi bi a resolution o the Naitional Assembly o Vietnam in Juin 2008, this metropolitan aurie includes Hanoi an sax surroondin provinces. As o 2006, this metropolitan aurie haes a population o 12.462 million, o which, 3.26 million live in urban auries, bi 2020, the number will be 14.5-15 an 8.1-9.2 million respectively.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"This metropolitan aurie straddles in follaein provinces:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Current ceeties an touns (as o 2008)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Ho Chi Minh Ceety Metropolitan Aurie","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Manëz or Manzë is a municipality in the Durrës Destrict, Durrës Coonty, wastren Albanie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Trakai Destrict Municipality is ane o 60 municipalities in Lithuanie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Trakai destrict became significant early in its history due tae the Auld Trakai Castle built bi the Grand Duke Gediminas in the 13t century. Mony ither castles wur built in the aurie suin efter this ane, includin the Trakai Peninsula Castle an the Trakai Island Castle. For mony years, it haes been distinguished frae hintle o the rest o Lithuanie in haein ither ethnic groups such as Karaims, Tatars, Roushies an Poles livin in the vicinity.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Trakai wis a aurie hauldin great significance in the Grand Duchy o Lithuanie. The Trakai region began tae decline poleetically an economically in the 16t century. Durin the wars wi Roushie, Trakai wis continually attackit an razed. It haes been rebuilt an mony celebrations are held thare annually ance again. The ceety is aften portrayed on Lithuanie stamps acause o its brawness an illustrious history. It haes become an important destrict in Lithuanie ance again. The biggest ceety in the destrict is Lentvaris, no Trakai, its caipital. Ither dounsets include Paluknys, Trakų Vokė, Dusmenys, an Rūdiškės. It borders the Vilnius Ceety municipality in the east.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sextans is a minor equatorial constellation which wis introduced in 1687 bi Johannes Hevelius. Its name is Laitin for the astronomical sextant, an instrument that Hevelius made frequent uise o in his observations.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Todtnau is a toun in the destrict o Lörrach in Baden-Württemberg, Germany. As o 2009 its population wis o 4,932.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"It is situatit in the Black Forest, on the river Wiese, 20 km sootheast o Freiburg. The municipality coonts 8 ceevil pairishes (Ortsteil):","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Miguel Santa Flor is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o 38.27 km². It is pairt o Cuicatlán Destrict in the north o the Cañada Region. As o 2005, the municipality haed a total population o 795.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zaniza Zapotec (Zapoteco de Santa María Zaniza) is a Oto-Manguean leid o wastren Oaxaca, Mexico. It is ane o several Zapotec leids cried Papabuco. It haes anerly 10% intelligibility wi Texmelucan Zapotec, its closest important relative. (Speakers o the nearly extinct Elotepec Zapotec hae 70% unnerstaundin o Zaniza, but it is no kent if the reverse is true, so this mey be a question o familiarity.) The leid is spoken in Santa María Zaniza, Oaxaca. As o 2003, the leid haed aboot 400 fluent speakers. It is spoken in Santiago Textitlán an aw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* OLAC resources in an aboot the Zaniza Zapotec leid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Chamberí is ane o the 21 destricts o Madrid, Spain.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The destrict is admeenistratively dividit intae 6 wairds (Barrios):","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Martín Tilcajete is a toun an municipality locatit aboot 23 km frae the ceety o Oaxaca, in the state o Oaxaca, in the sooth o Mexico. It is pairt o the Ocotlán Destrict in the sooth o the Valles Centrales Region The municipality is smaw an landwart wi aw but seiven o its 1,631 residents livin in the toun (). It is a tradeetional an historically Zapotec veelage. The Zapotec leid wis lost three generations ago, but it the municipal govrenment faws unner the legal category o “tradeetional uisses an customs” based on auncient commonty norms. The commonty is best kent for its production o “alebrijes,” which are firth carvins o real or fantastic creaturs pentit in bricht colors an intricate patterns.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Venus, Pichilemu is a neighboorhuid o Pichilemu, a Chilean commune, in Cardenal Caro province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zacatepec Chatino is a indigenous Mesoamerican leid, ane o the Chatino faimily o the Oto-Manguean leids. It is no intelligible wi ither Chatino leids, but is close tae Hieland Chatino. It is namit efter the veelage o San Marcos Zacatepec, an is spoken in the veelage o Juquila an aw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Joachim Gauck (; born 24 Januar 1940) is a German politeecian wha wis Preses o Germany, servin frae Mairch 2012 till Mairch 2017.","name":"Scots","natural":"Scots","classification":"sco"},{"value":" ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Belmonte is a municipality (município), in the Brazilian state o Santa Catarina. It is locatit at 26º50'29\" S, 53º34'32 W, an haes a estimatit population o some 2600 inhabitants.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Eugène Henri Paul Gauguin (; 7 Juin 1848 – 8 Mey 1903) wis a French post-Impressionist airtist. Unappreciatit till efter his daith, Gauguin is nou recognised for his experimental uise o colour an Synthetist style that war distinctly different frae Impressionism. Taewart the end o his life he spent ten years in French Polynesie, an maist o his pentins frae this time depict fowk or laundscapes frae that region. His wirk wis influential tae the French avant-garde an mony modren airtists, sic as Pablo Picasso an Henri Matisse. Gauguin's airt becam popular efter his daith, pairtially frae the efforts o art dealer Ambroise Vollard, that organised exhibeetions o his wirk late in his career an assistit in organisin twa important posthumous exhibeetions in Paris. Gauguin wis an important feegur in the Seembolist muivement as a penter, sculptor, prentmakker, ceramist, an writer. His expression o the inherent meanin o the subjects in his pentins, unner the influence o the cloisonnist style, paved the wey tae Primitivism an the return tae the pastoral. He wis an aa an influential proponent o wid engravin an widcuts as airt forms.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"An alloy is a material componed o twa or mair metals or a metal an a nonmetal.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Diario El Huemul is a Chilean online newspaper. It is published in the region o Los Lagos Region.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Los Manantiales, Cerro Navia is a neighboorhuid o Cerro Navia, a Chilean commune, in Santiago.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Charles VI (1 October 1685 – 20 October 1740) succeedit his elder brither, Joseph I, as Holy Roman Emperor, Keeng o Bohemie (as Charles II), Keeng o Hungary an Croatie (as Charles III), an Keeng o Serbie, Airchduke o Austrick, etc., in 1711.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Stargard Szczeciński (; ) is a ceety in northwastren Poland, wi a population o 71,017 (2005).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Stargard Szczeciński is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Fontainebleau (; ) is a commune in the metropolitan aurie o Paris, Fraunce. It is locatit sooth-sootheast o the centre o Paris.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Fontainebleau is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 88t Academy Awairds ceremony, presentit bi the Academy of Motion Picture Arts and Sciences (AMPAS), honoured the best films o 2015 an teuk place on Februar 28, 2016, at the Dolby Theatre in Hollywood, Los Angeles, havin begun at 5:30 p.m. PST / 8:30 p.m. EST / 1:30 a.m. GMT.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The nominees for the 88t Academy Awairds war annoonced on Januar 14, 2016, at 5:30 a.m. PST (13:30 UTC), at the Samuel Goldwyn Theater in Beverly Hills, Californie, bi directors Guillermo del Toro an Ang Lee, Academy preses Cheryl Boone Isaacs, an actor John Krasinski. The Revenant received the maist nominations wi twal tot, wi Mad Max: Fury Road comin in seicont wi ten. For the seicont consecutive year, a film directit bi Alejandro G. Iñárritu received the maist nominations. Anohni acame the seicont transgender person tae be nominatit for an Oscar; Angela Morley wis the first, in 1976. The winners war annoonced during the awairds ceremony on Februar 28, 2016. Wi twa Oscars, Spotlight wis the seicont Best Pictur winnin film wi least awairds, makin it the first film syne 1952, The Greatest Show on Earth tae win Best Pictur wi anly ane ither awaird. Alejandro G. Iñárritu acame the anly Mexican an third director tae win an consecutive Oscar for Best Directin efter John Ford in 1940-1941 an Joseph L. Mankiewicz in 1949-1950, respectively.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Winners are leeted first, heichlichted in bauldface, an indicated wi a dooble dagger ().","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cheeks (), an aa haffet or chafts, constitute the aurie o the face ablo the een an atween the neb an the left or richt lug.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Laurasie wis the mair northren o twa supercontinents (the ither bein Gondwana) that formed pairt o the Pangaea supercontinent.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"George MacDonald (10 December 1824 – 18 September 1905) wis a Scots author, poet, an Christian meenister. He wis a pioneerin feegur in the field o fantasy leeteratur an the mentor o fellae writer Lewis Carroll.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"\"Havana\" is a sang recordit bi Cuban-born American sangster Camila Cabello featurin guest vocals frae rapper Young Thug.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"George Keith, 10t Yerl Marischal (1692/3?, probably at Innerugie Castle – 1778, Potsdam) wis a Scots an Proushie airmy officer an diplomat. Jacobite bi persuasion, he wis the tent an last Yerl Marischal, haein inheritit the teetle frae his faither the 9t yerl in 1712.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lieutenant-General Alexander George Fraser, 16t Laird Saltoun KStG KMT (22 Apryle 1785 – 18 August 1853), wis a Scots representative peer an a Breetish Airmy general that focht in the Napoleonic Wars an the First Opium War.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sir John Leslie, FRSE KH (10 Apryle 1766 – 3 November 1832) wis a Scots mathematician an pheesicist best remembered for his resairch intae heat.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Calum Gallagher (born 13 September 1994) is a Scots fitbawer that plays as a Weenger for Scottish Championship club Dumbarton.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Televeesion (TV) is a telecommunication medium uised for transmittin muivin eemages in monochrome (black an white), or in colour, an in twa or three dimensions an soond. The term can refer tae a televeesion set, a televeesion programme (\"TV shaw\"), or the medium o televeesion transmission. Televeesion is a mass medium for enterteenment, eddication, news, politics, gossip an advertisin. Televeesion becam available in crude experimental forms in the late 1920s, but it wad still be several years afore the new technology wis mercatit tae consumers. Efter Warld War II, an impruived form o black-and-white TV braidcastin becam popular in the Unitit States an Breetain, an televeesion sets becam commonplace in hames, businesses, an institutions. In the 1950s, televeesion wis the primar medium for influencin public opeenion. In the mid-1960s, colour braidcastin wus introduced in the US an maist ither developit kintras. The availability o multiple teeps o storage media sic as Betamax, VHS tape, local disks, DVDs, flash drives, heich-defineetion Blu-ray Discs, an deegital video recorders hae enabled viewers tae watch prerecordit material—sic as movies— at hame on thair awn time schedule. For mony raisons, the storage o televeesion an video programmin nou occurs on the clood. At the end o the first decade o the 2000s, deegital televeesion transmissions greatly increased in popularity. Anither development wis the muive frae staundart-defineetion televeesion (SDTV) (576i, wi 576 interlaced lines o resolution an 480i) tae heich-defineetion televeesion (HDTV), that provides a resolution that is substantially heicher. HDTV mey be transmittit in various formats: 1080p, 1080i an 720p. Syne 2010, wi the invention o smairt television, Internet televeesion haes increased the availability o televeesion programmes an movies via the Internet throu streamin video services sic as Netflix, Amazon Video, iPlayer, Hulu, Roku an Chromecast. In 2013, 79% ofthe world's hoosehaulds awned a televeesion set. The replacement o early bouky, heich-voltage cathode ray tube (CRT) screen displays wi compact, energy-efficient, flat-panel alternative technologies sic as plasma displays, LCDs (baith fluorescent-backlit an LED), an OLED displays wis a haurdware revolution that begoud wi computer monitors in the late 1990s. Maist TV sets sauld in the 2000s war flat-panel, mainly LEDs. Major manufacturers annoonced the discontinuation o CRT, DLP, plasma, an even fluorescent-backlit LCDs bi the mid-2010s. In the near futur, LEDs are expectit tae be gradually replaced bi OLEDs. An aa, major manufacturers hae announced that thay will increasinly produce smairt TVs in the mid-2010s. Smairt TVs wi integratit Internet an Web 2.0 functions becam the dominant form o televeesion bi the late 2010s. Televeesion seegnals war ineetially distributit anly as terrestrial televeesion uisin heich-pouered radio-frequency transmitters tae braidcast the seegnal tae individual televeesion receivers. Alternatively televeesion seegnals are distributit bi coaxial cable or optical fiber, satellite seestems an, syne the 2000s via the Internet. Till the early 2000s, thir war transmittit as analog seegnals, but a transeetion tae deegital televeesion is expectit tae be completit warldwide bi the late 2010s. A staundart televeesion set is componed o multiple internal electronic circuits, includin a tuner for receivin an decodin braidcast seegnals. A veesual display device that lacks a tuner is correctly cried a video monitor raither nor a televeesion.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 23rd o Mairch is the 82nt day o the year (83rd in lowp years) in the Gregorian Calendar, wi 283 days ti come.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Humfrey Jonathon Malins (born 31 Julie 1945) is an Inglis politeecian, an a member o the Unitit Kinrick pairlament at Wastmeinster, representin the Conservative Pairty. He represents the Woking consteetuency in the Hoose o Commons. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"EWTN—or The Eternal Word Television Network—is a televeesion an radio operation that braidcasts Catholic religious programmin, via satellite, tradeetional braidcast televeesion, shortwave radio an the Internet. EWTN began in 1981 an transmits 24 oor programmin tae 104 million hames in 110 kintras an 16 regions on cable, satellite, an law-power TV. EWTN offers a wide variety o Catholic themed programmin. This includes Daily Mass fae thair Irondale Monastary/Studios, Talk Shaws sic as EWTN Live an Sunday Evening Live, Daily Rosary, Benediction, lairnin programmes, enterteinment (divert)/variety shaws, bairns' programmin, live coverage o warld Catholic events sic as Beeshops' conferences an Papal traivels, Muisic shaws, programmin for younkers, an mair.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The foonderess o EWTN, Mother Angelica, foondit Our Lady of Angels Monastery naur Birmingham, Alabama an began developin short written releegious teachins. As thae short beuks becam mair kenspeckle, Mither Angelica's fellae nuns leukit at technologie for tae enable warldwide distribution.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mither Angelica began gittin requests for spaekin engagements, whilk turnt intil a video series o her talks taped at a local Birmingham televeesion station. Eventually, she biggit a TV studio on monastery property in Irondale, Alabama, a suburb o Birmingham. This developed intil the warldwide braidcast centre that EWTN is nou.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"EWTN signed on in Augist o 1981 wi 4 oors a day o programmin. Thaiy ran The Mass anly on Sundays. Thay makkit \"Mother Angelica Live\" twa nichts a week. Forby thon thay ran rerins o pre-EWTN Mother Angelica's teaching series an talks. Thay filt the rest o the tyme wi shaws made bi Catholic dioceses athort the kintra. Thay forbye ran Christian drama shaws makkit bi the Lutheran Kirk sic as \"This Is Life\" an \"Patterns For Living\", a drama shaw cried \"Westbrook Hospital\", a few Protestant teachin shaws that wis gree'd tae catholic preenciples, an Christian Bairns' shaws lik \"Joy Junction\" an \"The Sunshine Factory\". Naur-haund a third o the time EWTN aired secular shaws sic \"Bill Cosby\" (fae the late 60's), public domain picturs, twa-three ceukin shaws, an a puckle o wastern shaws. Initially thay ran the Mass ance ivery sennicht on Sundays. In 1986 EWTN drappit the secular shaws an wis completely releegious at that pynt. In 1987 EWTN wis able tae git a Satellite Chainel fou time an gaed 24 oors a day. At this pynt thay began rinnin the Rosary daily, eikit far mair teaching shows fae athort the kintra. Thay slowly began tae produce mair o thair ain shaws. In 1991 thay began tae run the Mass daily. Thay an aa increased production tae nearly hauf the day. Thay an aa became mair selective aboot thair programming. Thay began rejectin shaws thay felt wis \"too progressive.\" Thay forbye drappit naur ivery non Catholic makkit shaw. Thay began mixing Latin in the daily an Sunday Mass. Mother Angelica an aa began wearing the aulder teep claedin. Thay chynged thair image tae mair o a traditional leuk an attitude which thay still hae the day. While follaein kirk teaching aw alang, in the past 15 or sae year thay hae leaned mair tradeetional as well as conservative.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In 1992, EWTN established the lairgest privately owned shortwave radio station in the Birmingham aurie. The station broadcasts Catholic programming 24 oors a day in Inglis an Spaingie. In 1996, EWTN launched a free satellite-delivered AM/FM radio network tae stations warldwide, an aa in Inglis an Spaingie. In 2004, EWTN annoonced an agreement wi Sirius Satellite Radio, which allous Sirius tae cairy EWTN programming.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The EWTN News department produces a daily news service for the television an radio network, featurin news soorces includin Vatican Radio.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"EWTN hauds strict tae the lear o the Roman Catholic Kirk, sicwice its conceits o nane-Catholic bodies or organisations wad reflect the Kirks's threap on sic maiters. Thay deed believe that Protestants, Orthodox, an non-Christians can an aft dae win salvation foondit on whit thay ken an unnerstaund, tho thay affirm that aw nane-Catholics lacks the hail truith. For mair anent this, see the pairt on Salvation in the airticle anent the Catholic Kirk. EWTN haes a negative view o progressive Catholics that thay tak tae be \"Cafeteria Catholics\". Mair oot ower thay hae a great disdain for Catholics that disna accept aw the Kirk's teachins. EWTN haes aye hauden tae the teachins o the Roman Catholic Kirk but at the ootset thay wis gey inclusive an ecumenical in thair foremaist years. In thair programmin thay aye leant tae findin common grund wi ither Christians. Thay ran a braid variety o Catholic produced programmin frae sindry Roman Catholic soorces. This reenged frae Charismatic Muivement programmin sic as Faither Michael Manning tae shaws focusin on social reform an juistice lik Christopher Closeup tae teachin shaws hostit bi sindry priests an beeshops some o thir wis on the progressive side. Whan thay haed tae program 24 oor a day an wis wantin the resoorces for tae mak thair ain shaws thay teuk shaws thay wadna e'en conseeder the day. The Mass thay ran wis haily in Inglis an aw.In the early 1990s EWTN begoud tae produce mair o thair ain shaws. Thay begoud tae rin the Mass ilka day. Thair conceits begoud tae cheenge in response tae progressive conceits athin the Kirk. Thay begous preachin agin \"relativism\" as weel as fowk that didna follae The Kirk's teachins. Thay begoud tae shaw disdain tae the wey Mass wis bein celebrate in sindry pairishes. Thay argied that mony kirks nae langer celebratit the Mass in a reverent mainer. As an affcome thay begoud tae mixter-maxterin Laitin inta thair ain Masses. Thay still celebratit the Novus Ordo Mass but a few common prayers wad be said in Laitin. Thay cuttit the hymns tae juist the openin an closin sangs an aw. In atween thay uised Gregorian Chant. Mony o thir cheenges reflects the actual instructions o the Seicont Vatican Cooncil, set in the constitution on the liturgy \"Sacrosanctum Concilium\". At this pynt Mither Angelica an her order o nuns swappit thair cleidin tae the pre-Vatican II tradeetional habit an aw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* EWTN's website","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A refrigerator (aften cried a \"fridge\" for short) is a cuilin appliance makkit up o a thermally insulatit compairtment an a mechanism for tae transpose heat frae it tae the environs athoot, cuilin the contents tae a temperatur ablo ruim temperatur. Refrigerators is widely uised for tae keep fuids that dwynes at ruim temperaturs; spylin frae bacteriel growthe an ither processes is a hantle slawer at laich temperaturs. A device descrived as a \"refrigerator\" keeps a temperatur a wheen degrees abuin the freezin pynt o watter; a sib device that keeps a temperatur ablo the freezin pynt o watter is cried a \"freezer\". The refrigerator is a quite modren upmak amang kitchen appliances. It replaced the common icebox that wis pitten ootby for naurlins a century an a hauf afore, an is whiles still cried by the oreeginal name \"icebox\". Some Scots leid enthusiasts hae cleckit the neologism cauld-press for refrigerators.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Ryal Coat o Airms o Ingland wis the offeecial coat o airms o the Monarchs o Ingland, an wis uised as the offeecial coat o airms o the Kinrick o Ingland till the Union o the Crouns in 1603. Sin syne the airms becam an integral pairt o the Ryal coat o airms o the Unitit Kinrick. The spreid o the Breetish Empire haes led tae the airms bein incorporatit in sindry ither coats o airms o the Unitit Kinrick's umwhile colonies.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Florence (, alternate obsolete spelling: Fiorenza; Laitin: Florentia) is the caipital ceety o the Italian region o Tuscany an o the province o Florence. It is the maist populous ceety in Tuscany, wi 367,569 inhabitants (1,500,000 in the metropolitan aurie).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Florence is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Kraków in Poland","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zabadani () is a ceety in soothwastren Sirie in the Rif Dimashq Govrenorate, close tae the mairch wi Lebanon. It is locatit in the centre o a green valley surroondit bi heich muntains at an elevation o aroond 1,100 m. Compared tae Damascus, the wather in Zabadani tends tae be milder in the simmer — aboot 5–8 degrees less, but frae December tae the end o Februar it is caulder wi a lot o snaw, an the temperatur drops tae -10 degrees. The mild wather alang wi the scenic views, made the toun a popular resort baith for tourists an for visitors frae ither Sirie ceeties, especially frae nearbi Damascus an for tens o thoosans o visitors frae the Arabie peninsulae. A mair elevatit region than Zabadani is its neighbour, Bloudan, an aw a resort for thoosans o tourists. Bloudan is aboot 1,500 metres abuin sealevel. Zabadani is predominantly Sunni wi a substantial percentage o Christians. Christians hae thair awn kirk an monastery. Zabadani is rapidly growin an is well connectit tae Damascus. The Scouts o Sirie hae a naitional trainin centre at Zabadani, whaur the first Arab Jamboree wis held in 1954.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Neunkirchen, Saarland, Germany","name":"Scots","natural":"Scots","classification":"sco"},{"value":"is a prefectur o Japan locatit in the Chūbu region. The region o Aichi is kent as the Tōkai region. The caipital is Nagoya. It is the focus o the Chūkyō Metropolitan Aurie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Magway Region (Magwe Region, , umwhile Magway Diveesion) is an admeenistrative diveesion in central Burma (Myanmar). Magway Region is the lairgest o Myanmar's seiven diveesions, wi an aurie o .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tsav (, Romanizit as Tzav an aw) is a veelage an rural commonty (municipality) in the Syunik Province o Armenie. It haes fishfairm, schuil an clinic. The commonty o Tsav includes the veelages o Tsav an Shishkert. The Naitional Statistical Service o the Republic o Armenie (ARMSTAT) reportit the commonty's population as 351 in 2010, doun frae 499 at the 2001 census. The veelage's population wis 157 at the 2001 census.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Yanet Bermoy Acosta (born 29 Mey 1987 in Cienfuegos) is a Cuban judoka. She wan the siller medal in the Weemen's 48 kg at the 2008 Simmer Olympics an the siller medal in the Weemen's 52 kg at the 2012 Simmer Olympics.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Villa del Prado (Spainyie for Toun o the Meadae) is a ceety in Baja California in Tijuana Municipality. The ceety haed a population o 12,303 as o 2010.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"La Pe is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers an aurie o km². It is pairt o the Ejutla Destrict in the sooth o the Valles Centrales Region. It is located in 96° 48´ wast langitude, 16° 38´ north latitude an its hicht is 1490 metres ower the sea level. Tae the north it thare is the municipality o Ayoquezco de Aldama an Ejutla de Crespo, tae the sooth is Ejutla de Crespo, tae the east is Ejutla de Crespo and to the west with Ejutla de Crespo. It haes an aurie o 26.79 square kilometres. It is no a muntainous aurie. Its wather is lukewairm wi vera little variations durin the year. It haes semiarid vegetation. As o 2005, the municipality haes total population o 2,135.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In the prehispanic era some isolatit “zapotecas” groups wur the first population o this municipality. In Mexicos unthirldom the first big ranch o the municipality got establisht. Thare wis a construction o rail roads that belang tae the Mexican Sooth train company. Succar, corn an beans began bein cultivatit, agricultur wis the main economic activity.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lychnis is a genus o 15-25 species o flouerin plants in the faimily Caryophyllaceae, native tae Europe, Asie an north Africae. The genus is closely relatit tae (an whiles includit in) Silene, differin in the flouers havin five styles (three in Silene), the seed capsule havin five teeth (sax in Silene), an in the sticky stems o Lychnis. Common names include \"campion\" (shared wi Silene) an \"catchflee\", the latter name based on the sticky stems.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Levoberezhny Destrict is the name o several admeenistrative an municipal destricts in Roushie. The name literally means \"locatit on the left bank\".","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Levoberezhny Destrict, Moscow, a destrict in Northren Admeenistrative Okrug o Moscow","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Levoberezhny","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Pushkinsky Destrict is the name o several admeenistrative an municipal destricts in Roushie:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Pushkinsky","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mullah Mohammed Omar (; born c. 1959), eften simply cried Mullah Omar, is the spiritual leader o the Taliban. He wis Afghanistan's de facto 11t heid o state frae 1996 tae late 2001, unner the offeecial teetle \"Heid o the Supreme Cooncil\". He held the teetle Commander o the Faithful o the Islamic Emirate o Afghanistan, which wis recognized bi anly three nations: Pakistan, Saudi Arabie, an the Unitit Arab Emirates. He is thoucht tae be livin somewhaur in Pakistan.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cerva is a veelage an comune in the province o Catanzaro, in the Calabrie region o soothren Italy.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Trondra is ane o the Scalloway Islands, a subgroup o the Shetland Islands in Scotland. It shelters the harbour o Scalloway an haes an aurie o .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santa María Zaniza is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o km². It is pairt o the Sola de Vega Destrict in the Sierra Sur Region. The Zaniza Zapotec leid is spoken in the toun.","name":"Scots","natural":"Scots","classification":"sco"},{"value":" Puszczykowo () is a toun in Poznań Coonty, Poland, wi 9,177 indwallers (2004).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Penélope Cruz Sánchez (; born Aprile 28, 1974) is a Spaingie actress an model.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Steven Allan Spielberg (born December 18, 1946) is an American film director, producer, screenwriter, an business magnate.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San José de las Comillas is a neighboorhuid o Pichilemu, a Chilean commune, in Cardenal Caro province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"San Cibrao das Viñas is a municipality in the Province o Ourense in the Galicie region o north-w wast Spain. It locatit in the north-wast o the province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The solidus (the Laitin wird for solit) wis oreeginally a gowd coin issued in the Late Roman Empire, an a wicht for gowd mair generally, correspondin tae 4.5 grams. It wis introduced in 312 AD bi Constantine I an replaced the aulder Aureus as the main gowd denomination.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Günter Wilhelm Grass (; 16 October 1927 – 13 Apryle 2015) wis a German novelist, poet, playwright, illustrator, graphic airtist, sculptor an recipient o the 1999 Nobel Prize in Leeteratur.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"La Chaux-de-Fonds () is a Swiss ceety o the destrict o La Chaux-de-Fonds in the canton o Neuchâtel.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"\"Smells Like Teen Spirit\" is a sang bi the American rock baund Nirvana. It is the openin track an lead single frae the band's seicont album, Nevermind (1991), released on DGC Records.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Alanis Nadine Morissette (born Juin 1, 1974) is a Canadian-American alternative rock sangster-sangwriter, guitarist, record producer, an actress. Morissette began her career in Canadae in the early 1990s, wi twa commercially successfu dance-pop albums.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In Greek meethology, Nereus () wis the eldest son o Pontus (the Sea) an Gaia (the Yird), wha wi Doris faithered the Nereids an Nerites, wi wham Nereus lived in the Aegean Sea.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Shorthaund is an abbreviatit seembolic writin method that increases speed an brevity o writin as compared tae langhaund, a mair common method o writin a leid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Permian, accordin tae maist scientists, is a geologic period an seestem which spans 46.7 million years frae the end o the Carboniferous Period million years ago (Mya), tae the beginnin o the Triassic Period  252.2 Mya.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"John Stewart, 3rd Yerl o Lennox (c. 1490-4 September 1526, Lithgae, Wast Lowden) wis a prominent Scots magnate.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"John Hastings, 1st Baron Hastings (6 Mey 1262 – 28 Februar 1313) wis an Inglis peer an sodger o the Middle Ages. Hastings wis a competitor for the Scots throne in 1290/92 in the Great Cause.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tesco PLC is an internaitional supermercat cheen wi its cauf-kintra in the Unitit Kinrick. It is the lairgest Breetish mercater, baith bi global sales an bi the share o it's hame mercat. While oreeginally speicialisin in fuid, it haes muived intil airts sic as claes, beuks, consumer electronics, consumer financial service, internet service an consumer telecomunications.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gaul (Laitin: Gallia) wis the name gien tae the region o wastren Europe in auncient times by the Romans. The region wis made up o whit is nou modren day Fraunce, Northren Italy, Belgium an Wastren Swisserland as weel as pairts o the Netherlands an Germany wast o the Rhine. The wird Gaul (French: Gaulois) wis mibbe uised for tae refer tae a Celtic Race.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Greenwich Mean Time (GMT) is the mean solar time at the Royal Observatory in Greenwich, Lunnon. GMT wis umwhile uised as the internaitional ceevil time staundart, nou supersedit in that function bi Coordinated Universal Time (UTC). The day GMT is conseedert equivalent tae UTC for UK ceevil purposes (but this isna formalised) an for navigation is conseedert equivalent tae UT1 (the modren form o mean solar time at 0° longitude); thir twa meanins can differ bi up tae 0.9 s. Consequently, the term GMT should nae be used for precise purposes.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Iran, kent offeecially as the Islamic Republic o Iran, is a kintra in the sooth-eastren Middle East that mairches Iraq, Pakistan, Kuwait, Turkey, Afghanistan, Turkmenistan, an Azerbaijan. It haes a population o ower 75,000,000 fowk . The offeecial releegion is Shia Islam. The caiptial an muckle maist ceety is Tehran. Its watter mairch is the Caspian Sea tae the north, the Persian Gulf tae the sooth, an the Oman Gulf tae the wast. The offeecial leid is Persie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Leeberal Pairty o Australie is an Australie poleetical pairty. Foondit yin year efter the 1943 federal election tae replace the Unitit Australie Pairty, the centre-right Leeberal Pairty maistly competes wi the centre-left Australien Labor Pairty fir poleetical office. When in govrenment federally hit tradeetionally govrens in a coalition wi the Naitional Pairty. Federal politics, the Leeberal Pairty is in opposition syne losing the 2007 federal election, haein held pouer syne the 1996 election. The state an territory level, the Leeberals hold govrenment in yin jurisdiction, a minority govrenment in Wastren Australie. Syne the Leeberal Pairty o Australie leadership election o 2009, the federal leader o the pairty hae been Tony Abbott, an Julie Bishop wis electit depute.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Modren Leeberalism in Australie is muckle reprasentit bi the Leeberal Pairty o Australie, wham ar generally an advocate o economic leeberalism (see New Right). Houaniver, during Leeberal govrenments afore the Howard Govrenment, the pairty wis quite interventionist in hits economic policy an maintainit Australie's hie tariffs. At that time, the Leeberals' coalition pairtner, the Kintra Pairty, the aulder o the twa in the coalition (kent as \"Naitional Pairty\" the nou), had conseederable influence oer the Govrenment's economic policies. The Leeberal Party is kent as a conservative party the nou, awtho hit has aye had a social leeberal weeng. Recently, in the Prime Meenistership o John Howard, the pairty moved til a maire socially conservative policy agenda. The pairty has twa unorganised factions, the majority conservative right an the minority moderate left. Historically, moderates hae creatit thair ain pairties, fir ensaumple the Australien Democrats.","name":"Scots","natural":"Scots","classification":"sco"},{"value":":Shown by default in chronological order of leadership","name":"Scots","natural":"Scots","classification":"sco"},{"value":":Shown in chronological order of leadership","name":"Scots","natural":"Scots","classification":"sco"},{"value":"1 The Northren Territory is reprasentit bi the Kintra Leeberal Pairty, which is endorsed as the Territory diveesion o the Leeberal Pairty. 2 Queensland is reprasentit bi the Leeberal Naitional Pairty o Queensland, this pairty is a merger o the Queensland Diveesion o the Leeberal Pairty an the Queensland Naitional Pairty tae contest elections as a single pairty.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Minsk Voblasc (Province) or Minsk Oblast (, ; ; Minskaya Oblast) is a province (voblast) o Belaroushie wi its admeenistrative center being Minsk, although still being a separate admeenistrative subdiveesion o Belaroushie. As o 2004, the voblast's population is 1,503,000, which comprises 15.3% o the naitional total.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Minsk oblast covers a total aurie o 40,800 km², aboot 19.44% o the naitional total. In the northren pairt o the oblast, is the Lake Narach, the lairgest lake in the kintra. It is the anerlie province o Belaroushie whose border is no pairt o the internaitional border o Belaroushie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The day it comprises 22 destricts (raions), 307 selsovets, 22 ceeties, 8 ceety municipalities, an 20 urban-type settlements.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Subdiveesions o Belaroushie","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tjörn Municipality (Tjörns kommun) is a municipality that covers the island o Tjörn in Västra Götaland Coonty in wastren Swaden. Its seat is locatit in the toun o Skärhamn. Tjörn is the saxt lairgest Swadish island. It is locatit in the province o Bohuslän. The umwhile municipal entities on the island an adjacent islets wur unitit tae form Tjörn Municipality in 1952. The industry wis for centuries dominatit bi fishin an boat production. The lairgest employers are still the shippin company TransAtlantic (umwhile kent as B&N) an the shipyards Djupviks varv an Rönnängs varv.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tjörn is connectit in the east tae the toun o Stenungsund on the mainland bi the Tjörn brig, an tae the island o Orust in the north bi the Skåpesund brig. The lairgest toun is Skärhamn, an it is the municipal caipital an aw. Ither commonties, mony o which are fishin commonties, include Rönnäng, Klädesholmen an Kyrkesund. The island o Mjörn, north-east o Tjörn, haes bonnie scenery an lairge shell banks.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Durin the simmer, the population swells frae 15,000 tae 30,000 as vacationers arrive for yachtin an soummin. Skärhamn haes an ample guest harbor tae accommodate yachters travellin alang the Swadish wast coast. The toun o Skärhamn is the place o the Nordic Watercolour Museum (Akvarellmuseet).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Tjörn Hunder","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Georgie is dividit intae twae autonomous republics () an nine regions (Georgie: მხარე, mkhare). The nine regions are Guria, Imereti, Kakheti, Kvemo Kartli, Mtskheta-Mtianeti, Racha-Lechkhumi an Kvemo Svaneti, Samegrelo-Zemo Svaneti, Samtskhe-Javakheti, an Shida Kartli. The autonomous republics (Abkhazia an Adjara) wur established durin the Soviet regime an are recognized bi the modren Georgie Constitution. Abkhazie represents a brakawa republic whose independence is no recognizit internaitionally. De jure, Abkhazia is heidit bi the Chairman o the Supreme Cooncil (in exile) while de facto it is heidit bi the Preses. Adjara, which is heidit bi the Chairman o Cabinet o Meenisters, became fully lyal tae the central authorities o Georgie follaein a peaceful oostin o the umwhile secessionist leader in 2004. Regions wur established bi Presidential decrees frae 1994 tae 1996, on a provisional basis till the secessionist conflicts in Abkhazie an Sooth Ossetie are resolvit. The regional administration is heidit bi the State Commissioner (Georgie: სახელმწიფო რწმუნებული) – informally Govrenor – an offeecial appointit bi the Preses o Georgie. The status o the umwhile Sooth Ossetie Autonomous Oblast – Sooth Ossetie (an aw referred tae as Samachablo or Tskhinvali Region), is the subject of negotiation with the de facto separatist govrenment, heidit bi the Preses. The brakawa republic claims the northren pairt o the Shida Kartli region as its territory, wi sma pairts o neighbourin regions. The regions are subdividit intae destricts (Georgie: რაიონი):","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Sertolovo (; ) is a toun in Vsevolozhsky Destrict, Leningrad Oblast, Roushie, locatit north o St. Petersburg. Population: It wis foondit in 1936 on the place o a umwhile settlement o Ingrie Finns, whose indwallers wur deportit. Urban-type settlement status wis grantit tae it in 1977 an toun status—in 1999.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial wabsteid o Sertolovo","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Moxos is a province in the Beni Depairtment, Bolivie. It is namit efter the Moxos savanna. The province consists o ane municipality, San Ignacio de Moxos Municipality, which is identical tae the province. The province is dividit intae three cantons:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Isiboro Sécure Naitional Pairk an Indigenous Territory","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* San Ignacio de Moxos Municipality (Moxos Province): population data an map","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jelena Janković (Serbie Cyrillic: Јелена Јанковић,, born 28 Februar 1985) is a professional tennis player frae Serbie. Janković is a umwhile Warld No. 1 in singles, in the months follaein her finals appearance at the 2008 US Open. Janković's career heichlichts include winnin the 2007 Wimbledon Mixed Doubles title wi Jamie Murray, the 2010 BNP Paribas Open, the Internazionali BNL d'Italia twice, in 2007 an 2008 an the aforementioned appearance in the finals o the 2008 US Open. Janković is ranked No. 14.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"''Current throu the 2013 Wimbledon Championships.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Turn- und Sportgemeinschaft 1899 Hoffenheim e.V. is a German association fitbaw club based in Hoffenheim, a suburb o Sinsheim, Baden-Württemberg. In 2007 the club decidit tae adopt the uise o the short form name 1899 Hoffenheim in place o the tradeetional TSG Hoffenheim. A fift diveesion side in 2000, the club made a remarkable advance tae the German fitbaw league seestem tap tier Bundesliga in 2008 wi the financial backin o alumnus an saftware mogul Dietmar Hopp.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ataşehir is a modren suburban destrict o Istanbul, Turkey. It is locatit at the junction o the O-2 an O-4 motorweys in the Anatolie pairt o Istanbul. The hoosin development is designed tae include 18,000 skyscraper condominiums afferin luxury residences for 80,000 fowk wi heicher incomes. Ataşehir, hosting heidquairters an offices o companies, is a business an tradin centre an aw. Facilities such as tennis courts, gyms an cinemas mak it a popular sports an leisur place. Ataşehir wis awairdit the Habitat prize. As o 2006, 8596 hoosin units wur present athin the steid, hoosin approximately 35,000 fowk. Completit projects in the aurie are the Kentplus Ataşehir, Agaoglu MyWorld, UpHill an Ataşehir Residence blocks. New investments still continue on last empty steids o the destrict. The İstanbul Finance Center will be in Ataşehir Unlike in Bahçeşehir, anither satellite ceety in wast side o Istanbul, nae single-faimily hoose teeps are designed for the steid. Maist biggins are heich rise blocks, an some aroond the main public square can be considered skyscrapers. Anither difference atween the twa developments is that Ataşehir lacks recreational auries on the same scale as Bahçeşehir.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The aurie is vera favourable for transportation bi private caur, while choices o public transport are vera limitit. Tho, they are becomin mair available (e.g. M4 (Istanbul Metro)). For private caur awners the subdiveesion is: 10 minutes frae the Fatih Sultan Mehmet Bridge, 3 minutes from Heich-gate D-100 an the İzmit-Ankara Trans-European Motorway (TEM), 15 minutes frae Bağdat Avenue, the upper-class heich street o Kadıköy destrict, an 20 minutes frae Sabiha Gökçen Airport, the seicont internaitional airport o Istanbul.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Destrict municipality's offeecial wabsteid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Battle o The Boyne, 1690 wis atween Price William o Orange an James the first o Ireland, wi a victory o William celebratit bi the twelft o Julie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Xenon is a chemical element wi the seembol Xe an atomic nummer 54. It is a colourless, hivy, odorless noble gas, that occurs in the Yird's atmosphere in trace amoonts. Altho generally unreactive, xenon can unnergo a few chemical reactions sic as the furmation o xenon hexafluoroplatinate, the first noble gas compound tae be synthesized.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Moscow Metro () is a rapid transit seestem servin Moscow, Roushie an the neighbourin Moscow Oblast touns o Krasnogorsk an Reutov. Appent in 1935 wi ane line an 13 stations, it wis the first unnergrund railwey seestem in the Soviet Union. As o 2013, the Moscow Metro haes 194 stations an its route lenth is . The seestem is maistly unnergrund, wi the deepest section 74 m at the Park Pobedy station. The Moscow Metro is the warld's seicont maist hivily uised rapid transit seestem efter Seoul Metropolitan Subway.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Culloden Viaduct, an aa kent as the Nairn Viaduct or the Clava Viaduct is a railwey viaduct on the Highland Main Line, tae the east o the ceety o Inverness, in the Hieland cooncil aurie o Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Vilshanka Raion is a raion (destrict) o the Kirovohrad Oblast in central Ukraine. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Indie rock is a genre o alternative rock that oreeginatit in the Unitit Kinrick an the Unitit States in the 1980s. Indie rock is extremely diverse, wi sub-genres that include indie pop, jangle pop, C86, an lo-fi, amang ithers. Oreeginally uised tae describe record labels, the term became associatit wi the muisic they producit an wis initially uised interchyngeably wi alternative rock. As grunge an punk revival baunds in the US, an then Britpop baunds in the UK, breuk intae the mainstream in the 1990s, it came tae be uised tae identifee those acts that retained a ootsider an unnergrund perspective. In the 2000s, as a result o chynges in the muisic industry an the growin importance o the Internet, a nummer o indie rock acts began tae enjoy commercial success, leadin tae questions aboot its meaninfulness as a term.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mar del Plata is an Argentine ceety on the coast o the Atlantic Ocean, sooth o Buenos Aires.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mar del Plata is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zsa Zsa Gábor (born 6 Februar 1917; died 18 December 2016) wis a Hungarian-American retirit actress an socialite.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Zsa Zsa Gabor News","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Almodôvar ( or ; trans. al-Mudawwar) is a toun an a municipality in the Destrict o Beja, Portugal. The population in 2011 wis 7,449, in an area of 777.88 km². The present Mayor is António Bota, a member o the Socialist Pairty. Almodôvar receivit its first Foral (Toun Chairter) on 17 Apryle 1285 bi order o Keeng Dinis o Portugal, confirmit bi a new Foral on 1 Juin 1512, bi order o Keeng Manuel I o Portugal.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The municipality is subdividit intae the follaein pairishes:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Almodôvar aurie is situatit in a aurie o transeetion atween the Alentejo peneplain, in the northmaist pairt o the municipality, an the hills o the Serra do Caldeirão tae the sooth o its territory. The Iberie Pyrite Belt (IPB) which begins in Aljustrel an spreads throu the lawer Alentejo extendin intae Soothren Spain crosses the aurie o the municipality.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A solar cell, or photovoltaic cell, is an electrical device that converts the energy o licht directly intae electricity bi the photovoltaic effect.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Antofagastanoduerme.cl is a Chilean online newspaper. It is published in Antofagasta, region o Antofagasta Region.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mauricio Gallardo is a Chilean newspaper editor.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Theocracy, accordin tae the dictionary, is the \"govrenment o a state bu immediate divine guidance or bi offeecials who are regardit as divinely guided.\"","name":"Scots","natural":"Scots","classification":"sco"},{"value":"René Garcia Préval (; born Januar 17, 1943; died Mairch 3, 2017) wis a Haitian politeecian an agronomist who wis twice Preses o the Republic o Haiti.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Years o the XIXt an XXt Centuries","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Confederate States o Americae (CSA or C.S.), commonly referred tae as the Confederacy, wis a confederation o secessionist American states existin frae 1861 tae 1865. It wis oreeginally formed bi seiven slave states in the Lawer Sooth region o the Unitit States whase regional economy wis maistly dependent upon agricultur, pairteecularly cotton, an a plantation seestem that relied upon the labor o African-American slaves.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dame Margaret Eve Hodge, Lady Hodge (born 8 September 1944) is a Breetish Labour politeecian, wha haes served as Member o Pairlament for Barking syne 1994.","name":"Scots","natural":"Scots","classification":"sco"},{"value":" ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Opportunity, an aa kent as MER-B (Mars Exploration Rover – B) or MER-1, is a robotic rover active on Mars syne 2004.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Elamite is an extinct leid spoken bi the auncient Elamites. Elamite wis a leid uised in present-day sooth-wastren Iran frae 2800 tae 550 BC. The last written records in Elamite appear aboot the time o the conquest o the Achaemenid Empire bi Alexander the Great. Elamite haes na demonstrable relatives an is uisually conseedert a leid isolate. The lack o established relatives is ane reason that interpretation o the leid is difficult.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Rowand (Frankish: *Hrōþiland) (died 15 August 778) wis a Frankish militar leader unner Charlemagne wha acame ane o the principal feegurs in the leeterar cycle kent as the Matter o Fraunce.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Holodomor () wis a man-made faimin in Soviet Ukraine in 1932 an 1933 that killed an offeecially estimatit 7 million tae 10 million fowk<ref name=\"2003 Joint Statement to UN\"> (ither estimates range as law as 2.5 million). It wis pairt o the wider Soviet faimin o 1932–33, which affectit the major grain-producin auries o the kintra.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references group=\"lower-alpha\"/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'''Marie Charles Louis d'Albert, Duke o Luynes''' (24 Aprile 1717 - 8 October 1771) wis a french nobleman an Duke. Born in Paris, he wis the fifth Duke o Luynes as well as Duke o Chevreuse. duc de Chevreuse while his father was alive.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Stronsay is an island in Orkney, Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Rhodiola rosea (sea dollies, '''priest's pintles''') is a perennial flouerin plant in the faimily Crassulaceae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 23rd o Februar is the 54t day o the year in the Gregorian Calendar, wi 311 days ti come (312 in lowp years).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The naitional banner o Fraunce (kent in French as drapeau tricolore, drapeau français, an in military parlance, les couleurs) is a tricolour featurin three vertical baunds coloured ryal blue (hoist side), white, an reid. It is kent tae Inglis speakers as the French tricolour or simply the tricolour. The ryal govrenment uised mony banners, the best kent bein a blue shield an yellae fleur-de-lis on a white backgrund, or state banner. Early in the French Revolution, the Paris militia, which played a prominent role in the stormin o the Bastille, wore a cockade o blue an reid, the ceety's traditional colors. Accordin tae Lafayette, white, the \"ancient French colour\", wis addit tae militia cockade tae create a tricolor, or naitional, cockade. This cockade became pairt o the uniform o the Naitional Guard, which succeedit the militia an wis commandit bi Lafayette. The colors an design o the cockade are the basis o the Tricolour banner, adoptit in 1790. A modified design bi Jacques-Louis David wis adoptit in 1794. A solit white banner wis uised durin the Bourbon restoration in 1815-1830, but the tricolor haes been uised syne.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tetovo (, ; ; ) is a ceety in the northwastren pairt o Macedonie, biggit on the fuithills o Šar Muntain an dividit bi the Pena River. The ceety covers an aurie o 1,080 km2 (417 sq mi) at 468 metres (1,535 ft) abuin sea level, wi a population o 86,580 ceetizens in the municipality. Tetovo is hame tae the State University o Tetovo an Sooth East European University. The ceety o Tetovo is the seat o Tetovo Municipality. The hame o several ethnic Albanie poleetical pairties an a population in which Albanies form a majority, Tetovo haes acome the unoffeecial caipital o a predominantly Albanie region which extends in an airc frae Skopje tae Ohrid. It is an aa hame tae the Naitional Democratic Pairty, an Albanie naitionalist poleetical entity.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Accordin tae a legend Tetovo means \"Tetoo's place\" an, accordin tae meeth, the toun wis named efter the legendary hero Tetoo, who supposedly leared the toun o snakes. Anither etymology o the name Tetovo is that it comes frae the Slavic wird \"hteti\" meanin: wantin, wantit. Hence, the name Tetovo comes frae its oreeginal ruits Htetovo or a \"place whaur we want tae live\". The initial /h/ soond wis regularly lost in Macedonie. The Albanie variant is a direct adaptation o the oreeginal Slavic name (see -ovo/-evo). The name o the ceety in Turkis is Kalkandelen. Kalkan is a kynd o widden ruiftop, as this wis the wey aw the hooses wur biggit centuries ago.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The first census efter the creation o the Socialist Republic o Macedonie in 1953 recordit the population o Tetovo at 20,594 individuals, o whom a plurality o 7,916 (38.4%) wur Macedonie, 7,174 or 34.8% wur Albanie, 4,472 or 21.7% wur Turkis an 503 or 2.4% wure Serbs. As o 2002, the Municipality o Tetovo haes 86,580 indwallers an the ethnic composition wis the follaein:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Albanie community o Tetovo practices Islam, an pairt o it is o Bektashi faith. Tetovo's Arabati Baba Tekke haes historically been baith a centre o pilgrimage an o Albanie naitionalism. The Turkis population is an aa predominantly Muslim. Macedonies, housomeivver, are maistly Orthodox Christians.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Popova Šapka is a ski resort locatit in the Šar Muntains. Despite bein aroond 7 kilometers away frae the Tetovo ceety centre, it is still generally associatit wi Tetovo. Popova Šapka attracts mony tourists durin the winter saison due it bein ane o the popular ski resorts in the umwhile Yugoslavie. Despite the recreational an competitive skiin competitions, Popova Šapka haes mony villas an restaurant tae accommodate the fowk. The rise in hotels wis due tae the fact that the cable caur that teuk fowk frae Tetovo tae Popova Šapka wis destroyed durin the 2001 Macedonie conflict. Therefore, the fowk stay at Popova Šapka ower nicht afore returnin tae Tetovo.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tetovo is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Zakarpattia Oblast (, translit. ; see ither leids) is an admeenistrative oblast (province) locatit in soothwastren Ukraine. Its admeenistrative centre is the ceety o Uzhhorod. Ither major ceeties athin the oblast include Mukachevo, Khust, Berehove an Chop which is hame tae railwey transport infrastructur. Zakarpattia Oblast wis formally established on 22 Januar 1946 efter the annexation o Transcarpathian Hungary tae the Ukrainian Soviet Socialist Republic tae fulfill the petition filed bi Carpatho-Ukraine afore Warld War II. Some scholars say that durin the Ukrainian unthirldom referendum held in 1991, Zakarpattia Oblast voters wur gien a separate option on whether or no thay favored autonomy for the region. Awtho a lairge majority favored autonomy, it wis no grantit. Housomeivver, this referendum wis aboot sel govrenment status, no aboot autonomy (lik in Crimea). Situatit in the Carpathian Muntains o wastren Ukraine, Zakarpattia Oblast is the anerlie Ukrainian admeenistrative diveesion which borders upon fower kintras: Poland, Slovakie, Hungary, an Romanie. The Carpathian Muntains play a major pairt in the oblast's economy, makkin the region an important tourist an traivel destination hoosin mony ski an spa resorts. The oblast is ranked 23rd bi aurie an 17t bi population. Accordin tae the 2001 Ukrainian Census, the population o Zakarpattia Oblast wis 1,254,614. This tot includes fowk o mony different naitionalities o which Hungarians, Romanies an Rusyns constitute significant minorities in some o the province's ceeties, while in ithers, thay form the majority o the population (as in the case o Berehove). The majority o the Carpathian Muntains is forestit, but no for hintle langer as the Ukrainian govrenment is quickly deforestin the extensive forest that covers the muntains.","name":"Scots","natural":"Scots","classification":"sco"},{"value":";Notes","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<div class=\"references-small\"> * carpathia.gov.ua — Offeecial wabsteid o Zakarpattia Oblast Admeenistration /","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Eustaquio Méndez is a province in the northwastren pairts o the Bolivie depairtment o Tarija.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Eustaquio Méndez province is ane o sax provinces in the Tarija Depairtment. It is locatit between 20° 57' and 21° 36' sooth an atween 64° 23' an 65° 15' wast. The province borders Chuquisaca Depairtment in the north an wast, José María Avilés Province in the sooth, Cercado Province in the sooth-east, an Burdett O'Connor Province in the east. The province extends ower 90 km frae north tae sooth, an 105 km frae east tae wast.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The principal leid o the province is Spainyie, spoken bi 99.7 %, while 1.7 % o the population speak Quechua, 0.2 speak Aymara, an 0.1 % Guaraní. The population increased frae 29,868 inhabitants (1992 census) tae 32,038 (2001 census), an increase o 7.3 %. - 46.9 % o the population are younger than 15 years auld. 78.1 % o the population hae nae access tae electricity, 77.8 % hae nae sanitary facilities (1992). 67.8 % o the population are employed in agricultur, 0.1 % in minin, 5.9 % in industrie, 26.2 % in general services (2001). 95.1 % o the population are Catholics, 3.1 % are Protestants (1992).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The province comprises twa municipalities:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Cordillera de Sama Biological Reserve","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Grantola is a comune (municipality) in the Province o Varese in the Italian region Lombardy, locatit aboot 60 km northwast o Milan an aboot 15 km north o Varese. As o 28 Februar 2007, it haed a population o 1,251 an a aurie o 2.1 km². The municipality o Grantola contains the frazioni (subdiveesions, mainly veelages an hamlets) Bellaria, Motta, Montebello, and Vicema. Grantola borders the follaein municipalities: Cassano Valcuvia, Cugliate-Fabiasco, Cunardo, Ferrera di Varese, Mesenzana, Montegrino Valtravaglia.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:2000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:456 bar:1871 from: 0 till:500 bar:1881 from: 0 till:496 bar:1901 from: 0 till:551 bar:1911 from: 0 till:557 bar:1921 from: 0 till:553 bar:1931 from: 0 till:510 bar:1936 from: 0 till:426 bar:1951 from: 0 till:412 bar:1961 from: 0 till:669 bar:1971 from: 0 till:684 bar:1981 from: 0 till:790 bar:1991 from: 0 till:923 bar:2001 from: 0 till:1190 PlotData= bar:1861 at:456 fontsize:XS text: 456 shift:(-8,5) bar:1871 at:500 fontsize:XS text: 500 shift:(-8,5) bar:1881 at:496 fontsize:XS text: 496 shift:(-8,5) bar:1901 at:551 fontsize:XS text: 551 shift:(-8,5) bar:1911 at:557 fontsize:XS text: 557 shift:(-8,5) bar:1921 at:553 fontsize:XS text: 553 shift:(-8,5) bar:1931 at:510 fontsize:XS text: 510 shift:(-8,5) bar:1936 at:426 fontsize:XS text: 426 shift:(-8,5) bar:1951 at:412 fontsize:XS text: 412 shift:(-8,5) bar:1961 at:669 fontsize:XS text: 669 shift:(-8,5) bar:1971 at:684 fontsize:XS text: 684 shift:(-8,5) bar:1981 at:790 fontsize:XS text: 790 shift:(-8,5) bar:1991 at:923 fontsize:XS text: 923 shift:(-8,5) bar:2001 at:1190 fontsize:XS text: 1190 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Germignaga is a comune (municipality) in the Province o Varese in the Italian region Lombardy, locatit aboot 70 km northwast o Milan an aboot 20 km northwast o Varese. As o 31 Dizember 2004, it haed a population o 3,721 an a aurie o 6.2 km². The municipality o Germignaga contains the frazioni (subdiveesions, mainly veelages an hamlets) Ronchetto, Ronchi, Fornace, Casa Moro, Premaggio an Mirandola Nuova. Germignaga borders the follaein municipalities: Brezzo di Bedero, Brissago-Valtravaglia, Cannero Riviera, Luino, Montegrino Valtravaglia.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:4000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:1000 start:0 ScaleMinor = gridcolor:lightgrey increment:200 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:1005 bar:1871 from: 0 till:1134 bar:1881 from: 0 till:1302 bar:1901 from: 0 till:2587 bar:1911 from: 0 till:2643 bar:1921 from: 0 till:2395 bar:1931 from: 0 till:2479 bar:1936 from: 0 till:2398 bar:1951 from: 0 till:2755 bar:1961 from: 0 till:3031 bar:1971 from: 0 till:3560 bar:1981 from: 0 till:3232 bar:1991 from: 0 till:3356 bar:2001 from: 0 till:3596 PlotData= bar:1861 at:1005 fontsize:XS text: 1005 shift:(-8,5) bar:1871 at:1134 fontsize:XS text: 1134 shift:(-8,5) bar:1881 at:1302 fontsize:XS text: 1302 shift:(-8,5) bar:1901 at:2587 fontsize:XS text: 2587 shift:(-8,5) bar:1911 at:2643 fontsize:XS text: 2643 shift:(-8,5) bar:1921 at:2395 fontsize:XS text: 2395 shift:(-8,5) bar:1931 at:2479 fontsize:XS text: 2479 shift:(-8,5) bar:1936 at:2398 fontsize:XS text: 2398 shift:(-8,5) bar:1951 at:2755 fontsize:XS text: 2755 shift:(-8,5) bar:1961 at:3031 fontsize:XS text: 3031 shift:(-8,5) bar:1971 at:3560 fontsize:XS text: 3560 shift:(-8,5) bar:1981 at:3232 fontsize:XS text: 3232 shift:(-8,5) bar:1991 at:3356 fontsize:XS text: 3356 shift:(-8,5) bar:2001 at:3596 fontsize:XS text: 3596 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Pier Giacomo Pisoni, historian","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* www.comune.germignaga.va.it/","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Solanaceae, or nichtshades, are an economically important faimily o flouerin plants. The faimily ranges frae yerbs tae trees, an includes a nummer o important agricultural craps, medicinal plants, spices, weeds, an ornamentals. Mony members o the faimily contain potent alkaloids, an some are heichly toxic, but mony culturs eat nichtshades, in some cases as staple fuids. The faomily belangs tae the order Solanales, in the asterid group dicotyledons (Magnoliopsida). The solanaceae faimily consists o approximately 98 genera an some 2,700 species, wi a great diversity o habitats, morphology an ecology.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dundee railwey station serves the ceety o Dundee on the east coast o Scotland. The station haes twa throu platforms an twa terminal platforms. It is situated on the northren, non-electrified section o the East Coast Main Line, 59¼ miles (95 km) northeast o Edinburgh. As o Januar 2014, the main station building haes been demolished to mak wey for a new building as pairt o the Dundee Waterfront Project.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Flávia Alessandra Martins da Costa (born 7 Juin, 1974) is a Brazilian actress.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* IMDB leet for Flávia Alessandra (in Inglis)","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Nova União mey refer tae:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Inner Lunnon is the name for the group o Lunnon burghs which form the interior pairt o Greater Lunnon and are surroondit bi Ooter Lunnon. Wi its oreegins in the Bills o mortality, it became fixed as a aurie for statistics in 1847 an wis uised as a aurie o local govrenment frae 1855 tae 1965. It nou haes twa common definitions. The first is the statutory definition delineatit in the London Government Act 1963, comin intae force on 1 Apryle 1965, comprisin twal Inner Lunnon burghs an amaist identical tae the Coonty o Lunnon that wis abolished at the same time. The seicont is the current definition uised bi the Office for National Statistics comprisin eleiven o the statutory Inner Lunnon burghs an twa o the statutory Ooter Lunnon burghs, an the Ceety o Lunnon. Inner Lunnon is smawer than Ooter Lunnon baith in terms o population an aurie, but the density o population is mair than double that o Ooter Lunnon. Inner Lunnon is offeecially the richest aurie in Europe wi the maist expensive street in Europe, GDP per caipita is nearly US$80,000 while the UK GDP per capita is nearly US$46,000. Mony o the warld's richest fowk live in Inner London, but thare is widespread poverty an aw. Central Lunnon is locatit at the core o Inner Lunnon.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The aurie that is nou Inner Lunnon wis defined bi the Registrar General as a collection o pairishes cried \"Lunnon\" an appeared in the 1851 Census. At the time the metropolitan aurie—commonly cried the Metropolis—haed its oreegins in the aurie o the Bills o mortality that haed expandit frae the tiny Ceety o Lunnon intae three surroondin coonties ower the previous several hunder years. The aurie become fixed in 1847 wi the addeetion o Lewisham Poor Law Union an the pairish o Hampstead. In 1855 the Registrar General aurie, wi the addeetion o Penge, wis uised tae define the destrict o the Metropolitan Board of Works. The Metropolis wis describit as Inner Lunnon frae the 1881 Census an aw. In 1889 this aurie became the Coonty o Lunnon. The aurie wis adjustit in 1900 when Penge wis transferred tae Kent an South Hornsey wis gained frae Middlesex.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The \"Inner Lunnon burghs\" wur defined bi the London Government Act 1963. The Inner Lunnon burghs occupee'd the same aurie as the Coonty o Lunnon that wis abolished as they wur creatit. North Woolwich wis a anomaly as it wis pairt o the Coonty o Lunnon, but became pairt o a Ooter Lunnon burgh. The main difference atween Inner an Ooter Lunnon burghs atween 1965 an 1990 wis that the cooncils o the inner burghs wur no local eddication authorities an thare wis a single Inner London Education Authority for the aurie, includin the Ceety o Lunnon. The inner burgh cooncils became local eddication authorities on 1 Apryle 1990. The statutory definition is uised as pairt o the grant dounset uised tae finance local govrenment. Newham London Borough Council campaigns for recognition as an Inner Lunnon burgh cooncil for central govrenment grants, as this wad hae financial benefits for the burgh. It is no currently considered a Inner Lunnon burgh as, wi the exception o North Woolwich, it did no fuirm pairt o the Coonty o Lunnon. The statutory Inner Lunnon burghs are:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Office for National Statistics an Eurostat define Inner Lunnon differently, explicitly includin the Ceety o Lunnon, addin Haringey an Newham, but excludin Greenwich. The land aurie is 319 km 2 (123 sq. miles) an the population in 2011 wis 3,231,901. Figurs afore 1971 hae been reconstructit bi the Office for National Statistics based on past censuses in order tae fit the 2001 limits. Figurs frae 1981 onwaird are ONS midyear estimates (revisit as o 2010). Efter centuries o increase, the population o Inner Lunnon reached a peak o 4,998,237 in 1911. The population o Inner Lunnon then began a steady decline as the population continued tae increase in Ooter Lunnon. Bi 1951 the population o Greater Lunnon as a whole wis in decline an Inner Lunnon reached its nadir in 1981 wi a population o 2,550,100. Subsequently, the trend reversed an the population o Inner Lunnon recovered tae 3,231,901 in 2011, some 1,766,336 short o the 1911 peak.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"For the purposes o the London Plan plannin document producit bi the Mayor o Lunnon, Inner Lunnon consists o the Ceety o Lunnon, aw the statutory Inner Lunnon burghs an Newham.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The aurie covered bi the Lunnon postal destrict is sometimes referred tae as 'Inner London'. Housomeivver it is no coterminous wi ither definitions o Inner Lunnon as its aurie is somewha lairger an covers 624 km 2 (241 sq. miles). The soothren pairt o the London Borough of Lewisham as well as a smaw pairt o the Royal Borough of Greenwich faw ootside its boondars whilst 44 o its 119 destricts are in Ooter Lunnon an its irregular shape stretches tae the Greater Lunnon boondar at Mill Hill an Scratch Wood an ayont it at Sewardstone. Frae 1990 tae 2000 Lunnon uised twa separate telephone dialling codes wi ane code designated for Inner Lunnon, housomeivver the aurie covered bi this code wis widely different frae aw o the abuin definitions an maist o Greater Lunnon is nou covered bi a single 020 diallin code.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Thare are approximately 200,000 businesses wi aroond 2,000,000 employees in Inner Lunnon. 56% o aw private sector jobs in Greater Lunnon are locatit in Inner Lunnon. Thare is significant commutin o wirkers frae Ooter Lunnon an frae ootside Greater Lunnon. Hintle o the commercial activity is focused on Central Lunnon an Canary Wharf. 10% o public sector employment is focussed on Wastmeenster aroond the Govrenment o the Unitit Kinrick.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Meadowbank Stadium is a multi-purpose sports facility locatit at Meadowbank, in Edinburgh, Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cymbals are a common percussion instrument.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"São Félix do Piauí is a toun an municipality in the state o Piauí in the Northeast region o Brazil.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Leet o municipalities in Piauí","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Semolina is the coarse, purified wheat middlings o durum wheat uised in makin pasta, breakfast cereals, puddins, an couscous.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dennis William Quaid (born Aprile 9, 1954) is an American actor kent for his comedic an dramatic roles. [[Category:Ootstaundin Performance bi a Cast in a Motion Pictur Screen Actors Guild Awaird winners]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Pape Innocent VII (; 1339 – 6 November 1406), born '''Cosimo de' Migliorati''', wis Pape frae 17 October 1404 tae his daith in 1406.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Feelin is the nominalization o the verb tae feel.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Saurischia (, frae the Greek sauros (σαυρος) meanin 'lizard' an ischion (ισχιον) meanin 'hip jynt') is ane o the twa basic diveesions o dinosaurs.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Nicht o the Lang Knifes (German: ), sometimes cried Operation Hummingbird or, in Germany, the Röhm Putsch, wis a purge that teuk place in Nazi Germany frae Juin 30 tae Julie 2, 1934, when the Nazi regime carried oot a series o poleetical murthers. Leadin figurs o the left-wing Strasserist faction o the Nazi Party, alang wi its figurheid, Gregor Strasser, war murthert, as war prominent conservative anti-Nazis (such as umwhile Chancellor Kurt von Schleicher an Gustav Ritter von Kahr, who haed suppressed Hitler's Beer Hall Putsch in 1923). Mony o those killed war leaders o the Sturmabteilung (SA), the paramilitar Brounshirts.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Kinrick o Castile (;, ) wis a lairge an pouerfu state on the Iberian Peninsula during the Middle Ages.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lot-et-Garonne (, ) is a depairtment in the soothwast o Fraunce named efter the Lot an Garonne rivers.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ronald William \"Ron\" Howard (born March 1, 1954) is an American film director, producer, an actor, best kent for playin twa heichh-profile roles in televeesion sitcoms in his bairnhuid an early adulthuid, an for directin a nummer o successfu featur films later in his career. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Limpopo is the northrenmaist province o Sooth Africae.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Coutances () is a commune in the Manche depairtment in Normandy in north-wastren Fraunce.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Coutances is twinned wi:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Willie Hugh Nelson (born Aprile 29, 1933) is an American muisicker, sangster, sangwriter, author, poet, actor, an activist.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Zhe (Ж ж; italics: <span style=\"font-family: times, 'Times New Roman', serif; font-size: larger\">Ж ж ) is a letter o the Cyrillic script.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The scimitar oryx or scimitar-horned oryx (Oryx dammah), kent as the Sahara oryx an aw, is a species o Oryx extinct in the wild syne 2000.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tintoretto (; born Jacopo Comin, late September or early October, 1518 – Mey 31, 1594) wis an Italian penter an a notable exponent o the Renaissance schuil. For his phenomenal energy in pentin he wis termed Il Furioso. His wirk is chairacterised bi its muscular figurs, dramatic gesturs, an bauld uise o perspective in the Mannerist style, while mainteenin colour an licht teepical of the Venetian Schuil. In his youth, Tintoretto wis an aa kent as Jacopo Robusti as his faither haed defendit the gates o Padua in a wey that others cried robust, against the imperial truips during the War o the League o Cambrai (1509–1516). His real name \"Comin\" haes anly recently been discovered bi Miguel Falomir, the curator o the Museo del Prado, Madrid, an wis made public on the occasion o the retrospective o Tintoretto at the Prado in 2007. Comin translates tae the spice cumin in the local leid.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Wagamama (stylized as wagamama) is a Breetish-heidquartert restaurant chain, servin Asie fuid inspired bi the flavours o Japan.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Carillion plc is a Breetish multinaitional facilities management an construction services company heidquartert in Wolverhampton in the Unitit Kinrick. It is the seicont-biggest construction company in the UK. Leetit on the Lunnon Stock Exchange, the company experienced financial difficulties in 2017, an went intae compulsory liquidation on 15 Januar 2018.","name":"Scots","natural":"Scots","classification":"sco"},{"value":" ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ultrasoond is soond waves wi frequencies heicher nor the upper audible leemit o human hearin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Nikolay Anatolyevich Kovalev (; born 28 October 1986) is a Roushie sabre fencer.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Luiz (Ludwig) Heinrich Mann (27 Mairch 1871 &ndash; 11 Mairch 1950) wis a German novelist that wrote warks wi strang social themes. His numerous creeticisms o the growthe o fascism forced him tae flee for his life efter the Nazis came tae pouer in 1933.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"George Merchant (13 Mey 1926 &ndash; 16 August 2015) wis a Scots fitbawer, that played for Dundee an Falkirk.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Leonhard Euler [oi'lər] (15 Aprile 1707–18 September 1783) wis a Swiss mathematician an pheesicist. He is thocht ti be ane o the finest mathematicians that ivver leived. Leonhard Euler wis the first til uise the wird \"function\" (defined bi Leibniz in 1694) ti descreive an expression makkin uiss o various arguments; i.e., y = F(x). He is credited wi bein ane o the first til applee calculus ti pheesics. Born an bred in Basel, he wis a mathematical child prodigy. He worked as a professor o mathematics in St. Petersburg, an aifter in Berlin, an then cam back ti St. Petersburg. He is the maist proleific mathematician bar nane, his collected wark fullin 75 volumes. He dominated the mathematics o the 1700s an worked oot mony consequences o the neow inventit calculus. He wis blind for the hindmaist seventeen year o his life, a time whan he produced near on hauf o aa his wark. An asteroid haes been cried 2002 Euler in his honour.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The 2nt o December is the 336t day o the year (337t in lowp years) in the Gregorian Calendar, wi 29 days bidin.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"An astronomer is a scientist in the field o astronomy wha concentrates thair studies on a speceefic quaisten or field ootside o the scope o Yird.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A cauf (plural caur) is the young o mony species o mammal. The term is maistlins uised for tae refer tae the young o kye. The young o bison, camels, dowphins, elephants, giraffes, hippopotamuses, elk, rhinoceroses, whauls, selches an yaks is cried caur an aw.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The brammle (Rubus fruticosusis) is a widespreid buss, an kenspeckle group o ower 375 speshies, o sib apomictic microspeshies that's hamelt aw ower the temperate Northren hemisphere an Sooth Americae. The brammle growes tae aboot 3 m in hicht. The plant tholes puir syle brawly. It is unco pervasive. It will growe fast, takkin ower unrived oot airts verra fast. The The edible fruit is kent as brammles or blackbydes. The black, juicy pluffie anes tastes sweeter nor the pre-matur brammles (the reid anes).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Ford Motor Company () is an American multinaitional corporation based in Dearborn, Michigan, a suburb o Detroit. It was found by Henry Ford an incorporate on 16 June 1903. The company sells automobiles and commercial vehicles under the Ford busit an maist luxury cars under the Lincoln buist. Ford owns Brazilian SUV manufacter, Troller, an Australie performance car manufacturer FPV. In the past it has producit tractors andautomotive components an aw. Ford ains a 2.1% stake in Mazda o Japan, an 8% stak in Aston Martin o the Unitit Kinrick, an a 49% stak in Jiangling o Cheenae. It has a number o jynt-ventures an aw, twa in Cheenae (Changan Ford Mazda an Ford Lio Ho), ane in Thailand (AutoAlliance Thailand), ane in Turkey (Ford Otosan), an ane in Roushie (Ford Sollers). It is leetit on the New York Stock Exchange an is controlled by the Ford faimily, although they had minority ownership. It is describit bi Forbes as \"the maist important industrial company in the history o the Unitit States.\" Ford introduced methods for large-scale manufacturing of cars an large-scale management o an industrial workforce uisin elaborately ingineered manufacturin sequences typified bi movin assembly lines. Henry Ford's methods came tae be kent aroond the wurold as Fordism bi 1914. Ford is the second largest U.S.-based automaker (precedit bi General Motors) an the fift-lairgest in the warld based on 2010 vehicle sales. At the end o 2010, Ford wis the fift lairgest automaker in Europe. Ford is the aicht-rankit oweraw American-based company in the 2010 Fortune 500 leet, based on global revenues in 2009 o $118.3 billion. In 2008, Ford produced 5.532 million automobiles an employed aboot 213,000 employees at around 90 plants an facilities worldwide.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Ford Motor Company wis launcht in a convertit factory in 1903 wi $28,000 in cash frae twal investors, maist notably John an Horace Dodge (who wad later fuid thair awn caur company). Henry's first attempt unner his name wis the Henry Ford Company on November 3, 1901, which became the Cadillac Motor Company on August 22, 1902. Durin its early years, the company produced juist a few caurs a day at its factory on Mack Avenue in Detroit, Michigan. Groups o twa or three men wirkt on each caur frae components made tae order bi ither companies. Henry Ford wis 40 years auld whan he foondit the Ford Motor Company, which wad go on tae acome ane o the warld's largest an maist profitable companies, as well as bein ane tae survive the Great Depression. As one of the largest faimily-controlled companies in the world, the Ford Motor Company haes been in continuous faimily control for ower 100 years.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lod Valley Regional Cooncil (, ''Mo'atza Azorit Emek Lod'') is a regional cooncil in the Central Destrict o Israel. Foondit in 1952, it borders Ben Gurion International Airport an Or Yehuda tae the north, Hevel Modi'in Regional Cooncil an Lod tae the east, Be'er Ya'akov an Ramla tae the sooth an Beit Dagan an Rishon LeZion tae the wast.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The cooncil covers aicht moshavim an ane veelage;","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Offeecial wabsteid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ken MacLeod (born 2 August 1954) is a Scots science feection writer. He wis born i Stornoway an studied zoology at Glesga University. He warked as a computer programmer. His writins explore poleitical ideas o socialism, anarchism an libertarianism. He haes won the Prometheus award.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Cuilapan de Guerrero is a toun an municipality locatit in the central glen region o Oaxaca in soothren Mexico. It is 10 km tae the sooth o the caipital ceety o Oaxaca on the road leadin tae Villa de Zaachila, an is in the Centro Destrict in the Valles Centrales region.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Santos in Oaxaca's Ancient Churches: Cuilapan - Art-historical study of the statues in the church and former monastery.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mandela is a comune (municipality) in the Province o Roum in the Italian region Lazio, locatit aboot 40 km northeast o Roum. Mandela borders the follaein municipalities: Anticoli Corrado, Cineto Romano, Licenza, Percile, Roccagiovine, Roviano, Saracinesco, Vicovaro.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Gallia Narbonensis (, frae the chief settlement o Narbonne) wis a Roman province locatit in what is nou Languedoc an Provence, in soothren Fraunce. It wis an aa kent as Gallia Transalpina (Transalpine Gaul), which wis oreeginally a designation for that pairt o Gaul lyin across the Alps frae Cisalpine Italia an it contained a wastren region kent as Septimania. It acame a Roman province in the late 2nt century BC, constitutin the first signeeficant Roman territory ootside o Italy. Its boundaries wur roughly defined bi the Mediterranean Sea tae the sooth an the Cévennes an Alps tae the north an wast.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Friedrich Christian Anton \"Fritz\" Lang (December 5, 1890 – August 2, 1976) wis a German-Austrian filmmaker, screenwriter, an occasional film producer an actor. Ane o the baist kent émigrés frae Germany's schuil o Expressionism, he wis dubbed the \"Master o Darkness\" bi the Breetish Film Institute. His maist famous films include the grundbreakin Metropolis (the warld's maist expensive silent film at the time o its release), an M, made afore he moved tae the Unitit States, which is considered tae be a precursor tae the film noir genre.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Aron Lee Ralston (born October 27, 1975) is an American outdoorsman, engineer, mountain climber, and motivational speaker. He is best kent for havin to amputate his own right arm to free himself frae a boulder in Blue John Canyon, in eastern Wayne County, Utah on Aprile 26, 2003.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Suleyman Ali \"Sulley\" Muntari (; born 27 August 1984) is a Ghanaian fitbawer who plays as a central midfielder for Italian club Milan.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Abu Dhabi Internaitional Airport () is a airport in the Emirate o Abu Dhabi, the caipital o the Unitit Arab Emirates. It is ane o the fastest growin airports in the warld in passengers (+34% in Q1:2008), new airline operators, an infrastructur development.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jörl () is a municipality in the destrict o Schleswig-Flensburg, in Schleswig-Holstein, Germany.","name":"Scots","natural":"Scots","classification":"sco"},{"value":":''This airticle is aboot the metropolitan aurie. For the admeenistrative aurie, see Àrea Metropolitana de Barcelona (AMB).'' The Barcelona metropolitan aurie (, ) is a metropolitan aurie in Catalonie, north o Spain, centered on the ceety o Barcelona. Wi a population o aroond 5 million, it's the maist populous metropolitan aurie on the Mediterranean coast, an ane o the biggest metropolises in Europe.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Batman Begins is a 2005 superhero movie, based on the fictional DC Comics character Batman. Christopher Nolan directed the movie, which stars Christian Bale as Batman, as well as Michael Caine, Gary Oldman, Liam Neeson, Katie Holmes, Cillian Murphy and Morgan Freeman. Batman Begins was successful, and in 2008 a sequel titled The Dark Knight was released. Batman Begins was the first movie in Christopher Nolan's The Dark Knight Trilogy.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Edward Harrison Norton (born August 18, 1969) is an American actor, screenwriter, director, producer an activist.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"[[Category:Ootstaundin Performance bi a Cast in a Motion Pictur Screen Actors Guild Awaird winners]]","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The \"Mexican Naitional Anthem\" (), kent as \"Mexicans, at the cry o war\" () an aw, is the naitional anthem o the Unitit Mexican States. The anthem first stairtit bein uised in 1854, awtho it wis no offeecially adopted de jure till 1943. The leerics o the naitional anthem, which allude tae historical Mexican militar victories in the heat o battle an includin cries o defendin the hameland, wur componit bi poet Francisco González Bocanegra efter a Federal contest in 1853. Later in 1854 he askit, Jaime Nunó tae compone the muisic which nou accompanies González's poem. The anthem, consistin o ten stanzas an a chorus, effectively entered intae uise on 16 September 1854.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Preses o Mexico's page aboot the anthem, wi twa recordins","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Marvel Worldwide Inc., commonly referred tae as Marvel Comics an umwhile Marvel Publishing, Inc. an Marvel Comics Group, is an American publisher o comic beuks an relatit media. In 2009, The Walt Disney Company acquired Marvel Entertainment, Marvel Worldwide's parent company.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Franz Peter Schubert (; 31 Januar 179719 November 1828) wis an Austrick componer.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Hohenstaufen, an aa cried the Staufer or Staufen, war a dynasty o German keengs (1138–1254) during the Middle Ages.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Florianópolis () is the caipital ceety an seicont lairgest ceety o the state o Santa Catarina, in the Sooth region o Brazil.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Florianópolis is twinned wi the follaein ceeties:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Adıyaman is a ceety in sootheastren Turkey, caipital o the Adıyaman Province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Fabian Cancellara (born 18 Mairch 1981), nicknamed \"Spartacus\", is a Swiss professional road bicycle racer for UCI ProTeam . He wis born in Wohlen bei Bern, Switzerland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The is a strait atween Honshu an Hokkaido in northren Japan connectin the Sea o Japan wi the Paceefic Ocean.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Kwik Fit is a caur servicin an repair company in the Unitit Kinrick, specialisin in tyres, brakes, exhausts, MOT testin, caur servicin, air condeetionin recharge, ile chynges an windscreen repair. ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Göran Bror \"Benny\" Andersson (born 16 December 1946), kent professionally as Benny Andersson (), is a Swadish muisicker, componer, member o the Swadish muisic group ABBA (1972–1982), an co-componer o the muisicals Chess, Kristina från Duvemåla, an Mamma Mia!.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Crawfordville mey refer tae the follaein places in the Unitit States:","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*Crawfordsville","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Trnava Region (, ; ) is ane o the aicht Slovak admeenistrative regions.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Ossimo (Osèm in camunian dialect) is a toun an comune in the province o Brescia, in Lombardy. It is pairt o Val Camonica, an is dividit intae twa centers: Ossimo Superiore and Ossimo Inferiore. It can be reached bi the provincial road 5, that leads frae Malegno tae Borno.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Arnold Schoenberg or Schönberg (; 13 September 187413 Julie 1951) wis an Austrick componer, muisic theorist, an penter. He wis associatit wi the expressionist muivement in German poetry an airt, an leader o the Seicont Viennese Schuil. Bi 1938, wi the rise o the Nazi Pairty, Schoenberg's warks war labeled degenerate muisic, acause he wis Jewish . He muived tae the Unitit States in 1934.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Akkadian Empire wis the first auncient Semitic-speakin empire o Mesopotamie, centred in the ceety o Akkad an its surroondin region, an aa cried Akkad in auncient Mesopotamie an Accad in the Bible (Genesis 10:10).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Channel 4 is a Breetish public-service televeesion broadcaster that begoud transmission on 2 November 1982.","name":"Scots","natural":"Scots","classification":"sco"},{"value":".ua is the Internet kintra-code tap-level domain (CcTLD) for Ukraine.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Croun o Scotland is the croun that was uised at the coronation o the monarchs o Scotland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Pussy (french pronunciation: ​[pysi]) is a wee village in th' commune o' la léchère in th' Savoie département o' France. It's situated oan th' eastern brae o' Mont Bellachat 'boon th' left bank o' th' Isère, nine km northwest o' Moûtiers. Th' name derives fae th' roman personal name pussius, whilk refers tae th' gaffer o' th' steid in th' roman era. the village boundary covers 18 km². Th' local kirk, dedicated tae saint John th' Baptist, wis rebuilt in 1669. In 1561 th' population wis recorded as 1455 fowk, 548 in 1776, 'n' 276 in 1979. Fud 'n' loads ither wee villages wur merged intae th' la léchère commune fur administrative purposes in 1972.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Eleanor Elizabeth Bryce Campbell haulds the Chair o Chemistry at Edinburgh Varsity.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"In modren leid, a missile is a sel-propelled  seestem, as opponed tae an unguidit sel-propelled muneetion, referred tae as a racket (awtho thir too can an aa be guidit).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Oo is the feebre derived fae the herr o hamelt ainimals, for ordinar yowes. It haes scales that owrelaips like the sclates on a ruif an it is crimpit, a puckle o thaim haes fleeshes wi mair nor 20 bends per inch. Acause o that it's eith tae birl thegither, an tharebi uised in claes.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Bruce Crawford (born 16 Februar 1955), is a Scots politeecian, an a Commissioner tae the Scots Pairlament, representin the Scottis Naitional Pairtie (SNP). In baith 1999 an 2003, he wis waled fae the Mid Scotland an Fife regional leet.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"AC/DC is a hard rock baund frae Australie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Darkhan (, blacksmith) is the third-lairgest ceety in Mongolie an the caipital o Darkhan-Uul Aimag (Darkhan-Uul Province). It haes a population o 74,300 (as o 2007 ).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Grund wis broken on October 17, 1961, an the ceety wis built wi extensive economic assistance frae the Soviet Union. As its name implies, the ceety wis oreeginally conceived tae be a manufacturin site for Mongolie's northren territory. The ceety remains a maistly industrial region an is the hame o some 82% o the aimag's population. As wi maist urban Mongols, some 86% o the ceety's population live in residential apairtments, wi the remainin population livin in yurts (gers) on the ootskirts o the ceety. The ceety is close tae Roushie an retains a fairly lairge percentage o native Roushies.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The Kharagiin monastery is hoosed in a pretty log cabin in the auld toun; it haes recently become active again as a Buddhist monastery. In addition, the ceety hosts the Museum o Darkhan-Uul. This museum, an aa cawed the Traditional Museum of Folk Art, contains a collection o archaeological findins, traditional clothin, releegious airtifacts, an taxidermy.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Kuwait is dividit intae 6 govrenorates (muhafazah). The govrenorates are further subdividit intae destricts.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*ISO 3166-2:KW ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The coat o airms o Swisserland shows the same white Greek cross as the banner o Swisserland, but on a reid shield. The appearance o the coat o airms or shield varies greatly, but the federal resolution o 12 December 1889 on the coat o airms decrees that the fower airms hae equal lenths, in a ratio tae thair width o 7 : 6, an includes a drawin o the coat o airms. Lik the Swiss banner, the coat o airms is uised on mony items such as Swiss francs, Swiss caur nummer plates, an Swiss-brandit exports such as Swiss Airmy knives.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Banner o Swisserland - the Swiss banner is a banner o the airms.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"At the top level o admeenistration, the Eastren European kintra o Belaroushie is dividit intae sax voblasts (meanin \"provinces\" or \"regions\") an the ceety o Minsk, which haes a special status being the caipital o Belaroushie. Minsk is an aa the caipital o Minsk Region. At the seicont level, the voblasts are dividit intae raions (\"districts\"). The layoot an extent o the voblasts wur set in 1960 when Belaroushie (then Byelorussian SSR) wis a pairt o the Soviet Union.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"At the stairt o the 20t century, the bundaries o the Belaroushie lands athin the Roushie Empire wur still being defined. The amoont o territory that wis cried Belaroushie contained the entire Minsk Govrenorate an Mogilev Govrenorate, the majority o Hrodna Govrenorate, pairts o Vitebsk Govrenorate an the pairts o Vilna Govrenorate (the latter is nou in Lithuanie).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Current Status of United Nations Romanization Systems for Geographical Names of Belarus","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Fizuli is a rayon o Azerbaijan. It wis namit efter the Turkic poet Fuzûlî . Its caipital is the toun o Fizuli. The wastren hauf, includin caipital Fizuli, haes been controlled bi the breakway Nagorno-Karabakh Republic, as pairt o its Hadrut Province, syne the Nagorno-Karabakh War. Due tae Resolution 874 o Unitit Naitions Security Cooncil, these lands haes been considered as occupeed bi Armenie forces. IDP's frae Nagorno-Karabakh an the surroondin regions wur muivit tae Fuzuli rayon frae tent settlements aroond the kintra. The IDPs live in new hooses biggit bi the govrenment.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"*[http://www.azstat.org/statinfo/demoqraphic/en/2_1.shtml State Statistical Committee of Azerbaijan Republic. Population of Azerbaijan] ","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mostar is a ceety an municipality in Bosnie an Herzegovinae, the lairgest an ane o the maist important ceeties in the Herzegovinae region an the centre o the Herzegovina-Neretva Canton o the Federation. Mostar is situatit on the Neretva river an is the fift-lairgest ceety in the kintra. Mostar wis namit efter the brig keepers (natively: mostari) who in the medieval times guardit the Stari Most (Auld Brig) ower Neretva river. The Auld Brig is ane o the ceety's maist recognizable laundmerks.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Mostar is twinned wi: * Vejle in Denmark","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Meriç is a destrict o Edirne Province, Turkey. The population is 3158 as o 2010. The mayor is Erol Dübek (CHP).","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Edirne Photos - Meriç Photos","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Östra Ånneröd (or simply Ånneröd) is a locality situatit in Strömstad Municipality, Västra Götaland Coonty, Swaden wi 225 inhabitants in 2010.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Dzoraget (; till 1978, Kolageran) is a toun in the Lori Province o Armenie.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"On 15 Februar 2013, a meteor entered Yird's atmosphere ower Roushie as a firebaa at approximately 09:13 YEKT (03:13 UTC). Muivin at a speed o at least, roughly 44 times the speed o soond, it passed ower the soothren Ural region an explodit ower the ceety o Chelyabinsk.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references group=\"n\"/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tübingen () is a tradeetional university toun in central Baden-Württemberg, Germany. It is situatit sooth o the state caipital, Stuttgart, on a ridge atween the Neckar an Ammer rivers. About one in ten fowk livin in Tübingen is a student.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Tübingen is twinned wi: In November 2009 Tübingen's ceety cooncil votit tae enter intae talks wi the ceety o Moshi in Tanzanie, wi the aim o Moshi becomin Tübingen's eleivent twin ceety. For their commitment tae their internaitional pairtnership, the Cooncil o Europe awairdit the Europe Prize tae Tübingen an Aix-en-Provence in 1965. The ceety's dedication tae a European unnerstaundin is reflectit in the namin o several streets an squares an aw, includin the lairge Europaplatz (Europe Square) ootside the railwey station.","name":"Scots","natural":"Scots","classification":"sco"},{"value":";Notes","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Ceety's offeecial wabsteid","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Eidapere is a smaw burgh () in Kehtna Pairish, Rapla Coonty, Estonie. Eidapere haes a station on the Edelaraudtee's wastren route.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Kehtna Pairish","name":"Scots","natural":"Scots","classification":"sco"},{"value":"A planet () is an astronomical object orbitin a starn or stellar remnant that is massive enough tae be roondit bi its ain gravity, is nae massive enough tae cause thermonuclear fusion, an haes cleared its neighbourin region o planetesimals. The term planet is auncient, wi ties tae history, science, meethology, an releegion. The planets wur oreeginally seen bi mony early culturs as divine, or as emissaries o deities. As scientific knawledge advanced, human perception o the planets chynged, incorporatin a nummer o disparate objects. In 2006, the Internaitional Astronomical Union (IAU) offeecially adoptit a resolution definin planets within the Solar Seestem. This defineetion haes been baith praised an criticized an remains disputit bi some scientists acause it excludes mony objects o planetary mass based on whaur or whit thay orbit. While aicht o the planetary bodies discovered afore 1950 remain \"planets\" unner the modren defineetion, some celestial bodies, such as Ceres, Pallas, Juno, Vesta (each an object in the Solar asteroid belt), an Pluto (the first-discovered trans-Neptunian object), that wur ance considered planets bi the scientific community are nae langer viewed as such. The planets wur thoucht bi Ptolemy tae orbit the Yird in deferent an epicycle motions. Altho the idea that the planets orbitit the Sun haed been suggestit mony times, it wis nae till the 17t century that this view wis supportit bi evidence frae the first telescopic astronomical observations, performed bi Galileo Galilei. Bi careful analysis o the observation data, Johannes Kepler foond the planets' orbits wur nae circular but elliptical. As observational tuils improved, astronomers saw that, lik Yird, the planets rotatit aroond tiltit axes, an some shared such featurs as ice caps an saisons. Syne the dawn o the Space Age, close observation bi probes haes foond that Yird an the ither planets share characteristics such as volcanism, hurricanes, tectonics, an even hydrology. Planets are generally dividit intae twa main types: lairge, law-density gas giants an smawer, rocky terrestrials. Unner IAU defineetions, thare are aicht planets in the Solar Seestem. In order o increasin distance frae the Sun, thay are the fower terrestrials, Mercur, Venus, Yird, an Maurs, then the fower gas giants, Jupiter, Saturn, Uranus, an Neptune. Sax o the planets are orbitit bi ane or mair naitural satellites. Addeetionally, altho nae planets, the IAU accepts five dwarf planets, wi mony ithers unner consideration, an hundrits o thoosands o smaa Solar Seestem bodies. Syne 1992, hundrits o planets aroond ither starns (\"extrasolar planets\" or \"exoplanets\") in the Milky Way hae been discovered. As o, kent extrasolar planets (in  planetary seestems an  multiple planetary seestems) are leetit in the Extrasolar Planets Encyclopaedia, rangin in size frae that o terrestrial planets seemilar tae Yird tae that o gas giants lairger than Jupiter. On December 20, 2011, the Kepler Space Telescope team reportit the discovery o the first Yird-sized extrasolar planets, Kepler-20e an Kepler-20f, orbitin a Sun-lik starn, Kepler-20. A 2012 study, analyzin gravitational microlensin data, estimates an average o at least 1.6 boond planets for every starn in the Milky Way. Astronomers at the Harvard-Smithsonian Center for Astrophysics (CfA) reportit in Januar 2013 that \"at least 17 billion\" Yird-sized (i.e. 0.8–1.25 Yird masses) exoplanets wi orbital periods o 85 days or less are estimatit tae reside in the Milky Way Galaxy.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"<references group=\"lower-alpha\"/>","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The pomelo (Citrus maxima or Citrus grandis), (Common names: pummelo, pommelo, lusho fruit or shaddock, Bengali: জাম্বুরা or বাতাবী লেবু) is a crisp citrus fruit native tae Sooth an Sootheast Asie. It is uisually fauch green tae yellae whan ripe, wi sweet white (or, mair rarely, pink or reid) flesh an vera thick albedo (rind pith). It is the lairgest citrus fruit, in diameter, an uisually wechtin .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The '''Nine Years' War (1688–97) – eften cried the War o the Grand Alliance, the War o the Palatine Succession, or the War o the League o Augsburg''' – wis a major war o the late 17t century focht atween Keeng Louis XIV o Fraunce, an a European-wide coalition, the Grand Alliance, led bi the Anglo-Dutch Stadtholder-Keeng William III, Holy Roman Emperor Leopold I, Keeng Charles II o Spain, Victor Amadeus II of Savoy, an the major an minor princes o the Holy Roman Empire.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Villa Tejupam de la Unión is a toun an municipality in Oaxaca in sooth-wastren Mexico. The municipality covers a aurie o km². It is pairt o the Teposcolula Destrict in the centre o the Mixteca Region As o 2005, the municipality haed a total population o .","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Lipa () is a dounset in the Municipality o Dobrepolje in Slovenie. The municipality is includit in the Central Slovenie Statistical Region. The entire aurie is pairt o the historical region o Lawer Carniola.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"* Lipa at Geopedia","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Los Rosales, Santa Cruz is a neighboorhuid o Santa Cruz, a Chilean commune, in Colchagua province.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Stoichiometry  is the calculation o relative quantities o reactants an products in chemical reactions.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Jango Fett is a feectional character in the Star Wars universe.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"'''Boyle's law (sometimes referred tae as the Boyle–Mariotte law, or Mariotte's law''' ) is an experimental gas law which describes hou the pressur o a gas tends tae decrease as the vollum o a gas increases.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Marouane Chamakh ( ; ; born 10 Januar 1984) is a Moroccan fitbawer who plays for Crystal Palace an the Morocco naitional team as a striker.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Shrewsbury is the coonty toun o Shropshire, Ingland.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Saoirse Úna Ronan ( ; born 12 Aprile 1994) is an Erse actress.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Prostate cancer, an aa kent as carcinoma o the prostate, is the development o cancer in the prostate, a gland in the male reproductive seestem.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"The mango is a juicy stane fruit (drupe) alangin tae the genus Mangifera, consistin o numerous tropical fruitin trees, cultivatit maistly for edible fruit.","name":"Scots","natural":"Scots","classification":"sco"},{"value":"Rui Manuel César Costa, OIH (; born 29 Mairch 1972) is an umwhile Portuguese professional fitbawer.","name":"Scots","natural":"Scots","classification":"sco"}]}