{"lines":[{"value":"Klod Žad (Claude Jade), francuska glumica, *1948 - 2006 1968. Fransoa Trifo je planirao da oženi svoju omiljenu glumicu, Klod Žad, koja je glumila u filmovima „Ukradeni poljupci”, „Zajednički krevet i sto”, „Ljubav u bjekstvu”, ali je promjenio svoju odluku u poslednjem momentu. Uprkos tome, Trifo i Žad su ostali odlični prijatelji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Karavela je naziv za relativno mali, ali pokretljivi jedrenjak koji se razvio u Španiji i Portugalu krajem 15. vijeka. Kao takav imala je važnu ulogu u Dobu otkrića, jer je zbog plitkog gaza imao manje problema s pristajanjem na obalu, te je mogao istraživati ušća velikih rijeka. Razlikuju se dva tipa - caravela latina, opremljena s latinskim jedrima, te caravela redonda, opremljena s križnim jedrima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":''Ovaj članak je o britanskoj himni. Za drugo značenje v. članak God Save the Queen (Sex Pistols)'' God Save the Queen (srpskohrvatski: Bože čuvaj Kraljicu) je patriotska pesma, državna himna i kraljevska himna Ujedinjenog Kraljevstva, jedna od dve državne himne Novog Zelanda, kraljevska himna Kanade, Australije i ostalih komonveltskih kraljevstava, te himna britanske kraljevske porodice. U doba vladavine kralja naslov i reči pesme menjaju se u God Save the King (srpskohrvatski: Bože čuvaj Kralja). Upotreba ove pesme na događajima od državnog značaja u Velikoj Britaniji predstavljala je prvi primer da je neka država usvojila državnu himnu. Ne postoji neka zvanična verzija ove pesme: od vremena prvog objavljivanja dodavane su i izostavljane različite strofe, pa se čak i danas u raznim publikacijama nailazi na različite verzije pojedinih strofa raspoređenih na različite načine. Štaviše, ova himna nikada nije bila zvanično usvojena bilo kraljevskom proklamacijom bilo zakonom već se održala isključivo tradicijom. U načelu se obično peva samo prva strofa, ponekada i druga, ali u izuzetnim okolnostima mogu se pevati i prve tri strofe.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Poreklo melodije i dalje nije utvrđeno sa sigurnošću, te je okruženo legendama i spekulacijama. U Oksfordskom muzičkom priručniku Percy Scholes je ovoj temi posvetio oko četiri stranice. On ukazuje na sličnosti s melodijom jedne starije crkvene tužaljke, premda je ritam identičan s ritmom golijardskih pesama, te navodi primere nekoliko takvih plesnih melodija koje veoma mnogo lične na God Save the Queen. Scholes navodi kompoziciju dr Johna Bulla (1619) koja ima mnogo sličnosti sa savremenom melodijom ove himne, u zavisnosti od mesta akcidentala koja se u to doba u nekim slučajevima nisu zapisivala već je ostavljano izvođaču da odlučuje o njima.; v. musica ficta. Scholes takođe ukazuje na nekoliko kompozicija Henrija Purcella, od kojih jedna sadrži početne note moderne melodije, aranžirane na reči himne God Save The Queen. Prva objavljena verzija današnje melodije pojavljuje se 1744. godine u Thesaurus Musicus kao notna postavka za poznatu prvu strofu. Pesma je nesumnjivo dobila na popularnosti tokom naredne godine (s iskrcavanjem Charlesa Edwarda Stuarta). Svakako je bila pevana u londonskim pozorištima 1745. godine, kada je, na primer, Thomas Arne sastavio notni zapis melodije za pozorište Drury Lane. U Scholesovoj analizi pominju se i \"neodržive\" i \"sumnjive\" tvrdnje, te \"pogrešne tvrdnje o američkom poreklu\". Među takvim tvrdnjama su i sledeće:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Izraz Bože čuvaj kralja (God save the King) je mnogo stariji od ove pesme i nalazi se, na primer, na više mesta u Bibliji kralja Jamesa. Scholes kaže da je već 1545. godine izraz God save the King bio jedna od lozinki Kraljevske mornarice, pri čemu je očekivani odgovor bio Long to reign over us (= Neka dugo vlada nad nama). Takođe primećuje da molitva koja se čitala u crkvama prilikom obeležavanja godišnjica Barutne zavere sadrži reči koji su možda bar delom predstavljali osnovu za drugu strofu Rasteraj naše neprijatelje... umanji njihovu zlobu i uništi njihove planove (Scatter our enemies... assuage their malice and confound their devices). Godine 1745. ''The Gentleman's Magazine je objavio pesmu Bože čuvaj našeg gospodara kralja: Nova pesma za dvoglasje (God save our lord the king: A new song set for two voices)''. Ova verzija sadrži prve tri strofe koje su navedene dalje u tekstu (uz manje varijacije). Prema tradiciji, smatra se da je prva izvedba bila 1745. godine, kada je pesma pevana u znak podrške kralju Georgeu II nakon poraza njegove vojske u bici kod Prestonpana od strane jakobitskog pretendenta na engleski i škotski presto, Charlesa Edwarda Stuarta, čije su se snage pretežno sastojale od škotskih vojnika. Ponekeda se tvrdi, pomalo ironično, da se pesma prvobitno pevala u znak podrške jakobitima: reč \"pošalji\" (send) u stihu \"Pošalji ga kao pobednika\" (Send him victorious) mogla bi implicirati da je kralj zapravo bio odsutan. Takođe postoje primeri čaša iz ranog 18. veka na kojima je urezana jedna verzija teksta, a koje su, kako se čini, bile namenjene za ispijanje zdravice u čast Jamesa II. Scholes uzima u obzir ove mogućnosti ali smatra da su najverovatnije isti tekst koristile i jakobitske i hanoverske pristalice te da ga je svaka grupa upućivala svom kralju. Oko 1745. godine antijakobitsko osećanje je došlo do izražaja u četvrtoj strofi, gde se upućuje molitva za uspeh vojske Georgea Wadea koja se tada okupljala u Newcastleu. Ove reči su na kratko vreme zadobile popularnost, premda se nisu pojavile u verziji koja je bila objavljena u ''Gentleman's Magazine'': Ova strofa je ubrzo bila ponovo ispuštena, a svakako pre no što je pesma postala prihvaćena kao britanska državna himna tokom 1780-ih i 1790-ih godina. Uprkos kratkom postojanju ove strofe, ona se još uvek navodi kao razlog zbog kojega se ova pesma može smatrati uvredljivom kada se peva u nekim delovima Škotske. Bilo je još dosta pokušaja tokom 18. i 19. veka da se dodaju nove strofe kako bi se obeležili neki pojedinačni događaji od značaja za britansku monarhiju ili državu. Na primer, kada su jakobitske snage zaobišle Wadeovu vojsku i došle do Derbija, ali se zatim povukle te kada se njihov garnizon u Carlisleu predao jednoj drugoj vladinoj vojsci na čijem se čelu nalazio sin kralja Georgea vojvoda od Cumberlanda, dodata je još jedna strofa, prema Fitzroyu Macleanu: Među ostalim strofama koje nisu bile dugog veka primetne su one koje izražavaju antifrancuska osećanja. Međutim, nijedna od ovih strofa nije opstala do 20. veka. Bilo je nekoliko pokušaja da se pesma poboljša promenom reči. U 19. veku razvila se živa rasprava o državnoj himni i čak i tada druga strofa se smatrala pomalo uvredljivom. Naime, postavilo se pitanje o izrazu \"rasteraj njene neprijatelje\": neki su smatrali da će snaga parlamenta i krune više doći do izražaja ako se reč \"njene\" (her) zameni rečju \"naše\" (our), dok su drugi ukazivali na to da je teologija pomalo nejasna te predlagali kao zamenu reč \"tvoje\" (thine). Sydney G. R. Coles napisao je potpuno novu verziju, a isto je učinio i Canon F. K. Harford. Godine 1836. William Edward Hickson napisao je četiri alternativne strofe, od kojih su prva, treća i četvrta date kao prilog tekstu državne himne u zborniku English Hymnal (gde državna himna sadrži samo prvu i treću strofu originalnog teksta).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ranije je ovu pesmu kao državnu himnu koristila većina komonveltskih kraljevstava, uključujući Australiju, Kanadu i Jamajku. U Australiji je ona zamenjena pesmom Advance Australia Fair, u Kanadi pesmom O Canada, a u Jamajci pesmom Jamaica, Land We Love, premda je ona i dalje kraljevska himna ovih zemalja te se izvodi na zvaničnim ceremonijama kojima prisustvuju članovi kraljevske porodice ili njihovi predstavnici (generalni guverner, guverner ili zamenik guvernera). U Kanadi pesma God Save the Queen nije zvanično proglašena kraljevskom himnom, ali se konvencijom učvrstila kao takva, te se ponekada na javnim svečanostima izvodi zajedno sa zvaničnom kanadskom himnom O Canada. U Australiji je pesmu God Save the Queen zvanično proglasio za kraljevsku himnu generalni guverner sir Ninian Stephen 19. aprila 1984. godine. Istovremeno, ova pesma je i dalje priznata za jednu od dve zvanične državne himne Novog Zelanda, zajedno s pesmom God Defend New Zealand, premda se u praksi više gotovo nikada ne izvodi kao državna himna.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"God Save the King je bila prva pesma koja se ikada upotrebila kao državna himna, premda je nizozemska državna himna, Wilhelmus, po postanku starija. Zbog njenog uspeha nastalo je nekoliko imitacija, posebno u Francuskoj a kasnije i u Nemačkoj. Prva nemačka državna himna bila je kopija pesma \"God Save the King\", pri čemu su reči bile promenjene u Heil dir im Siegerkranz, ali su se pevale na istu melodiju kao i britanska himna. Ta je melodija bila korišćena, a ponegde i zvanično usvojena, za državnu himnu nekoliko drugih zemlja, uključujući Rusiju (do 1833), Švedsku i Švajcarsku. To je takođe i melodija američke patriotske pesme Let Freedom Ring (poznatije po svom prvom stihu ''My Country, 'Tis of Thee''), koja je izvođena tokom parade održane prilikom predsedničke inauguracije Georgea Busha 20. januara 2001. godine. U Islandu se zove Eldgamla Ísafold. Ova se melodija takođe koristi za norvešku kraljevsku himnu Kongesangen. Rock sastav Queen izvodi pesmu \"God Save the Queen\" na kraju svih svojih koncerata. Ova se melodija koristi i za državnu himnu Lihtenštajna, Oben am jungen Rhein. Kada je engleska fudbalska reprezentacija igrala sa lihtenštajnskom tokom kvalifikacija za evropsko fudbalsko prvenstvo 2004, dva puta se izvodila ista melodija, što je izazvalo i manju zabunu među publikom. Melodija pesme \"God save the Queen\" i dalje se koristi kao himnična melodija u hrišćanskim crkvama u različitim zemljama. Ujedinjena metodistička crkva u južnim američkim državama, Meksiku i Latinskoj Americi, pored drugih denominacija (obično protestantskih), upotrebljava ovu melodiju. Hrišćanska himna \"Glory to God on High\" se često peva na istu ovu melodiju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ukupno je oko 140 kompozitora, uključujući Beethovena, Haydna i Brahmsa, upotrebilo ovu melodiju u svojim kompozicijama. Johann Sebastian Bach komponovao je jednu zbirku varijacija na melodiju pesme \"God Save the King\" za završetak svog šestog koncerta za klavijaturu (Op. 1), napisanog oko 1763. godine. Joseph Haydn je bio oduševljen upotrebom pesme \"God Save the King\" za državnu himnu tokom svoje posete Londonu 1794. godine, te je po povratku u Austriju napisao melodiju za državnu himnu Bože čuvaj cara Franju (Gott erhalte Franz den Kaiser), povodom rođendana austrijskog cara Franje. Melodija pesme \"God Save the King\" kasnije je prihvaćena i za prusku državnu himnu Heil Dir im Siegerkranz. Ludwig van Beethoven komponovao je zbirku od sedam klavirskih varijacija u C-duru na temu \"God Save the King\", koja je katalogizirana kao WoO.78 (1802–1803). Muzio Clementi, još jedan kompozitor koji je upotrebio temu \"God Save the King\", svrstao je tu temu u svoju treću simfoniju u B-duru. Ovo je delo nazvano \"Velikim nacionalnim\" i katalogizirano je kao WoO. 34.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jimi Hendrix iz sastava The Jimi Hendrix Experience odsvirao je bez pripreme jednu verziju pesme \"God Save the Queen\" na početku svog nastupa na Isle of Wright festivalu 1970. Upravo pre no što će izaći na binu može se videti (na DVD-u) i čuti kako pita \"Kako ono beše ide?\" misleći na tu himnu. Tek što ju jednom čuo, izveo ju je na sceni. Njegova više-manja tačna izvedba pesme \"God Save the Queen\" na vodećoj gitari može se posmatrati u oštroj suprotnosti s njegovom izvedbom pesme Star Spangled Banner na festivalu Woodstock 1969. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rock sastav Queen snimio je instrumentalnu verziju pesme \"God Save the Queen\" na svom albumu iz 1975. godine A Night at the Opera. Tu je verziju aranžirao gitarista Brian May te su primetni njegovi osobeni slojevi električnih gitara. Snimak ove verzije izvodio se zatim na gotovo svakom konecrtu, pri čemu je Freddie Mercury hodao po bini noseći krunu i ogrtač na njihovoj \"Magičnoj turneji\" (Magic Tour) 1986. godine. Dana 13. juna 2002. godine, tokom zlatnog jubileja kraljice Elizabete II, Brian May izveo je himnu na svojoj Red Special električnoj gitari za Žurku u palatu, i to na krovu Buckinghamske palate.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kontroverzna pesma sastava Sex Pistols iz 1977. godine, pod nazivom God Save the Queen sa britanskom državnom himnom ima zajednički samo naslov: i tekst i muziku napisao je ovaj sastav. U vreme kada je njihova pesma bila objavljena veliki deo javnosti ju je smatrao napadom na kraljicu Elizabetu II i na britansku monarhiju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Često, kada je potrebna himna za neku od konstitutivnih zemalja Ujedinjenog Kraljevstva, na primer na međunarodnom sportskom događaju, koristi se neka od drugih pesama:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Stil koji se najčešće čuje u zvaničnim izvedbama predložio je kao \"ispravnu interpretaciju\" kralj George V, koji je sebe smatrao nekom vrstom stručnjaka, s obzirom na broj izvedbi koje je čuo. U skladu s tom preporukom, ubzo je izdata naredba 1933. godine, koja je postavila pravila za tempo, dinamiku i orkestraciju. Tu su bila i druga uputstva, na primer da uvodnih \"šest stihova treba mirno da svira sastav sa hornama i basovima u jednoj frazi. Korneti i doboši treba postepeno da se dodaju prilikom prelaska na drugu polovinu melodije, a puni bas ulazi ua poslednjih osam stihova\". Zvanični tempo za uvodni deo je metronomski raspored od 60, pri čemu se drugi deo svira u širem maniru, na metronimskom rasporedu od 52. U poslednjih nekoliko godina uvod, koji je propisan da se svira svečanim tempom, često se izvodi nesšto bržim i življim tempom. Sve do druge polovine 20. veka od posetilaca pozorišnih predstava i koncerata očekivalo se da ustanu dok se nakon završetka predstave ili koncerta svira državna himna. U bioskopima je ovo proizvelo tendenciju da publika pohrli napolje još dok na platnu ide odjavna špica filma kako bi izbegla tu formalnost. Ova se himna tradicionalno emitovala po završetku programa na BBC-u, a sa uvođenjem komercijalne televizije tu su praksu prihvatili i neki programi ITV-a. BBC dva nikada nije emitovao himnu po završetku programa, dok je ITV tu praksu napustio krajem 1980-ih godina, ali se na BBC jedan ona nastavila sve do 8. novembra 1997. godine. Ta tradicija, međutim, i danas se nastavlja na BBC Radio 4. Himna se takođe uvek svira neporedno pre Kraljičine božićne poruke.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ne postoji neka konačna verzija teksta. Međutim, verzija koja se sastoji od sledeće tri strofe možda bi se mogla smatrati \"standardnom\" britanskom varijantom. Ona se, na primer, pojavljuje ne samo u ''Gentleman's Magazine 1745, nego i u takvim publikacijama kao što su Knjiga engleskih pesama: od šesnaestog do devetnaestog veka (The Book of English Songs: From the Sixteenth to the Ninteenth Century, 1851), Državne himne: kako se pišu i kako se ne pišu (National Hymns: How They are Written and how They are Not Written, 1861), Kućna knjiga poezije (Household Book of Poetry, 1882), te Stare i moderne himne, izmenjeno izdanje (Hymns Ancient and Modern, revised version'', 1982) . Ista verzija, ali sa ispuštenom drugom strofom, nalazi se u publikacijama kao što su Izviđačka veština za dečake (Scouting for boys, 1908) te na zvaničnom sajtu britanske monarhije. Na \"Žurci u palati\" povodom Kraljičinog zlatnog jubileja princ Charles pomenuo je u svom govoru \"politički nekorektnu drugu strofu\" državne himne.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Predlog alternativne verzije za državnu himnu koji je 1836. godine dao William Hickson sadrži sledeće strofe, od kojih su prva, treća i čertvrta date kao prilog uz državnu himnu u zborniku English Hymnal.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"S obzirom na to da je pesma \"God Save the Queen\" kraljevska himna Kanade, prva strofa prevedena je na francuski jezik za upotrebu u toj zemlji:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U Novom Zelandu druga strofa, koja se može smatrati odviše militarističkom, zamenjena je Hicksonovom strofom \"I ne samo u ovoj zemlji...\" (Nor in this land alone..., premda se često peva kao \"Not in this land alone\"), ta je strofa i inače poznata kao \"Komonveltska strofa\". Međutim, ta se strofa obično peva samo kada se izvodi više od jedne strofe.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jedna manje militaristička verzija obe pesme, naslovljena \"Zvanična mirovna verzija\" (Official peace version, 1919), prvi put je objavljena u zborniku himni Songs of Praise 1925. godine. Ta je verzija \"zvanična\" po tome što ju je odobrio Privatni savet 1919. godine. Međutim, uprkos tome što je otada bila preštampana u nekoliko zbornika, danas je ova verzija uglavnom nepoznata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"# Kada je na prestolu kralj, reč \"Kraljica\" (Queen) menja se u naslovu i tekstu pesme u \"Kralj\" (King), a tako i sve zamenice koje se u tekstu odnose na monarha.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Aleksej Pažitnov (ruski: Алексей Леонидович Пажитнов rođen 1956.) je programer koji se bavi razvojem logičkih video igara. Stvorio je Tetris 1985. dok je bio zaposlen u kompjuterskom centru Sovjetske akademije nauka. Usled propisa SSSR-a po kojima autorska prava bilo kog dela zaposlenika državnih organa pripadaju državi, nije zaradio praktično ništa od Tetrisa.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div align=\"center\"> Definicija: Reč „pakao\" nalazi se u mnogim prevodima Biblije na mestima gde se u originalnom tekstu koriste hebrejska reč šeol i grčke reči hades i gehena. U istim stihovima drugi prevodi koriste reči: „grob\", „svet mrtvih\" itd. Druge Biblije na tim istim mestima koriste (transliteriraju) originalnu hebrejsku reč šeol ili grčku reč hades, koje, kad bi se prevele na naš jezik, ne odnose se na neko zasebno mesto za spaljivanje ili mučenje, nego na opšti grob mrtvog čovečanstva . Neki prevodi, u smislu „pakao\" uporebljavaju i grčku reč gehena koja se u osnovi koristi kao simbol večnog uništenja . Međutim, mnoge hrišćanske i nehrišćanske religije protivno biblijskom učenju naučavaju da je pakao mesto nastanjeno demonima i gde se kažnjavaju zli posle smrti (neki veruju da se to izvršava mučenjem).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"„Mnogo su zbrke i pogrešnog razumevanja prouzrokovaliraniji prevodioci Biblije koji su uporno hebrejsku reč Šeol i grčke reči Hades i Gehena prevodili kao pakao. Jednostavna transliteracija ovih reči od strane prevodilaca revidiranih izdanja Biblije nije dovoljna da bi se raščistila ta zbrka i pogrešno razumevanje\" (The Encyclopedia Americana,1942, sv. XIV, str.81).Prevodioci su dozvolili da njihova lična verovanja oboje njihov rad, umesto da budu dosledni u prevođenju reči sa izvornog jezika. Na primer:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Prvi spomen Grka u službenim asirskim zapisima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ruǎn Jí (; 210–263) je bio kineski filozof i muzičar, poznat kao jedan od Sedam mudraca Bambusovog gaja. Bio je poznat kao veliki kritičar tadašnjih konfucijanskih normi te stavovima bliskim taoizmu. Bio je poznat kao autor pjesama i guqin a pripisuje mu se autorstvo Jiu Kuang (\"Pijana ekstaza\"). Navodi se kako je imao homoseksualnu ljubavnu vezu sa Xi Kangom, jednim od Sedam mudraca. čijim je svjedokom postala Gospa Han, supruga Shan Taoa, jednog od članova grupe. Ona je, nakon što je promatrala Ruan Jia i Xi Kanga u seksualnom odnosu, svome mužu rekla kako im može biti \"jednak po intelektu, ali ne i u krevetu\".","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''St. Libory''' je naseljeno područje za statističke svrhe u američkoj saveznoj državi Nebraska. Po popisu stanovništva iz 2010. u njemu je živelo 264 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Batman i Robin (eng. Batman & Robin) je fantastični film Joela Schumachera iz 1997., posljednji iz prvog filmskog serijala o Batmanu. U glavnim ulogama se pojavljuju Arnold Schwarzenegger kao G. Ledeni, George Clooney kao Batman, Uma Thurman kao Otrovna Ivy, Chris O'Donnell kao Robin te Alicia Silverstone kao Batgirl, nećakinja Wayneova batlera Alfreda (Michael Gough). Gough i Pat Hingle (Načelnik Gordon) su jedina dva glumca koji su se pojavili u sva četiri originalna filma o Batmanu. To je posljednji film u prvom serijalu koji se snimao od 1989. do 1997. u produkciji Warner Brosa. Serijal je u izmijenjenom tonu obnovljen 2005. s filmom Batman: Početak Christophera Nolana. Batman i Robin snimljen je uz budžet od 125 milijuna dolara uz ukupnu svjetsku zaradu od 238 milijuna dolara. Na box officeu je debitirao na prvom mjestu. Unatoč komercijalnom uspjehu, film je naišao na opće negodovanje strip obožavatelja, kritičara i opće publike. Ismijan je zbog lošeg scenarija, a kritičari su ga zbog uvodne scene u kojoj se Batman i Robin sukobljavaju s G. Ledenim i njegovim ljudima igrajući neku vrstu hokeja nazvali Batman na ledu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Film počinje s Batmanom i Robinom koji odlaze u muzej i nalijeću na G. Ledenog i njegove plaćenike. Ukradu dijamant, ali ih Batman zaustavi. Kako bi pobjegao od Batmana, Ledeni zarobljava Robina u ledu, što automatski znači da Batman ima jedanaest minuta da ga odledi ili će se smrznuti do smrti. Batman pušta Ledenog da pobjegne kako bi spasio mladog pomoćnika. Priča se prebacuje u Južnu Ameriku gdje botaničarka Pamela Isley radi za dr. Jasona Woodruea. Woodrue joj odbije reći za koga radi, što pokušava postići i kakve to veze ima s venomom, formulom koju je ona razvila kako bi omogućila biljkama da se same zaštite. Ušuljavši se u šefov laboratorij, ona se zaprepasti kad ugleda kako Woodrue upotrijebio venom na sićušnom osuđeniku koji se pretvara u snažno čudovište zvano \"Bane\" (Jeep Swenson). Woodrue je otkrije i pokuša je pridobiti na svoju stranu. Nakon što ga je ona odbila, on obori cijelu policu s otrovima na nju. Isley kasnije ustane s poda laboratorija fizički izmijenjena iz šmokljana u prekrasnu zavodnicu. Zavede Woodruea i ubije ga poljubivši ga otrovnim usnama. Spali laboratorij, ali prije toga otkrije kako je Woodruea financirala tvrtka Wayne Enterprises. Odlučuje s Baneom poći u Gotham. U Gothamu Alfreda Pennywortha iznenada posjećuje nećakinja, Barbara Wilson, a Bruce Wayne je pozove da ostane dok joj ne počne nastava. Ubrzo se doznaje da su joj roditelji poginuli u prometnoj nesreći te da je Alfred bio jako blizak s njenom majkom, Margaret, nadimka \"Peg\". Wayne Enterprises na konferenciji za novinare otkriva novi teleskop, ali na svečanost upadne Isley. Predloži Bruceu Wayneu projekt koji bi mogao spasiti okoliš, no on odbije njezin prijedlog budući da bi prema njemu poginuli milijuni ljudi. Te noći Wayne Enterprises održava svečanost sa specijalnim gostima, Batmanom i Robinom. Nakon što joj prvi plan nije uspio, ona odlučuje iskoristiti svoje sposobnosti kako bi zavela Batmana i Robina. Na svečanosti se odjednom pojavi netko odjeven u kostim majmuna i počne se svlačiti. Otkriva se da je to Otrovna Ivy odjevena u seksepilni kostim. Ona počne rasipati svoju feromonsku prašinu koja zavede sve prisutne muškarce, uključujući Batmana i Robina. Ivy se sama dadne na aukciju koja se održavala prije toga. Batman i Robin se odmah počnu natjecati za njezine seksualne usluge, a na kraju Batman pobjeđuje. No, ne uspijeva uživati u pobjedi jer na zabavu upada Ledeni i ukrade dijamant. Batman uhvati Ledenog i zabrani Robinu da pođe s njim jer na umu ima planove s Otrovnom Ivy. Ledenog smještaju u ćeliju umobolnice u Arkhamu, ali ga spašava Ivy ubivši dvojicu policajaca poljupcem u usta. Čuvši novosti, Batman i Robin odjure u skrovište Ledenog i shvate da njega više nema tamo. Ulaze u prostoriju gdje Ledeni drži svoju ženu i saznaju za njenu bolest. Tijekom sukoba s Baneom, Ivy upotrijebi svoj miris kako bi odvratila pozornost i zavela Batmana i Robina. Iako Ivy umalo ne zavede Robina, Batman otkrije njenu smrtonosnu moć. Robin pobjesni na njega i potuče se s njim. Tijekom svađe, Ivy i Bane pobjegnu. Prije no što je pobjegla iz tvornice, Ivy, nakon što ju je Ledeni zamolio da mu spasi ženu, isključi komoru koja je održava na životu u naumu da Ledeni krene u osvetu. Ledeni dolazi u njeno skrovište i upita ju gdje mu je žena. Ona mu odvrati kako ju je Batman ubio isključivši joj umjetnu komoru, a Ledeni se udruži s njom u planu da uništi Gotham zajedno s ostatkom svijeta. Na svečanosti otkrivanja novog teleskopa, načelniku Gordonu prilazi Ivy i zavede ga da joj preda ključeve policijske središnjice. Na nebu se pojavljuje Robinov signal koji je izradila Ivy nakon što su ona i Bane ukrali Bat-signal iz zgrade policije. Vidjevši to, Wayne kaže Dicku za Ivyne prave namjere i zamoli ga da mu vjeruje. Robin pronalazi signal i upita Ivy za plan Ledenog. Ivy mu otkrije njegov plan i konačno ga poljubi. No, Robin otkrije kako nosi gumene usne. Ona ga u bijesu zarobi, ali za njim ubrzo stiže Batman. Ivy pokuša pobjeći, ali se pojavljuje mlada kostimirana djevojka i sukobi se s njom. Ivy na kraju ostaje zarobljena u laticama divovske biljke. Batman i Robin ubrzo pobjegnu iz svojih zamki. Barbara se, odjevena u žensku verziju Bat-kostima, predstavi kao Batgirl i priopći im da zna za tajnu špilju. Njih troje se odluče poći u potragu za Ledenim. Dok su oni uspjeli doći do laboratorija u kojem se nalaze Ledeni i Bane, Gotham biva u potpunosti smrznut. Batgirl i Robin se sukobe s Baneom, a Robin mu na kraju uspije iščupati cijev s venomom, a on se pretvara i sićušnog muškarca kakav je i bio. Batman i Ledeni nastavljaju svoj obračun, a Ledeni i dalje misli kako mu je Batman ubio ženu. Batman ga na kraju uspije svladati, a Batgirl i Robin odmrzavaju Gotham. Batman pokaže Ledenom snimku Ivy tijekom obračuna s Batgirl; snimka pokazuje kako Ivy govori Batgirl da je ona isključila dovod. Ledeni se razbjesni zbog izdaje, a Batman mu kaže kako mu žena nije mrtva; premještena je u Arkham i čeka ga da dovrši istraživanje. Batman upita Ledenog za lijek koji je proizveo za prvi stadij MacGregorovog sindroma, bolesti od koje boluje njegova žena, za prijatelja (Alfreda) koji umire. Ledeni se pokaje zbog svojih činova i dadne Batmanu lijek koji je razvio. Na imanju, Batman dadne Alfredu lijek. Pokazuje se kako je Ivy zatvorena u Arkham, a Ledeni ulazi unutra i kaže joj kako će joj biti cimer te da će joj zagorčati život zbog toga što mu je umalo ubila ženu. Sljedećeg jutra, Alfred se budi, živ i oporavljen. Svi se slože da dopuste Barbari da ostane na imanju, a trojac odlučuje kako će raditi zajedno u borbi protiv kriminala.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Reper Coolio i glumac Nicky Katt pojavljuju se u scenama biciklističke utrke. Američki senator iz Vermonta Patrick Leahy pojavljuje se kao natjecatelj na aukciji, a Jesse Ventura kao zaštitar u umobolnici Arkham.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nakon uspjeha Batman zauvijek, planiran je nastavak koji je trebao režirati Joel Schumacher, a glavne uloge su trebali reprizirati Val Kilmer i Chris O'Donnell. Kao sljedeća zlikovka određena je Otrovna Ivy, a prva kandidatkinja za ulogu bila je Julia Roberts. Akiva Goldmsan, koji je bio suscenarist na Batman zauvijek ponovno je angažiran za scenarista. Kako je prethodnik polučio veliki uspjeh kod djece, Warner Bros. je htio da i nastavak bude u tom stilu. Kilmer je u veljači 1996. objavio kako se ne namjerava pojaviti u novom filmu smatrajući kako je Batman marginaliziran u odnosu na zlikovce, što je bio sličan razlog zbog kojeg je odustao i Michael Keaton. Kilmer je snimio Sveca uz honorar od 6 milijuna dolara - triput više od cifre koju je dobio za Batmana. Kad su ga pitali zašto nije htio snimiti nastavak, Kilmer je izjavio kako mu se lik Simona Templara učinio boljim od Brucea Waynea. Rekao je, \"Simon je književni lik koji se koristi svojom dosjetljivošću, ne nasiljem. Batman je lik koji u cijelom gradu radi gužvu i trčkara u ogrtaču. O čemu se tu radi?\" Nekoliko dana poslije George Clooney je preuzeo glavnu ulogu te potpisao ugovor za tri filma u vrijednosti od 28 milijuna dolara. Clooney je zbog ove uloge otkazao dugo pripremanu produkciju Zelenog obada. Svoje mjesto u franšizi je konačno dočekala i Batgirl, a prvi izbor bila je Gwyneth Paltrow. No, odbila je ulogu. Isto je učinila i Kristin Chenoweth. Uloga je na kraju pripala Aliciji Silverstone. Za ovaj film je preimenovana u Barbara Wilson te je bila nećakinja Alfreda Pennywortha, a ne kći načelnika Gordona kao u stripovima. Za ulogu Otrovne Ivy figurirale su Julia Roberts, Demi Moore, Nicollette Sheridan i Sharon Stone. Moore je odbila ponudu, a nagađa se da su to učinile i Roberts i Sheridan. U ožujku 1996. angažirana je Uma Thurman. Kandidati za ulogu G. Ledenog bili su Anthony Hopkins, Patrick Stewart i Ben Kingsley, no na kraju je izbor pao na Arnolda Schwarzeneggera jer je Joel Schumacher smatrao kako Ledeni mora biti \"krupan i snažan kao da je od stijene odvaljen\". Producenti su u vidu imali i Sylvestera Stalloena i Hulka Hogana, u slučaju da Schwarzenegger ne prihvati ulogu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Objavljene financijske brojke pokazuju kako je film snimljen uz budžet od 125 milijuna dolara. Batman i Robin debitirao je na 1. mjestu box officea, a u prvom vikendu je u 2 934 kina zaradio 42,872,605 dolara, što su bila prva dva od samo nekoliko uspjeha. No, s vremenom popularnost filma je opala (vjerojatno zbog natjecanja s filmom Ljudi u crnom, još jednim ljetnim hitom), a u domaćim kinima je zaradio 107,325,195 dolara - manje od svih drugih filmova o Batmanu - te 130,881,927 u inozemstvu, s ukupnom zaradom od 238,207,122 dolara. To je s tehničke strane bio uspjeh, ali ne na razini kojoj se studio nadao, posebno zbog budžeta.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Unatoč osrednjem komercijalnom uspjehu, film je potpuno podbacio kod kritičara. Ismijavan je zbog lošeg scenarija, kičastog pristupa, sladunjavih rečenica i smiješnih kaskaderskih scena. Pisac Mark S. Reinhardt je rekao, \"Kombinacija užasnog scenarija filma, ridikuloznih kostima, kičastih setova, neinspirirane režije itd. čine ga hrpom smeća što i jest\". Leonard Maltin je u svojoj recenziji zapazio kako \"priča ponekad nema smisla\" te da su \"akcijski efekti glasni, megalomanski i konačno zaglupljujući\". Kritičari su zbog scene u kojoj se Batman i Robin na ledu bore za dijamant s pomoćnicima G. Ledenog podrugljivo nazvali film Batman na ledu. George Clooney je bio posramljen filmom, rekavši \"Mislim da smo ubili franšizu.\" U kratkom filmu \"Batman Unbound\" (koji se nalazi među specijalnim dodacima DVD-a Batman i Robin), Chris O'Donnell je usporedio iskustva sa snimanja Batman zauvijek i ovog filma rekavši \"Kad sam snimao Batman zauvijek, činilo mi se kao da snimam film. Kad sam snimao Batman i Robin, činilo mi se kao da snimam reklamu za igračke.\" Još jedan razlog ismijavanja filma su dijalozi nabijeni igrama riječi koje su uglavnom izgovarali glavni zlikovci, G. Ledeni i Otrovna Ivy. Neke od najkritiziranijih igara riječima su one G. Ledenog kao što su: 'Bojim se da me moje stanje učinilo hladnim na tvoje molbe za milošću!', 'Nećeš me poslati u hladnjak!', 'Što je ubilo dinosaure? Lededno doba!' (rečenica koja je ismijana ne samo zato što nije smiješna nego i zato što je netočna), 'Vrijeme je za nabijanje leda!' i 'A, sada! Ohladite se!' Zapravo, mnogi kritičari i obožavatelji su istaknuli kako se činilo da su kičasti dijalozi, veliki broj naprava za svaku situaciju (činilo se kako Batman naizgled ima bezbroj spravčica za izazove povezane s ledom) te druga pretjerivanja inspirirani manje stripovima, a više televizijskom serijom iz šezdesetih s Adamom Westom i Burtom Wardom. Izvedba Ume Thurman nikoga nije oduševila, a kritičari su je uspoređivali s glumicom Mae West. The New York Times je napisao, \"kao i Mae West, i ona kombinira pravu ženstvenost s namigivanjem bez trunke ženstvenosti.\" Slično su napisali u Houston Chronicleu: Thurman, pokušavajući oponašati fatalne žene četrdesetih, ponekad imitira Mae West na način Jessice Rabbit.\" No, publika i mnogi drugi kritičari su istaknuli Thurmanin seksepil u ulozi Otrovne Ivy. Redatelj Joel Schumacher je priznao kako nije ponosan na svoje djelo. Warner Bros. je 18. listopada 2005. objavio DVD s komentarom redatelja. Schumacher je na njemu rekao kako je bio prisiljen ubaciti naprave koje bi mogle biti adaptirane u liniju igračaka i da je pretjerao u pokušaju da film učini podobnijim dječjoj publici od prethodnika. Branio je scenarista Akivu Goldsmana, rekavši, \"Ako vam se ne sviđa film, krivite redatelja.\" Izvršni producent Michael Uslan je rekao, \"Po mojoj procjeni-ne radite filmove, radite dvosatne inforeklame za igračke. I to je tužno. Jer, ako je redatelju dopušteno da jednostavno snimi sjajan film, vjerujem da ćete ipak prodati igračke\". U članku \"Najbolji filmovi o superjunacima\" na MSN Movies film je proglašen najgorim filmom o superjunacima. Rotten Tomatoes ga je 2007. svrstao na 88. mjesto od 94 filma snimljena prema stripovima. Michael J. Nelson se u svojoj knjizi ''Mike Nelson's Movie Megacheese referirao na lošu reputaciju filma: napisao je da to nije najgori film ikad, nego najgora stvar ikad na ljestvici svega što postoji. Nelson se kasnije udružio s glumcima iz serije Mystery Science Theater 3000 Billom Corbettom i Kevinom Murphyjem kako bi snimio audio komentar o filmu za RiffTrax. Rekao je kako je film \"Najtraženiji na forumu.\" Clooney se našalio na račun filma u emisiji The Tonight Show'' s Jayom Lenoom, kad ga je voditelj upitao je li znao Arnolda Schwarzeneggera kad se Schwarzenegger prvi put kandidirao za guvernera Kalifornije. Clooney se našalio, \"Da, znao sam ga, zajedno smo uništili franšizu o Batmanu!\"","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Batman i Robin objavljen je u listopadu 1997. na VHS-u i Laserdiscu. 1999. je objavljen i siromašno DVD izdanje sa sinopsisom filma kao jedinim dodatkom. Warner Bros. je 2005. objavio dvostruko specijalno izdanje Burtonovih i Schumacherovih filmova pod nazivom Batman: The Motion Picture Anthology.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Unatoč sveopćim negativnim kritikama filma, soundtrack je postao vrlo popularan. Na njemu su bile pjesme R. Kellyja, Arkarne, Jewel, The Goo Goo Dollsa, Bone Thugs-n-Harmonyja i The Smashing Pumpkinsa čija se pjesma \"The End Is the Beginning Is the End\" vrtila preko odjavne špice. Tri pjesme sa soundtracka završile su u top 10 hitova u SAD-u; radio-miks verzija \"Foolish Game\" Jewel, žestoka R&B verzija klasika \"Poison Ivy\" koju je snimila Me'shell Ndegeocello, kao i \"Look into My Eyes\" Bone Thugs-n-Harmonyja i \"Gotham City\" R. Kellyja. Nije bilo službenog izdanja glazbe Elliota Godlenthala, osim kratke suite na albumu, ali su bootleg kopije u optjecaju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nakon slabe reakcije na film od strane kritičara, franšiza o Batmanu je stavljena na čekanje na gotovo osam godina. Warner Bros. je 2005. lansirao novi serijal s filmom Batman: Početak s originalnom pričom koja se nije nastavljala na Burtonove i Schumacherove filmove. Uloga Batmana pripala je 31-godišnjem britanskom glumcu Christianu Baleu koji se igrom slučaja prijavio za ulogu Robina u filmu Batman zauvijek. Joel Schumacher je isprva trebao snimiti nastavak Batmana i Robina nazvan Batman Triumphant. Premijera filma trebala je biti oko 2001., ali kako je zadnji film prošao jako loše na box officeu 1997., odlučili su ugasiti franšizu dok je posljednji film još igrao u kinima. George Clooney i Chris O'Donnell u novom su filmu trebali reprizirati svoje uloge. Zlikovci su trebali biti Strašilo (kojeg bi glumio Jeff Goldblum, Steve Buscemi, Christopher Lloyd ili Nicolas Cage) i Harley Quinn, koja je trebala biti Jokerova kćer (a ne simpatija, kao u animiranoj seriji i stripovima). Pojavile su se i glasine kako bi se Jack Nicholson vratio u ulozi Jokera u sekvenci snova. No, zbog lošeg rezultata Batmana i Robina, Triumphant je otkazan, a Warner Bros. je naručio nove scenarije.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Knoxville je jedan od četiri velika grada u američkoj državi Tennessee od 178 874 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Grad leži na obali rijeke Tennessee, koja se formira nešto iznad grada spajanjem rijeka Holston i French Broad.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Knoxville na portalu Encyclopædia Britannica","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dnevni avaz su dnevne novine u Bosni i Hercegovini osnovane 1995. godine u Sarajevu. Trenutno su najtiražnije novine u Bosni i Hercegovini. Naklada novina u 2005. godini iznosi oko 90.000 primjeraka. Nastale su za vrijeme rata u septembru 1993. kao mjesečnik pod nazivom Bošnjački avaz. Od 1994. počinju izlaziti kao tjednik pod nazivom Avaz, i to istovremeno u BiH i u Njemačkoj. Godine 1995. su postale dnevnik i dobile svoj današnji naziv. Iste godine je osnovano i izdavačko poduzeće NIK Avaz. Ubrzo je Dnevni avaz postao najtiražniji dnevni list u BiH, istisnuvši svog glavnog konkurenta, sarajevsko Oslobođenje . Godine 2008. je u Sarajevu podignut velebni neboder Avaz Twist Tower, visok 172 m, koji služi kao sjedište redakcije.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Online izdanje","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"1817 Katanga je asteroid glavnog asteroidnog pojasa. Približan prečnik asteroida je 15,90 km, a srednja udaljenost asteroida od Sunca iznosi 2,370 astronomskih jedinica (AJ). Inklinacija (nagib) orbite u odnosu na ravan ekliptike je 25,722 stepeni, a orbitalni period iznosi 1333,135 dana (3,649 godine). Ekscentricitet orbite asteroida iznosi 0,192. Apsolutna magnituda asteroida iznosi 11,80 a geometrijski albedo 0,133. Asteroid je otkriven 1932. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kibzak le Pont () je naselje i opština u jugozapadnoj Francuskoj u regionu Akvitanija, u departmanu Žironda koja pripada prefekturi Bordo. Po podacima iz 1999. godine u opštini je živelo 1788 stanovnika, a gustina naseljenosti je iznosila 200 stanovnika/km². Opština se prostire na površini od 8,92 km². Nalazi se na srednjoj nadmorskoj visini od 23 metara (maksimalnoj 42 m, a minimalnoj 1 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:2400 color:gray1 width:1 from:start till:end bar:1600 color:gray1 from:start till:end bar:800 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,83)(84,90) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 884 1968: 987 points:(84,90)(100,99)   color:blue    width:2 #1975: 1115 points:(100,99)(128,119)  color:blue    width:2 #1982: 1398 points:(128,119)(160,140)  color:blue    width:2 #1990: 1701 points:(160,140)(196,147)  color:blue    width:2 #1999: 1788","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kikiron () je naselje i opština u Francuskoj u regionu Provansa-Alpi-Azurna obala, u departmanu Vokliz koja pripada prefekturi Apt. Po podacima iz 1999. godine u opštini je živelo 1792 stanovnika, a gustina naseljenosti je iznosila 54 stanovnika/km². Opština se prostire na površini od 32,68 km². Nalazi se na srednjoj nadmorskoj visini od 375 metara (maksimalnoj 1.105 m, a minimalnoj 235 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:2400 color:gray1 width:1 from:start till:end bar:1600 color:gray1 from:start till:end bar:800 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,93)(84,103) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 1033 1968: 1177 points:(84,103)(100,105)   color:blue    width:2 #1975: 1206 points:(100,105)(128,120)  color:blue    width:2 #1982: 1409 points:(128,120)(160,135)  color:blue    width:2 #1990: 1624 points:(160,135)(196,147)  color:blue    width:2 #1999: 1792","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bele () je naseljeno mesto u Francuskoj u regionu Rona-Alpi, u departmanu En (Rona-Alpi). Po podacima iz 1990. godine broj stanovnika u mestu je bio 7.807, a gustina naseljenosti je iznosila 348 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hotorn Vuds () je grad u američkoj saveznoj državi Ilinois.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 7.663, što je 1.661 (27,7 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bruklajn () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Masačusets.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 58.732, što je 1.625 (2,8 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fulton () je grad u američkoj saveznoj državi Arkanzas.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 201, što je 44 (-18,0 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Plumban je hemijsko jedinjenje, koje ima molekulsku masu od 211,232 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Molekulska formula C 6 H 8 O 4  se može odnositi na:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Etighajm () je opština u njemačkoj saveznoj državi Baden-Virtemberg. Jedno je od 23 opštinska središta okruga Raštat. Prema procjeni iz 2010. u opštini je živjelo 4.430 stanovnika. Posjeduje regionalnu šifru (AGS) 8216039.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Etighajm se nalazi u saveznoj državi Baden-Virtemberg u okrugu Raštat. Opština se nalazi na nadmorskoj visini od 124 metra. Površina opštine iznosi 11,0 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 4.430 stanovnika. Prosječna gustina stanovništva iznosi 404 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div style=\"width:30%\">","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hetenrodt () je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 96 opštinskih središta okruga Birkenfeld. Prema procjeni iz 2010. u opštini je živjelo 708 stanovnika. Posjeduje regionalnu šifru (AGS) 7134040.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hetenrodt se nalazi u saveznoj državi Rajna-Palatinat u okrugu Birkenfeld. Opština se nalazi na nadmorskoj visini od 440 metara. Površina opštine iznosi 5,3 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 708 stanovnika. Prosječna gustina stanovništva iznosi 133 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div style=\"float: right; margin-left: 5px;\"> U saveznoj državi Vermont postoji četrnaest okruga. Ovi okruzi zajedno sadrže 255 teritorijalnih jedinica, uključujući 247 mesta i 9 gradova. Svaki okrug ima svoje sedište, koje se u Vermontu naziva okružno mesto. 1779, Vermont je imao dva okruga. Zapadna strana države se zvala okrug Benington a istočna okrug Kamberlend. 1781, okrug Kamberlend je podeljen u tri okruga u Vermontu i još jedan koji je nazvan Vašington (ne isti kao moderni okrug Vašington) koji je kasnije postao deo Nju Hempšira. Današnji okrug Vašington je nosio naziv Džeferson od nastanka 1810. dok nije preimenovan 1814. Okruzi Eseks, Orleans i Kaledonija se uobičajeno nazivaju Severoistočnim Kraljevstvom. FIPS kod okruga je petocifreni kod Saveznog standarda za obradu informacija (FIPS) koji jednoznačno identifikuje okruge i ekvivalente okruga u Sjedinjenim Državama. Poslednje tri cifre jedinstveno označavaju okrug u okviru države a prefiks od dve cifre predstavlja kod države. Državni kod za Vermont je 50, u okviru Vermonta, kod okruga Adison je 001, tako da je FIPS kod za taj okrug 50001. Linkovi u koloni Fips kod u tabeli ispod vode ka stranici sa podacima o datom okrugu na sajtu Popisnog biroa.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Spisak gradova u Vermontu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Postoji nekoliko izvora koji tvrde da je okrug Vindam formiran 1781, i da okrug Kamberlend nije preimenovan već je rasformiran.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Guardie e ladri () je italijanska filmska komedija snimljena 1951. u režiji Marija Monicellija i Stenoa. Protagonisti, čije likove tumače Totò i Aldo Fabrizi, su profesionalni rimski varalica i policajac koji ga nastoji uhvatiti i zatvoriti. Radnja prikazuje kako se dva muškarca, usprkos toga što se nalaze na suprotnim stranama zakona, sprijatelje i jedan drugog dovode u niz komičnih situacija. Toto i Fabrizi su godinama prije snimanja bili dobri prijatelji, ali nikada nisu nastupili zajedno; njihove zajedničke scene su često morale biti prekidane i ponovno snimane, jer su imali običaj jedan drugoga tjerati u nekontrolirani smijeh. Daleko veće probleme je producentima predstavljala cenzorski odbor, kojom je tada na čelu bio budući premijer Giulio Andreotti, koji je stalno zahtijevao izmjene i nadosnimavanje pojedinih scena, navodeći da se policija i drugi državni organi izvrgavaju ruglu, a kriminalac prikazuje sa simpatijama. Nakon što je konačno dobio dozvolu za prikazivanje. Guardie e ladri je postigao izuzetnu gledanost i postao komercijalno najuspješniji film u Totovoj karijeri. Za Tota je, međutim, bilo još važnije da su ga kritičari konačno prihvatili kao talentiranog umjetnika, pa je Guardie e ladri dobio niz prestižnih nagrada. U Rusiji je 1997. godine snimljen remake pod naslovom Policejskije i vori.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kržava je naselje u opštini Pljevlja u Crnoj Gori. Prema popisu iz 2003. bilo je 12 stanovnika (prema popisu iz 1991. bilo je 39 stanovnika).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U naselju Kržava živi 8 punoletnih stanovnika, a prosečna starost stanovništva iznosi 38,3 godina (31,5 kod muškaraca i 51,8 kod žena). U naselju ima 4 domaćinstva, a prosečan broj članova po domaćinstvu je 3,00. Stanovništvo u ovom naselju veoma je heterogeno, a u poslednja tri popisa, primećen je pad u broju stanovnika. | valign=\"down\" width=\"50%\" | {{Popis-CG","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Marstijepovići je naselje u opštini Bar u Crnoj Gori. Prema popisu iz 2003. bilo je 0 stanovnika (prema popisu iz 1991. bilo je 16 stanovnika).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U naselju Marstijepovići živi 0 punoletnih stanovnika, a prosečna starost stanovništva iznosi 0 godina (0 kod muškaraca i 0 kod žena). U naselju ima 0 domaćinstava, a prosečan broj članova po domaćinstvu je 0. Ovo naselje nema više stanovnika (prema popisu iz 2003. godine), a u poslednja tri popisa, primećen je pad u broju stanovnika. | valign=\"down\" width=\"50%\" | {{Popis-CG","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NK Zagorec je nogometni klub iz Krapine. Trenutačno se natječe u 3. HNL - Središte. Klub sve svoje utakmice igra na stadionu ŠRC Podgora koji može primiti do 2000 gledatelja. Zagorec proživljava svoje zlatne dane sredinom 90'ih kada u sezoni 97./98 osvaja odlično 3. mjesto izborivši tako kvalifikacije za 1. HNL. U kvalifikacijama za 1.HNL Zagorec je smješten u drugu skupinu zajedno s Nk Cibaliom iz Vinkovaca te s sa Splitom. U prvoj utakmici Zagorec pobjeđuje Split minimalnim rezultatom od 1:0 te odlučujuću utakmicu za prolaz igra protiv Cibalie. Utakmica koja je odigrana u Zagrebu na stadionu u Kranjčevićevoj završava 2:2, te s tim rezultatom Cibalia odlazi u 1.HNL. Utakmica je praćena mnogim kontroverzama koje su oštetile klub iz Krapine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kup NSKZŽ 2011/2012. Kup NSKZŽ 2012/2013. 1 ŽNL KRAPINSKO ZAGORSKA 2012/2013. 3 HNL 2013/2014.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"2013. godine tijekom proljetnog dijela sezone skupina lokalnih entuzijasta opet je oformila navijački skupinu poznatu kao \"Šumski Gujdeki\". Navijačka skupina prati klub na domaćim ali i na gostujućim utakmicama.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Službena stranica","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pribudić je naselje u sastavu Općine Gračac, u Zadarskoj županiji. Nalazi se 36 kilometara jugoistočno od Gračaca i 24 kilometara sjeverozapadno od Knina. Kroz naselje prolazi Lička pruga.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu iz 2011. naselje je imalo 5 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Coppetelle je naselje u Italiji u provinciji Napoli, u regiji Campania. Prema proceni iz 2011. u naselju je živelo 218 stanovnika. Naselje se nalazi na nadmorskoj visini od 231 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Argine je naselje u Italiji u provinciji Parma, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 29 stanovnika. Naselje se nalazi na nadmorskoj visini od 25 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Migliaiolo je naselje u Italiji u provinciji Perugia, u regiji Perugia. Prema proceni iz 2011. u naselju je živelo 25 stanovnika. Naselje se nalazi na nadmorskoj visini od 331 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Salle je naselje u Italiji u provinciji Valle d'Aosta, u regiji Valle d'Aosta. Prema proceni iz 2011. u naselju je živelo 849 stanovnika. Naselje se nalazi na nadmorskoj visini od 1008 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Scrizzetto je naselje u Italiji u provinciji Pescara, u regiji Abruzzo. Prema proceni iz 2011. u naselju je živelo 18 stanovnika. Naselje se nalazi na nadmorskoj visini od 286 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fornacelle je naselje u Italiji u provinciji Prato, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 17278 stanovnika. Naselje se nalazi na nadmorskoj visini od 52 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''Ca' Carpaneda''' je naselje u Italiji u provinciji Vicenza, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 77 stanovnika. Naselje se nalazi na nadmorskoj visini od 35 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Puerto Blanco je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Carácuaro. Prema proceni iz 2014. godine u naselju je živelo 37 stanovnika. Naselje se nalazi na nadmorskoj visini od 1311 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Hacienda je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Tapachula. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 437 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nuevo Zacoalpa je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Socoltenango. Prema proceni iz 2014. godine u naselju je živelo 145 stanovnika. Naselje se nalazi na nadmorskoj visini od 648 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lomas del Sol je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Zitácuaro. Prema proceni iz 2014. godine u naselju je živelo 55 stanovnika. Naselje se nalazi na nadmorskoj visini od 1816 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Río Ciruelo je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Santa Cruz Zenzontepec. Prema proceni iz 2014. godine u naselju je živelo 234 stanovnika. Naselje se nalazi na nadmorskoj visini od 566 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cañada de Chiquihuite je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Santo Domingo Nuxaá. Prema proceni iz 2014. godine u naselju je živelo 57 stanovnika. Naselje se nalazi na nadmorskoj visini od 2083 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Ceiba je naselje u Meksiku, u saveznoj državi Sonora, u opštini Caborca. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 51 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santo Domingo je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Unión de San Antonio. Prema proceni iz 2014. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 1784 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pirotécnicos Mixtecos je naselje u Meksiku, u saveznoj državi Guerrero, u opštini San Luis Acatlán. Prema proceni iz 2014. godine u naselju je živelo 55 stanovnika. Naselje se nalazi na nadmorskoj visini od 148 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Aguascalientes ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cerrito de los Hernández je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini San Felipe. Prema proceni iz 2014. godine u naselju je živelo 322 stanovnika. Naselje se nalazi na nadmorskoj visini od 2008 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lirios je naselje u Meksiku, u saveznoj državi Yucatán, u opštini Chemax. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 21 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zacatecas je naselje u Meksiku, u saveznoj državi Zacatecas. Prema proceni iz 2012. godine u naselju je živelo 118562 stanovnika. Naselje se nalazi na nadmorskoj visini od 2480 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Piteasca je naselje u Rumuniji u okrugu Ilfov u opštini Găneasa. Prema proceni iz 2013. u naselju je živelo 1362 stanovnika. Naselje se nalazi na nadmorskoj visini od 76 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Merenre Nemtyemsaf I (2283 - 2278. pne.) bio je četvrti kralj Šeste egipatske dinastije. Njegovo nomen, teoforički zaziva Nemtyja, a nekoć se čitalo kao Antyemsaf, za što se danas zna da je nepravilno. Dok se za Merenrea Nemtyemsafa I nekoć vjerovalo kako je bio služio kao kratkotrajni ko-regent svom ocu Pepiju I Meryreu prije nego što će zavladati sam, objavljivanje anala Kamen iz Južne Saqqare koje su 1995. napravili Vassil Dobrev i Michel Baud pokrazuje da je Merenre neposredno naslijedio vlast od oca bez interregnuma ili ko-regenstva. Teško oštećeni dokument je sačuvao bilješku posljednje godine Pepija I njegovog 25. popisa te je odmah nastavio bilježiti vladavinu Merenrea. Merenre je dijelio fascinaciju svog oca Nubijom i nastavio istraživati duboko u tu regiju. Nastavio je i proces kraljevske konsolidacije, imenovavši Wenija kao prvog guvernera Gornjeg Egipta i proširivši ovlasti drugih guvernera. Dok se nekoć smatralo kako je umro u mladosti, posljednja arheološka otkrića obaraju tu teoriju. Predmeti suvremenika pokazuju da mu je vladavina trajala duže od desetljeća. Njegova Godina 5. nakon popisa (Godina 10. ako je popis dvogodišnji) se našla u kamenolomskom Hatnubskom natpisu br. .6, prema Anthonyju Spalingeru. Kamen iz Južne Saqqare – napravljen za vrijeme vladavine Pepija II – pripisuje Merenreu minimalnu vladavinu od 11 do 13 godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Anthony Spalinger, Dated Texts of the Old Kingdom, SAK 21 (1994), p.307","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* The South Saqqara Stone: Sixth Dynasty Annals","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tübatulabal.- /domorodačko ime u značenju \"a people that go to the forest to gather tubat (piñon nuts)\"/ Polu-sjedilački šošonski narod u gornjem dijelu doline rijeke Kern u Kaliforniji. Tübatulabal isu podijeljeni na tri različite skupine, od kojih svaka govori drugačijim Tübatulabal-jezikom, to sau: Bankalachi (Toloim), Palagewan i Tübatulabal (Pahkanapil). Jezici ovih tri bandi čine posebnu skupinu unutar šoonske grane uto-astečkih jezika. Svaka banda je samostalna i ima vlastitog poglavicu (timiwal) i svoja vlastita sela. Bankalachi sa zapadnih obronaka Greenhorn Mountainsa, prema E. W. Voegelin (1938.) imali su svega 3 sela, to su: Holit, Pashgeshtap i Tcuhkayl. Banda Tübatulabal je po istom izvoru imala 11 sela: Hahalam, Kolokum, Omomíp, Padazhap, Tcebunun, Tushpan, Umubílap, Uupulap, Yítiyamup, Yowolup, i selo nepoznatog imena na South Fork of Kern Rivera. Tübatulabal kultura tipična je kalifornijskom području, sakupljanje žira od šest različitih vrsta hrastova i piñon-orahe (koje zovu tubat). Sakupljanje žira dolazilo je u vrijeme kasne jeseni na istočnim obroncima Sierra Nevade. Tübatulabali dan započinju jedenjem mesa i kaše od žira. Hrastov žir čini 40% hrane ili 1,000 funti, odnosno 453 kilograma godišnje po obitelji. Žir je za upotrebu spreman nakon što se naročitim postupkom močenja i sušenja izgubi tanin, čime se gubi gorak okus. Važan je bio i ribolov za koji su Indijanci odlazili na planinske potoke i rijeke. Od većih životinja hvatali su jelena, medvjeda, planinsku ovcu, pumu i antilopu. Rana populacija iznosila je oko 1,000 (1700), pojavom zlatne groznice i dolaska kopača zlata sredinom 19. stoljeća broj im počinje opadati, pa je 1855. iznosio tek 228. Najniža populacija iznosi im 1972, svega 50. Godine 2000 ima ih oko 100 ,od čega većina na rezervatu Tule River.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"} Pogled na Osasco iz vazduha ! align=\"centmoner\" bgcolor=\"#BBDDFF\"| Zastava grada Osasco |----- bgcolor=\"#FFFFFF\" ! align=\"centmoner\" | ! align=\"centmoner\" | ! colspan=\"2\" align=\"centmoner\" bgcolor=\"#BBDDFF\" | Opšte informacije Osasco i je grad od Brazilu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''A Hard Day's Night''' treći je studijski album britanske grupe The Beatles, izdan 10. srpnja 1964. godine kao soundtrack za istoimeni humoristični crnobijeli film. Američka verzija izdana je dva tjedna ranije, 26. lipnja 1964., od United Artists Recordsa. Na albumu nema pjesmi Georgea Harrisona i Ringo Starra. Naziv albuma kao i istoimenog singla nastao je zahvaljujući Ringovoj frazi, malapropizmu \"hard day's night\". U intervjuu s Playboyem John Lennon je ispričao kako je prihvaćen naziv albuma: \"Išao sam doma u automobilu i Dick Lester [redatelj filma] mi jer predložio da naziv albuma bude Hard Day's Night, što je bilo nešto što je Ringo rekao. (...) Znate, jedan od njegovih malapropizama. Ringoizam. On je mislio da nije smiješno. (...) Tako je Dick Lester rekao: Uzet ćemo taj naziv.\" 2000. godine album je smješten na 5. mjestu na popisu 100 najboljih britanskih albuma ikad časopisa Q. 2003. našao se i na 388. mjestu na popisu 500 najboljih albuma svih vremena časopisa Rolling Stone.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prva strana LP ploče sadržava pjesme koje su bile korištene i u filmu. Pjesme na drugoj strani nisu bile u filmu, međutim, u reizdanju filma Hard Day's Night iz 80-ih može se čuti pjesma I'll Cry Instead. Ovaj album je bio prvi album Beatlesa koji je sadržavao isključivo originalne skladbe, te je bio jedini čije su sve pjesme napisali John Lennon i Paul McCartney. Inače su Lennon i McCartney doprinosili otprilike jednakom broju pjesama za svaki album, ali u slučaju albuma Hard Day's Night dominiraju Lennonove pjesme. Lennon je napisao 9 od 13 pjesama, a jedina pjesma koju je pisao zajedno s McCartneyem bila je I'm Happy Just To Dance With You. Hard Day's Night je također jedan od tri albuma Beatlesa, uz Let it Be i Magical Mystery Tour, koji nije sadržavao nijednu pjesmu koju je pjevao Ringo.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sve pjesme napisali su John Lennon i Paul McCartney.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prva strana:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rebecca De Mornay (29. august 1959 -) je američka filmska i televizijska glumica, koja je 1980-ih postala poznata zahvaljujući ulozi prostitutke Lane u filmu Risky Business. Zapažen nastup je imala i kao dadilja Peyton Flanders u trileru The Hand That Rocks the Cradle.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kuštilj je naselje u Srbiji u opštini Vršac u Južnobanatskom okrugu. Prema popisu iz 2002. bilo je 806 stanovnika (prema popisu iz 1991. bilo je 1082 stanovnika).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Naziv naselja, prvi put se pominje: Kuštilj 1690g. Kostil (Kostill)1713g. Koščilj 1717g. U 18-veku Kučtilj. U 19-veku: Kustelj Mélykastély 1911g. Kuštilj 1922g. Izvorni oblik imena ovoga mesta je „ Koštil“, što na staroslovenskom znači „crkva“. Nedaleko od Kuštilja je „-{Valea Sirbu}-\", gde po predanju treba da je postojalo srpsko selo, koje je može biti prethodilo ovom sadašnjem selu.Kuštilj se pominje odmah posle 1690g. 1713g. imao je 115 kuća. Godine 1716. dodeljen je vršačkom diktritu (opština, srez) temišvarskog Banata. A 1717g. popisano je 100 kuća. Doseljavanjem Rumuna, 1749g. bilo je u Kuštilju 300 kuća, a 1751g. već 321 kuća. 1735g. podignuta je crkva brvnara.Parohiju je služilo dva sveštenika. 1779g. dodeljen je vršačkom srezu temišvarskog komiteta. 1829g. izmenom dobara, prešao je Kuštilj u vlasništvo grof ovske porodice Betlen.U Kuštilju 1838g. bilo je pravoslavnih 1547 i rimokatolika 11. 1848 bilo je pravoslavnih Rumuna 2187 i rimo-katolika 14. Gogine 1854. popisano je 2224 stanovnika, a atar je obuhvatao 7851 lanac,. 1865. bilo je 2 velikoposednika i 1311 maloposednika. Oko 1885. bila ugrožena javna bezbednost u Kuštilju. Zato je nastanjeno u njemu jedno odeljenje vojske, koje su stanovnici morali da izdržavaju. Vinogradarstvo je u Kuštilju bilo vrlo napredno. Već 1865. bilo je 989 lanaca vinograda. 1883 bio lozom posađen 2271 lanac. Te godine pojavila se filoksera i uništila vinograde. Za vreme prevrata (1918.) pobunili su se ovdašnji seljaci. „ Beležnik\" sa svojom porodicom bio je primoran da beži iz Kuštilja. Već 1921g. popisano je 1963 stanovnika, od kojih je bilo Srba 6, Nemaca 4, Mađara 11, Rumuna 1897, ostalih 44. Kod povlačenja granice (1924.) ostao je opštinski pašnjak u Kraljevini Rumuniji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U naselju Kuštilj živi 646 punoletnih stanovnika, a prosečna starost stanovništva iznosi 40,9 godina (39,3 kod muškaraca i 42,4 kod žena). U naselju ima 215 domaćinstava, a prosečan broj članova po domaćinstvu je 3,74. Ovo naselje je velikim delom naseljeno Rumunima (prema popisu iz 2002. godine). | valign=\"down\" width=\"50%\" | {{Popis","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Korišćena literarura","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Heath je grad u američkoj saveznoj državi Teksas. Po popisu stanovništva iz 2010. u njemu je živelo 6.921 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nacionalna oceanska i atmosferska administracija (, skraćeno NOAA) je naučna agencija američkog Ministarstva trgovine zadužena za praćenje stanja svjetskih oceana i Zemljine atmosfere. NOAA kao svoj zadatak ima praćenje i upozoravanje na eventualne loše vremenske prilike, pravljenje atmosferskih i oceanskih karti, vodi zaštitu oceanskih resursa i provodi istraživanja sa ciljem zaštite okoline. Osim civilnih zaposlenika, NOAA čine još oko 300 uniformiranih pripadnika koji čine Oficirski zbor NOAA. Na čelu NOAA je trenutno kao vršilac dužnosti podsekretar trgovine za oceane i atmosferu, odnosno glavni administrator Kathryn Sullivan, nominirana 28. februara 2013. NOAA je godine 1970. osnovao tadašnji predsjednik Richard Nixon objedinivši nadležnost i resurse tri dotadašnje federalne agencije - Obalne i geodetske službe SAD, Meterološkog biroa i Uprave za službe ekoloških nauka; sve tri agencije danas djeluju kao odjeli NOAA.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je okrug u američkoj saveznoj državi Misuri.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 52.274, što je 11.109 (27,0 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"4-Kidroksi-tetrahidrodipikolinatna sintaza (, dihidropikolinatna sintetaza, dihidrodipikolinsko kiselinska sintaza, L-aspartat-4-semialdehidna hidrolijaza (dodavanja piruvata i ciklizacija), dapA (gen).) je enzim sa sistematskim imenom L-aspartat-4-semialdehid hidrolijaza (dodaje piruvat i ciklizuje, formira (4S)-4-hidroksi-2,3,4,5-tetrahidro-(2S)-dipikolinat). Ovaj enzim katalizuje sledeću hemijsku reakciju : piruvat + L-aspartat-4-semialdehid  (2S,4S)-4-hidroksi-2,3,4,5-tetrahidrodipikolinat + H 2 O Istraživanja enzima iz bakterije Escherichia coli su pokazala da se raakcija može podeliti u tri konsekutivna koraka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Magnezijum-protoporfirin IX monometil estar (oksidativna) ciklaza (, Mg-protoporfirin IX monometil ester (oksidativna) ciklaza) je enzim sa sistematskim imenom magnezijum-protoporfirin-IX 13-monometil estar,NADPH:kiseonik oksidoreduktaza (hidroksilacija). Ovaj enzim katalizuje sledeću hemijsku reakciju : magnezijum-protoporfirin IX 13-monometil estar + 3 NADPH + 3 H + + 3 O 2  divinilprotohlorofilid + NADP + + 2H 2 O Za dejstvo ovog enzima je neophodno Fe(II). Ciklazna aktivnosti u Chlamydomonas reinhardtii ekskluzivno vezana za membrane, dok su kod krastavca cotyledons neophodne membrane i rastvorna frakcija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''Konde sir l'Esko''' () je naseljeno mesto u Francuskoj u regionu Sever-Pa d Kale, u departmanu Sever. Po podacima iz 1990. godine broj stanovnika u mestu je bio 11.289, a gustina naseljenosti je iznosila 614 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Evans () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Džordžija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 29.011, što je 11.284 (63,7 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iton () je grad u američkoj saveznoj državi Indijana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.805, što je 202 (12,6 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tris(2-hloroetil) fosfat je organsko jedinjenje, koje sadrži 6 atoma ugljenika i ima molekulsku masu od 285,490 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dojerling () je opština u njemačkoj saveznoj državi Bavarska. Jedno je od 41 opštinskog središta okruga Regensburg. Prema procjeni iz 2010. u opštini je živjelo 2.102 stanovnika. Posjeduje regionalnu šifru (AGS) 9375127.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dojerling se nalazi u saveznoj državi Bavarska u okrugu Regensburg. Opština se nalazi na nadmorskoj visini od 417 metara. Površina opštine iznosi 7,1 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 2.102 stanovnika. Prosječna gustina stanovništva iznosi 295 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hevels () je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 119 opštinskih središta okruga Altenkirhen (Vestervald). Prema procjeni iz 2010. u opštini je živjelo 654 stanovnika. Posjeduje regionalnu šifru (AGS) 7132054.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hevels se nalazi u saveznoj državi Rajna-Palatinat u okrugu Altenkirhen (Vestervald). Opština se nalazi na nadmorskoj visini od 180 metara. Površina opštine iznosi 7,9 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 654 stanovnika. Prosječna gustina stanovništva iznosi 83 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"3059 Pryor je asteroid glavnog asteroidnog pojasa sa srednjom udaljenošću od Sunca koja iznosi 2,268 astronomskih jedinica (AJ). Apsolutna magnituda asteroida je 13,7.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kosmos-1131 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1131 je lansiran sa kosmodroma Pleseck, SSSR, 25. septembra 1979. Raketa-nosač R-14 Čusovaja () (8K65, NATO oznaka SS-5 Skean) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 40 kilograma. Kosmos-1131 je bio komunikacioni satelit.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Program Kosmos","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* NASA podaci o satelitu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Podaci o satelitima u obliku tabele","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Donje Svilare () je naselje u Republici Makedoniji, u severnom delu države. Donje Svilare pripada gradskoj opštini Saraj grada Skoplja. Naselje je zapadno predgrađe glavnog grada.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Donje Svilare je smešteno u severnom delu Republike Makedonije. Od najbližeg većeg grada, Skoplja, naselje je udaljeno 12 km zapadno. Naselje Donje Svilare je u krajnje zapadnom delu istorijske oblasti Skopsko polje. Južno od naselja protiče Vardar, dok se severno izdiže planina Veternik. Nadmorska visina naselja je približno 330 metara. Mesna klima je kontinentalna.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Donje Svilare je prema poslednjem popisu iz 2002. godine imalo 2.010 stanovnika. Pretežno stanovništvo u naselju su Albanci (99%). Većinska veroispovest je islam.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* [http://www.stat.gov.mk/publikacii/knigaX.pdf Popis u Makedoniji 2002. - Knjiga 10.]","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* www.saraj.gov.mk  Zvanična stranica gradske opštine Saraj","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Franko Strmotić (Split, 1944. - Split, 15. listopada 2011.) je bio hrvatski kazališni, televizijski i filmski glumac.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Vijest o smrti glumca","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Montorso je naselje u Italiji u provinciji Ancona, u regiji Marche. Prema proceni iz 2011. u naselju je živelo 273 stanovnika. Naselje se nalazi na nadmorskoj visini od 18 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Viticuso je naselje u Italiji u provinciji Frosinone, u regiji Lazio. Prema proceni iz 2011. u naselju je živelo 348 stanovnika. Naselje se nalazi na nadmorskoj visini od 858 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Crocetta je naselje u Italiji u provinciji Chieti, u regiji Abruzzo. Prema proceni iz 2011. u naselju je živelo 91 stanovnika. Naselje se nalazi na nadmorskoj visini od 168 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fratelleri je naselje u Italiji u provinciji Reggio Calabria, u regiji Kalabrija. Prema proceni iz 2011. u naselju je živelo 26 stanovnika. Naselje se nalazi na nadmorskoj visini od 327 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Travagliato je naselje u Italiji u provinciji Brescia, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 12828 stanovnika. Naselje se nalazi na nadmorskoj visini od 129 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho Nuevo je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Ascensión. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1216 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Limas je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Socoltenango. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 907 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Predio Potrero de Barrera je naselje u Meksiku, u saveznoj državi Durango, u opštini Canatlán. Prema proceni iz 2014. godine u naselju je živelo 14 stanovnika. Naselje se nalazi na nadmorskoj visini od 1945 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ojo de Agua je naselje u Meksiku, u saveznoj državi Baja California, u opštini Tecate. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 1319 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Aurora Buenavista je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Chiapa de Corzo. Prema proceni iz 2014. godine u naselju je živelo 135 stanovnika. Naselje se nalazi na nadmorskoj visini od 450 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Villa María je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Ciudad Valles. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 49 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Mochique je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Choix. Prema proceni iz 2014. godine u naselju je živelo 215 stanovnika. Naselje se nalazi na nadmorskoj visini od 283 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Ensenadas je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Choix. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 859 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rubén y Bruno Ojeda je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Río Bravo. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 32 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Isla je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Tototlán. Prema proceni iz 2014. godine u naselju je živelo 191 stanovnika. Naselje se nalazi na nadmorskoj visini od 1575 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Colonia Zaragoza ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho Alegre je naselje u Meksiku, u saveznoj državi Veracruz, u opštini San Juan Evangelista. Prema proceni iz 2014. godine u naselju je živelo 48 stanovnika. Naselje se nalazi na nadmorskoj visini od 64 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Laguna la Cal je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Texistepec. Prema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 26 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dhamm Suwayqah je naselje u Jemenu u pokrajini Al Baida. Prema proceni iz 2014. u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 2009 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al ‘Arish je naselje u Jemenu u pokrajini Al Džauf. Prema proceni iz 2012. u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1387 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Murdāḩ je naselje u Jemenu u pokrajini Hadžah. Prema proceni iz 2012. u naselju je živelo 2 stanovnika. Naselje se nalazi na nadmorskoj visini od 264 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Săpânța je naselje u Rumuniji u okrugu Maramureš. Prema proceni iz 2012. u naselju je živelo 3234 stanovnika. Naselje se nalazi na nadmorskoj visini od 269 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Operacija Biting (; doslovno \"Operacija Griženje\") ili Brunevalski prepad () se odigrala noću 27/28. februara za vrijeme Drugog svjetskog rata kada su britanske snage izvele napad na njemačku radarsku instalaciju u mjestu Saint-Jouin-Bruneval na sjeveru okupirane Francuske. Osim neutralizacije radara, operacija je za glavni cilj imala dobavljanje podataka o njemačkom radarskom sistemu Würzburg. Prije same operacije su britanski planeri zaključili kako je obala ispred Brunevala predobro branjena da bi prepad mogao izvesti pomorskim desantom, te je umjesto toga angažirani pripadnici Padobranske regimente koji su izveli desant u pozadini njemačkih snaga. Akcija je, usprkos žestokog njemačkog otpora, predstavljala potpuni uspjeh - padobranci su uspjeli zauzeti radarsku instalaciju, rastaviti uređaj te se evakuirati natrag u Britaniju preko obližnje plaže zajedno sa dijelovima radara. Operacija Biting je značajno podigla moral Britanaca i Saveznika koji su u tom periodu rata u pravilu trpili neuspjehe i teške poraze, ali je imala još veće značenje s obzirom na to da je RAF-u omogućila da razvija protivmjere za ometanje njemačkih radara. Akcija je prikazana u britanskom igranom filmu The Red Beret iz 1953. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Albanija se može odnositi na:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Firentinski kalendar je korišćen u Italiji u srednjem veku. Po ovom sistemu, novi dan počinje zalaskom Sunca. Kada se npr. kaže da je neko rođen \"dva sata unutar dana\", ovo znači dva sata posle zalaska Sunca. Ako je dan rođenja zabeležen kao 12. avgust/kolovoza, to bi po modernom računanju mogao biti 11. avgust/kolovoza. Ovakav način računanja je postojao (ili postoji) i u keltskom ili hebrejskom kalendaru. Kako je Julije Cezar u svojim \"Galskim ratovima\" primetio: \"oni drže rođendane i početke meseci i godina u takvom poretku da dan dolazi posle noći\". Godina nije počinjala 1. januara/siječnja, već 25. marta/ožujka (Blagovesti), zbog čega neki datumi/nadnevci izgledaju kao da se ne slažu za godinu dana. Npr. datum 10. mart/ožujka 1552. (između ponoći i zalaska Sunca) ili 11. mart 1552. (posle zalaska), bi po modernom bio 10. mart/ožujka 1553. Ovo nije bilo neobično; Francuzi su pre uvođenja gregorijanskog kalendara 1583., godinu počinjali na Uskrs, Venecijanci (Mletačka republika) 1. marta/ožujka a Englezi takođe 25. marta/ožujka (do 1752.). Italija je bila jedna od ređih zemalja koja je odmah prešla sa julijanskog kalendara na gregorijanski: posle 4. oktobra/listopada 1582. (još uvek julijanski), došao je 15. oktobar/listopada 1582.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rote Fabrik (Crvena fabrika) je bivša fabrika u Cirihu, Švajcarska, koja je pretvorena u omladinski kulturni centar. Naziva se crvena zbog crvenih cigala od kojih je napravljena i zbog levičarske orjentacije njenih stanara. Fabrika je izgrađena još 1892. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Rote Fabrik","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pablo Neruda (Parral, 12. srpnja 1904. - Santiago de Chile, 23. rujna 1973.), čileanski je pjesnik, pravim imenom Ricardo Eliezer Neftalí Reyes Basoalto. Kao diplomat proveo je više godina u Madridu gdje se sprijateljio s Lorcom i drugim španjolskim pjesnicima te pristupio antifašističkom pokretu, zbog čega je u svojoj domovini bio proganjan. U početku piše pretežno ljubavnu liriku, a kasnije prelazi na društveno i politički angažiranu poeziju koja govori protiv ratnih strahota i ustaje u obranu potlačenih. Objavio je 19 zbirki poezije, od kojih su značajnije \"Španjolska u srcu\" u kojoj daje potresnu, ali uvjerljivu sliku borbe španjolskog naroda. Život i svijet doživljavao je prvenstveno čulno, pa su uzbuđenje, ogorčenje, samilost i srdžba osnovni motivi njegove poezije. Stilski, prešao je put od neoromantizma preko nadrealizma do čiste borbene i socijealne poezije. Osnovne su mu teme u ranijim godinama ljubav, kasnije pustoš, samoća, patnje, borba i smrt. Njegov vulkanski temperament, vječita spremnost da na nešto reagira i da se za nešto bori, učinio ga je jednim od najplodnijih (30 zbirki), ali i kvalitativno najneujednačenijih velikih pjesnika XX. stoljeća. Njegov Sveopći spjev (Canto general, 1950.), postao je simbolom stremljenja za književnost čileanskog naroda. Godine 1971. dodijeljena mu je Nobelova nagrada za književnost. Ostala djela: Crepusculario; Sto ljubavnih soneta; Dvadeset ljubavnih i jedna očajna; Prstenovi; Pokušaj neizmjernog čovjeka; Boravak na zemlji; Elementarne ode; Podsjetnik s Crnog otoka; Ruke dana; Kraj svijeta.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U filmu Il Postino (\"Poštar\") iz 1994. godine lik Pabla Nerude je tumačio Philippe Noiret.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Numidija ( latinski Numidia ), u antičko doba teritorij i država u sjevernoj Africi, u istočnom dijelu Alžira i zapadnom dijelu Tunisa, između Mauritanije i Kartage. Stanovnici Numidije su bili pripadnici raznih berberskih plemena koji su živjeli uglavnom nomadskim životom, a najvažniji su Masili (Massyli), koji su živjeli u istočnom dijelu Numidije, uz Kartagu, i Masesili (Massaesyli), u zapadnom dijelu uz Mauritaniju. Glavni grad Numidije je bio Cirta (danas Constantine). Oko 1000. pne. počeli su se baviti zemljoradnjom i uzgojem jahaćih konja uz obalu. Razvoj poljoprivrede, zanatstva i razmjena proizvoda (trampa), naročito s Kartagom, čiju je vlast Numidija također i priznavala, dovela je do raspadanja prvobitne društvene zajednice i osnivanja robovlasničke države negdje u 3. stoljeću pne.. U Drugom punskom ratu 204. pne. Masili su pod Masinisom pomagali Rimljanima, a Masesili su pod Sifaksom prvo bili na strani Rimljana, ali su ubrzo prišli Kartagi. Poslije pobjede Rimljana nad Kartagom, Rimljani su dali u znak zahvale Masinisu Sifaksovu zemlju i neke teritorije bivše Kartage, tako da je on zavladao cijelom Numidijom, od Mauritanije da Kartage. U 2. stoljeću pne. u Numidiji se razvila robna trgovina, osnovani su novi gradovi, osnovana redovna vojska, u kojoj se naročito isticala konjica, a prema feničko-kartažansko pismu je stvoreno i i lokalno pismo. 118. pne. na vlast u Numidiji je došao uzurpator Jugurta koji je 111. pne. uzrokovao Jugurtin rat s Rimljanima. Poslije poraza protiv Rimljana 105. pne., predvođenih Gajem Marijem, Numidija se raspala. Jedan dio Numidije je dobio kralj Mauritanije, a drugi dio novi kralj Numidije. Gaj Julije Cezar je 46. pne. Numidiju pretvorio u rimsku provinciju Afriku Novu, koja je 25. pne. pripojena Mauritaniji. Stanovnici Numidije su se pokušali 17. godine pobuniti protiv Rimljana s ciljem stvaranja stare Numidije, ali je pobuna ugušena 24. godine. Kao rimska provincija Numidija je doživjela velik kulturni uspon, sve dok je Vandali nisu 430. godine potpuno razorili. Bizantsko Carstvo je na prostore Numidije stiglo 533. godine, a Arapi u 7. stoljeću.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Marko Kalpurnije Bibul (Marcus Calpurnius Bibulus, ? - 48. pne.) bio je rimski političar iz doba kasne Republike, poznat kao konzulski kolega, ali i jedan od najljućih neprijatelja Julija Cezara. Bibul je bio oženjen za Porciju, kćer Katona Mlađeg, vođe optimata u Senatu, te se priključio njegovoj stranci. Godine 60. pne. je izabran za konzula zajedno sa Julijem Cezarom, koji je pripadao stranci populara i iza koga je stajao moćni Prvi trijumvirat. Kada su godine 59. pne. preuzeli dužnost, među njima je odmah došlo do sukoba. Njegov pokušaj da vetom spriječi podjelu zemlje u Kampaniji Pompejevim veteranima je doveo do verbalnih i fizičkih napada od strane Pompejevih i Cezarovih pristaša. Bibul je bio prisiljen ostatak mandata provesti u vlastitoj kući, navodno da bi \"proučavao nebeska znamenja\"; u stvarnosti je Cezar vladao sam, a Rimljani u šali govorili da se godina 59. pne. umjesto \"godine konzulstva Cezara i Bibula\" treba zvati \"godina konzulstva Julija i Cezara\". Bibul je ponovno stekao uticaj kada se 53. pne. raspao Trijumvirat, a Cezar i Pompej postali suparnici. Nakon nereda izazvanih ubistvom popularskog vođe Klodija, Bibul je pomogao Pompeju da godine 52. pne. preuzme konzulstvo bez kolege. Godine 51. pne. imenovan je guvernerom Sirije, ali je izazvao nezadovoljstvo među tadašnjim trupama preuzevši za sebe zasluge za pobjedu izvojevanu prije vlastitog dolaska samu provinciju. Kada je izbio građanski rat, Bibul je ostao vjerni Pompejev sljedbenik. Godine 48. pne. je sa svojom flotom na Jadranu razbio Cezarovu, odsjekavši Cezarovu vojsku na Balkanu od logističke baze u Italiji, iako to niej spriječilo Cezara da odnese pobjedu kod Farsala. Bibul je umro iste godine. Prije nego što se oženio za Porciju, Bibul je bio oženjen s historiji nepoznatom Rimljankom, s kojom je imao tri sina. Dva sina su ubijena u Egiptu od strane pristaša Aulus Gabinius|Aula Gabinija, a treći je kasnije postao carski funkcionar Lucije Kalpurnije Bibul.  ","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Arijamir (Ariamiro, ? - 561/566) je bio svevski kralj Galecije. Njegova vladavina predstavlja prekid tzv. mračnog doba od 469. do 560. koje je karakterizirao potpuni nedostatak bilo kakvih podataka o svevskim kraljevima i državi. Njegovo postojanje je atestirano zahvaljujući Prvom saboru u Bragi, odnosno crkvenom sinodu koji je sazvao i koji je održan 1. maja 561. u današnjem gradu Braga koji je u to vrijeme bio pod svevskom vlašću. Historičari špekuliraju da je Arijamir bio prvi svevski kralj koji je sa arijanstva prešao na katoličanstvo, iako njegov suvremenik, franački historičar Grgur Turski to navodi za njegovog prethodnika Harariha koji je vladao oko 550. Arijamira je između maja 561. i 566. naslijedio Teodemar. Dio historičara, pak, smatra da su i Hararih i Arijamir i Teodemar možda mogli biti dvije ili jedna te ista osoba.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Daorsoi ili Daorson (grčki: ΔΑΟΡΣΩΝ) je bio glavni grad heleniziranog Ilirskog plemena Daorsa, danas u selu Ošanići povrh Stoca (IV-III vijek pne.). Daorsi su bili ilirsko pleme koje je živjelo od 300. do 50. godine prije nove ere u dolini rijeke Neretve i ovdje izgradilo svoj megalitski grad. Danas se na pustom području nekadašnjeg grada Daorsona nalaze kamene ruševine, brojni spomenici. Ostaci ovog nekad najjačeg grada u širem području nalaze se u Ošanićima, blizu Stoca u Hercegovini. Činile su ga tri cjeline od kojih je središnja bila tvrđava – akropola koja je bila opasana \"kiklopskim\" zidinama od golemih kamenih blokova (sličan onima u Mikeni u Grčkoj). U njoj su bili smješteni svi važniji upravni, javni i vjerski objekti. Odbrambeni zid koji se pruža od jugozapada prema sjeveroistoku bio je dug 65 metara, širok 4,2 m, a visok između 4,5 i 7,5 metara, imao je vrata i tornjeve na oba kraja. Daorsi su preuzeli grčki jezik i pismo, te su bili u stalnim trgovačkim vezama sa Grcima. Pronađeni su ostaci brojnih amfora za vino te dijelova fine keramike, ali najvredniji nalaz je brončana kaciga ukrašena nizom grčkih likova: Afrodite, Nike, Helija, Dioniza, Muza, Pegaza i drugih, a natpis na njoj je sličan natpisu na kacigi pronađenoj u Makedoniji. Pronađeni su također i ostaci granitne skulpture Kadma i Harmonije, ali i Ilirski reljef sa trinaest zmija i pet pari orlovskih krila. U jednom manjem objektu pronađena je kovaonica novca s prigodnim alatima i matricama, 39 raznih novčića (29 s likom kralja Ballaiosa iz 168. pne., te 9 sa grčkim natpisom ΔΑΟΡΣΩΝ i likom lađe). Novac je značio nezavisnost plemena Daorsa, kao i potvrdu da su imali razvijeno zanatstvo, kulturu i trgovinu sa drugim narodima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nakon propasti ilirske države, Daorsi su pod patronatom rimske države, sa određenom autonomijom. Još prije propasti ilirske države Daorse su iz pravca rijeke Cetine napadali Dalmati, moćno ilirsko ratničko pleme. Rat protiv Dalmata se vodio od 156. do 155. godine p.n.e. Rimljani su krenuli u ratne operacije protiv Dalmata iz Narone, gdje su imali jako uporište i potporu Daorsa. Oni su Neretvu štitili od Dalmata i prije dolaska rimske vojske u Naronu. U tom ratu Dalmati su teško poraženi i oslabljeni za duže vrijeme. U vrijeme građanskih ratova između Cezarovih i Pompejevih pristalica na našoj obali Jadranskog mora opet su se Dalmati našli na jednoj strani, a Daorsi na suprotnoj. Iz podataka o ratovima rimskog pretora Vatiniusa protiv ilirskog plemena Dalmata, može se prilično tačno utvrditi vrijeme uništenja grada Daorsona i definitivnog prekida života u tom gradu. Skoro je sigurno da su Delmati baš u to vrijeme (44./43. godine) napali centar Daorsa, grad Daorsoi, i potpuno ga razorili. Tada je uništen i dio plemena Daorsa. Arheološki materijal s Utvrđenja (Akropole), Banja i Grebena ispod Utvrđenja nije mlađi od sredine ili druge polovice I stoljeća p.n.e., što se podudara s pretpostavljenim vremenom Dalmatskog napada na grad i s prekidom života u tom gradu. Na ruševinama grada Daorsona nikada nije nastalo novo naselje. Pojedinačni i rijetki nalazi zastupljeni su na tom prostoru iz raznih epoha i stoljeća, pa i najnovijeg vremena, jer su se ljudi tamo često kretali. Novi centar Daorsa razvio se u dijelu Vidova polja i današnjeg Stoca početkom I stoljeća p.n.e. kao municipij Diluntum.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tajna društva su skupine ili udruge sa određenom zavjereničkom pozadinom. Tajna društva okupljaju osobe zajedničkih interesa koji mogu biti motivirani prosvjetiteljskim, političkim, ekonomskim, duhovnim, vjerskim, misticnim, okultnim ili ezoteričnim ciljevima. Takva društva često vrše obred inicijacije čiji je cilj upoznavanje novih članova sa pravilima skupine. Nove članove kontaktira vođa društva, ili potencijalni članovi sami otkriju društvo i mjesto gdje se okupljaju i onda se pridruže. Osnovni kriterij tajnih društava je i u današjici (ponekad i samo navodno) postojanje tajnog znanja koje se prenosi unutar tajnog društva. Nadalje je cesti i nedostatak o znanja o tajnom društvu u javnosti uvjet da bi ga se smatralo tajnim društvom, stvaranje osobnih veza između članova organizacije kao i tajni obreda članova skupine. Tajna društva postoje u svim razdobljima povijesti i u današnje vrijeme. Predstavljali su ili predstavljaju često sadržaje i ciljeve koji su suprotni s društvenim normama doba u određenoj zemlji. Između ostalog su bila i revolucionarna, a u moderno doba i demokratske, socijalističke, komunističke i anarhističke skupine. Razotkrivanje njihovog postojanja pratilo bih neuspjeh njihovih tajnih ciljeva i učinilo ih ranjivim. Primjeri za tajna društava su:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Komer () je naselje i opština u zapadnoj Francuskoj u regionu Loara, u departmanu Majen koja pripada prefekturi Majen. Po podacima iz 1999. godine u opštini je živelo 1091 stanovnika, a gustina naseljenosti je iznosila 47 stanovnika/km². Opština se prostire na površini od 22,88 km². Nalazi se na srednjoj nadmorskoj visini od 137 metara (maksimalnoj 162 m, a minimalnoj 77 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1500 color:gray1 width:1 from:start till:end bar:1000 color:gray1 from:start till:end bar:500 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,96)(84,90) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 675 1968: 622 points:(84,90)(100,89)   color:blue    width:2 #1975: 608 points:(100,89)(128,111)  color:blue    width:2 #1982: 799 points:(128,111)(160,132)  color:blue    width:2 #1990: 987 points:(160,132)(196,144)  color:blue    width:2 #1999: 1091 points:(196,144)(228,150)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Estirak () je naselje i opština u južnoj Francuskoj u regionu Središnji-Pirineji, u departmanu Gornji Pirineji koja pripada prefekturi Tarb. Po podacima iz 1999. godine u opštini je živelo 101 stanovnika, a gustina naseljenosti je iznosila 19 stanovnika/km². Opština se prostire na površini od 5,21 km². Nalazi se na srednjoj nadmorskoj visini od 163 metara (maksimalnoj 169 m, a minimalnoj 158 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,84)(84,69) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 113 1968: 87 points:(84,69)(100,68)   color:blue    width:2 #1975: 84 points:(100,68)(128,73)  color:blue    width:2 #1982: 94 points:(128,73)(160,73)  color:blue    width:2 #1990: 94 points:(160,73)(196,77)  color:blue    width:2 #1999: 101","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mauntin Houm () je grad u američkoj saveznoj državi Ajdaho.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 14.206, što je 3.063 (27,5 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Murland () je grad u američkoj saveznoj državi Indijana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 375, što je 18 (-4,6 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San River Teras () je grad u američkoj saveznoj državi Ilinois.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 528, što je 145 (37,9 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je grad u američkoj saveznoj državi Indijana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.048, što je 35 (3,5 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hajdaburg () je grad u američkoj saveznoj državi Aljaska.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 376, što je 0 (0,0 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kalaj(II) hidroksid, Sn(OH) 2, takođe poznat kao stano hidroksid je hemijsko jedinjenje kalaja u oksidacionom stanju +2. Čist Sn(OH) 2 se priprema na primer reakcijom (CH 3 ) 3 SnOH i SnCl 2 u aprotičnom rastvaraču: :2Me 3 SnOH + SnCl 2 → Sn(OH) 2 + 2Me 3 SnCl Kad kalaj(II) soli reaguju sa alkalnim hidroksidima poput NaOH umesto hidroksida stvara se hidratni kalaj(II) oksid, bilo 5SnO.2H 2 O ili 3SnO.H 2 O. Stano hidroksid se lako oksiduje do kalajne kiseline (Sn(OH) 4 ) vazduhom te se kalaj obično nalazi u oksidacionom stanju +4.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dihidropiridin je molekul baziran na piridinu. On je osnova klase molekula koji su semi-zasićeni pri čemu dva supstituenta zamenjuju jednu dvostruku vezu. Oni su posebno dobro poznati u farmakologiji kao blokeri L-tipa kalcijum kanala.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Molekulska formula C 20 H 27 NO 2  se može odnositi na:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Firkirhen () je grad u njemačkoj saveznoj državi Bavarska. Jedno je od 17 opštinskih središta okruga Dahau. Prema procjeni iz 2010. u gradu je živjelo 4.292 stanovnika. Posjeduje regionalnu šifru (AGS) 9174150.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Firkirhen se nalazi u saveznoj državi Bavarska u okrugu Dahau. Grad se nalazi na nadmorskoj visini od 490 metara. Površina opštine iznosi 19,4 km². U samom gradu je, prema procjeni iz 2010. godine, živjelo 4.292 stanovnika. Prosječna gustina stanovništva iznosi 221 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div style=\"width:30%\">","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"CEG ima više značenja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 4554 je dvostruka zvijezda i nalazi se u sazviježđu Djevica. Prvo otkriće je napravio Ernst Wilhelm Leberecht Tempel 1882. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Bazirano na euklidsku udaljenost.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  NGC 4554 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IC 1446 (također poznat kao PGC 192446) je spiralna galaksija koja je udaljena oko 547 miliona sg od Zemlje i nalazi se u sazviježđu Vodolija. Najveći prečnik je 0,60 (96 hiljada sg) a najmanji 0,3 uglovnih minuta (48 hiljada sg). Prvo otkriće je napravio Stephane Javelle 6. novembra 1891. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  IC 1446 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Isola je naselje u Italiji u provinciji Forlì-Cesena, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 63 stanovnika. Naselje se nalazi na nadmorskoj visini od 335 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Giovanni je naselje u Italiji u provinciji Torino, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 1335 stanovnika. Naselje se nalazi na nadmorskoj visini od 409 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Chioato je naselje u Italiji u provinciji Padova, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 22 stanovnika. Naselje se nalazi na nadmorskoj visini od 24 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Valleluce je naselje u Italiji u provinciji Frosinone, u regiji Lazio. Prema proceni iz 2011. u naselju je živelo 482 stanovnika. Naselje se nalazi na nadmorskoj visini od 357 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Alla Chiesura je naselje u Italiji u provinciji Тревизо, u regiji Венето. Prema proceni iz 2011. u naselju je živelo 37 stanovnika. Naselje se nalazi na nadmorskoj visini od 23 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Contrada Biggeni je naselje u Italiji u provinciji Siracusa, u regiji Sicilija. Prema proceni iz 2011. u naselju je živelo 53 stanovnika. Naselje se nalazi na nadmorskoj visini od 166 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Torre je naselje u Italiji u provinciji Reggio Calabria, u regiji Kalabrija. Prema proceni iz 2011. u naselju je živelo 306 stanovnika. Naselje se nalazi na nadmorskoj visini od 5 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Nacional je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Solosuchiapa. Prema proceni iz 2014. godine u naselju je živelo 38 stanovnika. Naselje se nalazi na nadmorskoj visini od 766 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Río Bravo je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Villa Corzo. Prema proceni iz 2014. godine u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 859 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santa Rosa el Oriente je naselje u Meksiku, u saveznoj državi Chiapas, u opštini La Trinitaria. Prema proceni iz 2014. godine u naselju je živelo 234 stanovnika. Naselje se nalazi na nadmorskoj visini od 1408 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Presa je naselje u Meksiku, u saveznoj državi Coahuila, u opštini Arteaga. Prema proceni iz 2014. godine u naselju je živelo 179 stanovnika. Naselje se nalazi na nadmorskoj visini od 2131 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zitácuaro je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Lagos de Moreno. Prema proceni iz 2014. godine u naselju je živelo 35 stanovnika. Naselje se nalazi na nadmorskoj visini od 1912 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Águilas je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Navolato. Prema proceni iz 2014. godine u naselju je živelo 25 stanovnika. Naselje se nalazi na nadmorskoj visini od 5 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Antonio de las Huertas je naselje u Meksiku, u saveznoj državi México, u opštini San Felipe del Progreso. Prema proceni iz 2013. godine u naselju je živelo 3549 stanovnika. Naselje se nalazi na nadmorskoj visini od 2900 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho Coronel Baena je naselje u Meksiku, u saveznoj državi México, u opštini Chicoloapan. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 2300 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Cuatas je naselje u Meksiku, u saveznoj državi Sonora, u opštini Guaymas. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 186 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Viñedo Campo Nuevo je naselje u Meksiku, u saveznoj državi Sonora, u opštini Hermosillo. Prema proceni iz 2014. godine u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 62 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Gregorio Méndez je naselje u Meksiku, u saveznoj državi Tabasco, u opštini Huimanguillo. Prema proceni iz 2014. godine u naselju je živelo 115 stanovnika. Naselje se nalazi na nadmorskoj visini od 38 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Loma Larga je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Carrillo Puerto. Prema proceni iz 2014. godine u naselju je živelo 183 stanovnika. Naselje se nalazi na nadmorskoj visini od 161 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mecatlán je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Mecatlán. Prema proceni iz 2013. godine u naselju je živelo 5181 stanovnika. Naselje se nalazi na nadmorskoj visini od 859 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Jicaral je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tres Valles. Prema proceni iz 2014. godine u naselju je živelo 58 stanovnika. Naselje se nalazi na nadmorskoj visini od 40 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Danići (Dani) srpska porodica srpsko-cincarskog porekla, potiču od Riste Ilče Danića, predsednika beogradske opštine, čiji su potomci Dimitrije Danić, Milutin Garašanin, predsednik ministarskog saveta, dr Jovan Žujović, ministar inostranih poslova i dr.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Danići su poreklom iz Katranice (danas Pirgi) sela u Severnoj Grčkoj, nedaleko od Ostrovskog jezera. Danići su slavili krsnu slavu Svetog Dimitrija. Izgleda da su poreklom bili pocincareni Srbi, jer, između ostalog u Katranici nije bilo Cincara .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rista (Ilča) Danić, predsednik beogradske opštine, doselio se u Srbiju oko 1800. iz Katranice. Rista Danić je bio oženjen Naumkom Momirović, kćerkom kneza požarevačke knežine Momira Protića iz Lučice i sestrom vojvode požarevačke knežine Ivana Iva Momirovića. Imali su dva sina i dve kćerke Dimitrija Danića, Danila Danića, Sofiju Garašanin rođ. Danić, udatu za Iliju Garašanina i Jelenu Žujović, rođ. Danić udatu za Mladena Žujovića .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Danilo Danić, državni savetnik, sin Riste Ilče Danića i Naumke Danić, rođ. Momirović, sa Katarinom Simić, kćerkom Matije Simića, državnog savetnika imao je sinove Ristu, Jovana i Dimitrija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rista Danić, diplomata, je sa Jelenom Cukić imao sina Danila Danića. Nema potomstva.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Danilo R. Danić bio je sin Riste Danića i Jelene Cukić.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dr Jovan Danić, neurolog i psihijatar, je sa Jelenom Antula (1863-1920), kćerkom Konstantina S. Antule imao je Dimitrija, Danila, Radovana i Milovana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Danilo Danić, kasacioni sudija, je sa Danicom Grujić imao kćerku dr Jelenu, udatu za Iliju Stanojčića. Nije imala dece","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dimitrije Danić je bio oženjen Marijom Dinić, ali nisu imali dece.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pukovnik prof. dr Radovan Rada Danić (1893-1979) dr medicine, prof. na univerzitetu u Beogradu, upravnik 2. hirurške klinike. Po svršenoj gimnaziji studirao je medicinu u Minhenu, ali se 1912. javio dobrovoljno u vojsku da bi bio raspoređen kao pomoćni bataljonski lekar, ubrzo u divizijsku bolnicu. Po oslobođenju Bitolja Danić se demobiliše, nastavlja studije, no, već u leto 1914. godine, vraća se u Srbiju i učestvuje u Prvom svetskom ratu. Po demobilizaciji, 1920. godine nastavlja medicinske studije u Bernu. Diplomira 1923. i stupa u vojsku kao sanitetski poručnik, da bi posle nedelju dana, zbog ratnih zasluga bio unapređen u čin sanitetskog kapetana II klase. Za vreme Drugog svetskog rata dr Radovan Danić prihvata naređenje i ovlašćenja pukovnika Draže Mihajlovića za formiranje saniteta Vojske u otadžbini. Ali, planove i raspored ljudstva ne drži na papiru, već u pamćenju, te po njegovom hapšenju, sredinom 1942. godine, organizacija ne biva otkrivena. Potom boravi u zarobljeništvu, odakle se prosle rata vraća u zemlju. Pukovnik prof. dr Radovan Rada Danić (1893-1979) bio je oženjen Desankom Pantić. Nema potomstva.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dr Dimitrije Danić, honorarni profesor, u Jeni je doktorirao 1885. godine, sa titulom doktora filozofije. Tema doktorata je bila Konformno preslikavanje eliptičnog parabolida na ravan. Predavao je matematiku na Vojnoj akademiji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sofija Danić (1820-1894 ), kćerka Riste Danića i Naumke Protić, rođ. Momirović, kćerke obor-kneza požarevačke knežine Momira Protića iz Lučice i sestre vojvode požarevačke knežine Ive Momirovića bila je udata za pukovnika Iliju Garašanina, sina Hadži Milutina Savića i Paune Loma, sestre vojvode Arsenija Lome, predsednika 10. i 18. ministarskog saveta (vlade) Srbije, ministra unutrašnjih poslova. Sinovi Ilije i Sofije Garašanin, unuci Naumke i praunuci kneza Momira Protića su pukovnik Milutin Garašanin predsednik 34. ministarskog saveta (vlade) Srbije i Svetozar Garašanin, takokđe oficira, kneževog ađutanta, koji je ranjen prilikom atentata na kneza Mihaila. * Pukovnik Milutin Garašanin, sin Ilije Garašanina i praunuk kneza Momira Protića, je sa suprugom Vukosavom imao sinove Vojislava i Vladimira i kćerku Oliveru. Poručnik Vojislav M. Garašanin, u Prvom svetskom ratu ranjen u obe ruke nastavio je da komanduje svojom četom na Iverku, gde je poginuo 6. avgusta 1914. Dr Vladimir Garašanin, pravnik, rezervni oficir, učesnik Kumanovske bitke i Prvog svetskog rata imao je sina akademika Milutina Garašanina, poznatog arheologa, čije kćerke Julija i bliznakinje Sofija i Olivera zadržale su prezime Garašanin. I njihova deca su, uz očeva prezimena, dodala Garašanin da bi se sačuvalo prezime.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mlađa sestra Sofije Garašanin, rođ. Danić, Jelena (1825-1875) bila je udata za pukovnika Mladena M. Žujovića (1811-1894), ministra vojnog i državnog savetnika. Imali su osmoro dece, pet sinova - Milenka, Mihaila, Jovana, Đorđa i Jevrema i tri kćerke Katarinu, Jelisavetu i Ljubicu . Treći sin pukovnika Mladena Žujovića je major Đorđe Žujović (1846-1937), koji je sa Persidom Kostić imao sina pukovnika Mihaila Žujovića (1880-1965) i kćerku Jelenu udatu za generala Tufegdžića . Četvrti sin pukovnika Mladena Žujovića, sanitetski potpukovnik Jevrem Žujović čiji sin je četnički potpukovnik Mladena Žujovića (1895 - 1969), dr prava.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Danići su bili u srodstvu sa Momirovićima, Garašanima, Žujovićima, Antulama, Cukićima i dr.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Spisak najistaknutijih srpskih porodica u Kneževini i Kraljevini Srbiji","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bârzava je naselje u Rumuniji u okrugu Arad u opštini Bârzava. Prema proceni iz 2012. u naselju je živelo 2975 stanovnika. Naselje se nalazi na nadmorskoj visini od 209 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Seksualna inverzija jest naziv koji su rabili seksolozi, prvenstveno u kasnom 19. stoljeću i ranom 20. stoljeću, kada su govorili o homoseksualnosti. Vjerovalo se da je seksualna inverzija urođen obrat rodnih crta: muški su inverti bili, u većoj ili manjoj mjeri, naklonjeni tradicionalnim ženskim poslovima i odijevanju i obratno. Seksolog Richard Freiherr von Krafft-Ebing opisao je žensku seksualnu inverziju kao \"muževnu dušu sadržanu u ženskim grudima\". U svojem naglasku na obratu rodnih uloga teorija je seksualne inverzije sličila transrodnosti, koja u to vrijeme nije postojala kao zaseban koncept. U početku ograničen na medicinske tekstove, koncept seksualne inverzije proširio se u javnosti nakon što je 1928. godine Radclyffe Hall objavila lezbijski roman Zdenac samoće (engl. The Well of Loneliness), koji je dijelom napisan radi popularizacije nazora seksologâ. Objavljen je s predgovorom seksologa Havelocka Ellisa, a u sebi je konzistentno rabio naziv \"invert\" u opisu svoje protagonistice, koja je veoma sličila jednom od Krafft-Ebingovih slučajeva.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Prosser, Jay (2001). \"'Some Primitive Thing Conceived in a Turbulent Age of Transition': The Transsexual Emerging from The Well.\"","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Várkerület službeno 1 Okrug Budimpešte(mađarski: Budapest I. kerülete) je ime za I okrug mađarskog glavnog grada Budimpešte, koji je 2015. imao 24,933 stanovnika, koji su živjeli na površini od 3.41 km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Várkerület je historijski centar Budima, koji leži duž desne obale Dunava. U njemu se nalazi brdo sa Budimskim dvorcem, dio Gellért-hegya i kvartovi Tabán i Krisztinaváros. Várkerület je osnovan kao okrug 1873., ali vuče svoj nastanak još iz 10. vijeka. Svojevremeno je bio aristokratski kvart, ali se tokom 19. i početkom 20. vijeka pretvorio u umjetnički kvart. Najveće znamenitosti tog okruga su Budimski dvorac, Mađarska nacionalna galerija i Budimpeštanski historijski muzej.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Budavári Önkormányzat","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Stvaranje (Kreacija) je doktrinalno mišljenje mnogih religija i filozofskih sistema prema kojima je jedan Bog, grupa bogova ili božanstava odgovorno za stvaranje univerzuma. Kreacionizam je ideologija koja se temelji na doktrini stvaranja, ali nije njen sinonim.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U drevnim indijskim mitovima govorilo se o stvaranju sveta, da ga je stvorio prvobitni božanski par, nebo i zemlja, ili žrtva velikog čoveka, ili Brahma, dok filozofsko mišljenje ostavlja po strani sve to i veli da svet nema početka, već postoji oduvek. U samkhyi, budizmu, đainizmu, mimamsi, vaišešiki i nyayi bog ne stvara svet, već najviše ako nadzire zakon karme i sprečava skretanje njenog toka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Butor (lat. Galeorhinus galeus ) riba je iz nadreda Selachimorpha ili morskih pasa. Po samom izgledu liči na svoju vrstu. Naraste do 1.93 m duljine i do 45 kg težine. Sive je boje, s bjelkastim donjim dijelom (ili sivkastim). Ima dugu, zašiljenu njušku, velika usta i male, oštre zube nalik na oštricu. Mladi imaju često crne oznake na vrhovima peraja. . Butor se nalazi na listi IUCN-a kao ugrožena vrsta (IUCN = International Union for the Conservation of Nature and Natural Resources - Međunarodno udruženje za zaštitu prirode i prirodnih izvora).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ova vrsta je prisutna u svim oceanima, u Atlantiku od Argentine i Južne Afrike do Islanda, u Pacifiku oko Australije i Novog Zelanda, Havaja, od British Columbije do juga poluotoka Kalifornije, u Indijskom oceanu oko obala Afrike, te u Mediteranu . Živi na dubinama do 1100 m, u jatima koja migriraju, posebno u hladnijim područjima. Može ga se naći i pri dnu, ali i na otvorenom moru, gdje živi pelagijski. Hrani se većinom ribom, ali i drugim morskim organizmima; rakovima, crvima, glavonošcima,...","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pas butor je ovoviviparan, gdje ženka leže jajašca koja čuva u svojoj utrobi, a mladi izlaze živi (6-52 potomka). Razmnožavanje se dešava u dva perioda; zimi i u proljeće. Većina ženki se razmnožava u naizmjeničnim godinama, a trudnoća traje 12 mjeseci. Mladi se rađaju s veličinom oko 240 –320 mm i 88 – 109 g . Spolno sazrijevaju oko desete godine, godišnje dobivaju na težini oko 1,5 do 4 kg.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Meso butora je dobro za jelo, a lovi se osim zbog mesa i zbog jetrenog ulja, peraja, kao i za riblje brašno. 1937. godine je otkriveno da je jetra butora jedan od najbogatijih prirodnih izvora vitamina A. Zbog toga je tijekom drugog svjetskog rata započeo je intenzivan lov na butora. Tek otkrićem sintetskog vitamina A smanjen je lov butora.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Efrem Sirijski ili Jefrem Sirin (sir. <span dir=\"rtl\" lang=\"Syriac\"> ܐܦܪܝܡ ܣܘܪܝܝܐ , ; oko 306 – 373) je bio sirijski đakon i hrišćanski teolog iz 4. veka. Pisao je uglavnom himne, pesme i biblijske komentare. Smatra se najznačajnijim crkvenim ocem sirijske tradicije. hrišćani širom sveta, a posebno u Siriji, ga poštuju kao sveca.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jefrem Sirin je rođen u Siriji od siromašnih roditelja u vreme cara Konstantina Velikog. Svoju ranu mladost je proveo dosta burno, ali je u jednom trenutku promenio način života i postao revnosni hrišćanin. Bio je učenik Jakova Nisibijskog, a savremenik i prijatelj Vasilija Velikog. Jefrem je neprestano pisao knjige, usmeno poučavao monahe i narod u Edesi, ili se predavao molitvi i razmišljanju. Kad su ga hteli postaviti za episkopa, on se napravio lud, jureći kroz grad Edesu i vukući za sobom svoju haljinu, nakon čega su ga ostavili na miru. Umro je u dubokoj starosti 378. godine. Pravoslavna crkva slavi ga 28. januara po julijanskom, a 10. februara po gregorijanskom kalendaru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Palimpsest Jefrema","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Giovanni di Bicci (* Firenca, oko 1360. - † 20. / 28. februar 1429.) punim imenom '''Giovanni di Bicci de' Medici''' bio je firentinski bankar i trgovac, prvi istaknuti član porodice Medici Njegov sin bio je Cosimo (Pater Patriae), a praunuk Lorenzo Veličanstveni.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Giovanni di Bicci bio je sin skromnog trgovca Averarda de' Medicija i Jacope (ili Giovanne) Spini,- iza očeve smrti ostao je mali imetak, koji je Giovanni podijelio sa petoro braće i majkom. Giovanni se bavio trgovinom i mjenjačkim poslovima, odskočna daska u njegovom životu bila je 1386. godina, kad se oženio sa Piccardom Bueri, iz stare i ugledne firentinske porodice, koja mu je donijela veliki miraz. Sa Piccardom je izrodio četvoro djece, od kojih su dvoje Antonio (rođen 1398.) i Damiano (rođen 1390.) umrli kao mali. Dvojica sinova koji su preživjeli; Cosimo (1389-1464) poznat kao Cosimo il Vecchio (Cosimo Stariji) i Lorenzo (1394-1440) znan kao Lorenzo il Vecchio, postali su osnivači dviju grana medicejske porodice. Giovanni di Bicci bio je pomalo nezainteresiran za politiku, osim pitanja koja su se ticala direktno njega ili njegove banke. Vrlo često je kad je njegovo ime izvučeno na lutriji za sudjelovanje u signoriji (vladi) Republike Firence radije platio kaznu, nego se prihvatio dužnosti, iako je i on jedan mandat služiti kao gonfaloniere u signoriji. Giovanni je postao šef porodične banke Medici, jedne od prvih \"multi-nacionalnih\" firmi na svijetu, koja je imala poslovnice širom Sjeverne Italije i izvan nje. Ispravno je procjenio 1410., da će se pape vratiti u Rim, njegovu vjernost su slijedeći pape nagradili - tako da je većina vatikanskih novčarskih poslova išla preko njegove banke. Giovanni di Bicci se brzo bogatio i zahvaljujući pravima na iskop potaše po brojnim rudnicima, tada vrlo unosne robe. Kada je 1429. umro u 69 godini, bio je jedan od najbogatijih ljudi u Firenci. Pokopan je u staroj sakristiji bazilike San Lorenzo, njegova supruga Piccarda pokopana je u zajedničku grobnicu četiri godine kasnije 1433.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Biografija Giovanni di Bicci, na portalu treccani.it","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Malagaški jezik (ili malgaški jezik) (malagaški: malagasy; ISO 639-3: ) - makrojezik koji pripada austronezijskoj porodici, točnije barito skupini . Većina stanovnika (bez obzira na svoju etničku pripadnost) govori ga kao prvi jezik, kao i brojni madagaskarci širom svijeta. Najbliže je srodan s jezicima koji se koriste na indonezijskom dijelu Bornea (među ostalima s maanjanskim jezikom), daljnje srodstvo povezuje ga s ostalim austronezijskim jezicima Indonezije .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Malagaški jezik nema nikakve veze sa obližnjim afričkim jezicima, već je on najzapadniji član malajsko-polinezijske grane porodice austronezijskih jezika, tu činjenicu prvi je uočio još davne 1708 holandski lingvist Adriaan van Reeland . On je blizak malajsko-polinezijskim jezicima koji se govore po Indoneziji, Maleziji i Filipinima, najbliži jugoistočnim Barito jezicima koji se govori na Borneu, osim po svojoj polinezijskoj morfologiji. Većina riječi malagaškog bazičnog vokabulara ista je kao kod manjanskog, koji se govori duž rijeke Barito u južnom Borneu. To upućuje na činjenicu da su Madagaskar prvi naselili doseljenici sa indonezijskog arhipelaga, ali ni do danas nije jasno kad se i zašto ta kolonizacija dogodila. Kasnije su se ti doseljenici miješali sa doseljenicima iz istočne Afrike i Arapima. Malagaški jezik ima dosta posuđenica iz arapskog i Bantu jezika (osobito Svahilija). Njegova pisana književnost vjerojatno se pojavila u 15. vijeku. Kad su Francuzi osnovali svoju koloniju Fort-Dauphin u 17. vijeku, oni su kod lokalnog stanovništva naišli na arapsko-malageško pismo u upotrebi poznato kao sorabe. Najstariji poznati rukopis na sorabeu je mali malagaško-holandski rječnik sa početka 17. vijek a, prvi put objavljen tek 1908. od strane Gabriela Ferranda to pismo moralo je po svim pokazateljima biti u upotrebi na jugoistoku Madagaskara već u 15. vijeku. Kralj Radama I. (oko 1810.-1828.), prvi pismeni predstavnik Kraljevstva Merina, dobar poznavaoc sorabea, odlučio se ipak za uvođenje latinice u malagaški jezik i pozvao protestantsko Londonsko misionarsko društvo da mu pomogne u tome osnivanjem škola i crkava . Malagaški ima bogatu tradiciju usmene narodne književnosti (epove i legende. Najpoznatiji nacionalni ep je Ibonia, o malagaškom narodnom junaka istog imena. Prva štampana knjiga na malagaškom bila je Biblija, koju su preveli na malagaški britanski protestantski misionari 1835. koji su djelovali na madagaskarskoj visoravni. Prvi dvojezični prijevod vjerskog teksta objavio je Étienne de Flacourt koji je objavio i prvi malagaški rječnik .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Malagaški jezik ima dva osnovna dijalekta; Istočni - kojim uglavnom govore Merine i Zapadni kojim uglavnom govore Sakalave. Ta podjela je logična posljedica geografije Madagaskara, jer je planinski lanac po sredini otoka ujedno i granica (izoglosa) dijalekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Malagaški alfabet je fonetski i vrlo jednostavan, upotrebljava 21 slovo iz latinice ; a, b, d, e, f, g, h, i, j, k, l, m, n, o, p, r, s, t, v, y, z. Jedine razlike su kod slova i, koje na kraju riječi postaje y, i kod slova o, koje se izgovara kao u.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Donji primjeri su iz Istočnog dijalekta koji je standardni malagaški, u upotrebi u glavnom gradu Antananarivu i na centralnoj visoravni, gdje živi pleme Merina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Malagaško-engleski rječnik","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Učenjaci-službenici, također označavani i kao učenjaci-plemići, učenjaci-birokrati ili učenjaci-džentlmeni () je izraz koji se u carskoj Kini koristio za službenike imenovane od strane cara za obavljanje poslova državne uprave. Pod time se podrazumijevaju ličnosti koje bi prije toga uspjele dobiti akademska zvanja (npr. xiucai, juren ili jinshi) preko polaganja rigoroznih carskih ispita, pri čemu je naglasak stavljan na kaligrafske vještine i poznavanje konfucijanskih klasika. Sistem ispita, koji je prva uvela dinastija Sui godine 605. a potom usavršila dinastija Song je bio meritokratskog karaktera i, uz određena ograničenja (muški spol, ne-pripadnost \"nečistim\" kastama i sl.) načelno otvoren svim carskim podanicima, mada su iz praktičkih razloga većinu kandidata i učenjaka-službenika činili pripadnici zemljoposjedničkog plemstva kao jedini s dovoljno vremena i resursa da studiraju za ispit. Učenjaci-službenici su sve do samog kraja carske Kine dominirali državnom politikom; na provincijskoj razini su se, osim javnim poslovima, bavili i obrazovnim radom te uživali ugled. Na Zapadu se za njih dugo vremena uvriježio izraz mandarin.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fateh Ali-šah Kadžar (perz. فتحعلی‌شاه; Damgan, 5. 9. 1772. – Isfahan, 23. 10. 1834.), šah Irana i drugi vladar iz kadžarske dinastije. Rođen je u Damganu na sjeveru Irana kao sin Husein Koli-hana, brata Muhamed-hana Kadžara kojeg je Fateh Ali-šah naslijedio na mjestu šaha. Godine 1804. pokrenuo je rat protiv Ruskog Carstva u cilju da pripoji bivšu pokrajinu Gruziju, no unatoč početnim vojnim uspjesima Rusi u konačnici uspjevaju zadržati teritorij. Prema uzoru na Firdusijevu Šahnamu, Fateh Ali-šah dao je sastaviti vlastitu zbirku o navedenim ratovima poznatu kao Šahanšahaname. Krajem 18. vijeka poklonjeno mu je treće izdanje Britannice koju je u cijelosti pomno proučio i na temelju toga dodao svojoj tituli nastavak „...i najveći poznavatelj Britannice”. Fateh Ali-šah umire 1834. godine, a s obzirom da mu je godinu ranije umro sin Abas Mirza, prijestolje je pripalo njegovom unuku Muhamed-šahu. Sahranjen je u gradu Komu, oko 150 južno od Teherana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":";Ostali projekti","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Andiji () je naselje i opština u istočnoj Francuskoj u regionu Rona-Alpi, u departmanu Gornja Savoja koja pripada prefekturi Saint-Julien-en-Genevois . Po podacima iz 1999. godine u opštini je živelo 607 stanovnika, a gustina naseljenosti je iznosila 98 stanovnika/km². Opština se prostire na površini od 6,07 km². Nalazi se na srednjoj nadmorskoj visini od 735 metara (maksimalnoj 857 m, a minimalnoj 577 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,80)(84,84) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 320 1968: 341 points:(84,84)(100,89)   color:blue    width:2 #1975: 363 points:(100,89)(128,92)  color:blue    width:2 #1982: 380 points:(128,92)(160,116)  color:blue    width:2 #1990: 509 points:(160,116)(196,132)  color:blue    width:2 #1999: 595 points:(196,132)(228,158)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bejs Lejk () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Indijana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.195, što je 54 (-4,3 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Midlburg () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Florida.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 13.008, što je 2.67 (25,8 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sent Pols () je grad u američkoj saveznoj državi Severna Karolina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 2.035, što je 102 (-4,8 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je grad u američkoj saveznoj državi Tenesi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 2.355, što je 93 (-3,8 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"DOV-216,303 je organsko jedinjenje, koje sadrži 11 atoma ugljenika i ima molekulsku masu od 228,118 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* DOV-216,303","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Morniflumat je organsko jedinjenje, koje sadrži 19 atoma ugljenika i ima molekulsku masu od 395,376 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Morniflumate","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"3-Amino-5-nitrosalicilna kiselina je organsko jedinjenje, koje sadrži 7 atoma ugljenika i ima molekulsku masu od 198,133 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* 3-Amino-5-nitrosalicylic acid","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hiršau () je grad u njemačkoj saveznoj državi Bavarska. Jedno je od 27 opštinskih središta okruga Amberg-Zulcbah. Prema procjeni iz 2010. u gradu je živjelo 6.068 stanovnika. Posjeduje regionalnu šifru (AGS) 9371127.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hiršau se nalazi u saveznoj državi Bavarska u okrugu Amberg-Zulcbah. Grad se nalazi na nadmorskoj visini od 411 metara. Površina opštine iznosi 74,9 km². U samom gradu je, prema procjeni iz 2010. godine, živjelo 6.068 stanovnika. Prosječna gustina stanovništva iznosi 81 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Altheim se može odnositi na","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"403 Cyane je asteroid glavnog asteroidnog pojasa. Približan prečnik asteroida je 49,49 km, a srednja udaljenost asteroida od Sunca iznosi 2,814 astronomskih jedinica (AJ). Inklinacija (nagib) orbite u odnosu na ravan ekliptike je 9,134 stepeni, a orbitalni period iznosi 1724,621 dana (4,721 godine). Ekscentricitet orbite asteroida iznosi 0,095. Apsolutna magnituda asteroida iznosi 9,10 a geometrijski albedo 0,165. Asteroid je otkriven 18. maja 1895. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IC 669 (također poznat kao MCG 1-28-40, PGC 33662 i UGC 6174) je spiralna galaksija koja je udaljena oko 404 miliona sg od Zemlje i nalazi se u sazviježđu Lav. Najveći prečnik je 1,20 (141 hiljada sg) a najmanji 0,7 uglovnih minuta (82 hiljade sg). Prvo otkriće je napravio David Peck Todd 3. decembra 1877. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  IC 669 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IC 4712 (također poznat kao ESO 71-14, IRAS 18251-7143 i PGC 61981) je galaksija koja je udaljena oko 176 miliona sg od Zemlje i nalazi se u sazviježđu Paun. Najveći prečnik je 2,30 (118 hiljada sg) a najmanji 1,2 uglovnih minuta (62 hiljade sg). Prvo otkriće je napravio DeLisle Stewart 20. augusta 1900. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  IC 4712 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mieli je naselje u Italiji u provinciji Caserta, u regiji Campania. Prema proceni iz 2011. u naselju je živelo 70 stanovnika. Naselje se nalazi na nadmorskoj visini od 319 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Casa Bracchi je naselje u Italiji u provinciji Reggio Emilia, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 65 stanovnika. Naselje se nalazi na nadmorskoj visini od 859 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Casa Orio-Casa Goluccio je naselje u Italiji u provinciji Modena, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 35 stanovnika. Naselje se nalazi na nadmorskoj visini od 940 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sambate je naselje u Italiji u provinciji Catanzaro, u regiji Kalabrija. Prema proceni iz 2011. u naselju je živelo 36 stanovnika. Naselje se nalazi na nadmorskoj visini od 926 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''Ca' Priore''' je naselje u Italiji u provinciji Rovigo, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 21 stanovnika. Naselje se nalazi na nadmorskoj visini od 8 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pizzacca je naselje u Italiji u provinciji Udine, u regiji Furlanija-Julijska krajina. Prema proceni iz 2011. u naselju je živelo 32 stanovnika. Naselje se nalazi na nadmorskoj visini od -1 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zappello di Campagna je naselje u Italiji u provinciji Catania, u regiji Sicilija. Prema proceni iz 2011. u naselju je živelo 17 stanovnika. Naselje se nalazi na nadmorskoj visini od 414 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Regulator G-proteinske signalizacije 8 je protein koji je kod ljudi kodiran RGS8 genom. Ovaj gen je član familje regulatora G proteinske signalizacije (RGS). On kodira protein sa jednim RGS domenom. Regulatori G proteinske signalizacije (RGS) su regulatorne i strukturne komponente G protein spregnutih receptorskih kompleksa. Oni ubrzavaju prenos kroz ciklus GTP vezivanja i hidrolize do GDP, čime završavaju prenos signala, mada paradoksalno, isto tako ubrzavaju receptorom stimulisanu aktivaciju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Temamatla je opština u Meksiku, u saveznoj državi México. Prema proceni iz 2013. godine u opština je živelo 2159 stanovnika. Opština se nalazi na nadmorskoj visini od 2276 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Xalatlaco je opština u Meksiku, u saveznoj državi México. Prema proceni iz 2013. godine u opština je živelo 10674 stanovnika. Opština se nalazi na nadmorskoj visini od 2901 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Palmita je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Coalcomán de Vázquez Pallares. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 1224 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ejido Lote Ocho je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Jiménez. Prema proceni iz 2014. godine u naselju je živelo 106 stanovnika. Naselje se nalazi na nadmorskoj visini od 1339 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Terrazas je naselje u Meksiku, u saveznoj državi Querétaro, u opštini Jalpan de Serra. Prema proceni iz 2014. godine u naselju je živelo 244 stanovnika. Naselje se nalazi na nadmorskoj visini od 775 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Palmar je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Ciudad Valles. Prema proceni iz 2014. godine u naselju je živelo 62 stanovnika. Naselje se nalazi na nadmorskoj visini od 64 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Chalahuiyapa je naselje u Meksiku, u saveznoj državi Hidalgo, u opštini Huejutla de Reyes. Prema proceni iz 2014. godine u naselju je živelo 1341 stanovnika. Naselje se nalazi na nadmorskoj visini od 115 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho San Isidro je naselje u Meksiku, u saveznoj državi México, u opštini Ixtapaluca. Prema proceni iz 2014. godine u naselju je živelo 54 stanovnika. Naselje se nalazi na nadmorskoj visini od 2736 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Belem je naselje u Meksiku, u saveznoj državi Jalisco, u opštini San Miguel el Alto. Prema proceni iz 2013. godine u naselju je živelo 363 stanovnika. Naselje se nalazi na nadmorskoj visini od 1944 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Guásimas je naselje u Meksiku, u saveznoj državi Durango, u opštini Topia. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1042 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Javier Rojo Gómez je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Álamo Temapache. Prema proceni iz 2014. godine u naselju je živelo 198 stanovnika. Naselje se nalazi na nadmorskoj visini od 67 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Buenavista je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini San Diego de la Unión. Prema proceni iz 2014. godine u naselju je živelo 41 stanovnika. Naselje se nalazi na nadmorskoj visini od 2028 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ninguno, Vivero je naselje u Meksiku, u saveznoj državi Yucatán, u opštini Buctzotz. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 9 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Mikāḩil je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2012. u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 1823 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rediu je opština u Rumuniji u okrugu NJamc. Opština se nalazi na nadmorskoj visini od 275 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Berca je naselje u Rumuniji u okrugu Buzau u opštini Berca. Prema proceni iz 2012. u naselju je živelo 9479 stanovnika. Naselje se nalazi na nadmorskoj visini od 147 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Estelnic je naselje u Rumuniji u okrugu Kovasna u opštini Estelnic. Prema proceni iz 2013. u naselju je živelo 814 stanovnika. Naselje se nalazi na nadmorskoj visini od 610 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Blejești ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" (8. septembar 1981.) je japanski nogometaš.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dolje se nalazi popis epizoda američke TV-serije Law & Order: Criminal Intent od premijere 8. sezone u sezoni (2009).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jeff Goldblum se pridružio glavnoj postavi na početku sezone. Julianne Nicholson je napustila glavnu nakon epizode \"Odred\".","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Kethryn Erbe – Alexandra Eames (Epizoda 14)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<onlyinclude> </onlyinclude>","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lusin van Impe (, 20. oktobar 1946) bivši je belgijski profesionalni biciklista u periodu od 1969. do 1987. godine. Bio je izuzetan brdaš. Najveći uspeh ostvario je 1976. godine kada je osvojio Tur de Frans; šest puta je osvajao brdsku klasifikaciju, a četiri puta završavao Tur na podijumu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Van Impe je karijeru počeo 1969. godine, uticajem Federika Baamontesa. Pre potpisivanja profesionalnog ugovora, Van Impe je 1968. osvojio brdsku klasifikaciju na Tur Avenir trci.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prve godine u profesionalcima, osvojio je Vuelta Navara trku i etapu na Turu Belgije, a zatim i 12 mesto na Tur de Fransu. Dve godine kasnije, osvojio je podijum na Turu, treće mesto i svoju prvu brdsku klasifikaciju, koju je osvojio i naredne godine, uz četvrto mesto u generalnom plasmanu, a završio je treći na Turu Romandije. Van Impe je osvojio opet treće mesto na Turu 1975. i brdsku klasifikaciju, nakon što je godinu ranije završio na 18 mestu. 1976. Van Impeov tim Sonolor se spojio sa timom Gitan, da bi postao Gitan Kampanjolo. U tim je došao Siril Gimard kao sportski direktor i, tada mladi, Bernar Ino. Van Impe je vodio veliku borbu sa Jopom Zutemelkom na Turu i uspio je da ga pobedi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na kraju 1976. Van Impe je napustio Gitan Kampanjolo i prešao je u Ležun tim. Na Turu Švajcarske osvojio je drugo mesto, na Kriterijumu Dofine treće, a zatim je startovao Tur de Frans kao favorit, ali je završio treći i osvojio brdsku klasifikaciju. Od tada, Van Impe nije imao zapaženih rezultata, sve do 1981. kada je osvojio drugo mesto na Tur de Fransu, iza Bernara Inoa i brdsku klasifikaciju. Narede godine osvojio je brdsku klasifikaciju na Điro d’Italiji, a završio je četvrti u generalnom plasmanu. Brdsku klasifikaciju na Điru osvojio je i naredne godine, uz nacionalno prvenstvo i četvrto mesto na Tur de Fransu, uz šestu osvojenu brdsku klasifikaciju i izjednačenje rekorda sa Federikom Baamontesom, koji je oborio Rišar Virenk 2004. osvojivši brdsku klasifikaciju po sedmi put. Zadnji Tur de Frans, Van Impe je vozio 1985. godine i završio je na 27. mestu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Van Impe je završio karijeru 1987. godine. Živi u mestu Impe, ima dvoje dece. Van Impe u toku karijere nikad nije odbio da uradi doping test i nikada nije bio pozitivan na testu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Charles Albert Comiskey (Chicago, 15.8. 1859 - Eagle River, Wisconsin, 26.10. 1931) bio je američki profesionalni igrač bejzbola, menadžer i vlasnik kluba Chicago White Sox, odnosno graditelj stadiona Comiskey Park, koji je po njemu dobio ime. Charlie Comiskey je treće od osmoro djece Johna i Annie Comiskey. Charlesov otac, poznat pod nadimkom \"Honest John,\" was bio je jedan od političkih bosova svoje četvrti, te je služio kao gradski vijećnik Chicaga od 1859. do 1863. te 1867. i 1870. Stari Comiskey je svom sinu namijenio karijeru u trgovini i obrtu, ali se mladi Charles ipak više zanimao za bejzbol, počevši igrati za lokalni poluprofesionalni klub. Zato ga je otac poslao na St. Mary's College u Kansasu, gdje se nadao da će mu sin zaboraviti na igru. No, tamo je Comiskey sreo Teda Sullivana, koji je već bio vlasnikom malog kluba u Milwaukeeju. Comiskey je tamo počeo igrati, a potom u novom Sullivanovom klubu u Dubuqueu u državi Iowa. Comiskey se godine 1882. priključio nacionalnoj profesionalnoj ligi American Association igrajući za St. Louis Brown Stockings, kome je povremeno bio menadžer. Zbog toga mu se pipisuju četiri uzastopne titule Brownsa u AA. Godine 1890. je prešao u Players League i nastupao za Chicago Pirates, pa se potom vratio  Brownsima (1891), da bi igračku karijeru završio u Cincinnati Redsima u National League (1892-94). Igračku karijeru je te godine završio s udaračkim prosjekom .264, 29 home runova, 883 RBI i 419 ukradenih baza. U jesen 1894. Comiskey je napustio Cincinnati te kupio klub iz Sioux Cityja klub iz koji se natjecao u nižerazrednoj Western League. Potom je organizirao njegov transfer u Minneapolis gdje se klub natjecao pod nazivom ''St. Paul Saints''. Nakon pet sezona Comiskey se s National Leagueom dogovorio da mu dozvoli igrati u Chicagu, iako je tamo već postojao njen klub Chicago Cubs. ''St. Paul Saints su promijenili ime u White Stockings'', a Western League se godine 1900. preimenovala u American League. Godine 1901. AL se proglasila nacionalnom profesionalnom ligom te je tako zahvaljujući Comiskeyu Chicago postao grad s dva kluba MLB - status koji drži do današnjih dana. Comiskey je bio vlasnikom kluba sve do svoje smrti 1931. godine, a 1910. je nadgledao izgradnju Comiskey Parka. Iako je klub pod njegovim vodstvom osvojio cijeli niz titula, postao je nepopularan među igračima zbog svoje škrtosti. Tako je igrače tjerao da plaćaju pranje uniformi iz vlastitog džepa, te su tako stekli nadimak Black Sox (Crne čarape). Njegovoj nevoljkosti da adekvatno plati svoje igrače mnogi pripusuju odluku Soxa da za novac namjerno izgube World Series 1919. godine, odnosno skandal koji se smatra najgorim u historiji američkog profesionalnog sporta. Godine 1939. Comiskey je izabran u Bejzbolsku Halu slavnih. Njegov unuk Charles Comiskey Jr. je kraće vrijeme bio vlasnik kluba.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Bike, William S. Streets of the Near West Side. Chicago: ACTA Publications, 1996, p. 67-69.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U biologiji, organizam jest složeni sustav organa ili sustava organa koji funkcioniraju skladno. Usklađen rad svih organskih sustava osigurava organizmu dovoljne količine hranjivih tvari i kisika koje krv donosi do stanica. Kisik i hrana organizmu osiguravaju potrebnu energiju za pokretanje tijela i rad mozga koji usklađuje rad svih organa. Sustav organa za izlučivanje osigurava oslobađanje nepotrebnih tvari iz tijela, a osjetila primaju podražaje omogućavajući mu vezu s okolišem.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zastava Tunisa usvojena je 1831., te se održala, uz manje izmjene, do danas. Nije korištena za francuske kolonizacije. Ponovno je usvojena 1. lipnja 1959., a 1999. izmijenjene su dimenzije. Sastoji se od bijelog polumjeseca i zvijezde na crvenoj podlozi. Povezana je s Osmanskim Carstvom i simbol je islama koji navodno donosi sreću.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Chéri je britansko-francuska dramski film snimljen 2009. u režiji Stivena Frirsa sa Mišel Fajfer u glavnoj ulozi. Radnja, temeljena na Koletinom istoimenom romanu je smeštena u Pariz početkom 20. veka, te prikazuje poslednje dane veze između kutizane Lee i dvadesetsedmogodišnjeg Freda. Film je bio nominovan za „Zlatnog medveda“ na Berlinskom filmskom festivalu. Ovo je jedan od prvih filmova u kojima je igrala Mišel Fajfer posle višegodišnje pauze. Londonski The Times je objavio da je gluma Fajferove „magnetska i suptilna“, a da je „njena nonšalancija samo maska za ranjivost i tugu.“ Rodžer Ebert je rekao da je „fascinantno posmatrati kako Fajferova kontroliše svoje izraze lica tokom scena bola“, dok je Kenet Tjuran iz Los Anđeles tajmsa pohvalio „scene koje je nemoguće opisati rečima, kada kamera uhvati Leu samu u njenom bolu koji krije od sveta.“ Rekao je još da je njen performans „oplemenjen i delikatan“ i da je „podsetnik na to koliko nam je nedostajala svih ovih godina.“","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pokrajina Brabant bila je dio Ujedinjenog Kraljevstva Nizozemske od 1815. do 1830., te Belgije od 1830. do 1995.godine. Tada je podijeljena na Flamanski Brabant, Valonski Brabant i Briselsku regiju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nakon Napoleonovog poraza 1815., na Bečkom kongresu stvoreno je Ujedinjeno Kraljevstvo Nizozemske koje se sastojalo od teritorija koje je Napoleon pripojio Francuskoj: Republike sedam ujedinjenih pokrajina i Južne Nizozemske. U ovom novom kraljevstvu, bivši francuski departman Dyle postao je dio nove pokrajine Južni Brabant, koja je nazvana po bivšoj Grofoviji Brabant.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nakon proglašenja neovisnosti Belgije 1830., Južna Nizozemska postala je samostalna država Belgija,a kasnije jednim dijelom i Luksemburg. Brabant je postao središnja pokrajina u Belgiji, s glavnim gradom Bruxellesom. Godine 1989., stvorena je Regija glavnoga grada Bruxellesa (Briselska regija), ali ta regija se i dalje nalazila unutar pokrajine Brabant. Godine 1995., pokrajina Brabant podijeljena je na Flamanski Brabant gdje se govori nizozemski, Valonski Brabant gdje se govori francuski, te dvojezičnu Briselsku regiju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Automan je američka science fiction televizijska serija koja se originalno bila emitirala od 1983. do 1984. na programu mreže ABC. Naslovni protagonist je bio umjetno inteligentni kompjuterski program koji je u obliku holograma (koga je tumačio Chuck Wagner) te pomagao svom tvorcu - policijskom informatičaru Walteru Nebicheru (koga je tumačio Desi Arnaz Jr.) - da se bori protiv zločina. Serija se odlikovala prilično impresivnim specijalnim efektima za tadašnje vrijeme, iako se radi njih radnja odvijala uglavnom noću - scenaristi su to gledateljima to objasnili kroz navod Automan troši ogromne količine električne energije koje nisu bile dostupne preko dana. Snimanje je obustavljeno nakon 13 epizoda. U bivšoj Jugoslaviji ju je tokom sezone 1986/87. prikazala Televizija Novi Sad u okviru mreže JRT.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<references/>","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je okrug u američkoj saveznoj državi Kentaki.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 43.437, što je 5.96 (15,9 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Polimanuronatna hidrolaza (, polimanuronsko kiselinska polimeraza) je enzim sa sistematskim imenom poli(manuronid) manuronohidrolaza. Ovaj enzim katalizuje sledeću hemijsku reakciju : Endohidroliza D-manuronidnih veza polimanuronata Ovaj enzim ne deluje na alginisku kiselinu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iva Majoli (Zagreb, 12. kolovoza 1977.) je najbolja hrvatska tenisačica svih vremena, osvajačica Grand Slam turnira Roland Garros u Parizu 1997. godine. U karijeri je osvojila 9 WTA turnira, 8 pojedinačno i jedan u paru. Godine 1995. Majoli je dobila Državnu nagradu za šport \"Franjo Bučar\".","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kao trinaestogodišnjakinja Majoli je debitirala na ITF turniru u Malom Lošinju. Postala je profesionalac vrlo rano, ratne 1991. Godine 1993. se sa 16 godina probila u 4. kolo Roland Garrosa, u kojem je izgubila od Steffi Graf sa 6:4, 7:6, iako je vodila 4:2 u prvom i 6:5 u drugom setu. Prvo finale Majoli je ostvarila 1994. godine u Osaki, kada je izgubila od Magdalene Maleeve. Godinu poslije osvojila je i svoj prvi turnir. Bilo je to u Zürichu, gdje je na putu do naslova porazila Janu Novotnu i Mary Pierce. Iste godine osvaja i Filderstadt i nakon toga ulazi u Top 10 na WTA listi. Godine 1996. osvojila je još dva turnira. Prvi joj je bio u Tokiju, gdje je svladala prvu nositeljicu Moniku Seleš (bila je to prva pobjeda nad nekom \"broj jedan\" igračicom), Martinu Hingis i Arantxu Sanchez Vicario. Iste godine osvojila je i Essen. Te godine nastupala je i na Olimpijskim igrama u Atlanti, gdje je eliminirana u četvrtfinalu. Sljedeće, 1997. godine, Majoli je imala najbolju sezonu karijere. Osvojila je Hannover i Hamburg, te Roland Garros, kao 11. tinejdžerica (imala je nepunih 20 godina) kojoj je to uspjelo i kao najniže postavljena nositeljica do tada (9). Najupečatljivije je bilo četvrtfinale u kojem je pobijedila predstavnicu SAD-a i 5. nositeljicu Lindsay Davenport. Naime, Iva je gubila 7:5 i 4:0 i uspjela je preokrenuti meč. Finale protiv Švicarke Martine Hingis dobila je vrlo uvjerljivo sa 6:4 i 6:2, ne ponudivši Martini ni jednu break loptu. Hingis je do tada držala omjer sezone od 37-0. Godine 1998. Majoli igra polufinala Tokija i Linza. Tijekom sezone, ozljede i bolest su je udaljili od tenisa, tako da je te godine, u kolovozu, ispala iz Top 20.Godine 2000., nakon što je operirala desno rame u Miamiju, vraća se tenisu. S rankingom 459., čak je 8 turnira zaredom izgubila u prvom kolu, da bi prvu pobjedu ostvarila nakon 11 mjeseci - protiv Meghan Shaughnessy. Potvrdu povratka najavila je prolaskom u polufinale Madrida (prvog u dvije godine) i finale Kuala Lumpura (na tom je turniru pobijedila 2. nositeljicu Jelenu Dokić, a u finalu izgubila od Nagyove). Sezonu je završila kao 73. na svijetu, iako je u travnju iste godine bila 466. Godine 2001., po prvi puta nakon 1998. igra sva četiri Grand Slama. Osvojila je i svoj prvi turnir u parovima (s Razzano). Bila je na korak prolaska u 4. kolo US Opena, gdje su je 2 boda dijelila od pobjede nad prvom igračicom svijeta Hingis. Do kraja godine igrala je finala Quebeca i Linza. Sezonu je završila kao 32. igračica na WTA listi, što joj je bio najbolji plasman nakon 1999. Sezonu 2002. Majoli je počela ispadanjima u prvom kolu, no kao 58. igračica svijeta uspijeva osvojiti turnir u Charlestonu, što joj je bio prvi pojedinačni naslov od Roland Garrosa 1997. godine. Tim naslovom postala je najniže plasirana tenisačica koja je osvojila jedan od Top Tier turnira (otkad su Tier turniri počeli 1980. godine). Osim finala Bola, do kraja godine nije zabilježila značajnije rezultate. To se nastavilo i u narednim sezonama, da bi se u studenom 2004. prestala baviti tenisom. Iva Majoli ostvarila je u karijeri omjer pobjeda i poraza od 316-225. Godine 2007. sudjelovala je u showu HRT-a \"Ples sa zvijezdama\" u kojem se natjecala s partnerom Markom Hercegom. Iz showa je izbačena 24. studenog u 4. emisiji. Godina 1995., 1996. i 1997. proglašena je športašicom godine u izboru dnevnog športskog lista Sportskih novosti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* WTA profil   ","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ombleon () je naselje i opština u istočnoj Francuskoj u regionu Rona-Alpi, u departmanu En (Rona-Alpi) koja pripada prefekturi Belley. Po podacima iz 1999. godine u opštini je živelo 86 stanovnika, a gustina naseljenosti je iznosila 14 stanovnika/km². Opština se prostire na površini od 5,88 km². Nalazi se na srednjoj nadmorskoj visini od 430 metara (maksimalnoj 940 m, a minimalnoj 330 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,81)(84,81)      color:blue    width:2 #1962 tot 1968 points:(84,81)(100,66)     color:blue    width:2 #1975 points:(100,66)(128,57)    color:blue    width:2 #1982 points:(128,57)(160,63)    color:blue    width:2 #1990 points:(160,63)(196,69) color:blue    width:2 #1999","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Osak () je naselje i opština u južnoj Francuskoj u regionu Središnji-Pirineji, u departmanu Tarn koja pripada prefekturi Albi. Po podacima iz 1999. godine u opštini je živelo 214 stanovnika, a gustina naseljenosti je iznosila 35 stanovnika/km². Opština se prostire na površini od 6,06 km². Nalazi se na srednjoj nadmorskoj visini od 200 metara (maksimalnoj 233 m, a minimalnoj 165 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,127)(84,123) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 188 1968: 181 points:(84,123)(100,108)   color:blue    width:2 #1975: 156 points:(100,108)(128,113)  color:blue    width:2 #1982: 164 points:(128,113)(160,136)  color:blue    width:2 #1990: 205 points:(160,136)(196,141)  color:blue    width:2 #1999: 214 points:(196,141)(228,167)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kvin Siti () je grad u američkoj saveznoj državi Misuri.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 598, što je 40 (-6,3 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Torridge () je reka u Ujedinjenom Kraljevstvu, u Engleskoj. Duga je km. Uliva se u Bristolski kanal.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Spisak reka u Ujedinjenom Kraljevstvu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IC 4481 (također poznat kao PGC 1501729) je spiralna galaksija i nalazi se u sazviježđu Volar. Prvo otkriće je napravio Royal Harwood Frost 10. maja 1904. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Bazirano na euklidsku udaljenost.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  IC 4481 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pojam Slivje može se odnositi na: Srbija: * Slivje (Svrljig), naseljeno mesto u opštini Svrljig, Nišavski upravni okrug, Srbija; Republika Makedonija: * Slivje (Makedonija), naseljeno mesto u opštini Doljneni, Republika Makedonija; Slovenija:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Poltar (, ) je grad u Slovačkoj, koji se nalazi u okviru Banskobistričkog kraja, gde je u sastavu okruga Poltar.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Poltar je smešten u južnom delu države. Glavni grad države, Bratislava, nalazi se 260 kilometara zapadno od grada. Reljef: Poltar se razvio u južnoj podgorini planinskog venca Tatri. Grad je položen u podnožju planine Slovačko Rudogorje, na približno 240 metara nadmorske visine. Klima: Klima u Poltaru je umereno kontinentalna. Vode: Poltar se razvio blizu reke Ipelj, u gornjem delu toka reke.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ljudska naselja na ovom prostoru datiraju još iz praistorije. Naselje pod današnjim imenom prvi put se spominje 1330. godine, kao mesto naseljeno Slovacima. Tokom sledećih vekova Poltar je bio malo naselje bio u sastavu Ugarske. Krajem 1918. Poltar je postao deo novoosnovane Čehoslovačke. U vreme komunizma grad je naglo industrijalizovan, pa je došlo do naglog povećanja stanovništva. Posle osamostaljenja Slovačke grad je postao njeno opštinsko središte, ali je došlo do privrednih teškoća u vreme tranzicije. 1969. godine Poltar je dobio gradska prava.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Danas Poltar ima ispod 6.000 stanovnika i poslednjih godina broj stanovnika opada. Etnički sastav: Po popisu iz 2001. sastav je sledeći:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* www.poltar.sk Zvanična stranica grada Poltara","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Penoje je naselje u slovenskoj Općini Slovenskim Konjicama. Penoje se nalazi u pokrajini Štajerskoj i statističkoj regiji Savinjskoj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2002. godine naselje je imalo 41 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''Santa Maria dell'Arzilla''' je naselje u Italiji u provinciji Pesaro e Urbino, u regiji Marche. Prema proceni iz 2011. u naselju je živelo 329 stanovnika. Naselje se nalazi na nadmorskoj visini od 57 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Centola je naselje u Italiji u provinciji Salerno, u regiji Campania. Prema proceni iz 2011. u naselju je živelo 1334 stanovnika. Naselje se nalazi na nadmorskoj visini od 289 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Casalgiate je naselje u Italiji u provinciji Novara, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 106 stanovnika. Naselje se nalazi na nadmorskoj visini od 146 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Ripa je naselje u Italiji u provinciji Siena, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 69 stanovnika. Naselje se nalazi na nadmorskoj visini od 353 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Case Martini ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Patuljasti kljunasti kit (Mesoplodon peruvianus) jedan je od novije otkrivenih vrsta roda Mesoplodon i još nije najbolje istražen. Prije samog otkrića vrste 1991. godine u Peruu, bilo je oko dvadesetak viđenja jedne vrste koja je privremeno bila poznata kao Mesoplodon sp. A, a kasnije se otkrilo da su ta viđenja vezana upravo uz ovu vrstu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Narastu maksimalno do 3,9 m, što ih čini najmanjim kljunastim kitovima. Spolni dimorfizam očituje se u samoj veličini jedinke, pa se dužina ženki kreće do 3,5 m, a mužjaka do maksimuma same vrste, odnosno do ranije spomenutih 3,9 m. Mladunčad se koti s oko 1,5 m. Ženke su sivkaste na leđnoj površini tijela, a na prijelazu u bjelkastu trbušnu površinu javlja se maslinasto smeđa do sivo smeđa boja. Mužjaci su na ležnorepnom dijelu sivi, a prema lubanji imaju bjelkasti prijelaz koji se spaja sa bjelkastom trbušnom površinom. Siva boja se javlja opet na leđnom dijelu glave, tako da taj bijeli dio gledajući s leđa ima oblik potkove. Također mu je tijelo išarano pravocrtnim prugama koje sliče na ožiljke. Leđna peraja je mala i trokutastog oblika u oba spola. Mladunčad su tamno do svjetlo sivo-smeđa, bez linija. Glave su svjetlije sa strane a tamnije medijano, crno-smeđe boje. Trbušna površina tijela još uvijek je bjelkasta ili bar znatno svjetlija od ostatka. Mužjaci također imaju dva zuba na apeksu mandibule.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Također nije dovoljno istraženo, no najčešće su viđani u grupama do 8 jedinkâ. U plitkom disanju, tijekom izlaska po zrak, prvo izranja glava i lubanjski dio torza, a kada glava već krene uranjati, tek se onda pojavljuje leđna peraja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Les Amants de Teruel () je francuski filmski mjuzikl snimljen 1962. u režiji Raymonda Rouleaua. Nastao je od baletne sekvence sa Ludmillom Tcherinom u britansko-španskom filmu Honeymoon snimljenom nekoliko godina ranije. Tcherina je uz pomoć Rouleaua od nje napravila zaseban film. Les Amants de Teruel je prikazan na Kanskom festivalu, gdje je osvojio Tehnički Grand Prix.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Satevó je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Balleza. Prema proceni iz 2014. godine u naselju je živelo 68 stanovnika. Naselje se nalazi na nadmorskoj visini od 2633 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Recuzachi je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Guachochi. Prema proceni iz 2014. godine u naselju je živelo 144 stanovnika. Naselje se nalazi na nadmorskoj visini od 2140 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tanimireche je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Chucándiro. Prema proceni iz 2014. godine u naselju je živelo 112 stanovnika. Naselje se nalazi na nadmorskoj visini od 1966 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Paso la Cuna je naselje u Meksiku, u saveznoj državi Nuevo León, u opštini Los Aldamas. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 105 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Morelos je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Amatán. Prema proceni iz 2014. godine u naselju je živelo 41 stanovnika. Naselje se nalazi na nadmorskoj visini od 699 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Piste je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini San Pedro Pochutla. Prema proceni iz 2014. godine u naselju je živelo 147 stanovnika. Naselje se nalazi na nadmorskoj visini od 266 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"General Emiliano Zapata Dos je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Chiapa de Corzo. Prema proceni iz 2014. godine u naselju je živelo 606 stanovnika. Naselje se nalazi na nadmorskoj visini od 473 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Cuevas je naselje u Meksiku, u saveznoj državi Querétaro, u opštini Cadereyta de Montes. Prema proceni iz 2014. godine u naselju je živelo 60 stanovnika. Naselje se nalazi na nadmorskoj visini od 1867 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Valle Anáhuac je naselje u Meksiku, u saveznoj državi Querétaro, u opštini Pedro Escobedo. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 1917 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Llano je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Angostura. Prema proceni iz 2014. godine u naselju je živelo 290 stanovnika. Naselje se nalazi na nadmorskoj visini od 15 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Hacienda de los Vey je naselje u Meksiku, u saveznoj državi Sonora, u opštini Huatabampo. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 4 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Antonio Villarreal je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Aldama. Prema proceni iz 2014. godine u naselju je živelo 171 stanovnika. Naselje se nalazi na nadmorskoj visini od 42 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santa Ana je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Jalacingo. Prema proceni iz 2014. godine u naselju je živelo 615 stanovnika. Naselje se nalazi na nadmorskoj visini od 2344 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Coquito je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Cutzamala de Pinzón. Prema proceni iz 2014. godine u naselju je živelo 36 stanovnika. Naselje se nalazi na nadmorskoj visini od 283 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Joaquín je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tlacotalpan. Prema proceni iz 2013. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 6 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho Lara je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Fresnillo. Prema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 2061 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Los Guajes je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Mezquital del Oro. Prema proceni iz 2013. godine u naselju je živelo 115 stanovnika. Naselje se nalazi na nadmorskoj visini od 1242 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Luleå čita se Luleo je lučki grad i općina na sjeveru Švedske od 46,607 stanovnika u užem centru, dok kao općina ima 74,178. Luleå je i administrativni centar grofovije Norrbotten koja ima 248,609 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Luleå leži na ušću rijeka Lule u Botnijski zaljev.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Grad je osnovao 1621 - kralj Gustav Adolf, ali 11 km dalje do rijeke 1649. preseljen je na današnju lokaciju. Luleå je 1887. gotovo u potpunosti uništena u razornom požaru. Današnja Luleå je sjedište luteranske biskupije i obrazovni centar, sa više od 10 škola koje nude različite vrste stručnog obrazovanja. Stara crkva - Gammelstad, izgrađena oko 1400. i čitavo naselje uz nju danas je prevorena u Zavičajni muzej. Grad ima i Tehnološki univerzitet.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Luleå je industrijski grad poznat po željezari, ali i po brodogradilištu. Uz to tu se proizvode i strojevi i obrađuje drvo. Iz gradske luka Svartöstaden izvozi se željezna ruda, pa je ona tokom onih mjeseci kad nije zaleđena jedna od najprometnijih švedskih luka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zeland (danski: Sjælland) je najveći i najnaseljeniji danski otok.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Otok Zeland ima površinu od 7,031 km², na njemu živi 2,491,090 stanovnika a tu se nalazi i glavni grad Kopenhagen.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Zealand na portalu Encyclopædia Britannica","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pir je opština u Rumuniji u okrugu Satu Mare. Opština se nalazi na nadmorskoj visini od 158 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Perișoru je naselje u Rumuniji u okrugu Braila u opštini Ianca. Prema proceni iz 2013. u naselju je živelo 1125 stanovnika. Naselje se nalazi na nadmorskoj visini od 26 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Enonvesi je 22 finsko jezero po veličini na jugoistoku zemlje. Ono je jedno u nizu jezera koje formiraju Jezerski sistem Velika Saimaa (Jezero Saimaa).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jezero Enonvesi je prirodni nastavak Jezera Pyyvesi, ono leži na razmeđi regija Sjeverne i Južne Savonije, na nadmorskoj visini od 75.8 metra i ima površinu od 196,7 km². Enonvesi se proteže prema zapadu do nekih 25 km, ali se širi prema sjeveru do nekih 40 km, sjeverno od Jezera Haukivesi, u pravi labirint otoka i kanala. Na jezeru ima na stotine otoka i hridi, a najveći su Pyylinsaari (3152 ha), Vaajasalo (1220 ha), .Sorsasalo (891 ha) i Mäntysalo (750 ha). Na njegovom sjevernom dijelu koji dijeli sa Jezerom Haukivesi nalazi se Nacionalni park Kolovesi, osnovan 1990. On se prostire na četrdesetak otoka, od kojih su najveći Vaajasalo i Mäntysalo. Taj park karakterističan je po dubokim uvalama i granitnim hridima visokim do četrdeset metara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Karta jezera Enonvesi na portalu Mapcarta","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U Velsu je 2017. godine delovalo ukupno 10 univerziteta sa poptunom akreditacijom relevantnog Veća finansiranja visokog obrazovanja Velsa. Za dobijanje univerzitetskog statusa, od 2004. godine, institucijama je dovoljno da imaju ovlašćenje da dodeljuju akademska zvanja koja su rezultat programa koja se provode sa nastavom, a ne nužno i sa istraživanjima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 1907 je otvoreni skup u zviježđu Kočijašu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prefiks ili predmetak u gramatici označava afiks koji dolazi ispred korijena riječi. Sama riječ \"prefiks\" sastavljena je od korijena fiks (sa značenjem \"pridodati\" u ovom slučaju) i prefiksa pre- (sa značenjem \"prije\"), a obje riječi imaju latinski korijen. Primjeri prefiksa:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bazile Mills je selo u američkoj saveznoj državi Nebraska. Po popisu stanovništva iz 2010. u njemu je živelo 29 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Himna Republike Srpske je kompozicija „Moja Republika” autora Mladena Matovića. Ranija himna do 2008. je bila „Bože pravde“, kompozitora Davorina Jenka i tekstopisca Jovana Đorđevića iz 1872. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ustavni sud BiH je 20. juna 2007. godine objavio odluku da je dotadašnja himna „Bože pravde“ neustavna, tako da je Narodna skupština Republike Srpske bila pozvana da je promijeni. Pokušaj Narodne skupštine Republike Srpske da himna bude melodija „Bože pravde”, ali bez teksta, osporen je u Ustavnom sudu Republike Srpske . Narodna skupština Republike Srpske je usvojila novu himnu 15. jula 2008. godine. Sadašnja himna Republike Srpske je „Moja Republika“ . Istog dana je usvojen i novi prijedlog za grb Republike Srpske koji je 22. decembra 2008. godine ponovo neustavnim proglasio Ustavni sud Republike Srpske, tako da se umjesto grba još uvijek upotrebljava amblem Republike Srpske. Usvojena himna zvanično je u upotrebi posle odluke Veća za zaštitu vitalnog interesa Ustavnog suda Republike Srpske koje je 22. decembra 2008., nakon pokušaja osporavanja od strane Kluba Bošnjaka u Veću naroda Republike Srpske, potvrdilo njenu ustavnost . Ustavni sud je utvrdio da nema povrede vitalnog nacionalnog interesa bošnjačkog naroda, jer himna u tekstualnom i melodijskom delu ne slavi, niti veliča bilo koji od konstitutivnih naroda Republike Srpske. Himna Republike Srpske „Moja Republika” prvi put je izvedena 9. januara 2009. godine na svečanoj akademiji u Koncertnoj dvorani Banskog dvora u Banjoj Luci, u okviru proslave Dana Republike Srpske.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na konkurs za izbor himne bilo je pristiglo 27 predloga. U uži izbor je, uz izabranu kompoziciju „Moja Republika”, ušla i pesma „Majko zemljo” banjalučkog kompozitora Dušana Šestića, koji je autor aktuelne himne Bosne i Hercegovine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina 1107. (MCVII) bila je redovna godina koja počinje u utorak po julijanskom kalendaru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Alice in Wonderland () je britanski kratki crno-bijeli nijemi film snimljen 1903. u režiji Cecila Hepwortha i Percyja Stowa. Temelji se na istoimenoj priči Lewisa Carrolla i predstavlja njenu prvu ekranizaciju. Poznat je prije svega po korištenju revolucionarnih specijalnih efekata. Do danas je očuvan samo njegov dio.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mitropolit Teodosije (Mraović) je bio beogradski mitropolit (1883-1889) Srpske pravoslavne crkve.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Teodosije je rođen u Baji 30. januara 1815., na praznik Sveta tri jerarha i kršten je na Sretenje kao Teodor, od oca Petra i majke Perside Mraović. Gimnaziju je završio u Baji, filozofiju u Pečuju, prava u Pešti, a bogosloviju u Sremskim Karlovcima. U čin đakona i prezvitera rukopoležen je 1841. godine u Beogradu, a u čin arhimandrita proizveden je, prema episkopu šumadijskom Savi, 1860. godine. U Beogradu je kao profesor Bogoslovije proveo ceo radni vek.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Posle odlaska mitropolita Mihajla iz zemlje, Beogradskom mitropolijom je od 18. oktobra 1881. godine pa sve do aprila 1883. upravljao kao administrator bivši episkop šabački i negotinski Mojsije. Kao administrator bio je samovoljan i činio je, kalo piše Čedomir Marjanović u svojoj „Istoriji srpske crkve“, brojne kanonske greške. Kad je vršen izbor za novog mitropolita, a saznavši da će kandidat za novog mitropolita biti arhimandrit Teodosije Mraović, a ne on, odbio je da prisustvuje izbornom saboru pa je ukazom od 6. aprila 1883. godine bio razrešen dužnosti. Za novoga mitropolita izabran je 23. marta 1883. godine Teodosije Mraović, profesor bogoslovije u penziji. Za arhiepiskopa beogradskog i mitropolita srpskog rukopoložen je u Karlovcima 27. marta 1883. godine od strane karlovačkog patrijarha Germana Anđelića.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vreme u kome je mitropolit Todosije upravljao crkvom bilo je obeleženo nizom kriza; od velike Timočke bune radikala 1883. godine, Srpsko-bugarskog rata 1885. godine, sprovođenje novog Ustava od 1888., razvod braka Kralja Milana i Kraljice Natalije, i na kraju, do dramatične abdikacije kralja Milana. U vreme naprednjačke uprave Srbijom, kada je crkvom upravljao Teodosije, kako ističe Marjanović, „razvio se ateizam koji je širio Vasa Pelagić kod prostijeg sveta, i kabinetski naučnici kod inteligencije“, pa je, kako bi ojačao obrazovanje sveštenstva, donet 31. oktobra 1886. godine nov zakon o bogosloviji. Za rektora Beogradske bogoslovije tada je postavljen jedan od najobrazovanijih bogoslova 19. veka arhimandrit Nikodim Milaš. Mitropolit Teodosije je bio, kako piše episkop Sava, „sjajan znalac srpskog narodnog pojanja“ i osnivač „fonda za negovanje crkvenog pojanja“. Nosio je, kako piše Slobodan Jovanović, „na malom telu veliku dugačku glavu s jakim kukastim crvenim nosom; koračao je u crkvi s teatralnim dostojanstvom i zadržao je i u starim godinama nešto od onog lepog pojanja kojim se u mladosti odlikovao. Ali, van crkvenih svečanosti, to je bio beznačajan čovek, koji je svoj položaj smatrao za sinekuru; „žene, pesme, i vino“, a uz to i karte, bili su glavna stvar njegovog života“. Ukratko, Teodosije, je „ličio na one prečanske kaluđere na koje se Dositije bio okomio“. A zapravo, prema Grujiću, Teodosije je u svom vremenu bio čuven po lepom, prijatnom i čistom glasu i „veštini u pojenju“ i po tome što je osnovao fond od 50.000 dinara za negovanje crkvene pesme i muzike. Fondom je upravljlo pevačko društvo „Kornelije Stanković“. Kada je kralj Milan abdicirao 22. februara 1889. godine u korist svoga maloletnog sina kralja Aleksandra Obrenovića i kada je austrofilska naprednjačka stranka ustupila mesto rusofilskoj liberalnoj i radikalnoj stranci dotadašnja „jerarhija“ je podnela ostavku i dozvolila Mihajlu da se vrati u zemlju i preuzme položaj mitropolita.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Arhiepiskop beogradski i mitropolit Srbije Teodosije umro je u Beogradu 27. februara 1891. godine. Sahranjen je u staroj Markovoj crkvi u Beogradu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Atrolizin F (, Crotalus atrox metaloendopeptidaza, hemoragični toksin f, Crotalus atrox metaloendopeptidaza f) je enzim. Ovaj enzim katalizuje sledeću hemijsku reakciju : Razlaganje Val 2 -Asn, Gln 4 -His, Leu 6 -Cys, His 10 -Leu, Ala 14 -Leu i Tyr 16 -Leu veza u lancu insulina B Ova nehemoragična endopeptidaza je prisutna u venumu zvečarke Crotalus atrox.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Butvil () je naselje i opština u severnoj Francuskoj u regionu Donja Normandija, u departmanu Manš koja pripada prefekturi Šerbur-Oktevil. Po podacima iz 1999. godine u opštini je živelo 62 stanovnika, a gustina naseljenosti je iznosila 34 stanovnika/km². Opština se prostire na površini od 1,82 km². Nalazi se na srednjoj nadmorskoj visini od 20 metara (maksimalnoj 38 m, a minimalnoj 3 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,63)(84,61) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 76 1968: 72 points:(84,61)(100,52)   color:blue    width:2 #1975: 56 points:(100,52)(128,56)  color:blue    width:2 #1982: 64 points:(128,56)(160,49)  color:blue    width:2 #1990: 51 points:(160,49)(196,55)  color:blue    width:2 #1999: 62","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Neurotenzin je neuropeptid sa 13 aminokiselina koji je impliciran u regulaciju luteinizirajućeg hormona i oslobađanja prolaktina. On u znatnoj meri interaguje sa dopaminergičkim sistemom. Neurotenzin je prvi put izolovan iz ekstrakta goveđeg hipotalamusa na bazi njegove sposobnosti da uzrokuje vidljivu vazodilataciju u izloženim kožnim regionima pacova pod anestezijom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Aminokiselinska sekvenca goveđeg neurotenzina je pyroGlu-Leu-Tyr-Glu-Asn-Lys-Pro-Arg-Arg-Pro-Tyr-Ile-Leu-OH. Neurotenzin se formira kao deo 169-170 aminokiselinskog prekurzora, koji takođe sadrži srodni neuropeptid, neuromedin N. Kodirajući domeni peptida su locirani blizo C-terminusa prekurzora.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Neurotenzin učestvuje u formiranju i migraciji kolorektalnog karcinoma. Neurotenzin je bio impliciran u modulaciju dopaminske signalizacije, i produkciju spektra farmakoloških efekta koji podsećaju na efekte antipsihotičkih lekova, zbog čega se smatra da je neurotenzin endogeni neuroleptik. Neurotenzin-deficijentni miševi manifestuju defekte u responsu na nekoliko antipsihotičkih lekova, što je konzistentno sa idejom da je neurotenzinska signalizacija ključna komponenta dejstva pojedinih antipsihotičkih lekova .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Neurotenzinski receptor","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<! The PBB_Controls template provides controls for Protein Box Bot, please see Template:PBB_Controls for details. {{PBB_Controls","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Molekulska formula C 15 H 12 N 2 O 2  se može odnositi na:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hitbergen () je opština u njemačkoj saveznoj državi Donja Saksonija. Jedno je od 43 opštinska središta okruga Lineburg. Prema procjeni iz 2010. u opštini je živjelo 888 stanovnika. Posjeduje regionalnu šifru (AGS) 3355018.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hitbergen se nalazi u saveznoj državi Donja Saksonija u okrugu Lineburg. Opština se nalazi na nadmorskoj visini od 5 metara. Površina opštine iznosi 14,6 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 888 stanovnika. Prosječna gustina stanovništva iznosi 61 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div style=\"width:30%\">","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"2023 Asaph je asteroid glavnog asteroidnog pojasa sa srednjom udaljenošću od Sunca koja iznosi 2,876 astronomskih jedinica (AJ). Apsolutna magnituda asteroida je 11,6.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Gotovuša je naselje u opštini Pljevlja u Crnoj Gori. Prema popisu iz 2003. bilo je 150 stanovnika (prema popisu iz 1991. bilo je 217 stanovnika).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U naselju Gotovuša živi 130 punoletnih stanovnika, a prosečna starost stanovništva iznosi 47,5 godina (45,6 kod muškaraca i 49,3 kod žena). U naselju ima 56 domaćinstava, a prosečan broj članova po domaćinstvu je 2,68. Ovo naselje je uglavnom naseljeno Srbima (prema popisu iz 2003. godine), a u poslednja tri popisa, primećen je pad u broju stanovnika. | valign=\"down\" width=\"50%\" | {{Popis-CG","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kraljevina Irak (, '' Al-Mamlakah Al-'Irāqiyyah'') osnovana je 23. 8. 1921. pod britanskom upravom nakon poraza Osmanskog Carstva u Mezopotamskom pohodu tokom Prvog svjetskog rata. Iako je posredstvom Lige naroda Britanija dobila mandat nad Mezopotamijom 1920., iste godine izbila je Iračka pobuna što je uzdrmalo britanske planove i rezultiralo polunezavisnom kraljevinom pod vodstvom Hašemita, utvrđenoj sporazumom iz 1922. godine. Sljedećim sporazumom iz 1930. dogovorena je potpuna nezavisnost Iraka dvije godine kasnije. Kraljevina Irak pod hašemitskim vladarima imala je turbulentnu historiju jer je uspostava sunitske političke dominacije dovela do pobuna Asiraca, Jazida i šijita, koje su brutalno ugušene. Također, postojanje kraljevine obilježio je i niz vojnih pučeva među kojima je najznačajniji onaj pro-osovinski iz 1941. godine. Promjena vlasti rezultirala je anglo-iračkim ratom u kojoj je pronjemačka vlast poražena, nakon čega je Irak poslužio kao baza za daljnje intervencije protiv višijevske Sirije odnosno za anglo-sovjetsku invaziju na Iran. Godine 1945., tokom završnih faza Drugog svjetskog rata, Kraljevina Irak priključila se UN-u i postala jednom od osnivačica Arapske lige. Tokom 1948. u Bagdadu i drugim gradovima izbili su masovni prosvjedi protiv vlade zbog novog sporazuma s Britancima, djelomično uz komunističku pomoć. Dana 14. 2. 1958. Kraljevina Irak zajedno s Jordanom formirala je tzv. Arapsku Federaciju, konfederaciju koja je trajala svega par mjeseci. Monarhija je konačno ugašena iste godine u vojnom puču kojeg je predvodio Abdul Karim Kasim.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santo Stefano II je naselje u Italiji u provinciji Rovigo, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 21 stanovnika. Naselje se nalazi na nadmorskoj visini od 11 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Resceto je naselje u Italiji u provinciji Massa e Carrara, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 106 stanovnika. Naselje se nalazi na nadmorskoj visini od 505 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Crucillera je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Huetamo. Prema proceni iz 2014. godine u naselju je živelo 20 stanovnika. Naselje se nalazi na nadmorskoj visini od 503 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tiutzol je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Tila. Prema proceni iz 2014. godine u naselju je živelo 253 stanovnika. Naselje se nalazi na nadmorskoj visini od 493 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Capire je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Turicato. Prema proceni iz 2014. godine u naselju je živelo 105 stanovnika. Naselje se nalazi na nadmorskoj visini od 436 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Guasago je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Uruachi. Prema proceni iz 2014. godine u naselju je živelo 14 stanovnika. Naselje se nalazi na nadmorskoj visini od 1432 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Camino Viejo a Santa Cruz je naselje u Meksiku u saveznoj državi Distrito Federal u opštini Milpa Alta. Prema proceni iz 2014. u naselju je živelo 64 stanovnika. Naselje se nalazi na nadmorskoj visini od 2581 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Era je naselje u Meksiku, u saveznoj državi Colima, u opštini Tecomán. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 34 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Unidad Habitacional Revolución XXI je naselje u Meksiku, u saveznoj državi Morelos, u opštini Tlayacapan. Prema proceni iz 2014. godine u naselju je živelo 114 stanovnika. Naselje se nalazi na nadmorskoj visini od 1312 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Campo las Trancas je naselje u Meksiku, u saveznoj državi Morelos, u opštini Zacualpan. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1852 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tahonas de Baborigame je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Guadalupe y Calvo. Prema proceni iz 2014. godine u naselju je živelo 43 stanovnika. Naselje se nalazi na nadmorskoj visini od 2132 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Divisadero je naselje u Meksiku, u saveznoj državi Nuevo León, u opštini Linares. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 507 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho H je naselje u Meksiku, u saveznoj državi Querétaro, u opštini El Marqués. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1947 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Madrigal je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Axtla de Terrazas. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 88 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tres Gallos je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Navolato. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 16 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Milpillas je naselje u Meksiku, u saveznoj državi México, u opštini Ixtapan del Oro. Prema proceni iz 2014. godine u naselju je živelo 234 stanovnika. Naselje se nalazi na nadmorskoj visini od 1465 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Parota je naselje u Meksiku, u saveznoj državi México, u opštini Luvianos. Prema proceni iz 2014. godine u naselju je živelo 70 stanovnika. Naselje se nalazi na nadmorskoj visini od 726 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Olmito je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Río Bravo. Prema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 26 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Trinidad je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Guanajuato. Prema proceni iz 2014. godine u naselju je živelo 752 stanovnika. Naselje se nalazi na nadmorskoj visini od 1867 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cuarta Fracción Ex-Hacienda de Silva je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Celaya. Prema proceni iz 2014. godine u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 1760 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Ignacio je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini León. Prema proceni iz 2014. godine u naselju je živelo 40 stanovnika. Naselje se nalazi na nadmorskoj visini od 1794 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*              Meksiko Administrativna po *                  Popis gradova u Meksiku","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zapotal je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tantoyuca. Prema proceni iz 2014. godine u naselju je živelo 416 stanovnika. Naselje se nalazi na nadmorskoj visini od 178 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San José del Sur je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Nochistlán de Mejía. Prema proceni iz 2014. godine u naselju je živelo 19 stanovnika. Naselje se nalazi na nadmorskoj visini od 1822 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Makemake (punim imenom 136472 Makemake) je treća po veličini poznata patuljasta planeta u Sunčevom sistemu i jedna od dve najveće patuljaste planete u Kojperovom pojasu. Veličine je oko tri četvrtine Plutona. Prečnik ove planete je oko 750 -{km}-. Ova planeta nema ni jedan satelit. Otkrivena je 31. marta 2005. od strane tima koji je predvodio Majkl Braun, ali je tek 11. juna 2008. Međunarodna astronomska unija kandidovala ovu planetu za plutoidnu. Planeta je taj status, koji su pre nje dobili Pluton i Erida, dobila u julu 2008. godine. Temperatura na planeti je ekstremno niska i iznosi oko 30 K (−243.2 °C). Površina planete je prekrivena metanom i etanom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Makemake je otkrivena 31. marta 2005. godine, iz Palomar opservatorije pod predvodništvom Majkla Brauna. U javnosti je ovo otkriće bilo objavljeno 29. jula 2005. godine. Istraživački tim je planirao da ovo otkriće, kao i otkriće patuljaste planete Eride objavi kasnije, kada završe sa još nekim posmatranjima i proračunima. Međutim, u medijima je 27. jula objavljeno da je jedan drugi istraživački tim iz Španije, došao do značajnih rezultata na patuljastoj planeti Haumei. Pošto je iz opservatorije Palomar istovremeno praćen isti objekat, te plašivši se da njima neće biti pripisana zasluga za prethodna otkrića, oni su požurili objavivši rezultate već dva dana kasnije, 29. jula 2005. Uprkos svojoj relativno velikoj osvetljenosti kao petine zračenja Plutona, Makemake je otkrivena znatno kasnije od manje osvetljenijih objekata u Kojperovom pojasu. Većina istraživanja patuljastih planeta se sprovode relativno blizu ekliptike, nebeske ravni u kojoj se nalaze Sunce i osam najvećih planeta Sunčevog sistema. U ovom regionu postoji mnogo veća verovatnoća nalaženja drugih planeta. Pluton i Makemake su bile jedine dovoljno svetle planete da bi eventualno mogle biti otkrivene za vreme potrage trans-neptunskih objekata, čime se Klajd Tombo bavio 1930ih godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Maghribāt je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2012. u naselju je živelo 1 stanovnika. Naselje se nalazi na nadmorskoj visini od 742 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Wāsiţ je naselje u Jemenu u pokrajini Hadžah. Prema proceni iz 2012. u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 654 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Florești je naselje u Rumuniji u okrugu Alba u opštini Câmpeni. Prema proceni iz 2013. u naselju je živelo 179 stanovnika. Naselje se nalazi na nadmorskoj visini od 927 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Poienița je naselje u Rumuniji u okrugu Alba u opštini Arieșeni. Prema proceni iz 2013. u naselju je živelo 67 stanovnika. Naselje se nalazi na nadmorskoj visini od 1047 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Colibași je naselje u Rumuniji u okrugu Buzau u opštini Râmnicelu. Prema proceni iz 2013. u naselju je živelo 395 stanovnika. Naselje se nalazi na nadmorskoj visini od 78 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Olteni je naselje u Rumuniji u okrugu D'mbovica u opštini Uliești. Prema proceni iz 2013. u naselju je živelo 198 stanovnika. Naselje se nalazi na nadmorskoj visini od 165 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Alba Iulia ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Narodni demokratski pokret je naziv koji koriste sljedeće stranke:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Šapur I (ili Sapor), veliki kralj Perzije (240./242. - 270./272.). Konsolidirao je i proširio Novoperzijsko carstvo Sasanida koje je osnovao njegov otac Ardašir I.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Šapur je još za života svoga oca postao njegovim suvladarom. Nastavio je poslije njegove smrti rat protiv Rimskoga carstva. Perzijske su trupe osvojile Mezopotamiju i prodrle duboko u Siriju. Tamo ih je međutim kod Resaine godine 243. porazio Timesitej, šogor tadašnjega rimskog cara Gordijana III (238. – 244.)nakon čega su se prema rimskim izvorima Perzijanci brzo povukli. Gordijan je ubrzo ubijen, a novi je car Filip Arapin (244. – 249.) sklopio s Perzijancima za njih prilično povoljan mir. No perzijski izvori (troječni Šapurov natpis na stijeni), ali i kasniji bizantski izvori izvješćuju o tome nešto drugačije. Prema njima su Rimljani teško poraženi u bitci kod Misika, a Gordijan nije ubijen nego je poginuo u toj bitki. Povijesna znanost danas je sklonija tom gledištu pri čemu valja napomenuti da Gordijan nije poginuo u bitci nego je umro na povratku, vjerojatno od ozljede. Nakon smrti cara Decija godine 251. u Carstvu su izbili nemiri što je Šapur iskoristio za novi vojni pohod protiv Rima. Perzijanci su provalili u rimske provincije Siriju, Kapadokiju i Armeniju te do 260. osvojili ili opljačkali mnoge tamošnje gradove, među ostalima i Antiohiju. Novi car Valerijan krenuo je s jakom vojskom protiv Perzijanaca, ali ga je godine 260. u bitki Edese Šapurova vojska teško porazila pri čemu je sam Valerijan doživotno pao u perzijsko zarobljeništvo što je za Rimljane bilo osobito sramotno. Šapur je te svoje vojne uspjehe dao ovjekovječiti u više reljefa te u trojezičnom natpisu kod Naqsh-i Rustama, takozvanom res gestae divi Saporis. :''U trećem vojnom pohodu, kad smo krenuli protiv Karrhaia i Edese marširao je protiv nas car Valerijan i s njim je bila vojska od 70 000 ljudi. I s druge strane Karrhaia i Edese odvijala se s carem Valerijanom velika bitka za Nas, i Mi smo vlastitim rukama zarobili cara Valerijana, prefekte pretorijanaca i senatore i časnike, sve koji su vodili vojsku, sve njih Mi smo uhvatili (vlastitim) rukama i deportirali ih u Persis.'' (prevedeno prema njemačkoj wikipediji . Citat je inače uzet iz Engelbert Winter/Beate Dignas, Rom und das Perserreich, Berlin 2001, S. 98.). Šapuru I ipak nije uspjelo prodrijeti do Sredozemnoga mora, ako je to uopće bio njegov plan vjerojatno i zato jer je njegove snage vezao rimski saveznik vladara Palmire, Septimije Odenat. Šapur je očito samo htio protjerati Rimljane iz Mezopotamije i Armenije. Perzija se u ovim ratovima dokazala kao itekako opasan rimski protivnik.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Šapur je bio sposoban i pravedan vladar. Podupirao je urbanizaciju i poboljšao upravu Carstva. Sam se zvao „Kralj kraljeva Irana i Neirana” čime je izrazio svoju moć i vlast. U doba njegov vladavine u Perziji nastaje Manihejizam i kralj je tu vjeru podupirao. Osnivač te religije Mani zato mu je posvetio spis Šabuhragan. Na Šapurovu vjersku politiku kao i njegovih sinova utjecao je i reformator zoroastrizma Kartir koji je od različitih kultova stvorio jednu jedinstvenu religiju, podupiaro misionarsku djelatnosti i kasnije pozvao na progon drugih religija. No Šapur je ostao tolerantan tako da za njegove vladavine zoroastrizam nije bio državna religija. Šapura povijest u svakom slučaju pamti kao sposobnog, uspješnog i tolerantnog vladara. S pravom ga se smatra jednim od najznačajnijih perzijskih vladara iz dinastije Sasanida.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rudolf II  (rođen u Beču 18. srpnja 1552, umro u Pragu 20. siječnja 1612) bio je njemačko-rimski car (1576.-1612.), ugarsko-hrvatski kralj (1576.-1608.), češki kralj (1576.-1611.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rudolf je od od svoje osme do osamnaeste godine odgajan na dvoru svoga ujaka španjolskog kralja Filipa II. Njegov otac bio je car Maksimilijan II, a majka Ana, kćerka Karla V. Na prijestolje dolazi nakon smrti oca 12. listopada 1576. godine. Rudolf je na dvoru svoga ujaka postao gorljivim katolikom, zato su se po njegovom dolasku na vlast protestanti pobojali da će opet početi progoni. U njega je bila živa želja da sve svoje podanike vrati katolicizmu, ali nije imao ni ustrajnosti, ni previše volje da to provede. Progona je doduše bilo, ali ne masovnih kako su se bojali protestanti. Bilo je u Rudolfa i vrlina. I pored šutljive ozbiljnosti i španjolske dostojanstvenosti, kojoj se naučio na dvoru svoga ujaka, bio je, dok nije duševno obolio, prilično dobrostiv, te je rado nagrađivao one koji su ga odano služili. Bio je obrazovaniji od većine tadašnjih vladara, te je govorio više jezika, njemački, latinski, španjolski, talijanski, latinski i češki, i imao opsežno znanje iz mnogih područja. Zanimao se za latinsku poeziju i rimsku povijest, matematiku, astronomiju i prirodne znanosti, a osobito za astrologiju i alkemiju. Svoj dvor je iz Beča preselio u Prag. Tamo je bez obzira na vjeru okupio brojne učenjake i umjetnike, među kojima su bila i dva poznata astronoma Danac Tycho Brache i Nijemac Johannes Kepler. Rudolf je znao danima boraviti u praškoj zvjezdarnici ili laboratoriju i raspravljati sa učenjacima o astronomiji, alkemiji i ostalom. Poput većine članova svoje obitelji volio je i glazbu. Bavio se i slikanjem, rezbarijom, izrađivanjem satova i drugim sličnim stvarima, te je u svome dvoru na Hradčanima u Pragu i pored oskudnih financijskih sredstava uzdržavao brojne slikare, kipare, mjedoresce i kolajnare. Uvevši brušenje gorskih ledaca stvorio je češku staklenu industriju. Njegova umjetnička zbirka bila je legendarna i najveća onoga doba. Sedam soba, dvije dvorane i nekoliko hodnika njegova dvora bile su ispunjene brojnim umjetničkim dragocjenostima i djelima umjetnika kao što su Dürer, Leonardo da Vinci, Tizian i drugi. Ta prevelika ljubav za znanost i umjetnost spriječavala je Rudolfa u obavljanju državnih poslova. Oni su čekali dok je on satima pa i danima boravio u zvjezdarnici ili laboratoriju. Mnoge važne odluke koje su se trebale hitno donijeti zato nisu donijete, zbog čega su trpjele zemlje kojima je Rudolf vladao. No još ga je više u tome spriječavala njegova plaha i melankolična ćud koja se nakon opetovanih bolesti 1578-1581. izrodila u posvemašnju melankoliju. Rudolf je oko 1600. duševno obolio. Što je jače pobolijevao postajao je sve nepovjerljiviji i neodlučniji. Tako je pod kraj njegova vladanja sve zapinjalo, osobito kad se Rudolf gotovo posve izolirao od svijeta zbog iracionalnog straha da će ga netko ubiti. Osim toga nikada se nije ženio, tako da se postavilo pitanje tko će ga naslijediti. Uzroci Rudolfove duševne bolesti možda leže u njegovu genetskom naslijeđu i odgoju u djetinjstvu. Njegovi otac i majka bili su naime bliski rođaci (bratić i sestrična u prvom koljenu). S druge strane, čini se da mu je odgoj na španjolskom dvoru duševno naštetio. Životni se stil na dvoru Filipa II, naime, odlikovao ukočenom suzdržanošću, relativno jednostavnom crnom odjećom i prenaglašavanjem osobnoga dostojanstva i otmjenosti. Takav odgoj usadio je Rudolfu odbojnost prema braku i prema ispovijedi. Prije ispovijedi obuzimao ga je paničan strah. Jedan suvremeni izvor opisuje da je prije ispovijedi imao \"žestoka kolebanja u osjećajima\" i da je na svoju okolinu tada ostavljao dojam \"uzbuđenosti i zbunjenosti\". Njegovu duševnu bolest jedan drugi suvremeni izvor opisuje ovako: \"Imao je halucinacije, padao u bijesnilo i držao užarene govore protiv navodnih urota. Tvrdio je da je otrovan ili začaran i pokušao si više puta oduzeti život\". Okolina je zbog toga smatrala da je opsjednut. Njegov ispovjednik i osobni liječnik Johannes Pistorius piše u jednome pismu o tome sljedeće: \"Nije opsjednut kako neki vjeruju, već ga muči potištenost koja je s vremenom pustila preduboko korijenje. Ne lažem kad kažem da zli duhovi radosno iskorištavaju njegove patnje, kako bi cara ponekad varali svakojakim priviđenjima\". Pistorius se trudio pomoći mu, ali car nije surađivao. Odbijao je uzimati lijekove i jeo neredovito.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rudolf zbog svoga stanja nije imao većega utjecaja na politička događanja u svoje doba. Turci su osvojili još neke dijelove Hrvatske i Ugarske. Godine 1593. izbio je \"dugi rat\" s Turcima koji je započeo turskim porazom u bici kod Siska. Njima se u ratu protiv Habsburgovaca pridružio i erdeljski vojvoda Stjepan Bocskay, koji je ustao u obranu kalvinizma. Mir je sklopljen 1606. na ušću rijeke Žitve u Dunav (tzv. Žitvanski mir), kojim je potvrđen status quo. Rudolf međutim nije htio potpisati odredbe toga mira. To je brojnim nezadovoljnicima njegovom vladavinom bila kap koja je prelila čašu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na čelo nezadovoljnika stao je njegov brat, častohlepni nadvojvoda Matija. On je skupio vojsku koju je doveo pred sam Prag i prisilio brata da se 1608. u njegovu korist odreče ugarskog i hrvatskog prijestolja te austrijskih zemalja i Moravska. Rudolf je pokušavajući se održati u Češkoj izdao tamošnjim protestantima pismo (tzv. Majestätsbrief) kojima im je priznao pravo na slobodu vjeroispovijesti. No 1611. morao je i češku krunu prepustiti Matiji. Smrt 20. siječnja 1612. spasila ga je od daljnjih muka i poniženja. Matija je nakon njegove smrti postao i njemačko-rimski car.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"# Vjekoslav Klaić, Povijest Hrvata od najstarijih vremena do svršetka XIX stoljeća, knjiga peta, Zagreb 1980.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jovan Skilica (grč. Ιωάννης Σκυλίτζης, druga polovina 11. veka) bio je vizantijski hroničar. Skilica je napisao Kratku istoriju (Σύνοψις Ἱστοριῶν) kao povest vizantijskih careva, pa je i klasifikacija građe izvedena na tom principu. U ovom delu, datom kao nastavak Teofanove Hronike, Skilica obrađuje vreme od 811. do 1057. godine. U predgovoru daje važan pregled i karakteristike vizantijskih istorijskih dela koja su delimično izgubljena. U jednom od rukopisa delo se završava tek 1079. godinom: taj nastavak, kompilacija nepoznatog autora, označava se kao Scylitzes Continuatus, i predstavlja, najvećim delom, parafrazu dela Mihaila Atalijata. Skilica je sebi stavio u zadatak da na osnovi usmenih svedočanstava i starijih dela, koja su po njegovom shvatanju bila netačna, tendenciozna i kontradiktorna, ispiše nov istorijski pregled oslobođen svih ovih nedostataka. Za doba od 811. godine do sredine 10. veka služio se pre svega Teofanovim nastavljačem, Josifom Genesijem i drugima. Za kraj 10. i početak 11. veka koristio je izvore koji su danas izgubljeni: Teodora iz Sevastije, odnosno Teodora iz Side, Dimitrija iz Kizika i Jovana Lida. U tome i leži veliki značaj Skilicinog dela: za skoro ceo jedan vek njegova istorija je danas osnovni i najvredniji izvor. Sklicino delo po kompoziciji pripada među carske hronike; vladi svakog cara posvećen je, naime, poseban odeljak. Skilica se, međutim, ne drži strogog hronološkog reda, već zbivanja za vreme vladavine jednog cara predstavljaju osnovnu temu na koju on nadovezuje ostale događaje. Dešava se da se pisac često vraća unatrag, da opisuje sporedne događaje koji su doveli do određenih situacija, da povezuje u jednu celinu ranije događaje, da anticipira druge, da radi boljeg razumevanja ponavlja izvesne stvari, bez obzira na osnovni hronološki red hronike.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Vegas (često skraćeno nazivan Vegas) je najmnogoljudniji grad američke države Nevada, sjedište Okruga Clark, i širom svijeta poznato odredište za rekreaciju, shopping, zabavu i kockanje. Osnovan je godine 1905. a gradom je službeno postao 1911. Las Vegas je s vremenom postao najveći američki grad osnovan u 20. vijeku (slično kao što je to Chicago bio među gradovima osnovanim u 19. vijeku).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Vegas je smešten u bezvodnoj pustinjskoj oblasti u okrugu Klark. Okruženjem dominira pustinjska vegetacija, a ima i divljih životinja. U ovom području znaju se desiti iznenadne bujice i poplave. Omogućavanje prirasta u broju stanovništva bio je glavni razlog za povećanje kapaciteta gradskog sistema za odvod otpadnih voda. Širenje tog sistema finansirano je iz fonda Američke agencije za zaštitu okoline koja je 2008. dodelila grant za programe analiziranja i prognoziranja širenja grada i njegovog uticaja na okolinu do 2019. godine. Grad je u bezvodnom basenu, okružen suvim planinama, a nadmorska visina mu je oko 620 m. Na zapadu se nalaze planine Spring. Većina pejzaža je stenovita i puna prašine. U samom gradu, međutim, ima puno travnjaka, drveća i ostalih zelenih površina. Zbog problema s izvorima vode, trenutno postoji pokret koji podstiče uređivanje okoline i vrtova na način da se smanji ili eliminiše potreba za dodatnom vodom iz sistema navodnjavanja. Prema Američkom uredu za popis, površina grada iznosi 340.26 km², od čega je 340 kopno, a samo 0.26 (0.04%) voda.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na mestu gde se danas nalazi Las Vegas 1830. godine nije stanovalo više od 50 osoba. Kolonizatori su pretvorili ovo malo mesto u pustinji u oazu. Godine 1850. ovde se doselio Vilijam Bringherst, sledbenik duhovnog vođe mormona Brigama Janga. Mormoni, međutim, nisu imali mnogo uspeha u pokušaju da razviju ovu oblast. Do početka 20. veka ovde se nalazilo samo jedno utvrđenje. Kao što se desilo sa mnogim gradovima Srednjeg zapada u Americi, do napretka ove oblasti došlo je tek nakon izgradnje železnice. Las Vegas počinje da se razvija kada je, početkom 20. veka, kompanija Junion Pacifik Roud montirala železničke šine u smeru zapadne obale. Godine 1936., kod reke Kolorado, koja se nalazi 48 km južno od Las Vegasa, napravljeno je veštačko jezero Huver, a kao rezultat toga nastalo je i jezero Mid. Tokom ovog perioda stvoren je plan o razvitku grada. Las Vegas je poznat kao raj za kockare tek od 1946. kada je izgrađen prvi internacionalni hotel u bulevaru Strip. Dolaskom poznatog biznismena Hauarda Hjuza krajem 1960-ih, koji je kupio mnoge kazino-hotele, kao i pojavom radijskih i TV-stanica u gradu, legitimne korporacije takođe su počele kupovati kasina, a federalne vlasti isterale su mafiju iz grada tokom nekoliko idućih godina. Konstantnu turističku „dolarsku struju“ od kazina i hotela uvećao je novi izvor saveznog novca. Taj novac stizao je od osnivanja onog što je danas vazduhoplovna baza Nelis. Priliv vojnog osoblja i lovaca na poslove u kazinima pomogao je nastanku buma u građevinarstvu i izgradnji, koji se danas ipak malo smanjio. Iako je Makao prestigao Las Vegas po prihodima od kockanja, ipak ovo područje ostaje jedno od vodećih svjetskih odredišta za zabavu. Las Vegas je oaza u pustinji Mohave, ali turisti ne dolaze ovde zbog prirode. Naprotiv, ono što ih privlači je veštački svet kazina i noćnih klubova, osvetljenih hiljadama svetala. Fantastična neonska svetla i masivne zgrade, koje se mogu videti još iz aviona, oduševljavaju posetioce i privlače hiljade klijenata u kazina i lokale. Izračunato je da je 39,727,022 posetioca, ostavilo u raju za kockare, približno 9,4 milijarde dolara (cela Klark oblast). Kazina su otvorena danonoćno, a ulaz je besplatan. Zabavni program počinje oko 20 sati sa tzv. diner šouom, dok informacioni šalteri pružaju detaljne informacije o svim vrstama zabave u gradu. Posetioci kazina mogu oprobati svoju sreću na automatima, video-pokeru, blek-džeku, bakari i ruletu, ili mogu jednostavno posmatrati druge igrače. Noćni klubovi nude drugi vid zabave za one koji nisu ljubitelji kocke. Prvo mesto među klubovima svakako zauzimaju džentlmen klubovi, čije osoblje čine isključivo žene, odevene veoma oskudno. Las Vegas je i grad kabarea, zvanih komedi klabs, kao i velikog broja drugih noćnih klubova sa muzikom uživo. U svakom od njih orkestar svira različite muzičke žanrove kako bi se publika što raznovrsnije zabavljala i trošila novac. Noćni barovi privlače najraznovrsnije posetioce. Neki nude umetnički program svojih zabavljača, drugi se mogu pohvaliti bogatim asortimanom ledenih koktela, velikim brojem stolova za bilijar i sportskim televizijskim programima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Vegas ima ugovore o prijateljstvu i partnerstvu sa sljedećim gradovima:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Službene stranice (engleski)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina '''343. pne.''' bila je godina predjulijanskog rimskog kalendara. U rimskoj državi bila je poznata kao Godina konzulstva Korva i Arvine (ili, rjeđe, '''godina 411. Ab urbe condita'''). Oznaka 343. pne. za ovu godinu se koristila od ranog srednjeg vijeka, kada je kalendarska era Anno Domini postala glavna metoda u zapadnoj Evropi sa označavanje godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Fileter, osnivač dinastije Atalida u Pergamu (približan datum) (u. 263. pne.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Dionizije II, tiranin Sirakuze (r. cca. 397. pne.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina '''329. pne.''' bila je godina predjulijanskog rimskog kalendara. U rimskoj državi bila je poznata kao Godina konzulstva Privernasa i Decijana (ili, rjeđe, '''godina 425. Ab urbe condita'''). Oznaka 329. pne. za ovu godinu se koristila od ranog srednjeg vijeka, kada je kalendarska era Anno Domini postala glavna metoda u zapadnoj Evropi sa označavanje godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Bes Baktrijski (Artakserks IV), perzijski plemić i satrap Baktrije, posljednji pretendent na ahemenidsko prijestolje Perzije","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"}]}