{"lines":[{"value":"Colonia Santa Anita je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Malinaltepec. Prema proceni iz 2014. godine u naselju je živelo 211 stanovnika. Naselje se nalazi na nadmorskoj visini od 2284 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Calcahualco ima više značenja:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Georges Feydeau (8. prosinca 1862. - 5. lipnja 1921.) veliki francuski komediograf i majstor vodvilja, nasljednik je “kralja vodvilja” Eugena Labichea, ali na stanovit način i samoga Jeana Baptistea Poquelina poznatijega pod imenom Moliere. Otkačeno duhovite i virtuozno napisane Feydeauve tekstove obožava publika u cijelome svijetu pa predstavljaju čvrsta uporišta svih ambicioznijih suvremenih kazališnih repertoara. Njegovo je kazalište blisko farsi, prepuno bučne komike, nevjerojatnih zapleta i apsurda.Vrijednost je opusa u strogoj logici, vrtoglavoj brzini promjena, ali i smislu za pojedinca. Njegova najpoznatija djela su : „ Krojač za dame“, „Lenta“ , „Idemo u lov“ , „ Pobrini se za Ameliju“ , „Buba u uhu.“","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Aş Şidāq je naselje u Jemenu u pokrajini Hadžah. Prema proceni iz 2012. u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 777 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Hijrah je naselje u Jemenu u pokrajini Hadžah. Prema proceni iz 2012. u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 805 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Diane Varsi (23. februar 1938 - 19. novembar 1992) bila je američka filmska i televizijska glumica, najpoznatija po ulozi Allison Mackenzie u filmu Gradić Peyton, koja joj je bila filmski debi i za koju je nominirana za Oscar za najbolju sporednu glumicu. Nastavak karijere joj joj, međutim, obilježilo otvoreno neprijateljstvo prema Hollywoodu i tamošnjem načinu života. Godine 1968. joj je ozlijeđena kralježnica prilikom snimanja filma Wild in the Streets, zbog čega je do kraja života trpila bolove. Karijeru joj je konačno prekinula Lymeova bolest, koja je dijagnosticirana tek nekoliko godina prije smrti.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Poienari je naselje u Rumuniji u okrugu Arad u opštini Hălmagiu. Prema proceni iz 2013. u naselju je živelo 270 stanovnika. Naselje se nalazi na nadmorskoj visini od 273 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Vâlcelele je naselje u Rumuniji u okrugu Buzau u opštini Vâlcelele. Prema proceni iz 2013. u naselju je živelo 1887 stanovnika. Naselje se nalazi na nadmorskoj visini od 36 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Im Namen des Volkes () je zapadnonjemački dokumentarni film snimljen 1974. godine u režiji Ottokara Runzea. Radnja je smještena u zatvor gdje nekoliko zatvorenika osuđenih na ubistvo odlaze na fingirano suđenje gdje im sude drugi osuđenici koji preuzimaju dužnosti tužilaca, advokata i sudaca. In Namen des Volkes je bio prikazan na Berlinskom filmskom festivalu gdje je osvojio Srebrni medvjed.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Brentwood je grad od 54,715 stanovnika na istoku Engleske.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Brentwood leži na jugozapadu Essexa u Distriktu Brentwood, čiji je administrativni centar, udaljen 30 km sjeveroistočno od Charing Crossa. Pored grada prolazi londonski kružni autoput M25M25]].","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Njegovo ime je sintagma od Brent (burnt - izgorio) + Wood (šuma), a to otkriva da je nastao na mjestu šumske čistine. Tokom vremena postao je odmorište za hodočasnike koji su putovali za Canterbury, na ta vremena podsjećaju ostaci kapele iz 12. vijeka u centru grada. Nakon što mu je kralj Henry III u 13. vijeku dodjelio povelju da može održavati sajam - Brentwood se razvio u značajno trgovište. Brentwood je poznat kao mjesto gdje su zasjedali prvi sudovi, na ta vremena podsjeća elizabetijanska zgrada u kojoj je zasjedao sud. Uz to ima i vrlo staru školu osnovanu 1557.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Discover Brentwood","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvotiranje je zaposedanje prostora bez dozvole vlasnika. Najčešće se zaposedaju dugo vremena prazni i zapušteni prostori, koji su u javnom vlasništvu ili čija je vlasnička situacija nejasna. U srpskom zakonodavstvu skvotiranje radi stanovanja je odavno poznato pod nazivom bespravno useljenje. Postoji urbano skvotiranje, tj. useljenje praznih prostora, i ruralno skvotiranje, odnosno naseljavanje zemlje. Skvotiranje može biti sredstvo preživljavanja kao i politički čin. Neki skvoteri smatraju da zauzimanjem praznih stanova upražnjavaju svoje pravo na preživljavanje. Sa druge strane, odbijajući da plate kiriju, skvoteri se odupiru sticanju profita na smeštaju. Skvoteri smatraju da je duboko pogrešna ideja da pristojan smeštaj može imati samo onaj ko plati i veruju da je to osnovno ljudsko pravo, koje nije na prodaju. Ideja skvotiranja podrazumeva reviziju koncepta privatne svojine, koja ne znači njeno ukidanje, ali podrazumeva ukidanje njene svemoći i uvodi obaveze vlasnika svojine u odnosu na zajednicu. Skvotiranje pruža priliku za uspostavljanje raznih inicijativa, bez prevelikih resursa i nepotrebne birokratije. Skvotovi se najčešće koriste za stanovanje ili kao javni prostori tj. društveni centri, a neretko se njihovi sadržaji preklapaju – oni su i mesta za život i prostori za ispoljavanje društvenosti. Nekada bezimene zgrade, skvotiranjem postaju kultna mesta za omladinu u kojima zaživljavaju razne inicijative kao što su besplatno prenoćište, besplatna radnja, besplatna vegetarijanska hrana, alternativna biblioteka, računarski centar sa slobodnim softverom, infošop, sitoštampa, štamparija, izdavanje fanzina i časopisa, slobodni radio, politički kolektivi, prostor za sastanke i okupljanja, prostor za svirke, nekomercijalni kafići, zadruge, umetničke galerije, pozorište, bioskop, pravno savetovalište za emigrante, ženski centri, radionice za bicikle, razne radionice, grupe podrške i terapijske grupe, vrtići, alternativne škole, itd. Skvotirana zemljišta se pretvaraju u obradive površine na kojima se uzgaja organsko voće i povrće. Ipak svaki skvot, pre ili kasnije, prestaje da postoji (iseljenjem ili legalizacijom), pa je privremenost bitno obeležje skvotova. Mnogi skvoteri se protive legalizaciji jer se u tom slučaju skvot mora prilagoditi datim okvirima, stvara se dodatni trošak pa se neki stanari moraju iseliti ili raditi za kiriju, a aktivnosti skvotera moraju biti konformirane. Skvoter je širok pojam koji obuhvata seljake bezemljaše iz Južne Amerike koji zauzimaju neobrađenu zemlju da bi preživeli, zapadnoevropske skvotere aktiviste koji se bore za autonomne zone u urbanim sredinama, beskućnike iz celog sveta koji traže krov nad glavom, itd. Reč skvoter je izvorno nastala u Severnoj Americi u 19. veku, za pionire koji su naseljavali udaljene zemlje, bez dozvole i plaćanja poreza. Skvoteri se obično dele u dve osnovne grupe: skvoteri iz nužde, egzistencijalno ugroženi, koji nemaju krov nad glavnom (beskućnici, podstanari, izbeglice…) i skvoteri iz ubeđenja, (aktivisti, umetnici, kulturni radnici itd…) kojima je potreban prostor za ostvarivanje ideja. Skvoteri smatraju da otvaranjem zgrada koje leže napuštene, pružaju javno dobro. Oni ne zauzimaju prostor u kojem neko živi ili koji neko koristi, već preuređuju i oživljavaju prostore koje su drugi napustili. U poslednje vreme se skvotiranje sve manje shvata kao uzurpacija a sve više kao reciklaža prostora, tj. pretvaranje zapuštenog i nekorišćenog u živi prostor.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Hans Pruijt, profesor Fakulteta društenih nauka u Roterdamu, razvija tipologiju od 5 osnovih vrsta skvotiranja u Zapadnoj Evropi:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kaže se da je zaposedanje staro koliko i posedovanje jer je posed, izvorno, komad zemlje zauzet od osobe koja na to polaže prava (jer je prva stigla, radila ili gradila na njoj). Ipak, skvotiranje se vremenom javlja negde manje, a negde više organizovano, a od 1960-tih godina se toliko raširilo da se ne može više govoriti o izolovanim akcijama pojedinaca već o novom društvenom pokretu. Skvoterski pokret se tokom nekoliko decenija postojanja delimično osamostaljuje od anarhističkog i levičarskog pokreta u čijem je okrilju rastao. Skvotovi su od 1970-ih u Evropi baza društvenih pokreta i u bliskoj vezi sa novim društvenim pokretima, autonomnim pokretom, alterglobalističkim pokretom, itd. Skvoteri često navode argument da je rast broja beskućnika i ljudi koji žive u lošim uslovima proporcionalan rastu broja neiskorištenih i praznih prostora. Zbog marginalizovanja od strane masovnih medija, skvoteri su stvorili svoje medije: pamflete, grafite, fanzine, otvorene debate, infošopove, časopise, novine, distribucije pa čak i izdavačke kuće. U svetu je skvoterski pokret veoma razvijen, pogotovo u Zapadnoj Evropi i Južnoj Americi. U Evropi prema nezvaničnim procenama postoji nekoliko hiljada skvotova a najviše ih je u Barseloni, Amsterdamu, Berlinu, Milanu, Londonu, itd. gde postoji već par generacija ljudi koji žive u skvotovima. Mnogi narodi, kod kojih je pokret odavno prisutan, imaju za skvotiranje svoju reč. U Španiji se kaže okupa, na nemačkom hausbesetzung, na holandskom kraken, a Italijani za skvot kažu casa occupata. Ostali narodi koriste izvednice reči squat, iz engleskog jezika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvoterski pokret u Brazilu obuhvata kako urbano skvotiranje, tj. useljavanje praznih prostora po gradovima, tako i ruralno skvotiranje, odnosno naseljavanje zemlje. Najpoznatiji, ali ne jedini, društveni pokret koji naseljava zemlju u Brazilu, je pokret zemljoradnika bez zemlje (portugalski: Movimento dos Trabalhadores Rurais Sem Terra) ili pokret bezemljaša. Mnogo njih je ubijeno tokom decenija borbi za zemlju. U Sao Paolu se nalazi i najveća skvotirana zgrada na svetu, Prestes Maia.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Iako je skvotiranje u Italiji poznato još od 1950-ih godina (vidi: Bussana Vecchia), pokret zaposednutih i samoupravnih društvenih centara (italijanski: Centri Sociali occupati e autogestiti, skraćeno CSOA) nastaje 1970-ih i usko je vezan za italijanski autonomni pokret. U Italiji skvotiranje služi za pribavljanje prostora gde se može praktikovati alternativni oblik društvenosti, izvan okvira masovne potrošačke kulture. Procenjuje se da ima oko 150 socijalnih centara u Italiji.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvoterski pokret u Španiji, a pogotovo u Barseloni, je danas jedan od najrazvijenijih u Evropi. Pokret je naročito jak u industrijski više razvijenim regionima Španije, kao što su Katalonija, Madrid, Baskija, itd. U Španiji skvoteri naseljavaju i napuštena sela na Pirinejima, a u Barseloni se izdaje nedeljni vodič kroz skvotove.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvoterski pokret u Holandiji je započeo još 1965. godine, a svoj vrhunac doživljava početkom 1980-tih, koje se smatraju “zlatnim godinama” skvoterskog pokreta. U amsterdamski pokret je veoma jak i u svakom trenutku broji nekoliko hiljada skvotera u nekoliko stotina zauzetih prostora. U Amsterdamu postoji Skvoterska skupština koja se sastaje jednom nedeljno i iznosi popis praznih prostora povoljnih za skvotiranje.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvoterski pokret u Nemačkoj je deo šireg autonomnog pokreta, koji je jedan od najjačih u Evropi. Vrhunac je doživeo početkom 1980-ih godina u Berlinu, Hamburgu i drugim zapadno nemačkim gradovima, a 1989. rušenjem berlinskog zida se proširuje i na istočni deo Nemačke. U Nemačkoj je skvoterski pokret jedan od najvećih protivnika rastućeg neonacizma.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvotiranje u Irskoj se javlja 1970-ih godina, inicirano najpre od mladih porodica i parova koji su tražili krov nad glavom. 1976. godine je Dablin Korporacija bila primorana da da smeštaj stotinama skvotera. Par decenija kasnije, javlja se i skvotiranje kao kontrakulturni pokret, iz potrebe za autonomnih javnim prostorom.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvoterski pokret u Velikoj Britaniji se razvio posle Drugog svetskog rata iz pokreta za pravedniju distribuciju stanovanja, a najjači talas skvotiranja se javlja od 1968. godine do kraja 1970-ih, podstaknut stambenom krizom i hipi pokretom. Od tada, skvoterski pokret traje, promenljivim intenzitetom, do danas. Skvoteri su Britaniji imaju svoju mrežu, a u Londonu već preko 30 godina deluje Pravno savetovalište za skvotere.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvoterski pokret u Francuskoj se najviše razvio poslednjih nekoliko godina, naročito od 2000. godine naovamo. Dosta je jak u većim gradovima (Parizu, Dižonu, Grenoblu, itd.) i delom je uključen u altermondijalistički pokret. Francuski skvotovi se najčešće dele na umetničke, političke i emigrantske.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvoterski pokret u SAD je slabije razvijen nego u Evropi, pa u većini gradova skvotovi nisu potrajali duže od par meseci (izuzeci su Njujork, San Francisko, Boston, Vašington...). Takođe, skvotiranje beskućnika i siromašnih je više rasprostranjeno u SAD nego u Evropi, gde je skvoterski pokret više povezan sa kontrakulturom. Skvotovi za stanovanje u SAD se mogu podeliti na dve vrste: tzv. “skvotovi zadnjeg prozora” (back window squats), koji su češći, i u njih se beskućnici ušunjaju da bi neprimećeni u njima živeli i “skvotovi prednjih vrata” (front door squats) gde stanari slobodno ulaze i izlaze.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvotiranje kao vid aktivizma se javlja u Srbiji početkom 2000-tih i u Beogradu nastaje nekoliko javnih skvotova koji su služili kao društveni centri. Jedan za drugim su se pojavljivali: Rebel House u Dobračinoj, AKC Akcija ispod Brankovog mosta i KUDRUC u Kralja Milutina.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Na prostorima bivše Jugoslavije najstariji i najveći skvot je nekadašnja kasarna JNA Metelkova u Ljubljani koja je 1993. skvotirana i preuređena u ogroman alternativni kulturni centar. U Hrvatskoj, najveći i najdugovečniji skvot je takođe bivša vojarna JNA Karlo Rojc u centru Pule, površine oko 20.000 kvadratnih metara, koju od 1991. polako naseljavaju šarene skupine bendova, aktivista, umetnika, manjina, udruženja i pojedinaca koji tu nalaze mesto za rad, organizovanje, hakovanje – ukratko, autonomno područje za proizvodnju sopstvene kulture. U Zagrebu se skvotiranje javlja devedesetih kao reakcija na nedostatak prostora alternativne kulture te se kao mesta skvotiranja pojavljuju Kuglana, Taxi remont i Tvornica Jedinstvo, međutim nijedan od nabrojanih više ne postoji - što zbog upada policije, naci skinhedsa ili gradskih vlasti. Poslednji pokušaj skvotiranja u Zagrebu bila je Vila Kiseljak. U Mostaru je 1990-ih omladina skvotirala ratom razrušenu zgradu doma kulture Abrašević, koja je kasnije renovirana, legalizovana i pretvorena u OKC Abrašević, koji je danas centar alternativnih kulturnih dešavanja. U Sarajevu je 2004. umetnička ekipa zauzela tri prazne barake koje su preuredili u umetnički skvot \"Barake\", koji je trajao oko godinu dana, dok nije srušen.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Skvotiranje je različito tretirano u zakonodavstvima raznih zemalja. U Holandiji je skvotiranje legalno kada je prostor napušten više od godinu dana. U velikom broju zemalja je prekršaj, koji se rešava građanskom parnicom skvotera i vlasnika, dok je u nekim zemljama, poput Škotske, krivično delo. Najstrože je tretirano u Teksasu, gde čovek može biti ubijen na mestu prilikom neovlaštenog ulaska na tuđ posed. Borci za reformu zakona postavljaju pitanje: “Da li skvotiranje treba smatrati zločinom ili je veći zločin uskratiti krov nad glavom onima kojima je neophodan.“","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<div class=\"references-small\"><references/>","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Om (označava se grčkim slovom Ω) je mjerna jedinica za električni otpor. Om je dobio ime po Georgu Simonu Ohmu, njemačkom fizičaru koji je otkrio vezu između napona i jačine struje, izraženu u Ohmovom zakonu, koji matematički glasi:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Esad-paša Toptani (, oko 1863 – 13. juna 1920) je bio otomanski general i albanski političar s početka 20. veka. Tokom okupacije Albanije u balkanskim ratovima, Esad Paša je sarađivao sa srpskom i crnogorskom vladom protiv privremene albanske vlade Ismaila Kemalija. U previranjima nakon proglašenja nezavisnosti Albanije, krajem 1913 je uz pomoć Srbije preuzeo vlast u centralnoj Albaniji, uspostavivši neku vrstu marionetske države. Nakon toga, nakratko je stekao visok položaj u vladi Vilhelma od Vida, dok nije 1914. prognan iz zemlje. Tokom prvog svetskog rata je bio na strani Srbije, omogućujući joj povlačenje preko Albanije. Nakon rata je saveznicima pokušao da se predstavi kao jedini legitimni vladar i da se vrati u zemlju. 1920. godine ga je ubio albanski terorista u Parizu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Esad-paša potiče iz bogate zemljoposedničke porodice Toptani, koja je imala mnoge posede u oblasti Tirane. Njegov otac se zvao Salih-beg Toptani . Esad je imao i sestru koja se zvala Sadije koja je kasnije bila druga žena Džemal-paše Zogua i majka Zoga I od Albanije . Porodica Toptani je jedna od najstarijih albanskih feudalnih porodica i jedna od nekoliko koje su preuzele kontrolu nad delom teritorije Srpskog carstva cara Dušana posle smrti cara Dušana i raspada njegovog carstva 1355. godine. Karlo Topija (sin Andreje Topije koji je sin najstarijeg poznatog, mada ne i u istorijskim izvorima u potpunosti dokumentovanog, predstavnika ove porodice Tanuša Topije) i vanbračne ćerke napuljskog kralja Roberta I Anžujskog i vladao je delom današnje Albanije u periodu između 1359. i 1388. godine. Na vrhuncu njegove moći ova teritorija je obuhvatala Elbasan, Drač, Kroju, Petrelu i područje oko Skadra. Ipak, krajem 14. veka porodica Kastrioti je preuzela kontrolu nad najvećim delom priobalnog dela današnje Albanije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Karijeru je započeo kao oficir Otomanske vojske u carskoj palati u Istanbulu, a zatim u otomanskoj policiji. Kao bogati zemljoposednik, veoma brzo se popeo na lestvici turske administrativne hijerarhije. Početkom 20. veka je imenovan za komandanta žandarmerije Janjinskog vilajeta. Smatra se da je ovu poziciju zloupotrebljavao radi sticanja lične dobiti. U političkom životu je rano stekao reputaciju \"beskrupuloznog oportuniste\". Godine 1908 se pridružuje mladoturcima i postaje poslanik u skupštini Osmanskog carstva. Među Albancima je bio poznat kao \"tiranin iz Tirane\".","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Za vreme srpsko-crnogorske opsade Skadra u prvom balkanskom ratu, Esad Paša je bio zapovednik pomoćnog garnizona u Skadru, pod komandom turskog generala Hasana Rize. Odlukom velikih sila na Konferenciji ambasadora u Londonu decembra 1912, Skadar je dodeljen novoformiranoj Albaniji. Turski zapovednik Hasan Riza je trebalo da preda grad privremenoj vladi Albanije. Međutim, nakon nerazjašnjenog ubistva generala Hasana Rize 18. januara 1913, Esad Paša je preuzeo komandu nad odbranom grada. 23. aprila 1913. Esad Paša Toptani je predao Skadar crnogorskoj vojsci. Njemu i njegovim jedinicama je dozvoljeno da napuste grad pod oružjem i da iznesu veći deo vojnih zaliha. Smatra se da je Esad-paša ubio Hasana Rizu i predao Skadar Crnogorcima da bi ga oni zauzvrat priznali kao vladara centralne Albanije. Esad-paša se nakon napuštanja Skadra, sa velikim brojem naoružanih žandara, uključuje u borbe za vlast u centralnoj Albaniji. U previranjima nakon proglašenja nezavisnosti, on nije priznao nadležnost privremene vlade Albanije na čelu sa Ismailom Kemalijem, već stvara sopstvenu marionetsku državu uz pomoć Srbije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Srpska vojska je tokom 1912-1913 zaposela najveći deo severne i središnje Albanije, zajedno sa obalom na kojoj je najvažnija strateška tačka bila luka Drač. Na osvojenom području su uspostavljene civilne vlasti i albanska teritorija je de facto anektirana Srbiji: 29. novembra je osnovan drački okrug sa četiri sreza: Drač, Lješ, Elbasan i Tirana. Tokom okupacije Albanije, Esad Paša je sarađivao sa Srbijom, pristajući na izmenu priznatih granica Kneževine Albanije u korist Srbije, Crne Gore i Grčke. Esad-paša je u srpskoj vladi našao podršku za svoju ambiciju da postane albanski vladar, a Albanija na čelu sa Esad-pašom bila bi, zauzvrat, u srpskoj sferi uticaja. Već početkom maja 1913, Essad Paša je obavestio crnogorskog kralja Nikolu da namerava da se proglasi vladarem Albanije, i izrazio spremnost da sarađuje sa Balkanskim savezom. Nakon pripajanja Kosova i Makedonije Kraljevini Srbiji, na teritoriji Albanije se našao veliki broj naoružanih dobrovoljaca izbeglih iz tih oblasti, pod komandom Hasana Prištine, Ise Boljetinca i privremene albanske vlade. Oni su se borili protiv Esad-paše i podsticali ustanak albanskog naroda protiv srpske vlasti. Krajem septembra 1913, dolazi do velikog albanskog ustanka u pograničnim oblastima Ljume, Debra, Struge, Ohrida i Đakovice. U pobuni je učestvovalo oko 10.000 ustanika, na koje je Srbija poslala oko 20.000 vojnika. Albanska pobuna je krvavo ugušena uz mnoge ljudske žrtve. Essad-paša se koristi ovim porazom pro-vladinih snaga da sebe proglasi guvernerom Albanije, krajem septembra 1913. On uz pomoć Srbije preuzima vlast u središnjoj Albaniji. 16. oktobra 1913. Esad Paša je proglasio rivalsku Republiku Centralnu Albaniju sa sedištem u Draču. Njegova \"država\" je uglavnom obuhvatala muslimansko stanovništvo središnje Albanije, bez katoličkih plemena severa i pravoslavnih sa juga. Zvanična Srbija je pomogala i druge lokalne poglavare koji su pružali otpor Kemalovoj vladi, upućujući ih na saradnju sa Esad pašom. Srpski premijer Nikola Pašić naređuje slanje novca i oružja njegovim pristalicama. Esad Paša je susedna plemena (npr. Malisore) potčinjavao tako što im je oduzimao oružje, nakon čega su morali da dođu u Drač da mu izjave lojalnost.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Velike sile su ga primorale da 1. februara 1914. prizna vlast knezu Vilhelmu od Vida, a zauzvrat je dobio položaj ministra odbrane i ministra unutrašnjih poslova Albanije. Esad Paša zahteva od velikih sila da privremena vlada Albanije bude premeštena u Drač, gde će biti pod njegovom kontrolom. Međutim, on ubrzo pada u nemilost nakon što je, uz novčanu pomoć Italije, pokušao da izvede državni udar protiv Vilhelma od Vida. Paša je uhapšen 19. maja 1914 i nakon suđenja za izdaju, osuđen na smrt. Samo intervencijom Italije mu je spašen život, nakon čega beži u Italiju u izgnanstvo. Italija ga je podržavala jer je nameravala da trajno zauzme Valonu nakon njegovog preuzimanja vlasti u Albaniji. Esad Paša je iz izgnanstva u Rimu održavao bliske odnose sa vladama Srbije i Crne Gore.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po izbijanju prvog svetskog rata, Esad Paša dolazi u Niš, gde potpisuje tajni ugovor o savezu sa srpskim premijerom Nikolom Pašićem 17. septembra 1914. Ugovorom je predviđeno osnivanje zajedničkih političkih i vojnih institucija, vojni savez i izgradnja Jadranske pruge od Srbije do Drača. Sporazum je ostavljao mogućnost da Srbija, na poziv Esad Paše, vojno interveniše radi zaštite njegovog režima. Razgraničenje između dve zemlje je trebalo da utvrdi posebna srpsko-albanska komisija. Srbija se obavezala da finansira Pašinu žandarmeriju i snabdevanje vojnom opremom, plaćajući po 50.000 dinara mesečno. Usled izbijanja prvog svetskog rata i muslimanskog ustanka u centralnoj Albaniji, Vilhelm od Vida napušta zemlju. Esad Paša se oktobra 1914. preko Srbije vraća u Drač, sa nekoliko hiljada dobrovoljaca skupljenih u okolini Debra. Početkom oktobra 1914, uspostavlja svoju vladu i proglašava se za vrhovnog komandanta albanske vojske. Početkom novembra 1914, Turska ulazi u rat na strani Centralnih sila, čime Esad-Paša, saveznik Srbije i Antante, gubi podršku među muslimanima. U Albaniji dolazi do pro-turske pobune i Paša gubi kontrolu nad nekim oblastima. Pobunjenici zahtevaju da se oblasti koje je Srbija zauzela u Prvom balkanskom ratu vrate autonomnoj Albaniji pod turskim suverenitetom. Pod pritiskom pobunjenika, on poziva Srbiju da interveniše u Albaniji. Prećutan dogovor sa Italijom mu je obezbeđivao novac. Od Grčke je tražio oružje, i zahtevao da njihove trupe zauzmu oblasti koje drže njegovi neprijatelji. Vlada Srbije je decembra 1914 započela pripreme za vojnu intervenciju u Albaniji. Početkom 1915. pobunjenici su držali pod opsadom Esad-pašu u Draču i zahtevali od njega da objavi rat Srbiji. U tom trenutku Pašić procenjuje da je vreme da interveniše. Savezničke diplomate upozoravaju Vladu Srbije da vojna intervencija u Albaniji može izazvati nepoželjan odgovor. Uprkos upozorenjima saveznika, Pašić se odlučio na vojnu intervenciju. Početkom juna 1915. u Albaniju je poslato preko 20.000 srpskih vojnika. Oni su zauzeli Elbasan i Tiranu, središta pobune, i oslobodili opkoljenog Esad-pašu u Draču. Poseban albanski odred je uspostavljen za sprovođenje pacifikacije Albanije i konsoliduje Esad Pašinog režima. Crnogorska vojska koristili situaciju i zauzima Skadar, koji je zvanično i dalje pod međunarodnom upravom. Srpska vojna intervencija je izazvala snažno neodobravanje savezničkih diplomata. Pašić je odgovarao da je to privremena akcija i da će se srpska vojska povući čim konsoliduje vlast Esad-paše. S druge strane, Pašić je radio na trajnom vezivanju Albanije za Srbiju. Srpski ministar unutrašnjih poslova Ljubomir Jovanović doputovao u Tiranu i 28 juna 1915 (na Vidovdan) potpisao tajni ugovor sa Esad Pašom o stvaranju realne unije između Srbije i Albanije. Srbija je sporazumom dobijala sledeća naselja: Podgradec, Golo Brdo, Debarska Malissia, Ljuma i Has. Zajedničke institucije su podrazumevale vojsku, carinu, narodnu banku i diplomatiju. Uz pomoć Srbije, Esad Paša je trebalo da postane knez Albanije. Predviđa se da srpska vojska ostane u nekim albanskim gradovima da progoni i uništava zajedničke neprijatelje, dok finalne odredbe ugovora ne stupe na snagu. Pašićeva vlada je smatrala Tiranski sporazum (en. Tirana Treaty) najboljim političkim rešenjem albanskog pitanja. Očekivalo se da će sudbina Albanija ponovo biti razmatran na mirovnoj konferenciji posle rata, pa je Vlada Srbije želela da osigura teritorije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Austro-Ugarsko-Nemačka ofanziva na Srbiju - sa čestim vestima o porazima i povlačenju srpskih trupa - je ponovo ojačala Esad Pašine protivnike u severnoj Albaniji. Krajem 1915. godine desetkovana srpska vojska je započela povlačenje preko Albanije, koje je ostalo upamćeno kao Albanska golgota. Esad pašina žandarmerija je pomagla srpskoj vojsci, obezbeđujući sigurne prolaze, smeštaj i hranu, i učestvujući u sukobima sa albanskim odredima koji su napadali srpske jedinice i izbeglice. Kroz oblasti gde Esad Pašina vlast nije dopirala, srpske trupe su se morale oružjem probijati do Jadranskih luka, gde su ih saveznički brodovi čekali. Essad paša objavio poseban proglas kojim poziva Albance da pomognu srpskoj vojsci. On je izdao naredbu da se na teritoriji Albanije obavezno mora primati srpski dinar kao sredstvo plaćanja da bi omogućio srpskim vojnicima koji su se povlačili preko Albanije da kupe namirnice za svoje potrebe. Takođe je objavio da srpsku vojsku niko ne sme napasti, a da će onaj ko je napadne veliki greh učiniti. Albanska Golgota je predstavljala najveću ratnu tragediju srpskog naroda. Od 220.000 vojnika koji su krenuli preko Albanije prema Krfu, 150.000 ih je stiglo na cilj, a od oko 200.000 izbeglica jedva je trećina (60.000 ljudi) preživela. Srpski gubici bi bili daleko teži da Esad Paša nije ostao veran sporazumu u tim teškim trenucima. Esad Paša je 1916. godine objavio rat Austro-Ugarskoj i Centralnim silama. Kada je Austro-Ugarska tokom 1916. okupirala veći deo centralne i severne Albanije, Toptani je pobegao iz zemlje. Na zahtev italijanske diplomatije, Esad paša je sa nekoliko stotina žandarma prebačen krajem februara 1916 do grada Brindizi u južnoj Italiji. Uprkos obećanjima da će biti priznat kao albanski knez, i suočavajući se sa otvorenim nastojanjem italijanske vlade da ostvari potpun uticaj nad njim, Essad-paša je nastavio u Francusku da traži podršku od savezničkih diplomata. Neki politički krugovi u Parizu ga čak priznaju kao premijera legitimne vlade.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Krajem avgusta, Esad paša stiže u Solun francuskim brodom. Posredstvom srpske i grčke diplomatije, njegova vlada dobija status prognanih savezničkih kabineta. Esad-pašin kamp je bio postavljen na Solunskom frontu sa oko 1.000 žandarma i pristalica. Tokom boravka u Solunu, Esad je tražio garancije Francuske i Velike Britanije da po završetku rata Albaniju neće dati Italiji, i da će biti obnovljena njegova vlast u zemlji. Međutim, general Giacinto Ferrero je početkom juna 1917 proglasio Albaniju italijanskim protektoratom. Početkom 1918. Francuska preuzima komandu nad njegovim jedinicama. Saveznici odlučuju da prepuste kontrolu nad Albanijom Italiji. Nakon toga on sve nade za povratak vlasti polaže u Srbiju. Po završetku rata, Italija je kontrolisala najveći deo Albanije i predstavljala je glavnog rivala Kraljevini Srba, Hrvata i Slovenaca. Na mirovnoj konferenciji u Parizu Italija je težila da obezbedi posed Valone i dobije mandat nad ostalim delovima Albanije. Italija je podržavala zahteve Kosovskog komiteta za pripajanjem Albaniji Kosova i zapadne Makedonije. Pod okriljem Kraljevine SHS, Esad paša je doveo svoju delegaciji na Mirovnu konferenciju u Parizu. On je podneo memorandum o Albaniji krajem aprila 1919, kojim nastoji da ubedi Parisku mirovnu konferenciju da je on jedina legitimna vlast u Albaniji. U Albaniji, srpska vojska je u onim oblastima iz kojih je isterala austro-ugarske trupe pomogala organizovanje Essad Pašin sledbenika. Esad Paša je slao poruke svojim pristalicama da se vraća u zemlju i savetovao ih da deluju u saradnji sa Srbijom protiv Italijana. Na brzinu sazvana narodna skupština sastavljena od njegovih pristalica u Albaniji ga je proglasila za kralja.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dok se spremao za povratak u Albaniju, Esad Paša je ubijen u atentatu 13. juna 1920. u Parizu. Ubio ga je Avni Rustemi, politički aktivista i član albanskog parlamenta, verujući da je sarađujući sa Srbijom izdao interese albanskog naroda. Mnogi Albanci su ovaj atentat smatrali herojskim činom. Esad-paša je sahranjen na srpskom vojničkom groblju na Tijeu u Bolonjskoj šumi, gde i dan-danas u moru krstova stoji i jedan polumesec.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"U Srbiji se Esad-Paša Toptani smatra tradicionalnim srpskim prijateljem. U Beogradu jedna ulica u opštini Voždovac nosi njegovo ime. U Albaniji, Esad-Paša se smatra jednim od najvećih izdajnika sopstvenog naroda zbog saradnje sa Srbijom tokom okupacije Albanije. Iako je Tirana krajem 20. i početkom 21. veka grad u kojem je graditeljstvo i građevinska delatnost doživela procvat, kuća porodice Toptani koja se nalazi u centralnom delu Tirane je, iako formalno stavljena pod zaštitu države kao spomenik kulture i pretvorena u muzej, zapuštena, obrasla korovom i ruinirana, a ulaz u utvrđenje u kojem se nalazi je onemogućen za posetioce. Ulica u kojoj se nalazi ulaz u kuću porodice Toptani nosi naziv Murata Toptanija, koji","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<div class=\"references-small\">","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* [http://www.youtube.com/watch?v=GT3_tSbTXNI&feature=player_embedded Youtube snimak Esad-pašinog dolaska u Solun 1916. da bi se sastao sa francuskim generalom]","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Marko Porcije Katon Licinijan (Marcus Porcius Cato Licinianus) ili Katon Licinijan (Cato Licinianus, ? - 152. pne.) bio je rimski pravnik. Rodio se kao sin Katona Starijeg i njegove prve supruge Licinije. Po majci je dobio nadimak Licinijan, a njime se razlikovao i od svog istoimenog brata Marka Porcija Katona Salonijana (rođenog u braku Katona Starijeg sa Salonijom). Antički izvori navode kako je Katon Stariji imao najvažniju ulogu u odgoju svog sina, nastojeći upravo u njemu stvoriti oličenje tradicionalnih rimskih vrlina. U djetinjstvu ga je izlagao vrućini i hladnoći, nastojeći ga \"očeličiti\". Također je zabranio svom učenom robu Hilonu da ga podučava, držeći da bi dječak mogao od njega preuzeti \"ropske\" manire i mentalitet. Umjesto toga je sam napisao privatnu Enciklopediju, odnosno udžbenike iz kojih je Licinijan trebao naučiti sve o životu. U javni život je ušao godine 173. pne. prilikom pokretanja pohoda na Liguriju pod konzulom Markom Popilijem Lenasom. Međutim, legija u kojoj je služio je raspuštena prije početka samog pohoda. Pet godina kasnije, za vrijeme trećeg makedonskog rata je stupio u vojsku konzula Lucija Emilija Paula Makedonca. Sudjelovao je u bitci kod Pidne gdje se istakao hrabrošću i bio ranjen. Nakon toga je zbog rana otpušten iz vojske, a Paul mu je dao svoju kći Emiliju Terciju za ženu. Nakon toga se posvetio pravu. Neki historičari rimskog prava, na temelju fragmenata i citata kasnijih autora, tvrde da od njega potiču regula catoniana.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Senat je izraz koji u najširem smislu označava zakonodavno, savjetodavno ili (rjeđe) izvršno odnosno sudsko tijelo u nekoj državi ili organizaciji, a koje čine njegovi \"najviši\" i najugledniji članovi. Obično se pod time podrazumijeva gornji dom parlamenta u nekoj državi. U historiji je kao takvo tijelo najpoznatiji rimski Senat () po kome su svi drugi senati dobili ime. Članovi Senata se zovu senatori i tradicionalno se zbog samog članstva u Senatu smatraju najuglednijim građanima neke države.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Livius.org: Roman Senate","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Monokultura (iz starogrčkog. mono - sam, jedini, i lat.: cultura- poljoprivreda) je oblik poljoprivrednog ili šumarskog korištenja zemljišta. Označava i uzgoj samo određene vrste biljke.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"'''Opsada Damaska 634. godine''' je predstavljala jednu od najznačajnijih operacija tokom muslimanskog osvajanja Sirije. Otpočela je 21. septembra, kada je arapsko-muslimanska vojska Rašidunskog Kalifata pod komandom proslavljenog vojskovođe Halid ibn Valida stavila grad pod opsadu, a završila 19. septembra 634. kada se Toma, komandant bizantskog garnizona, predao nakon dva neuspješna ispada i bezuspješnog pokušaja deblokade od strane cara Heraklija. Damask je bio prvi važniji bizantiski i prvi ne-arapski grad koji je pao pod muslimansku vlast, i njegovo osvajanje je osim bogatog plijena muslimanima pružilo i važnu bazu za nastavak pohoda; dosljedna primjena muslimanskog ratnog prava i dobro postupanje sa poraženim neprijateljem je također olakšalo nastavak pohoda koji je samo nekoliko godina cijeli Levant stavila pod muslimansku vlast.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Siege of Damascus animated battle map by Jonathan Webb","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"NGC 1747 je otvoreni skup u zviježđu Zlatnoj ribi.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Nurići su naseljeno mjesto u Bosni i Hercegovini u opštini Milići koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 241 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Nurići su se do 1991. nalazili u sastavu opštine Vlasenica.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Sajt opštine Milići","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Žene sa Dedinja je srpska serija čije je snimanje počelo 2009. Režiser prve sezone od 8 epizoda je Dušan Lazarević, a serija je snimana u produkciji Emoušna. Prva epizoda premijerno je prikazana 14. novembra 2011. na Prvoj televiziji. Planirano je da se Žene sa Dedinja prikazuju pet sezona. Od 2012. se prikazuje i na hrvatskoj TV-stanici Nova TV.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Glavne junakinje su četiri dame iz visokog društva koje naizgled imaju sve: Čarna Malbaš je supruga pop-pevača Martina koji je postao slavan posle pobede na „Beoviziji“, Klara Hadži Popović je gnevni advokat iz stare beogradske porodice, Valerija Savić iskompleksirana domaćica, dok je Alisa Velebit promiskuitetna vajarka.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Radnja serije započinje žurkom koju organizuju Čarna i Martin, povodom useljenja u novu velelepnu kuću na Dedinju, u koju su se tek doselili iz Kragujevca. Komšiluk baš i nije spreman da prihvati nove komšije. Ipak, tragični događaj na žurci povezaće Klaru, Alisu, Valeriju i Čarnu, te će se iz epizode u epizodu otkrivati njihove tajne: od ucena i afera, preko pranja novca i lažnog očinstva, do pokušaja ubistva i leša u Čarninoj bašti. Sa svim dešavanjima, upoznat je njihov zajednički psihoanalitičar dr Rosi i njegova prepredena mlada ljubavnica koja je prvo Alisina, a potom i Čarnina kućna pomoćnica.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"U drugoj sezoni svaka žena će iz korena promeniti svoj život: Alisa i Klara će se više posvetiti svojim ćerkama i pokušaće da budu dobre i uzorne majka; Valerija će proći kroz mnogo bolnih trenutaka sa obzirom da je u procesu razvoda dok se Čarna posvećuje svojoj trudnoći i očekivanju prinove.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Snimljena je i treća sezona, završva na način da kućna pomoćnica otima dete Martina Malbaša i Čarne te odlazi.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ob (ruski: Обь je rijeka u Rusiji duga 3 650 km, ali ako mu se pribroji Irtiš tad je dug 5 410, i sedma je po veličini rijeka na svijetu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ob je rijeka u centru Rusije, jedna od najvećih rijeka Azije, koja dijagonalno teče kroz Sibir u pravcu sjeverozapada od svog izvora u Altajskim planinama, do svog ušća u Karskom moru u Arktičkom oceanu. Ob je transportna žila kucavica arterija srca Rusije, koje u tom dijelu strašno varira krajolikom i brojem stanovnika. Donji tok Oba je jalovi kraj, smrznute tundre, ali je kraj u gornjem toku regija od izuzetnog ekonomskog značaja i velikog potencijala za daljnji razvoj. Ob se formira 26 km jugozapadno od grada Bijska u Altajskom kraju gdje se spajaju rijeke Bija i Katun. Obje rijeke izviru u Altajskim planinama, Bija iz Jezera Teleckoje, dok Katun iz ledenjaka na južnim obroncima planine Beluha. Ob ima porječje veliko oko 2 975 000 km², a to je oko polovice sliva koji se ulijeva u Karsko more, tako da je to šesto po veličini porječje na svijetu. Zapadnosibirska nizina pokriva oko 85 % Porječja Oba, ostatak porječja obuhvaća terasaste ravnice Turgaja u Kazahstanu i niske brežuljke sjevernog Kazahstana koji su dio Kuznjeckog Altaja, Salairski hrbat i jugoistočne obronke Altajskih planina. U porječju Oba ima više od 1 900 rijeka, ukupne dužine od oko 180 000 km. Sam Irtiš najveća lijeva pritoka, koji je dug 4 250 km, ima porječje od 1 593 000 km², a to je veći prostor od porječja gornjeg i srednjeg Oba, tako da čak 70 % porječja Oba odpada na njegove lijeve pritoke.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Ob River na portalu Encyclopædia Britannica","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Daingerfield je grad u američkoj saveznoj državi Teksas. Po popisu stanovništva iz 2010. u njemu je živelo 2.560 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":" () je okrug u američkoj saveznoj državi Mičigen.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 36.628, što je 612 (1,7 %) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Hepoksilin-epoksidna hidrolaza (, hepoksilin epoksidna hidrolaza, hepoksilinska hidrolaza, hepoksilinska A3 hidrolaza) je enzim sa sistematskim imenom (5Z,9E,14Z)-(8xi,11R,12S)-11,12-epoksi-8-hidroksiikosa-5,9,14-trienoatna hidrolaza. Ovaj enzim katalizuje sledeću hemijsku reakciju : hepoksilin A3 + H 2 O  trioksilin A3 Ovaj enzim konvertuje hepoksilin A3 u trioksilin A3.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kanapvil () je naselje i opština u severnoj Francuskoj u regionu Gornja Normandija, u departmanu Er koja pripada prefekturi Evre. Po podacima iz 1999. godine u opštini je živelo 564 stanovnika, a gustina naseljenosti je iznosila 54 stanovnika/km². Opština se prostire na površini od 10,37 km². Nalazi se na srednjoj nadmorskoj visini od 158 metara (maksimalnoj 157 m, a minimalnoj 60 m).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,84)(84,89) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 341 1968: 367 points:(84,89)(100,83)   color:blue    width:2 #1975: 332 points:(100,83)(128,94)  color:blue    width:2 #1982: 393 points:(128,94)(160,125)  color:blue    width:2 #1990: 555 points:(160,125)(196,127)  color:blue    width:2 #1999: 564 points:(196,127)(228,133)    color:blue    width:2 #2004/5","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Maksiz () je gradić u američkoj saveznoj državi Džordžija. Po popisu stanovništva iz 2010. u njemu je živelo 224 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2010. u gradu je živelo 224 stanovnika, što je 14 (6,7%) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kersvil () je grad u američkoj saveznoj državi Kentaki.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 50, što je 14 (-21,9 %) stanovnika manje nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Foks Ajland () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Vašington.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 3.633, što je 830 (29,6 %) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Undekanol (1-undekanol, undekan-1-ol, undecil alkohol, hendekanol) je masni alkohol. Undekanol je bezbojna, u vodi nerastvorna tečnost sa tačkom topljenja od 19 °C i tačkom ključanja od 243 °C.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Undekanol ima ima miris cvetnih citrusa, i mastan ukus. On se koristi kao začin hrane. On se proizvodi redukcijom 1-undekanala.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"1-Undekanol se prirodno javlja u mnogim vrstama hrane, poput voća (uključujući jabuke i banane), puter, jajima i pečenoj svinjetini.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Undekanol može da iritira kožu, oči i pluća. Unos može da bude štetan. Njegova toksičnost je na sličnom nivou sa etanolom.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* icsc MSDS","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Fumarilacetoacetat je organsko jedinjenje, koje sadrži 8 atoma ugljenika i ima molekulsku masu od 200,146 Da.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Langenvajsbah () je opština u njemačkoj saveznoj državi Saksonija. Jedno je od 33 opštinska središta okruga Cvikau. Prema procjeni iz 2010. u opštini je živjelo 2.772 stanovnika. Posjeduje regionalnu šifru (AGS) 14524150.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Langenvajsbah se nalazi u saveznoj državi Saksonija u okrugu Cvikau. Opština se nalazi na nadmorskoj visini od 370 metara. Površina opštine iznosi 22,7 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 2.772 stanovnika. Prosječna gustina stanovništva iznosi 122 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"3868 Mendoza je asteroid glavnog asteroidnog pojasa sa srednjom udaljenošću od Sunca koja iznosi 2,333 astronomskih jedinica (AJ). Apsolutna magnituda asteroida je 13,0.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Horna Štubnja () je naseljeno mjesto u okrugu Turčjanske Tjeplice, u Žilinskom kraju, Republika Slovačka.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema podacima o broju stanovnika iz 2011. godine naselje je imalo 1.605 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Krajevi i okruzi u Slovačkoj","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Frkuljevec Mihovljanski je naselje u Republici Hrvatskoj, u sastavu Općine Mihovljan, Krapinsko-zagorska županija.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 112 stanovnika te 30 obiteljskih kućanstava. : Napomena: Do 1981. iskazuje se pod imenom Ferkuljevec Mihovljanski.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Zavinek je naselje u slovenskoj Općini Škocjanu. Zavinek se nalazi u pokrajini Dolenjskoj i statističkoj regiji Jugoistočnoj Sloveniji.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2002. godine naselje je imalo 62 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Bernardella je naselje u Italiji u provinciji Ascoli Piceno, u regiji Marche. Prema proceni iz 2011. u naselju je živelo 28 stanovnika. Naselje se nalazi na nadmorskoj visini od 481 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Mollar dei Franchi je naselje u Italiji u provinciji Torino, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 54 stanovnika. Naselje se nalazi na nadmorskoj visini od 563 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Poggio Terzarmata je naselje u Italiji u provinciji Gorica, u regiji Friuli-Venezia Giulia. Prema proceni iz 2011. u naselju je živelo 645 stanovnika. Naselje se nalazi na nadmorskoj visini od 44 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Morsang-sur-Orge je grad u Francuskoj u regionu Île-de-France, u departmanu Essonne. Po podacima iz 2010. godine broj stanovnika u mestu je bio 20.944.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Baza podataka: Insee","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Atrancón je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Chavinda. Prema proceni iz 2014. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 1558 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Querendal je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Salvador Escalante. Prema proceni iz 2014. godine u naselju je živelo 203 stanovnika. Naselje se nalazi na nadmorskoj visini od 2409 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Lázaro Cárdenas je naselje u Meksiku, u saveznoj državi Coahuila, u opštini Matamoros. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 1106 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"María Isabel je naselje u Meksiku, u saveznoj državi Coahuila, u opštini Juárez. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 241 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"La Concha je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Temósachi. Prema proceni iz 2013. godine u naselju je živelo 177 stanovnika. Naselje se nalazi na nadmorskoj visini od 1964 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Té Limón je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini San Mateo Piñas. Prema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 539 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Chapayal je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Salto de Agua. Prema proceni iz 2014. godine u naselju je živelo 132 stanovnika. Naselje se nalazi na nadmorskoj visini od 220 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Bethel je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Palenque. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 66 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Buena Vista je naselje u Meksiku, u saveznoj državi Tabasco, u opštini Balancán. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 48 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Las Limas je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Las Choapas. Prema proceni iz 2014. godine u naselju je živelo 21 stanovnika. Naselje se nalazi na nadmorskoj visini od 10 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"*              Meksiko Administrativna po *                  Popis gradova u Meksiku","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Los Arrayanes je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Minatitlán. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 16 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Ciruelo je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Saltabarranca. Prema proceni iz 2014. godine u naselju je živelo 83 stanovnika. Naselje se nalazi na nadmorskoj visini od 9 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"As Sudah je okrug u Jemenu u pokrajini Amran. Okrug se nalazi na nadmorskoj visini od 1741 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Scurta je naselje u Rumuniji u okrugu Bakau u opštini Orbeni. Prema proceni iz 2013. u naselju je živelo 1958 stanovnika. Naselje se nalazi na nadmorskoj visini od 202 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dridu je naselje u Rumuniji u okrugu Jalomica u opštini Dridu. Prema proceni iz 2012. u naselju je živelo 5111 stanovnika. Naselje se nalazi na nadmorskoj visini od 70 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Cozmeni ima više značenja:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Twilight Zone: The Movie () je američki science fiction-fantasy-horor omnibus film snimljen prema istoimenoj televizijskoj antologiji i premijerno prikazan 1983. godine. Producirali su ga Steven Spielberg i John Landis, a sastoji se od prologa i četiri priče, od kojih se tri temelje na epizodama originalne serije, a jedna na scenariju koji je napisao Landis (koji se zajedno sa Spielbergom, Joeom Danteom i Georgeom Millerom režirao po jednu epizodu. Film je nakon premijere, usprkos zvučnih imena, dobio mlake kritike, a negativni publicitet je donijela nesreća na setu u kojoj je 23. jula 1982. tragično stradao glumac Vic Morrow zajedno sa dvoje djece-glumaca.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Uloge","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Uloge","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Uloge","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Uloge","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Uloge","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Stephen King (Portland, Maine, 21.9. 1947.-), je američki književnik, poznat kao najuspješnjii današnji autor horor romana. Pisao je i pod pseudonimima Richard Bachman i John Swithen","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Stephen Edwin King rođen je 21. rujna 1947. godine. Američki pisac, najpoznatiji je po svojim nevjerojatno popularnim horor romanima. Kingove priče nerijetko uključuju posve obične protagoniste, poput obitelji iz srednjeg sloja, djeteta ili pisca. Iako ih prikazuje kako vode svakodnevne živote, nadnaravno se gotovo uvijek uključi i iznimne okolnosti eskaliraju u priči. King, međutim, piše i priče izvan žanra horora, uključujući, primjerice, romane \"Iskupljenje u Shawshanku\" i \"Tijelo\". King je rođen u Portlandu, američkoj saveznoj državi Maine, a engleskog je i škotsko-irskog podrijetla. U dobi od samo svije godine, napušta ih otac, Donald Edwin King. Majka, Nellie Ruth Pillsbury, odgojila je Stephena i njegova usvojenog brata Davida, nerijetko u teškim uvjetima. King je počeo pisati još kao dijete. U školi je pisao priče temeljene na filmovima koje je nedavno pogledao, prodavajući ih prijateljima. No, trgovačke aktivnosti nisu oduševljavale njegove profesore koji su, otkrivši ga, prisilili dječaka da vrati zarađeni novac. U dobi od trinaest godina, King otkriva kutiju punu očevih starih knjiga, uglavnom horor i znanstvenofantastičnih priča. Bila je to ljubav na prvi pogled. Sve ostalo je povijest - \"In a Half-World of Terror\" ime je njegove prve objavljene priče, objavljene u jednom horor fanzinu. Od 1966. do 1971. King studira engleski na Sveučilištu u Maineu, gdje piše i kolumnu \"King's Garbage Truck\" za studentske novine. U to vrijeme upoznaje Tabithu Spruce, s kojom se ženi 1971. godine. Da bi platio studij, King preuzima sve poslove koje može naći, poput, primjerice, onoga u praonici. Nakon diplome, zapošljava se kao profesor engleskog jezika u Maineu. Lošeg imovinskog stanja, s obitelji je prisiljen živjeti u prikolici. Kako bi sastavio kraj s krajem, piše kratke priče, uglavnom za muške časopise, a u to vrijeme postaje ovisan o alkoholu, što je problem koji će ga pratiti više od desetljeća. U to vrijeme počinje rad na čak nekoliko romana. Jedna od prvih ideja mu je priča o mladoj djevojci s psihičkim moćima, no obeshrabren, baca rukopis u smeće. Tabitha je ta koja ga je izvukla iz smeća i potaknula da ga završi. Naslovljavajući priču \"Carrie\", King je šalje izdavaču, ne nadajući se previše odgovoru. Dobiva, međutim, ponudu od 2.500 dolara, malu svotu i za to vrijeme. No, vrijednost romana uskoro biva prepoznata i autorska prava su prodana za 400.000 dolara, a roman označio početak goleme popularnosti, koja ne jenjava do današnjeg dana. Nakon objavljivanja romana \"The Tommyknockers\", Kingova obitelj i prijatelji odlučili su osloboditi pisca od pakla ovisnosti u koju je upao – bacajući pred njega sve što je konzumirao tih dana – limenke piva, kutije cigareta, kokain, Xanax, Valium, NyQuil, marihuanu… King je odlučio potražiti pomoć u osamdesetima i do danas je trijezan i čist. King je i dugogodišnji obožavatelj bostonskih Red Sox-a i nerijetko ga se može vidjeti na njihovim utakmicama. On i žena veliki su dobrotvori i često velike svote novaca doniraju u humanitarne svrhe. U ljeto 1999. King je upravo radio na djelu \"On Writing: A Memoir of the Craft\", napustivši rad na njoj osamnaest mjeseci prije. Devetnaestog lipnja popodne King je hodao desnom stranom ceste Route 5, kada se u njega zaletio kamion kojeg je vozio Bryan Smith. Ometen nemirnim rotweilerom iz stražnje strane kamioneta, odbacio je prednjom stranom vozila pisca čak pet metara od pločnika. Smrskano desno plućno krilo, višestruke frakture desne noge, ozljede glave, slomljen kuk – ozljede su bile dovoljno teške da ga zadrže u bolnici tri tjedna. Nakon pet operacija i fizikalne terapije King nastavlja rad na djelu \"On writing\", iako u to vrijeme mučen nepodnošljivom boli. 2002. godine, objavljuje odluku o prestanku pisanja, potaknut ozljedama od kojih se nikada nije u potpunosti oporavio. Svoje obećanje, na sreću brojnih obožavatelja, nije održao – u prodaji se upravo našao roman \"Mobitel\", kojim po tko zna koji puta demonstrira vrhunski talent takozvanog suspense autora. Autor bestselera poput \"Snovolovke\", \"Vreće kostiju\", \"Ono\", \"Herčeva u Atlantidi\", \"Djevojčice koja je obožavala Toma Gordona\", \"Očajavanja\", \"Rose Madder\", \"Nesanice\", Stephen King promijenio je globalnu književnu sliku svojim napetim, krvavim, nježnim, okrutnim romanima, punim tajne snage i unutrašnje moći. Djela:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Judd, for the Defense bila je američka pravosudna TV-serija koja se originalno emitirala na programu ABC-a od 8.9. 1967. do 19.9. 1969. Ukupno je emitirano 52 epizode. Zvijezda serije je bio Carl Betz u ulozi Clintona Judda, živopisnog advokata s uredom u Houstonu koji je preuzimao kontroverzne sudske postupke širom SAD. Glavni pomoćnik Judda je bio Ben Caldwell, a glumio ga je Stephen Young. Lik Judda je u mnogo čemu bio temeljen na stvarnim advokatima kao što su F. Lee Bailey i Percy Foreman, Forman je, pak još prije same premijere prijetio producentima tužbom tvrdeći da serija \"koristi njegovu karijeru u komercijalne svrhe\". Iako je serija imala pozitivne kritike, a mnogi od zapleta se bavili dotadašnjim tabu-temama kao homoseksualnost, crne liste i izbjegavanje regrutacije, na gledatelje nije ostavila dobar dojam pa je njeno snimanje prekinuto nakon dvije sezone. Početkom 1970-ih je snimljen istomeni remake gdje je glavnog lika tumačio Judd Hirsch, ali je ta serija još brže skinuta s programa.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<div class=\"references-small\"> <references/>","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Lade može biti:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Lada (razvrstavanje)","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Džerimandering je politički pristrana podjela izbornih okruga/jedinica. Riječ je o oblicima manipulacije kojima se granice izbornih okruga/jedinica svjesno povlače i uspostavljaju prema određenim političkim interesima. Time se iskorištava zemljopisna raštrkanost birača različitih političkih stranaka kako bi se manipuliralo izbornim rezultatima. Postoje dvije osnovne strategije gerrymanderinga:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Heterija je tajno udruženje grčkih patriota osnovano 1814. godine u Odesi sa ciljem organizovanja ustanka za otcepljenje od Otomanskog carstva. Pokret je na svome početku imao cilj da se obnovi Vizantija. Među Srbima imao je svoje pristalice. Jedna srpska organizacija nalazila se u Nišu, gde su bili 1821. godine pohapšeni i javno obešeni. Najpoznatiji među obešenima je bio Vladika Milentije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Sigebert I (cca. 535 - cca. 575) je bio franački kralj Austrazije, poznat po suparništvu sa svojim bratom, kraljem Hilperikom I od Neustrije. Sigebert se rodio kao sin kralja Klotara I i kraljice Ingunde. Kada mu je otac 561. umro, odlučio je, po tadašnjim franačkim običajima, kraljevstvo podijeliti na četiri dijela, od kojih je po jedan pripao Hilperiku, Sigebertu, Guntramu i Haribertu. Sigebert je preuzeo vlast nad dijelom kome je sjedište bio grad Reims. Prve godine vladavine su mu obilježili napadi Avara na istočne granice kraljevstva, koje je odbio 562. i 568. Ključni događaj se zbio godine 567. kada se oženio za Brunhildu, vizigotsku princezu i kćer kralja Atanagilda. Prema navodima Grgura Turskog, Sigebertovi motivi nisu bili samo politički savez sa Vizigotima, nego i nastojanjem da uzimanjem plemenite supruge ponizi svoju razvratu sklonu braću koja su običavala za supruge i priležnice uzimati robinje i druge obične, odnosno \"nedostojne\" žene. Hilperik je to shvatio kao izazov, te je odmah isposlovao vlastiti brak sa Brunhildinom sestrom Galsvintom. Ona je, međutim, godine 568. zadavljena na poticaj Hilperikove ljubavnice Fredegunde. Brunhilda je, pak, odlučila osvetiti sestru te pokrenula dugotrajni i krvavi rat koji će trajati i nakon smrti obaju braće. U njemu je, na početku, Sigebert imao više uspjeha. Godine 573. je uspio osvojiti Poitiers i Touraine te natjerati Hilperika u bijeg. Međutim, upravo u trenutku trijumfa, kada su ga Hilperikovi podanici htjeli proglasiti svojim kraljem, pao je kao žrtva ubica koje je platila Fredegunda. Sigeberta je na prijestolju naslijedio sin Hildebert II, koji se s majkom sklonio kod svog strica Guntrama od Burgundije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* History of the Franks: Books I-X At Medieval Sourcebook.  ","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Herman Dalmatinski ( ili Herman Sloven (Hermannus Sclavus), poznat i kao Herman Koruški (1110—1160), bio je srednjovekovni slovenski filozof, naučnik, astronom, astrolog, prevodilac i važan posrednik između evropske i islamske nauke i filozofije 12. veka. Radio je na prvom evropskom prevodu Kurana na latinski jezik.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Herman Dalmatin je rođen početkom 12. veka na Istri, koja se tada nalazila u sastavu Vojvodine Koruške, a danas u sastavu Hrvatske. Školovanje je verovatno započeo u benediktinskom manastiru u Istri, da bi kasnije nastavio u Francuskoj i Španiji, od 1130. do 1135. godine. Nakon studija putuje po Sredozemlju i Bliskom istoku sa svojim školskim kolegom Robertom iz Ketona. U Carigradu i Damasku se upoznaje s arapskom naukom, čijim dometima na polju matematike i astronomije je bio potpuno očaran. Pokazivao je veliki interes i za nauke drugih istočnjačkih naroda, posebno Indije. Oko 1138. godine se vraća u Španiju i Francusku (Langedoku) prevodi na latinski jezik arapske prevode starogrčkih dela, kao i mnoga izvorna dela arapske kulture. Oko 1142. godine Herman i Robert sreću u Španiji Petra Prečasnog (1094—1156), opata iz Klunija, koji im je predložio da prevedu Kuran na latinski jezik. Njihov prevod, završen 1143. godine i izdat od strane Petra Prečasnog pod naslovom Lex Mahumet pseudoprophete (Zakon Muhameda lažnog proroka), predstavlja prvi evropski prevod Kur'ana. Pored prevođenja, Herman Koruški piše i svoje izvorne radove. Pretpostavlja se da je umro oko 1160. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Njegovi najznačajniji spisi: Svoje najznačajnije delo „O bitima“ je završio u Bezjeu u Langedoku 1143. godine. U njemu iznosi vlastiti sistem filozofije prirode spajajući zapadnoevropsku tradiciju platonizma i arapsku tradiciju Aristotelove prirodne filozofije. U delu De usu astrolabii (O upotrebi astrolaba) iznosi saznanja o konstrukciji i upotrebi astrolaba koje je stekao prevodeći Ptolemejevo delo Planisfera na latinski jezik. Smatra se da je svojim delom uticao na radove mnogih evropskih naučnika, među kojima su: Domingo Gonzales (De procesione mundi), Rudolf iz Briža, Bernard Silvestris (Experimentarius; De universitate mundi), Danijel iz Morlija (Liber de naturis inferiorum et superiorum), Hugo od Santale (Liber de pluviis). Hermanov prevod Abu Ma'šarovog „Uvoda u astrologiju“ poznavali su i Toma Akvinski i Rodžer Bekon.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Brajići mogu da budu: * Brajići (pleme), pleme u Crnoj Gori.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Tenerife je španjolski otok i najveći je u skupini Kanarskog otočja. Pretežno planinski otok vulkanskog podrijetla prostire se na 2034,38 km 2 . Na otoku živi 886.033 ljudi što ga čini najgušće naseljenim kanarskim otokom. Najviši vrh otoka je Pico de Teyde (Pico de Tenerife) s 3718 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Na vrlo plodnom tlu uzgajaju se banane, šećerna trska, agrumi, bademi, rajčice, duhan, vinova loza i žitarice. U stočarstvu se na otoku mogu najviše susresti ovce i koze. Razvijeno je i ribarstvo te turizam. Glavni grad i ujedno najveća luka Tenerifa je Santa Cruz de Tenerife. Ostali veći gradovi su La Laguna, Arona, La Orotava, Puerto de la Cruz i Candelaria.Ovo ostrvo je poznato i po  najvecoj vazduhoplovnoj nesreca u istoriji vazduhoplovstva.To se desilo kada se klm-ov boeing747 zakucao u Pan am-ov boeing747.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Službene stranice","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"The Twentieth Century () je kazališna komedija američkih pisaca Bena Hechta i Charlesa MacArthura premijerno prikazana na Broadwayu 1932. godine. Temelji se na napisanom, ali nikada izvedenom tekstu Napoleon of Broadway Charles B. Milhollanda, koji je, pak, inspiraciju imao u liku brodvejskog producenta Davida Belsacoa. Protagonist drame je tiranski kazališni producent Oscar Jaffe koji se u Chicagu ukrcava u vlak 20th Century Limited kojim putuje u New York. Radnja prikazuje kako otkriva da je u istom vlaku njegova bivša zvijezda i štićenica Lily Garland, koja je započela hollywoodsku karijeru, te koju pokušava nagovoriti da mu se vrati. The Twentieth Century je 1934. bio adaptiran u istoimeni film, a 1978. je u kazališni mjuzikl pod naslovom On the Twentieth Century.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Twentieth Century plot summary & character descriptions from StageAgent.com","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Superoksid dismutaza (, superoksidaza dismutaza, bakar-cink superoksidna dismutaza, Cu-Zn superoksidna dismutaza, ferisuperoksidna dismutaza, superoksidna dismutaza I, superoksidna dismutaza II, SOD, Cu,Zn-SOD, Mn-SOD, Fe-SOD, SODF, SODS, SOD-1, SOD-2, SOD-3, SOD-4, hemokuprein, eritrokuprein, citokuprein, kuprein, hepatokuprein) je enzim sa sistematskim imenom superoksid:superoksid oksidoreduktaza. Ovaj enzim katalizuje sledeću hemijsku reakciju : 2 O 2 - + 2 H +   O 2 + H 2 O 2 Ovaj enzim je metaloprotein.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kroazi sir Andel () je naselje i opština u severnoj Francuskoj u regionu Gornja Normandija, u departmanu Primorska Sena koja pripada prefekturi Djep. Po podacima iz 1999. godine u opštini je živelo 525 stanovnika, a gustina naseljenosti je iznosila 137 stanovnika/km². Opština se prostire na površini od 3,83 km². Nalazi se na srednjoj nadmorskoj visini od 72 metara (maksimalnoj 160 m, a minimalnoj 53 m).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,105)(84,107) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 301 1968: 308 points:(84,107)(100,100)   color:blue    width:2 #1975: 283 points:(100,100)(128,121)  color:blue    width:2 #1982: 358 points:(128,121)(160,144)  color:blue    width:2 #1990: 438 points:(160,144)(196,169)  color:blue    width:2 #1999: 525 points:(196,169)(228,168)    color:blue    width:2 #2004/5","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Samitvju () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Vašington.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 967, što je 67 (7,4 %) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Hinkli () je grad u američkoj saveznoj državi Juta.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 696, što je 2 (-0,3 %) stanovnika manje nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Vilijamsburg () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Florida.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 7.646, što je 910 (13,5 %) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Antikodon je triplet nukleotida tRNK koji je komplementaran kodonu iRNK. Za svaki od kodona i-RNK, osim tzv. stop kodona, postoji odgovarajući, komplementaran antikodon tRNK. Pošto se kodoni iRNK prepisuju sa DNK po principu komplementarnosti i komplementarni su antikodonima, proizlazi da antikodoni sadrže isti redosled baza kao odgovarajući triplet DNK, samo što umesto timina imaju uracil. Ukupan broj antikodona iznosi 61. Prilikom translacije antikodon tRNK se vezuje vodoničnim vezama za komplementaran kodon iRNK.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Tebaniklin (Ebanicline, ABT-594) je lek koji je razvilo preduzeće Abbott. On deluje kao parcijalni agonist neuronskih nikotinskih acetilholinskih receptora. Tebaniklin se vezuje za α3β4 i α4β2 receptore. Ovaj lek je razvijen kao manje toksični analog epibatidina, koji ima oko 200x jače analgetskog dejstvo od morfina, ali je veoma toksičan.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Limbah-Oberfrona () je grad u njemačkoj saveznoj državi Saksonija. Jedno je od 33 opštinska središta okruga Cvikau. Prema procjeni iz 2010. u gradu je živjelo 25.957 stanovnika. Posjeduje regionalnu šifru (AGS) 14524180.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Limbah-Oberfrona se nalazi u saveznoj državi Saksonija u okrugu Cvikau. Grad se nalazi na nadmorskoj visini od 349 metara. Površina opštine iznosi 50,2 km². U samom gradu je, prema procjeni iz 2010. godine, živjelo 25.957 stanovnika. Prosječna gustina stanovništva iznosi 517 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Unterplajhfeld () je opština u njemačkoj saveznoj državi Bavarska. Jedno je od 52 opštinska središta okruga Vircburg. Prema procjeni iz 2010. u opštini je živjelo 2.781 stanovnika. Posjeduje regionalnu šifru (AGS) 9679201.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Unterplajhfeld se nalazi u saveznoj državi Bavarska u okrugu Vircburg. Opština se nalazi na nadmorskoj visini od 265 metara. Površina opštine iznosi 23,9 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 2.781 stanovnika. Prosječna gustina stanovništva iznosi 116 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<div style=\"width:30%\">","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"IC 4665 je rasijano zvjezdano jato u sazvježđu Zmijonoša koje se nalazi na listi objekata dubokog neba u Indeks katalogu. Deklinacija objekta je + 5° 43' 0\" a rektascenzija 17h 46m 12,0s. Prividna veličina (magnituda) objekta IC 4665 iznosi 4,2. IC 4665 je još poznat i pod oznakama OCL 85.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kosmos-1066 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1066 je lansiran sa kosmodroma Pleseck, SSSR, 23. decembra 1978. Raketa-nosač R-7 Semjorka () (8K71, NATO oznaka SS-6 Sapwood) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Program Kosmos","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* NASA podaci o satelitu","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Podaci o satelitima u obliku tabele","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Seč () je naseljeno mjesto u okrugu Prjevidza, u Trenčinskom kraju, Republika Slovačka.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema podacima o broju stanovnika iz 2011. godine naselje je imalo 390 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Krajevi i okruzi u Slovačkoj","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Cera je naselje u sastavu Općine Unešić, u Šibensko-kninskoj županiji. Nalazi se oko 5 kilometara južno od Unešića.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu iz 2011. naselje je imalo 53 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Martinec Orehovički je naselje u Republici Hrvatskoj, u sastavu Općine Bedekovčina, Krapinsko-zagorska županija.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 401 stanovnika te 98 obiteljskih kućanstava. : Napomena: Do 1900. iskazivano pod imenom Martinec.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Pomangastas, jedno od brojnih plemena iz skupine Diaguita koji su u domorodačko vrijeme bili naseljeni na području argentinskog departmana Ambato, provincija Catamarca. Na njihovom plemenskom području danas se nalazi La Puerta.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Germignaga je naselje u Italiji u provinciji Varese, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 3697 stanovnika. Naselje se nalazi na nadmorskoj visini od 211 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Pincirito je naselje u Italiji u provinciji Teramo, u regiji Abruzzo. Prema proceni iz 2011. u naselju je živelo 24 stanovnika. Naselje se nalazi na nadmorskoj visini od 233 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ugento je naselje u Italiji u provinciji Lecce, u regiji Apulija. Prema proceni iz 2011. u naselju je živelo 8875 stanovnika. Naselje se nalazi na nadmorskoj visini od 89 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Campo di Trens je naselje u Italiji u provinciji Bolzano, u regiji Trentino-Alto Adige. Prema proceni iz 2011. u naselju je živelo 833 stanovnika. Naselje se nalazi na nadmorskoj visini od 979 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Vestenanova je naselje u Italiji u provinciji Verona, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 695 stanovnika. Naselje se nalazi na nadmorskoj visini od 491 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"San José Cushipac je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Tecpatán. Prema proceni iz 2014. godine u naselju je živelo 259 stanovnika. Naselje se nalazi na nadmorskoj visini od 518 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Santiago je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Santa Bárbara. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 1907 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Sauzal je naselje u Meksiku, u saveznoj državi Baja California Sur, u opštini Los Cabos. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 427 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Nuevo Uruapan je naselje u Meksiku, u saveznoj državi Baja California, u opštini Ensenada. Prema proceni iz 2014. godine u naselju je živelo 866 stanovnika. Naselje se nalazi na nadmorskoj visini od 56 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Tigre je naselje u Meksiku, u saveznoj državi Baja California, u opštini Ensenada. Prema proceni iz 2013. godine u naselju je živelo 1 stanovnika. Naselje se nalazi na nadmorskoj visini od 154 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Campo de Aviación je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Teocaltiche. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1794 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Rancho Atotonilco je naselje u Meksiku, u saveznoj državi México, u opštini Almoloya de Juárez. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 2585 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Grano de Oro je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Huanímaro. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1695 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"La Ceibilla je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Isla. Prema proceni iz 2014. godine u naselju je živelo 32 stanovnika. Naselje se nalazi na nadmorskoj visini od 15 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Paso Ganado je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Mariano Escobedo. Prema proceni iz 2014. godine u naselju je živelo 180 stanovnika. Naselje se nalazi na nadmorskoj visini od 2680 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"La Esperanza je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Técpan de Galeana. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 473 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Chan Hunukú je naselje u Meksiku, u saveznoj državi Yucatán, u opštini Valladolid. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 26 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Cándido Monreal je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Fresnillo. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 2066 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Timișu de Jos je naselje u Rumuniji u okrugu Brašov u opštini Predeal. Prema proceni iz 2014. u naselju je živelo 777 stanovnika. Naselje se nalazi na nadmorskoj visini od 723 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Chiuiești je naselje u Rumuniji u okrugu Kluž u opštini Chiuiești. Prema proceni iz 2013. u naselju je živelo 1714 stanovnika. Naselje se nalazi na nadmorskoj visini od 323 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Homița je naselje u Rumuniji u okrugu Jaš u opštini Cristești. Prema proceni iz 2013. u naselju je živelo 424 stanovnika. Naselje se nalazi na nadmorskoj visini od 387 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Astipalea (grčki: Αστυπάλαια, talijanski: Stampalia, turski: İstanbulya) je najzapadiji otok arhipelaga Dodekanez u Egejskom moru u Grčkoj.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Astipaleja leži između Amorgosa i Kosa, sastoji se od dvije planinske mase povezane uskim tjesnacem koji je pružio sidrište floti Rimske mornarice. Brda na zapadnoj polovici otok uzdižu se do visine od 450 metara, a na istočnoj do 365 m. Obala je vrlo krševita, sa visokim klifovima koji se strmo uzdižu iz mora. Otok je dug 18 i širok do 13 km, ukupne površine 97 km² Vrlo je razveden uz obalu se nižu brojni otočići pa zajedno sa njima Općina Astipalea ima 114.11 km². Na otoku koji je administrativno jedna općina (Dimos) ukupno živi 1,334 stanovnika u tri naselja; Análipsis / Analipsi (159 st.), Livadia (110 st.) i Astipalea ili Kastéllo (1,055 st.) Astipalea koja je administrativni centar, leži na zapadnom dijelu otoka, na brdu pored lučice Perijalion u zaljevu Maltesana.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Pretpostavlja se da su prije 1400-e pne. otokom vladali Krećani, tad su ga kolonizirali Dorani iz Epidaura na istočnom Peloponezu. Otočani i dandanas govore jezikom u kom se vidi da vuče korijene iz Argosa. Izgleda da je zbog toga tokom historije bio u savezništvu i pod direktnom vlašću Atenskog polisa, Kraljevine Makedonije i Ptolemejskog Egipta, ali je ostao u velikoj mjeri nezavisan za rimskih vremena. Od 1207. do 1522. Astipaleom vlada Mletačka republika, a nakon nje Osmansko Carstvo (osim u dva kraća perioda (1648.-68., 1821.-28.) sve do 1912. Tad je Astipalea bio prvi otok Dodekaneza koji je okupirala Kraljevina Italija. Otok je pripao Kraljevini Grčkoj tek nakon Drugog svjetskog rata - 1948.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"*Dodekanez","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Astypalea","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Carlos Raúl Villanueva Astoul (London, 30. svibnja 1900. – Caracas, 16. kolovoza 1975.) bio je venezuelanski modernistički arhitekt, poznat kao jedan od \"tvoraca\" moderne Venezuele, čiji se arhitektonski uraci danas smatraju dijelom UNESCO-ve Svjetske baštine. Villanueva je rođen u Londonu kao sin Carlosa Antonija Villanueve i Pauline Astoul, nedaleko od zgrade generalnog konzulata Venezuele, na čijem je čelu bio njegov otac. U ranom djetinjstvu se dosta selio, tako da je jedno vrijeme živio u Parizu i Málagi, prije nego se na duže vrijeme smjestio u francuskoj prijestolnici. Godine 1922. upisuje arhitekturu na École des Beaux-Arts u Parizu; godine 1928., njegov zajednički rad sa studijskim kolegom osvojio je drugo mjesto na dodjeli prestižne Prix de Rome. Iste godine, Villanueva je diplomirao i po prvi puta posjetio Venezuelu, odakle je otišao za Newark, NJ, gdje se zaposlio u arhitektonskoj firmi Guilbert and Betelle. Nakon godinu dana u Sjedinjenim Državama, vratio se u Venezuelu te se zaposlio u Ministarstvu javnih radova. Došavši u Venezuelu, Villanueva je imao brojne ideje i planove kako modernizirati zemlju, koja je u tom periodu još uvijek bila ogledalo kolonijalne arhitekture. Pod utjecajem francuskih struja, ali i s europskim i američkim iskustvom, Villanueva je želio primijeniti suvremene arhitektonske ideje u modernizaciji zemlje. Njegov prvi zadatak bio je orijentiran na grad Maracay, koji je pod generalom Juanom Vicenteom Gómezom popstao de facto glavni grad, točnije na Hotel Jardín; već tu je Villanueva primijenio neke od svojih kasnijih, karakterističnih elemenata, poput natkrivenih galerija te internih dvorova i vrtova. Dana 28. siječnja 1933. godine, oženio se Margot Arismendi Amengual, s kojom će imati četvoro djece. Prvi veliki projekt bio mu je Muzej lijepih umjetnosti u Caracasu, kojega je dobio 1935. godine. Taj mu je projekt omogućio veliku kreativnu slobodu, ali i spajanje arhitekture s likovnom umjetnošću, koja je, uz knjige, bila njegova velika strast. Na projektu je surađivao s kiparom Franciscom Narváezom, s kojim će kasnije surađivati na još nekoliko važnih projekata, među kojima su Prirodoslovni muzej i škola Gran Colombia, na kojoj je Villanueva po prvi puta pokušao primijeniti svoju temeljnu umjetničku ideju, onu o sintezi umjetnosti, koja se sastojala u međusobnoj integraciji arhitekture i ostalih umjetničkih disciplina, poput slikarstva i kiparstva. Godine 1944., započeo je rad na svom najvećem projektu, kojeg mnogi smatraju njegovim remek-djelom, a radi se o Univerzitetskom gradu u Caracasu. Projekt je rađen na mjestu bivše hacijende koja je pripadala obitelji Simóna Bolívara, ali je bila povezana s novim središtem grada. Radilo se o istinski masovnom projektu, kako u urbanističkom, tako i u arhitektonskom smislu, ali je isti omogućio Villanuevi ne samo da promjeni svoje modernističke i funkcionalističke stilske elemente, već i da dosljedno provede u djelo svoju ideju o sintezi umjetnosti. Na površini od čak dva kilometra kvadratna, Villanueva je smjestio ukupno 40 različitih zgrada, a više od 25 godina je surađivao s autorima, koji su svojim djelima doprinijeli konačnom izgledu \"grada\". Arhitekt je pomno sudjelovao u realizaciji projekta sve do kasnih 60-ih godina, kada je zbog slabog zdravlja morao ostaviti neke planove u fazi dizajna. Preminuo je 1975. godine u Caracasu, gradu čiju je jezgru učinio po mnogima najboljim primjerom primjene moderne arhitekture u Latinskoj Americi. UNESCO je 2000. godine njegov Univerzitetski grad uvrstio na popis Svjetske baštine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Belorusi (ek.) ili Bjelorusi (ijek.) (bjeloruski: беларусы) su indoeuropski narod iz grupe Istočnih Slavena naseljen u Bjelorusiji. Jezično i etnički su srodni Rusima i Ukrajincima.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ime Bjelorusi dolazi od naziva \"Belaya Rus'\" (ili Bijeli Rus), otuda Bjelorus i Bjelorusija (Belorussia =White Russia).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Početkom 6. stoljeća teritorij moderne Bjelorusije bio je naseljen Istočno-slavenskim plemenima, precima suvremenim Bjelorusima. U 9. i 10. stoljeću pojavljuje se nekoliko kneževina a najvažnija se nalazi u području Polocka, postaje dio Kijevske Rusije i preobraćena je na ortodoksno kršćanstvo. Nakon dezintegracije Kijevske Rusije u 13. stoljeću bjeloruske zemlje su inkorporirane u Veliko vojvodstvo Litvanije, na koje oni imaju snažan kulturni i religiozni utjecaj. Nakon dinastijske unije Litvanije i Poljske 1386., Litvanci se preobraćuju na latinsko kršćanstvo a značaj pravoslavnog kršćanstva opada. Godine 1596. bjeloruski biskupi prihvaćaju uniju s Rimom. Većina populacije pripada unijatskoj crkvi ali plemstvo u većini adoptira katoličanstvo zajedno s poljskim jezikom i kulturom. U diobi Poljske 1772, 1793. i 1795. Bjelorusija je aneksirana Ruskom cvarstvu. U 19. stoljeću Rusi i Poljaci natječu se u lojalnosti bjeloruskim seoskim masama. Završetkom seoskog ustanka 1863. koji je poveo Konstantin Kalinovski (Kastus Kalinouski) dolazi do razvoja Bjelorusije i dalje se stimulira kroz radove bjeloruskih pjesnika Jakub Kolasa i Janka Kupala. Bjelorusija proklamira svoju nezavisnost u ožujku 1918., po kolapsu Ruskog carstva. Nakon poljsko-sovjetskog rata 1920. zapadnu Bjelorusiju okupirala je Poljska a istočna postaje SSR, odnosno dijelom Sovjetske unije. Godine 1939. počekom Drugog svjetsog rata i zapadne teritorije okupirana je od Sovjetske Rusije, ovo područje postaje veliko ratište u kojemu je došlo do enormnog uništenja, a Bjelorusi gube četvrtinu populacije. U poslije-ratnom razdoblju konačno dolazi do ekonomskog razvoja i nagle industrijalizacije. Reformama sovjetskog vođe Mihaila Gorbačeva sredinom osamdesetih godina 20. stoljeća među narodom dolazi do nacionalne svijesti s masovnim pokretom 1989. 'Adradzhenne' (ponovno rođenje) što je uz tadašnje krize samo dovelo do skorog raspada Sovjetskog Saveza. Godine 1991. formiran je Commonwealth Nezavisnih Država od bivših sovjetskih republika, a Minsk postaje glavni grad Bjelorusije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Narodna glazba i glazbala Narodna glazba Bjelorusa je bogata a izvodi se na raznim domaćim instrumentima. Kao i u mnogim drugim krajevima u svijetu, ona se danas sve manje čuje, uglavnom u ruralnim predjelima, a njezino mjesto zauzeo je šund sa zapada. Od duhačkih glazbala oni imaju dvojnu frulu poznatu kao (parniouka, dvzajchatki, dudki, pasvisceli, hoosli, parnyia dudki) koja se sastoji od dviju cijevi različitih dužina. U istu skupunu glazbala spada i 'duda', sastoji se od mješine sačinjene od kože jazavca, koze ili teleta i s ne manje od tri cijevi različitih dužina 'soska', koja služi za upuhivanje zraka; 'perabor' koji daje melodiju i 'huk'. U južnoj Bjelorusiji poznat je rog 'roh', obično goveđi, ali se izrađuje i od drveta breze, javora ili omorike. Rogovi naravno koriste lovcima pri lovu. \"Dudka\" je jedan od najstarijih glazbala kod Bjelorusa, to je frula s šest rupa za prste izrađena od ražine slame. U Minsku je zovu \"Zhalejka\" ili \"Dudachka\". Postoje i instrumenti za udaranje kao \"Vuhol'nik\" i \"Cymbalki\" ; glazbala koja zvuk daju okretanjem: \"Shmyhala\" i \"Trashchotka\". Kuhinja Kruh, krumpir, kupus i svinjetina uobičajena su hrana današnjih Bjelorusa. Tradicionalni su im obroci doručak koji se satoji od sendviča i kave. Ručak dolazi u 3 sata iza podne i sastoji se od juhe, salate i glavnog obroka. Treći, ali glavni obrok je većera, koja se služi u 8 sati navečer. Svinjetina je najpopularnija i tradicionalno uživaju u jelu znanom kao 'kotleta po krestyansky', u stvari to su svinjski kotleti koji se služe u umaku od gljiva. Machanka je umak koji se opet poslužuje s različitim mesom i palačinkama. Od juha je kod Bjelorusa uobičajena 'shtchi' (izgovor šč) koja se priprema od kisaelog zelja, krumpira i prženog luka i služi se uz kiselu kremu. Riječna riba i riječni rak uglavnom se poslužuju i jedu po restoranima.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Danas Bjelorusi u gradovima govore pretežno ruski ili trasjanka (prijev. \"stočna hrana\"), kako zovu jednu mješavinu ruskih i bjeloruskih elemenata. Bjeloruski jezik je nakon razdoblja procvata u 90-tim godinama, ponovo potisnut jezičnom politikom Lukašenka koji je opet ruski proglasio drugim službenim jezikom.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Barunica Emma Orczy (punim imenom: Emma (\"Emmuska\") Magdolna Rozália Mária Jozefa Borbála Orczy de Orczi) (23. septembar 1865 – 12. novembar 1947.) bila je britanska spisateljica romana, dramatičarka i likovna umjetnica mađarskog porijekla. Najpoznatija je po seriji historijskih romana o Scarlet Pimpernelu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"(nepotpun)","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Links in the Chain of Life (autobiografija, 1947)","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Villa Farnesina je historijski i umjetnički važna renesansna prigradska vila smještena u ulici Via della Lungara, u rimskom distriktu Trastevere. U periodu od 1506. do 1510. ju je sagradio Baldassare Peruzzi za Agostina Chigia, sijenskog bankara i blagajnika pape Julija II, koji je u svoje vrijeme bio najbogatiji čovjek Evrope. Nju su nakon gradnje ukrasila djela poznatih umjetnika kao što su Rafael, Sebastiano del Piombo, Giulio Romano i Il Sodoma Od 1577. je vlasništvo porodice Farnese, po kojoj je i dobila današnje ime. Michelangelo je tada predlagao da se spoji sa porodičnom palačom na drugoj strani rijeke, ali je taj prijedlog odbijen. Poslije su vlasnici vile postali Burboni, a od 1861. je bila rezidencija španjolskog ambasadora u Kraljevini Italiji. Danas je njen vlasnik italijanska država, te se u njoj nalazi sjedište Accademia dei Lincei, rimske akademije nauka i umjetnosti.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Christina Romer (née Duckworth; 25. decembar 1958 -) je američka ekonomistica koja trenutno kao profesor predaje ekonomiju na Univerzitetu Kalifornije u Berkeleyu te predsjeda Vijećem ekonomskih savjetnika u administraciji predsjednika Baracka Obame. Poznata je po proučavanju američke monetarne i fiskalne politike u doba Velike depresije, kao i zaključku prema kojem je ta kriza teže pogodila SAD nego evropske države. Zajedno s mužem Davidom Romerom (s kojim ima troje djece) je proučavala američku fiskalnu politiku od Velike depresije do 2007. godine te došla do zaključkak kako \"rezanje poreza nema nikakvog uticaja na rezanje troškova države\", odnosno da je njegov jedini efekt u tome što \"stimulira naknadno povećanje poreza\".","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<div class=\"infobox sisterproject\"> <div style=\"float: left;\"> <div style=\"margin-left: 60px;\">U Wikimedijinom spremniku nalazi se još materijala vezanih uz temu: <div style=\"margin-left: 10px;\">","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Pregovori u Rambujeu su bili pregovori vođeni na mirovnoj konferenciji o Kosovu, koja je 6. februara 1999. počela u francuskom zamku Rambuje kod Pariza. Na konferenciji su učestvovali predstavnici vlasti u Srbiji i kosovskih Albanaca, uz posredovanje izaslanika SAD, Rusije i EU, Kristofera Hila, Borisa Majorskog i Volfganga Petriča. Krah konferencije, nakon bezuspešnih 17 dana pregovora, označio je kraj nastojanja da se kosovska kriza reši mirnim putem. Usledilo bombardovanje tadanje SR Jugoslavije. U knjizi \"Put u Rambuje\" dr Predrag Simić navodi da su sporne odredbe pregovora bile vojno prisustvo NATO u SR Jugoslaviji i održavanje referenduma na Kosovu, posle tri godine. Richard Holbrooke sastao se posljedni put sa Miloševićem u ožujku 1999. i ponudio mu posljednju šansu da prihvati ugovor u Rambouilletu, po kojem bi Kosovo dobilo natrag svoju autonomiju, OVK se razoružala a mirovne snage i NATO se rasporedili na to područje. Milošević je odbio, što je dovelo do NATO-ovog bombardiranja SRJ, koje je trajalo 78 dana, od 24. ožujka do 11. lipnja 1999. Kasnije je Volgang Petrič pred Haškim tribunalom izjavio da je predlog sporazuma iz Rambujea bio u interesu Jugoslavije. On kaže da je bilo predviđeno da se sporazum iz Rambujea \"preispita i revidira\" posle tri godine na osnovu \"volje naroda\", ali da je ta formulacija u odlučivanje uključila i srpsku i albansku stranu i nije neminovno predviđala referendum, budući da je međunarodna zajednica \"naučila lekciju referenduma u BiH\". Bivši načelnik DB-a Goran Petrović je 2007. izjavio da bi bilo pametno tražiti retroaktivno prihvatanje sporazuma iz Rambujea.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Bitka za Suiyang (睢陽之戰) ili Opsada Suiyanga se odigrala u Kini godine 757. za vrijeme An Shi ustanka i predstavljala je pokušaj pobunjeničke Yan vojske da zauzme Suiyang, glavno uporište lojalista dinastije Tang, čijim bi se padom pobunjenicima otvorio put za bogatu i ratom nepogođenu južnu Kinu. Usprkos brojčane nadmoći neprijatelja, carske snage pod Zhang Xunom su nekoliko mjeseci pružale žestok i uporan otpor sve do jula 757. kada su ostale bez posljednjih zaliha hrane i namirnica. Zhang Xun je tada naredio da se postepeno pobiju svi civili u gradu i njihovo meso koristi za ishranu trupa. Kanibalizam je lojalistima omogućio da se održe do oktobra kada su konačno, potpuno iscrpljeni položili oružje; pobunjenici su ušli u grad, ali su i sami bili previše iscrpljeni da bi je iskoristili, a na kraju ih je dolazak novih carskih snaga natjerao na povlačenje.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Medalju za hrabrost novog modela (poznatiju kao „Medalja Miloša Obilića“) osnovao je 12. jula 1913. godine kralj Petar I, a dodeljivana je za dela velike lične hrabrosti, odnosno za ličnu hrabrost pokazanu na bojnom polju tokom kratkog, ali pobedonosnog rata sa Bugarskom 1913. godine. Medalja je dodeljivana u dva stepena (zlatna i srebrna medalja). Dodela je nastavljena i tokom Prvog svetskog rata 1914—1918. godine, i tokom Drugog svetskog rata 1941—1945. godine, kako pripadnicima kraljevske vojske, tako i pripadnicima savezničkih snaga.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"U aversu je idealni lik Miloša Obilića, srednjovekovnog srpskog viteza koji je smatran uzorom hrabrosti i časti. Ubili su ga Turci za vreme Kosovske bitke 1389. godine pošto je probo turskog sultana Murata I. Kneževina (odnosno Kraljevina posle 1910. godine) Crna Gora posedovala je sopstvenu Zlatnu medalju Miloša Obilića, koju je osnovao vladika Petar II Petrović Njegoš 1847. godine, ali te dve medalje nisu imale ničega zajedničkog.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Medalja se nosila o crvenoj traci. Autor je bio Đorđe Jovanović.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* http://www.royalfamily.org/history/medals5_cir.htm","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Pussy Riot je ruski feministički, anarhistički, punk rock muzički kolektiv, poznat po izvođenju politički motiviranih protestnih performansa u Moskvi, odnosno kritici predsjednika Vladimira Putina. Pussy Riot je u originalu deo Vojne- revolucionarne grupe ruskih umetnika 21. februara 2012. su tri članice benda, nastojeći protestirati protiv predstojećeg izbora Putina za predsjednika Rusije, u Hramu Hrista Spasitelja u Moskvi izvele performans tokom koga su se popele na oltar i izvele pjesmu, odnosno performans u kojoj su napale rusku vladu, predsednika i rusku pravoslavnu crkvu. U zapadnim medijama taj performans je prikazan riječma da su one tražile od Bogorodice da \"odnese Putina\", a moskovskog patrijarha Kirila, poglavara Ruske pravoslavne crkve, optužile da \"vjeruje u Putina umjesto u Boga\" te pogrdnim riječima zatražile smrt pripadnika ruske vlade i njeno nasilno rušenje. 3. marta 2012. su dvije sudionice akcije - Marija Aljohina i Nadežda Tolonikova - uhapšene i optužene za \"huliganizam\". 16. marta je uhapšena i treća članica Jekaterina Samuševič. Formalna optužnica protiv tri žene je podnesena 4. juna, a suđenje otpočelo 30. jula. Sve tri optuženice su za vrijeme suđenja ostale u pritvoru. 17. augusta su proglašene krivima i osuđene na po dvije godine zatvora. Rusku javnost je verovala u poštenost suđenja i njihovu krivicu (44 % naprema 17 %), a samo manje od 10 % stanovnika veruje da je njima suđeno na zahtev Putina ili ruskog patrijarha . U međunarodnoj, a pogotovo zapadnoj javnosti su hapšenje, suđenje i presuda izazvale u pravilu negativne reakcije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Operacija Emil je bila zajednička operacija Vermahta i četnika protiv partizana u Dalmaciji. Vođena je od 3. do 6. februara 1944. godine. Zamisao štaba 15. brdskog nemačkog korpusa je bila da obuhvatnim manevrom okruži 19. diviziju NOVJ i da je uništi. Posle neuspeha nemačke operacije „Emil\", 19. divizija NOVJ se probila iz Dalmacije i prešla u Liku.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Pošto komanda 2. nemačke oklopne armije nije bila zadovoljna ishodom operacije „Ziethen\" naredila je 15. brdskom korpusu da organizuje novi napad na partizanske snage u severnoj Dalmaciji i da ih uništi. U tom cilju navedeni korpus je prebacio iz srednje Bosne u severnu Dalmaciju svoju prvu brdsku diviziju i 92. motorizovanu brigadu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Brojno stanje okupatora pred ovu operaciju bilo je oko:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Danilo Damjanović: ŠESTA DALMATINSKA UDARNA BRIGADA","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Operation \"Emil\"","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":" () je okrug u američkoj saveznoj državi Masačusets.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 548.285, što je 13.607 (2,5 %) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":" () je okrug u američkoj saveznoj državi Severna Dakota.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 1.990, što je 318 (-13,8 %) stanovnika manje nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Potrošač ili konzument je fizičko lice koje na tržištu pribavlja robu ili usluge koje nisu namjenjene njegovoj poslovnoj ili drugoj komercijalnoj djelatnosti . Drugim riječima, status potrošača podrazumijeva slobodno učešće na tržištu roba ili usluga i niz drugih prava koja su propisana zakonom o zaštiti potrošača. Status i prava potrošača propisani zakonom imaju obavezujuću prirodu. Npr. ovaj zakon smatra ništavim sve odredbe ugovora koje su suprotne odredbama zakona, a koje su zaključene na štetu potrošača. Takođe, sva prava koja su propisana zakonom su neotuđiva i potrošač nema mogućnost da ih se odrekne.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Osnovna prava potrošača su:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Status potrošača ima svako fizičko lice koje na tržištu pribavlja robu ili usluge koje nisu namjenjene njegovoj poslovnoj ili drugoj komercijalnoj djelatnosti. U usporedbi sa starim zakonom, po kome status potrošača ima svako fizičko lice koje kupuje proizvode ili koristi usluge za lične potrebe ili potrebe svog domaćinstva, novi zakon isključuje odredbu po kojoj se potrošač definira kao fizičko lice koje pribavlja robu ili usluge u lične svrhe što je jako širok pojam. Novi zakon predviđa i vansudsko poravnanje potrošačkih sporova što po definiciji podrazumijeva efikasnije sprovođenje samog zakona. Ovaj zakon također regulira djelovanje nezavisnih udruženja potrošača kao jednog od bitnih mehanizama zaštite prava potrošača. Osnovna uloga ovih udruženja je pružanje neposredne podrške potrošačima u eventualnim sporovima sa trgovcima i davaocima usluga. Zakon definira stroža pravila ponašanja trgovaca vezana za isticanje cijena, kao i jasno obavještavanje potrošača prije zaključenja ugovora o prodaji. Također, propisuje se zakonska garancija u trajanju od 2 godine s tim što potrošač ne mora da dokazuje da nije prouzrokovao nedostatak ukoliko se taj nedostatak javi u prvih šest mjeseci jer se smatra da je postojao u momentu kupovine, odnosno prodaje. Jedna od velikih prednosti novog zakona jeste i zaštita interesa potrošača u oblasti pružanja specijalnih usluga, kao što su struja, gas i telekomunikacije, mada po nekim mišljenjima novi zakon ostavlja mjesta za poboljšanje ovih odredbi.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Poli(3-hidroksioktanoat) depolimeraza (, PHO depolimeraza, poli(3HO) depolimeraza, poli((R)-hidroksialkanoinska kiselina) depolimeraza, poli(HA) depolimeraza, poli(HAMCL) depolimeraza, poli((R)-3-hidroksioktanoat) hidrolaza) je enzim sa sistematskim imenom poli{oksikarbonil((R)-2-pentiletilen)} hidrolaza. Ovaj enzim katalizuje sledeću hemijsku reakciju : Hidrolizuje poliestar poli{oksikarbonil[(R)-2-pentiletilen]} do oligomera Glavni produkat nakon duže inkubacije je dimer.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":" () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Mejn.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 2.552, što je 128 (-4,8 %) stanovnika manje nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Šprajtbah () je opština u njemačkoj saveznoj državi Baden-Virtemberg. Jedno je od 42 opštinska središta okruga Ostalb. Prema procjeni iz 2010. u opštini je živjelo 3.430 stanovnika. Posjeduje regionalnu šifru (AGS) 8136066.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Šprajtbah se nalazi u saveznoj državi Baden-Virtemberg u okrugu Ostalb. Opština se nalazi na nadmorskoj visini od 539 metara. Površina opštine iznosi 12,4 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 3.430 stanovnika. Prosječna gustina stanovništva iznosi 277 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Grinebah () je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 119 opštinskih središta okruga Altenkirhen (Vestervald). Prema procjeni iz 2010. u opštini je živjelo 548 stanovnika. Posjeduje regionalnu šifru (AGS) 7132042.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Grinebah se nalazi u saveznoj državi Rajna-Palatinat u okrugu Altenkirhen (Vestervald). Opština se nalazi na nadmorskoj visini od 230 metara. Površina opštine iznosi 2,5 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 548 stanovnika. Prosječna gustina stanovništva iznosi 217 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Nojkirh () je opština u njemačkoj saveznoj državi Saksonija. Jedno je od 63 opštinska središta okruga Baucen. Prema procjeni iz 2010. u opštini je živjelo 5.323 stanovnika. Posjeduje regionalnu šifru (AGS) 14625380.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Nojkirh se nalazi u saveznoj državi Saksonija u okrugu Baucen. Opština se nalazi na nadmorskoj visini od 325 metara. Površina opštine iznosi 21,3 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 5.323 stanovnika. Prosječna gustina stanovništva iznosi 250 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Hvarska kultura (3900. - 3300. pne.) javlja se na istočnoj obali Jadrana i djelomično nasljeđuje danilsku. Prvobitno je otkrivena na Hvaru - Grapčeva špilja (prikaz lađe s jedrom), ali ima je i po cijeloj obali. Naselja su na otvorenom no proširena te ljudi intenzivno nastanjuju špilje. Pravi razvoj hvarske kulture (klasična) odvija se na srednjodalmatinskom području - Korčula, Hvar, Pelješac. Od oblika se ističu niske, široke zaobljene zdjele s prstenastim vratom te jajoliki lonac s koničnim vratom bez raskoši, ali djeluju dostojanstvenije od danilske.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Prapovijest. Zagreb 1998.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Igor Mandić (Šibenik, 20. studenoga 1939.), jugoslavenski i hrvatski književni kritičar, esejist, kolumnist i polemičar. Objavljuje književne kritike, socio-kulturološke feljtone, eseje i polemike. Dugogodišnji suradnik mnogih radijskih i televizijskih postaja. Dobitnik nagrade Hrvatskog novinarskog društva za životno djelo 2005.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Rođen je 20. studenoga 1939. u Šibeniku, od oca Emila (1894–1970) i majke Ade rođ. Širola (1908–56). Otac mu je u Šibeniku držao knjižaru i papirnicu (1938–48). Prve razrede osnovne (pučke) škole polazio je u rodnom gradu, a nakon nacionalizacije knjižare obitelj se preselila u Split, gdje je završio osnovnu školu i potom pohađao klasičnu gimnaziju. Studij komparativne književnosti završio 1963. na Filozofskom fakultetu u Zagrebu. Od 1966. bio zaposlen u Vjesniku, kao kritičar u dnevnim novinama, kao kolumnist Vjesnika u srijedu, te interni recenzent, urednik i autor tekstova u pojedinim Vjesnikovim izdanjima. Od 1993. do 1995. pisao je kulturološke komentare za Slobodnu Dalmaciju, a 1997. prešao u slobodne umjetnike, te je objavljivao u raznim listovima, npr. Novom Plamenu. Bio je glavni urednik novina Vjesnik (2000.). Živi i radi u Zagrebu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Mandić je u emisiji \"Nedjeljom u dva\" <!rekao da je Domovinski rat bio \"građanski rat\", a uz to je i prije iznosio svoja mišljenja o njemu. U toj istoj emisiji je--> izjavio da se zalaže za ponovno političko udruženje Srba i Hrvata. Protivi se neovisnosti Kosova jer je po njemu Kosmet srpska zemlja. Također je izjavio kako se protivi neovisnosti Crne Gore. Smatra da su Srbi i Hrvati \"dva plemena istoga naroda\" i da je za ponovno stvaranje federalne zajednice . Dio Mandićeve izjave s komemoracije u Jadovnom 26. 6. 2011. (prema pisanju srpskih Novosti): ''\"Ustaški koljački mentalitet još stoluje u hrvatskom narodu i to mogu vikati s nebodera na zagrebačkom Trgu Republike.\" ... \"Dok god postoje zloćudni povici na stadionima, grafiti... a iza toga mržnja i iracionalno bjesnilo potpomognuti politikom, neće biti sreće. Što je najgore, iza svega se krije i interes cijele fašističke Europe.\"''","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* HND \"Kritičarska vertikala\"","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Levinovac je naselje u Republici Hrvatskoj, u sastavu Općine Suhopolje, Virovitičko-podravska županija.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 282 stanovnika te 104 obiteljskih kućanstava. : Napomena: Iskazuje se kao dio naselja od 1910. Podatak za 1890. odnosi se na pripadajući dio naselja.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Tomba je naselje u Italiji u provinciji Udine, u regiji Furlanija-Julijska krajina. Prema proceni iz 2011. u naselju je živelo 439 stanovnika. Naselje se nalazi na nadmorskoj visini od 96 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Paderno je naselje u Italiji u provinciji Udine, u regiji Furlanija-Julijska krajina. Prema proceni iz 2011. u naselju je živelo 87 stanovnika. Naselje se nalazi na nadmorskoj visini od 107 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Gussola je naselje u Italiji u provinciji Cremona, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 2789 stanovnika. Naselje se nalazi na nadmorskoj visini od 27 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Insulinski receptor (IR) je transmembranski receptor koji aktiviraju insulin, IGF-I, IGF-II, i koji pripada velikoj klasi receptorskih tirozinskih kinaza. U pogledu metabolizma, insulinskih receptor ima ključnu ulogu u regulaciji glukozne homeostaze, funkcionalnog procesa koji pod degenerivnim okolnostima može da dovede do niza kliničkih manifestacija, uključujući dijabetes i kancer. Biohemijski, insulinski receptor je kodiran jednim genom, iz koga se alternativnim splajsovanjem tokom transkripcije formiraju bilo IR-A ili IR-B izoforma. Dalje posttranslacione izmene ovih izoformi dovode do formiranja proteolitički skraćenih α i β podjedinica, koje nakon kombinovanja imaju sposobnost formiranja homo ili hetero-dimera, čime nastaje ≈320 kDa disulfidno vezani transmembranski insulinski receptor.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Insulinski receptor formira interakcije sa Ektonukleotidnom pirofosfatazom/fosfodiesterazom 1, PTPN11, GRB10,     GRB7, PRKCD,  IRS1,  SH2B1  i MAD2L1.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Paraje de Apachochi je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Bocoyna. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 2431 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"San Antonio el Peñascal je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Venustiano Carranza. Prema proceni iz 2014. godine u naselju je živelo 21 stanovnika. Naselje se nalazi na nadmorskoj visini od 922 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Bacobo je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Urique. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 358 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Las Pilas je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Tuzantla. Prema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 781 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Agua Mala je naselje u Meksiku, u saveznoj državi Nayarit, u opštini La Yesca. Prema proceni iz 2014. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 1484 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Mezquite je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Rosales. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 1194 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Las Comitas je naselje u Meksiku, u saveznoj državi Nuevo León, u opštini Linares. Prema proceni iz 2014. godine u naselju je živelo 3 stanovnika. Naselje se nalazi na nadmorskoj visini od 216 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Tormento je naselje u Meksiku, u saveznoj državi Campeche, u opštini Carmen. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 26 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ladera de León je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini San Juan Tamazola. Prema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 2132 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Rancho Castellanos je naselje u Meksiku, u saveznoj državi Baja California, u opštini Ensenada. Prema proceni iz 2013. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 92 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Mauro Guzmán je naselje u Meksiku, u saveznoj državi Baja California, u opštini Playas de Rosarito. Prema proceni iz 2014. godine u naselju je živelo 18 stanovnika. Naselje se nalazi na nadmorskoj visini od 135 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Bambú je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Jiquipilas. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 625 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Primera Manzana Dosdha je naselje u Meksiku, u saveznoj državi Hidalgo, u opštini Alfajayucan. Prema proceni iz 2014. godine u naselju je živelo 384 stanovnika. Naselje se nalazi na nadmorskoj visini od 1902 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Realito je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Culiacán. Prema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 13 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"La Bandera je naselje u Meksiku, u saveznoj državi Sinaloa, u opštini Mazatlán. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 14 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"San Agustín je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Manuel Doblado. Prema proceni iz 2013. godine u naselju je živelo 49 stanovnika. Naselje se nalazi na nadmorskoj visini od 1918 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"San Luis Acatlán je naselje u Meksiku, u saveznoj državi Guerrero, u opštini San Luis Acatlán. Prema proceni iz 2014. godine u naselju je živelo 8276 stanovnika. Naselje se nalazi na nadmorskoj visini od 280 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Tepozanes je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini San José Iturbide. Prema proceni iz 2014. godine u naselju je živelo 247 stanovnika. Naselje se nalazi na nadmorskoj visini od 2058 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"The Phantom Stockman () je australijski crno-bijeli vestern film snimljen 1953. u režiji Leeja Robinsona, kome je predstavljao prvi cjelovečernji film u karijeri. Producent je bio Chips Rafferty, koji također nastupa u naslovnoj ulozi, odnosno kao Skitnica, legendarni borac za pravdu u australijskom Outbacka, koga vlasnica ranča kraj Alice Springsa (čiji lik tumači Janette Elphick) angažira da pronađe ubice njenog oca. Radnja prikazuje kako se Skitnica zapošljava na ranču pod lažnim identitetom. Robinson se udružio sa Raffertyjem nakon što su obojica prihvatili zamisao da snimaju niskobudžetne filmove namijenjene stranoj publici, koji bi koristili konvencionalne i jednostavne zaplete, ali čija bi glavna atrakcija bile tada egzotične australijske lokacije. Film je postigao uspjeh te nakon tri mjeseca distribucije uspio vratiti uloženo. 17-godišnja Janette Elphick je zahvaljujući njemu došla u Hollywood te počela uspješnu televizijsku karijeru pod imenom Victoria Shaw. U filmu se, tumačeći sam sebe, pojavljuje znameniti aboridžinski slikar Albert Namatjira, o kome je Robinson nekoliko godina ranije snimio dokumentarni film Namatjira the Painter.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Al Muqţa‘ je naselje u Jemenu u pokrajini Hadžah. Prema proceni iz 2012. u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 1591 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Sârbii-Măgura je opština u Rumuniji u okrugu Olt. Opština se nalazi na nadmorskoj visini od 181 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Căpeni je naselje u Rumuniji u okrugu Kovasna u opštini Baraolt. Prema proceni iz 2013. u naselju je živelo 1213 stanovnika. Naselje se nalazi na nadmorskoj visini od 471 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* 22.5. 1662. pne. — Lunarni Saros 33 počinje.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* 1664. pne. — Arpahšad, sin Hamov, prema Hebrejskom kalendaru.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dubravko Škiljan (Zagreb, 31. listopada 1949. – Zagreb, 21. srpnja 2007.), hrvatski lingvist i klasični filolog.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"U Zagrebu je završio osnovnu školu i klasičnu gimnaziju. Na Filozofskom fakultetu Sveučilišta u Zagrebu diplomirao je 1972. godine opću lingvistiku te latinski i grčki jezik s rimskom i grčkom književnošću. Magistrirao je 1974. godine iz područja klasične arheologije s temom \"Grčki jezik spomenika kasnoantičke Salone\", a 1975. godine obranio je doktorat s temom \"Lingvistika i dijalektika\" iz opće lingvistike. Nakon kraćeg rada kao profesor klasičnih jezika u osnovnoj školi i na gimnaziji u Zagrebu, primljen je 1977. na Filozofski fakultet u Zagrebu, gdje je bio stalno zaposlen na Odsjeku za opću lingvistiku, najprije kao asistent, a zatim kao docent od 1977., izvanredni profesor od 1981. i redovni profesor od 1986. U jednom mandatu je obavljao dužnosti pročelnika odsjeka i prodekana za nastavu. Bio je šef Katedre za opću lingvistiku, a nakon njihovog osnivanja i šef Katedre za primijenjenu lingvistiku i Katedre za semiologiju. Premda je bio redovni profesor, dao je otkaz 1996. godine jer mu je u nacionalističkoj atmosferi bio onemogućen normalan istraživački i podučavalački rad na Filozofskom fakultetu u Zagrebu. Od 1996. do 2003. godine bio je redovni profesor lingvistike i semiologije u Ljubljani na Institutum Studiorum Humanitatis Fakulteta za postdiplomske humanističke studije, gdje je 1998. osnovao postdiplomski i doktorski studij Lingvistika govora i teorija društvene komunikacije te obavljao funkciju koordinatora studija. Sve te godine je na posao putovao iz Zagreba u Ljubljanu. Nakon toga je ponovo bio redovni profesor na Odsjeku za lingvistiku Filozofskog fakulteta u Zagrebu. Škiljan je objavio 36 knjiga i preko 200 drugih radova iz opće i teorijske lingvistike, povijesti lingvistike, semiologije, primijenjenje lingvistike i klasične filologije. Sudjelovao je na većem broju znanstvenih i stručnih skupova u zemlji i inozemstvu, te vodio više znanstvenih projekata u Hrvatskoj i Sloveniji. Pored redovne nastavne djelatnosti na dodiplomskim i postdiplomskim studijima, držao je predavanja i u Pragu (na Centralnoevropskom sveučilištu), Parizu (na Sorbonni), Trstu (u Scuola superiore per traduttori e interpreti), Sarajevu i Novom Sadu. Bio je mentor većem broju doktoranata i magistranata u Zagrebu i u Ljubljani.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Spisak lingvista","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ivan Dragutin Stjepan Zajc, znan kao Ivan pl. (plemeniti) Zajc (Rijeka, 3. kolovoza 1832. - Zagreb, 16. prosinca 1914.), hrvatski skladatelj i dirigent.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Zajcov otac - Johann Zajitz doselio se u Rijeku kao vojni kapelnik 45. pješadijske pukovnije baruna Majera von Heldenfelda. Ta je pukovnija od 1821. boravila u Bratislavi, godine 1830. došla je u Rijeku, a 1835. premještena je u Zadar. U vrijeme njezina boravka u Bratislavi Johann Zajitz stupa u tu pukovniju (1829.). Otac Johanna Zajca - Ivan Nepomuk Zaytz od Zagicza rođen je 1800. u Domašinu (Češka), te se 23. kolovoza 1829. vjenčao u Bratislavi s Annom Bodensteiner (njen otac Franz Bodensteiner bio je trgovac), rođenom 1805. u Bratislavi. Doselivši se s pukovnijom u Rijeku Johann Zajc ovdje je razvio znatnu glazbenu djelatnost u okviru glazbenog društva, škole u sklopu društva i u kazalištu. U listopadu 1834. pukovnija Majer posebnom notom upućenom ravnateljstvu kazališta dozvoljava Johannu Zajcu dirigiranje u riječkom kazalištu. Godine 1835. pukovnija je premještena u Zadar, no izgleda da je Zajc veoma zavolio Rijeku te se 1836. nakon smrti svog prvog učitelja Wenzela natječe za to mjesto. Između osam natjecatelja izabran je Johann Zajc koji je će ovdje ostati do svoje smrti 1854. godine. U Rijeci se 3. kolovoza 1832. rodio njegov sin Ivan Dragutin Stjepan, a nekoliko godina kasnije, 10. prosinca 1837. i kćerka Albina. Ivan Zajc odrasta u glazbenoj sredini pa je od malih nogu upućen na glazbu. Prve poduke dobija od oca, a zatim od mjesnog učitelja. Prvi nastup u javnosti imao je 14. rujna 1845. godine na jednoj dobrotvornoj priredbi u riječkom kazalištu kada je na violini, uz pratnju oca, izveo Maysederov Rondo. Godine 1844. nastaje i prva Zajčeva skladba - Ouvertura. Dvije godine kasnije (1846.) već sklada i operu koja će - zbog nedovršenog liberta njegovog suučenika Giovanni Vallea - ostati nedovršena. Iako je mladi Zajc pokazivao veliku glazbenu nadarenost otac nije bio sklon tome da se njegov sin posveti glazbi. Želio je da njegov sin nakon završene srednje škole studira pravo te da postane odvjetnik. Konačno ipak se predomišlja i pristaje da Ivan pođe u Milano na konzervatorij (1850.). Do odlaska u Milano, Zajc je imao već 20 opusa skladbi. Na konzervatoriju Zajc studira od 1850. do 1855. godine. U Milanu Zajc marljivo sklada, dobija razna priznanja i nagrade, a vrhunac nastupa na kraju Zajčeva studija kada su učenici kompozicije - prema Zajcu njih 20 - dobili zadatak skladati operu na isti libreto. Bila je to opera u tri čina La Tirolese. Zajčeva opera kao najbolja izvedena je 4. svibnja 1855. godine. Zajc je operu uvježbao, dirigirao i svirao prvu violinu, a u izvedbi su sudjelovali učenici konzervatorija. Unatoč uspjehu što ga je opera prigodom izvedbe postigla ona se kasnije nije izvodila. Prema Augustu Šenoi vlasnik libreta protivio se daljnim izvedbama opere, a nije pristao ni na otkup libreta. Zajc je bio pri kraju svog školovanja u Milanu kad su u kratkom razmaku od nepunih mjesec dana umrli u Rijeci njegovi roditelji. Naprije otac 13. ožujka 1854., a zatim i majka 7. travnja iste godine. To je bio razlog da odbije laskavu ponudu da nakon završetka svog školovanja ostane u Milanu kao drugi dirigent u znamenitom kazalištu Scala. Stoga se Zajc 4. listopada 1855. vratio u Rijeku i preuzeo očeve dužnosti. Godine 1855., molbom od 20. listopada upućenom Gradskom magistratu Zajc se natječe za dirigenta orkestra i nastavnika gudačih glazbala u Gradskom filharmonijskom institutu. Izgleda kako je to bila puka formalnost, ravnateljstvo je izabralo Zajca. Prema tadašnjem običaju Zajc je - osim poduke u glazbenoj školi i dirigiranja u kazalištu - bio dužan voditi crkveni zbor, instrumentirati potrebne skladbe za orkestar, jer je orkestar svirao između činova i kod dramskih predstava, te za kazalište prepisivati note i brinuti se za rasvjetu. Krajem 1856. godine udala se Zajčeva sestra Albina za Faustina Zanona, sina brodograditelja Andrije, a dana 5. siječnja 1857. oženio se i Zajc sedam godina mlađom Natalijom Jesenko (rođ. 1839.), kćerkom trgovca slovenskog porijekla. U Rijeci su se rodila i Zajčeva djeca - kćerka Anka (1857.) i sin Karmelo (1860.). Naporan rad nepovoljno se odrazio na Zajčevo zdravlje. Nakon što je prebolio tešku upalu pluća liječnici su mu savjetovali promjenu podneblja. Krajem 1862. isticalo mu je ugovoreno vrijeme službovanja te je Zajc uputio magistratu dopis, da je odlučio krenuti drugamo radi mojih posebnih razloga koji se odnose na moju karijeru, nalazim se potaknut da otkažem službu kao nastavnik glazbe... da ću čim ozdravim, preuzeti ponovo svoju službu sve do gore spomenutog roka 7. studenog 1862. Zajc je u listopadu 1862. otputovao u Beč. Za svog boravka u Beču Zajc je stanovao u Komödiengasse 1, 1. stubište, 1. kat, a zatim u Weintraubengasse broj 6. U prvo vrijeme djelovao je kao profesor u Pjevačkom i opernom institutu društva Polyhymnia. Dana 15. prosinca 1863. u Beču se izvodi prvo Zajčevo djelo opereta Momci na brod (Mannschaft an Bord). Ta se opereta održala na rasporedu do uključivo godišta 1867./1868. te je doživjela više od 60 izvedbi. U Beču je tokom Zajčeva tamošnjeg djelovanja izvedeno 11 njegovih djela s ukupno blizu 140 izvedbi, a nakon Zajčeva odlaska izvedenaje 1874. još opereta Uhvaćeni Amor. Godine 1868. izvedene su u Beču čak tri nove Zajčeve operete. Dana 13. siječnja 1867. Glazbeni zavod u Zagrebu izabrao je Zajca za počasnog člana. Te godine započeli su pregovori o Zajčevu dolasku u Zagreb. Pregovori su urodili plodom pa je 18. studenog 1869. Zajc imenovan ravnateljem opere koju treba osnovati te redovitim učiteljem i ravnateljem glazbene učionice Narodnog zemaljskog glazbenog zavoda. Sukladno postigntuom dogovoru 31. siječnja 1870. na večer Zajc je s obitelji putuje iz Beča u Zagreb. Zajc je s obitelji doputovao u Zagreb 1. veljače 1870. godine, a već 24. veljače nastupio je kao dirigent u kazalištu. Kazalište se tada zvalo Narodno zemaljsko kazalište u Zagrebu. Spomenute večeri izvodile su se dvije Zajčeve operete: Mjesečnica (prvi put u Zagrebu) i već prije izvedena opera Momci na brod. Nakon dolaska u Zagreb odsjeo je zajedno s obitelji u svratištu K Janjetu (današnja Teslina ulica). Kasnije su se nastanili najprije u Mikšićevoj kući u Jezuitskoj ulici (današnja Habdelićeva br. 2), a zatim je Zajc kupio kuću u Visokoj ulici br. 16 i tamo stanovao do smrti. Na toj kući postavila su 1925. godine Braća hrvatskog zmaja spomen ploču. Dana 2. listopada 1870. izvedbom nove Zajčeve opere, a prve njegove opere na hrvatski tekst Mislav započinje s radom stalna opera u Zagrebu. U siječnju 1867. Zajc je izabran za časnog člana Hrvatskog glazbenog zavoda koji se tada (do 1895.) zvao Narodni zemaljski glazbeni zavod. U jesen 1869. ravnatelj glazbenog zavoda Klobučarić piše Zajcu uz koje bi uvjete primio mjesto profesora i ravnatelja škole i orkestra. Budući da je Zajc bio imenovan dirigentom i ravnateljem opere u zagrebačkom kazalištu mjesto ravnatelja glazbene škole prihvatio je za manju plaću. Ugovorena plaća od 600 forinti godišnje povišena mu je još iste godine na 800 forinti. Osim toga on može svake godine sa silami ovog zavoda prirediti jedan koncert u svoju korist. Osim ravnateljskih dužnosti vodi vježbe, koncerte i mise te podučava učenike pjevanja u višim razredima. Dana 23. veljače 1895. godine Zajc je za zasluge na području glazbe imenovan vitezom. U listopadu 1899. Zajc je zamolio ravnateljstvo da ga zbog starosti oslobodi dužnosti održavanja pokusa i ravnanja koncertima, što je obavljao skoro već 30 godina (... tjelesne sile ne dopuštaju više raditi kao prije... poslie pokusah i koncertah sam sasvim uzrujan, izmučen i bolestan... tim više, što sam podveržan upali plućah - koju sam bolest tečajem svog života pet puta prebolio.). Dana 21. veljače 1908. Zajc je na vlastitu molbu umirovljen, a tek 1912. godine JAZU ga je imenovala počasnim članom. Dva dana prije smrti potužuio se svojoj snahi da se ne osjeća dobro. Tužio se na poteškoće pri disanju. Dana 16. prosinca ustao je već oko 5 sati ujutro no ponovno je legao te je oko 9:30 spavajući umro. Sutradan je njegovo tijelo od 9 - 15 h izloženo u kazališnom predvorju. Poslije blagoslova oprostio se od njega ravnatelj opere Srećko Albini, a s kazališnog balkona otpjevali su tužaljke kazališni zbor i Savez hrvatskih pjevačkih društava. Poslije toga krenula je pogrebna povorka prema Mirogoju. Tamo je govorio profesor Miler, a Savez hrvatskih pjevačkih društava otpjevao je Eisenhuthovu tužaljku Nad grobom. Zajc je sahranjen u obiteljskoj grobnici u arkadi lijevo od ulaza u groblje. Ivan Zajc živio je vrlo uredno. Ustajao je veoma rano u jutro te je već oko 4 sata sjedio kod svog pisaćeg stola i tiho zviždeći skladao. U 7 sati u jutro pio je mlijeko s pecivom, a zatim se do 8 odnosno 9 sati bavio ružama u vrtu. U glazbenoj školi radio je od 9 - 11 h i od 15 - 18 h, a u kazalištu od 11 sati često i do 14 h, tako da za objed koji put nije imao više od pola sata vremena. Za vrijeme objeda držao je sat na stolu kako ne bi zakasnio na posao. Kod ručka i večere bile su na Zajčevu stolu dvije vrste vina - stolno koje je pio s kiselom vodom i desertno vino. Poslije večere skladao je i do 1 sat u noći, tako da je veoma malo spavao. Uživao je u radu do kasno na večer i rano ujutro kad sve spava. Radio je pri petrolejskoj svjetiljci i bez naočala. Skladao je bez klavira, a sam je prepisivao i partiture i dionice. Dok je kazalište bilo u Gornjem gradu, poslije predstave okrijepio bi se čašom piva u kazališnoj restauraciji, obično u društvu s braćom Eisenhuth, J. Freudenreichom i A. Schwarzom. Njegovi prijatelji bili su: J. J. Strossmayer, I. Dežman, F. Marković, A. Šenoa, I. Zahar, L. Mrazović, I. Kostrenčić i J. E. Tomić. U mladosti je pušio cigare, ali je nakon prve upale pluća prestao zbog zabrane liječnika, no tada je samo šnofao iz srebrne burmutice. Skupljao je olovke. S unucima je rado igrao igru Mlin, ali nije volio gubiti pa su ga puštali da dobija. Kao učitelj i dirigent uvijek je bio miran i strpljiv, svaku stvar, bila opera ili najmanji zbor, savjesno je proučavao i uvježbavao, a na probe je uvijek dolazio na vrijeme. Ako je morao što pokuditi činio je to mirno i prijateljski. Njegovo dirigiranje bilo je mirno i dostojno bez ikakvih velikih teatralnih kretnji. Mnogo je pazio na svoju vanjštinu, te je uvijek bio dotjeran. Bio je veoma pobožan. Nije bio odviše rječit, više je slušao nego govorio. U društvu je bio dobroćudan, zabavan i ugodan, a kao učitelj strog i pedantan.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Zajc je komponirao s poslovičnom lakoćom i za sobom ostavio opus od oko 1200 raznovrsnih djela za orkestar (Simfonička glazbena slika), za komorne sastave, za klavir, zatim 19 opera (Mislav, Ban Legent), 26 opereta, scensku muziku (za Dubravku Ivana Gundulića), oratorij Oče naš, oko 50 kantata (Dolazak Hrvata), 19 misa, 14 Ave Maria, 200 zborova (Glasna jasna, Putnik), 170 solo pjesama (Miruj, miruj, srce moje; Moja lađa; Vir; Lastavicom; Domovini i ljubavi; Djevojka i ruža).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Više informacija o Ivanu Zajcu možete pronaći u knjizi Huberta Pettana Ivan Zajc, obavljenoj 1971. godine u izdanju Prosvjetnog sabora Hrvatske. Pored informacija o Zajčevom životu u knjizi možete naći i, doslovno cijeli, opus Ivana Zajca.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* O Ivanu Zajcu (stranice HNK Ivana pl. Zajca - Rijeka)","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Glavočić vodenjak (lat. Knipowitschia panizzae) riba je iz porodice glavoča (lat. Gobiidae). Ova vrsta je endemska vrsta Jadranskog mora i naraste do 5,5 cm duljine. Nastanjuje lagune, ušća rijeka, a također živi i u potpuno slatkoj vodi, u rijekama i potocima koji se ulijevaju u more. Živi manje od 2 godine, na muljevitom i pjeskovitom terenu skriven među biljnim svijetom, a hrani se malim beskralježnjacima. Bijeložućkaste je boje s mrljama po tijelu, koje su osobito guste bliže repu . Uništavanjem riječnih ušća u Jadranskom moru, ova vrsta je postala ugrožena.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Glavočić vodenjak živi samo u Jadranu, odnosno, on je endemska vrsta Jadranskog mora .","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ljama (Lama glama) je južnoamerička vrsta deve, odomaćena od pretpovijesnih vremena. Narodi Anda koriste ju kao teretnu životinju, izvor mesa i vrlo kvalitetne vune. Odrasla životinja visoka je do vrha glave između 1,7 i 1,8 metara, a može težiti od 130 do 200 kg. Kod koćenja, mladunče teži od 9 do 14 kg. Vrlo su društvene i rado žive u krdu s drugim ljamama. Vrlo su inteligentne i nakon samo nekoliko ponavljanja, razumiju jednostavne komande. Kad ih se koristi za prijenos tereta, mogu nositi 25% do 30% vlastite težine na udaljenost od više kilometara. Rani pisci uspoređivali su ih s ovcama, no brzo je uočena njihova sličnost s devama. Tako ih Linnaeus 1758. u djelu Systema Natura zajedno s alpakom svrstava u rod Camelus. Izvorno, ljame, kao i ostale deve, potječu sa središnjih visoravni Sjeverne Amerike od prije oko 40 milijuna godina. Prije oko 3 milijuna godina migrirale su u Južnu Ameriku. Krajem zadnjeg ledenog doba (prije 10.000 do 12.000 godina) deve nestaju u Sjevernoj Americi. Prema podacima iz 2007. u Južnoj Americi živi više od 7 milijuna ljama i alpaka, a u Sjevernu su iz Južne Amerike uvežene krajem 20. stoljeća, tako da danas u SADu i Kanadi živi više od 158.000 ljama i 100.000 alpaka.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Domesticiranje ljame odvijalo se vjerojatno još u trećem tisućljeću pr. Kr. Općenito se pretpostavlja, da je gvanako predak ljama. No postoje i teorije, da je ljama uvijek bila zasebna vrsta, koja je danas u divljini izumrla. Točno porijeklo ljame vjerojatno nikad neće moći biti nedvosmisleno utvrđeno, jer su današnje populacije gotovo sve miješane s gvanakom, alpakom i vikunjom, koje se sve mogu međusobno pariti s plodnim potomcima.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Londonac je popularni naziv za \"Hrvatski pravopis\" Stjepana Babića, Božidara Finke i Milana Moguša objavljen 1971. godine, koji je politički zabranjen, ali u fototipskom izdanju pojavljuje se u Londonu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Suvremena pravopisna praksa, koja se primjenjuje i poučava u osnovnim i srednjim školama u Republici Hrvatskoj, utemeljena je na pravilima \"Hrvatskoga pravopisa\" Stjepana Babića, Božidara Finke i Milana Moguša iz 1996. godine. Riječ je o 4. izdanju toga priručnika, koji je pod istim naslovom tiskan 1971. godine. Do njegova objavljivanja 1971. godine vrijedila su pravopisna pravila tzv. \"novosadskog\" Pravopisa hrvatskosrpskog književnog jezika iz 1960. godine. U Predgovoru \"Hrvatskom pravopisu\" autori tumače kako dotadašnji pravopis \"... nije mogao zadovoljiti ni svojim pravopisnim odredbama, ... a još manje svojim rječnikom\". Stoga je, da bi se otklonio nesklad između pravopisne norme i pravopisne i jezične prakse, Matica hrvatska među članovima svoje Jezične komisije izabrala Pravopisnu komisiju. U njoj su bili Stjepan Babić, Dalibor Brozović, Željko Bujas, Božidar Finka, Ivo Frangeš, Ljudevit Jonke, Radoslav Katičić, Tomislav Ladan, Milan Moguš, Slavko Pavešić i Josip Silić. Potom su Babić, Finka i Moguš izabrani za autore i povjerena im je izrada načela (općih i pojedinačnih) novoga pravopisa. Načela su zatim poslana Društvu književnika Hrvatske, Institutu za jezik JAZU, Katedri za suvremeni hrvatski književni jezik Filozofskog fakulteta u Zagrebu, Komisiji za udžbenike Zavoda za osnovno obrazovanje SRH i Komisiji za udžbenike Zavoda za stručno obrazovanje SRH. Sve su ustanove prihvatile načela, a autori su izradili rukopis. Osnovom za izradu rukopisa poslužilo je deveto izdanje Boranićeva \"Pravopisa hrvatskoga ili srpskoga jezika\" iz 1947. godine. Zaključno, autori pišu: \"''Nadamo se da je ovim pravopisom postavljena čvrsta osnovica hrvatske pravopisne norme, koja se u bitnome više neće mijenjati, što će svima nama kojima je hrvatski materinski jezik ili ga prihvaćamo kao svoj književni jezik omogućiti da odsad imamo ustaljen pravopis''\". Premda je tekst tiskan u rujnu 1971. godine, zbog političkih je razloga cijela naklada završila u tvornici papira, a samo je 600 primjeraka uvezano - bez \"Predgovora\", \"Uvoda\", \"Kratica\" i \"Kazala\" - te označeno sintagmom \"samo za internu upotrebu\". U cijelosti \"Hrvatski pravopis\" tiskan je tek 1990. godine, premda je u Londonu Nova Hrvatska izdala taj pravopis 1972. i 1984. godine, no sa svojom \"Uvodnom riječi\". Otuda potječe i njegov popularni naziv Londonac.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Institut za hrvatski jezik i jezkoslovlje; Babić-Finka-Moguš, Hrvatski pravopis (Londonac)","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kishi Joō (929&ndash;985, 徽子女王, također Yoshiko Joō 承香殿女御 Jokyōden Joō or 斎宮女御 Saigū no Nyōgo) bila je japanska waka pjesnikinja iz sredine Heianskog perioda. Predstavlja jednu od pet žena navedenih kao Trideset šest besmrtnika poezije. Mnoge njene pjesme su ušle u japansku carsku antologiju poezije Shūi Wakashū, izdanu 1006.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Willowbrook je naseljeno područje za statističke svrhe u američkoj saveznoj državi Kalifornija. Po popisu stanovništva iz 2010. u njemu je živelo 35.983 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Guillaume VII (Vilim, rođen pod imenom Pierre, kasnije poznat kao Pierre-Guillaume; 1023 – ljeto 1058), također poznat kao Guillaume Orao (Aigret) ili Guillaume Odvažni (le Hardi), bio je vojvoda Akvitanije i grof Poitoua (kao Guillaume V) od 1039. do smrti. Guillaume je bio treći sin vojvode Guillaumea V, odnosno najstarije dijete njegove treće supruge Agnes od Burgundije. Zahvaljujući sestri Agnes postao je šurjak svetog rimskog cara Heinricha III. Nakon očeve smrti je vojvodstvo naslijedio njegov polubrat Odo, koga je 1039. porazio i ubio u bitci kod Mauzéa. Za vrijeme njegove vladavine mu se majka udala za Geoffreya Martela, grofa od Anjoua, koji je temeljem toga preuzeo Gaskonju. Kada mu je očuh odbio predati te teritorije, došlo je do sukoba. Geoffreya je stavio pod opsadu u Saumuru, ali je tokom nje preminuo od dizenterije. Bio je oženjen za izvjesnu Ermesinde. Genealozi pretpostavljaju da je s njom imao dvije kćeri - Clementiju, koja se udala za Konrada I od Luksemburga i Agnes, koja se udala za Petra I od Savoje.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Fontenel () je naselje i opština u severoistočnoj Francuskoj u regionu Pikardija, u departmanu En (Pikardija) koja pripada prefekturi Verven. Po podacima iz 1999. godine u opštini je živelo 272 stanovnika, a gustina naseljenosti je iznosila 25 stanovnika/km². Opština se prostire na površini od 10,47 km². Nalazi se na srednjoj nadmorskoj visini od 210 metara (maksimalnoj 223 m, a minimalnoj 172 m).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,159)(84,144) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 492 1968: 436 points:(84,144)(100,134)   color:blue    width:2 #1975: 404 points:(100,134)(128,110)  color:blue    width:2 #1982: 317 points:(128,110)(160,95)  color:blue    width:2 #1990: 265 points:(160,95)(196,97)  color:blue    width:2 #1999: 272","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Norkros (Džordžija) () je grad u američkoj saveznoj državi Džordžija. Po popisu stanovništva iz 2010. u njemu je živelo 9.116 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2010. u gradu je živelo 9.116 stanovnika, što je 706 (8,4%) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Farmers () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Kentaki.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 284.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Aprilili je kolokvijalno ime za Dan prvoaprilske šale koji je tako naziva po frazi apri-li-li-li koja se koristi na kraju šale. Po starom običaju svake godine na 1. april ljudi se međusobno šale i varaju jedni druge bezopasnim smicalicama, a nakon što nekoga nasamare obznane mu da je nasamaren aprililijem. Običaj je popularan još od 19. stoljeća, dan nije nacionalni praznik u niti jednoj zemlji, ali je prihvaćen u većini europskih kultura, SADu i Indiji. Na taj dan ljudi jedni drugima smišljaju bezopasne smicalice ili objavljuju krivotvorene ili lažne novosti, priče ili informacije. Cilj je da se primjerice članove obitelji, prijatelje, poslovne kolege, itd. želi dovesti u smiješan položaj i da se svi pri tom zabave. Tisak i drugi mediji na ovaj dan često objavljuju lažne i nevjerojatne vijest koje se često objasne tek idući dan. Popularna teorija o podrijetlu ovog običaja smatra da je nastala nakon provedbe gregorijanskog kršćanskog kalendara 1582. a oni koji su nastavili slaviti Novu godinu, 1. travnja ismijavani su kao luckasti. Ljudi su imali običaj taj dan dočekivati na malim obiteljskim zabava ili uz prijatelje i poklanjati si sitnice, no neki su nastavili s ovim običajem samo što su te sitnice imale šaljiv karakter. U nekoliko zemalja, riba je čest simbol ovog običaja.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Praksa Aprililija je kontroverzna. Psiholozi imaju pozitivan stav da šaljenje može biti dobro za zdravlje jer donosi sve prednosti smijeha kao što je oslobađanje od stresa i depresije, smanjuje tlak i srčane tegobe. Postoje mnoge liste najboljih aprililili šala koje se sastavljaju kako bi se pokazali najbolji i najkreativniji primjeri slavljenja ovog običaja. Posebno se cijene ovi koji ulože mnogo truda i pokažu veliku inovativnost u svojim nastojanjima da naprave vrhunsku prvoaprilsku šalu. A sve češće se tom praksom bave i najveće multinacionalne korporacije poput Googla koji se već tradicionalno na ovaj dan ruga s novim trendovima i tehnologijama. Negativan pogled opisuje ovaj običaj kao grozan i manipulativan, nepristojan i pomalo gadan jer se temelji na likovanju na tuđom nevoljom i uživanju u prijevari. Tvrdi se da poneka prava vijest objavljena na Prvi april može biti pogrešno protumačena kao šala. S druge strane, neki priču koja je trebala biti očita šala uzimaju ozbiljno. A štetni učinci mogu biti zbunjenost i trošenje resursa, pravne ili komercijalne posljedice.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<references/>","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Holmijum(III) hlorid je hemijsko jedinjenje, koje ima molekulsku masu od 271,289 Da.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Molekulska formula C 11 H 17 NO 2  se može odnositi na:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Drec () je opština u njemačkoj saveznoj državi Brandenburg. Jedno je od 23 opštinska središta okruga Ostprignic-Rupin. Prema procjeni iz 2010. u opštini je živjelo 1.225 stanovnika. Posjeduje regionalnu šifru (AGS) 12068109.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Drec se nalazi u saveznoj državi Brandenburg u okrugu Ostprignic-Rupin. Opština se nalazi na nadmorskoj visini od 29 metara. Površina opštine iznosi 64,4 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 1.225 stanovnika. Prosječna gustina stanovništva iznosi 19 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Štajnebah an der Vid () je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 192 opštinska središta okruga Vestervald. Prema procjeni iz 2010. u opštini je živjelo 809 stanovnika. Posjeduje regionalnu šifru (AGS) 7143294.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Štajnebah an der Vid se nalazi u saveznoj državi Rajna-Palatinat u okrugu Vestervald. Opština se nalazi na nadmorskoj visini od 378 metara. Površina opštine iznosi 8,3 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 809 stanovnika. Prosječna gustina stanovništva iznosi 97 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<div style=\"width:30%\">","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Grosbartlof () je opština u njemačkoj saveznoj državi Tiringija. Jedno je od 89 opštinskih središta okruga Ajhsfeld. Prema procjeni iz 2010. u opštini je živjelo 980 stanovnika. Posjeduje regionalnu šifru (AGS) 16061041.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Grosbartlof se nalazi u saveznoj državi Tiringija u okrugu Ajhsfeld. Opština se nalazi na nadmorskoj visini od 280 metara. Površina opštine iznosi 13,7 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 980 stanovnika. Prosječna gustina stanovništva iznosi 71 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"2477 Biryukov je asteroid glavnog asteroidnog pojasa sa srednjom udaljenošću od Sunca koja iznosi 2,558 astronomskih jedinica (AJ). Apsolutna magnituda asteroida je 12,4.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"4697 (1986 QO) je asteroid glavnog asteroidnog pojasa čija srednja udaljenost od Sunca iznosi 2,432 astronomskih jedinica (AJ). Apsolutna magnituda asteroida je 13,8.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kosmos-1821 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1821 je lansiran sa kosmodroma Pleseck, SSSR, 18. februara 1987. Raketa-nosač R-14 Čusovaja () (8K65, NATO oznaka SS-5 Skean) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 810 kilograma. Kosmos-1821 je bio vojni navigacioni satelit.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Program Kosmos","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* NASA podaci o satelitu","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Podaci o satelitima u obliku tabele","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kosmos-1823 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1823 je lansiran sa kosmodroma Pleseck, SSSR, 20. februara 1987. Raketa-nosač F-2 je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 700 kilograma. Kosmos-1823 je bio geodetski satelit.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Program Kosmos","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* NASA podaci o satelitu","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Podaci o satelitima u obliku tabele","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"NGC 4193 (također poznat kao IC 3051, IRAS 12113+1326, MCG 2-31-53, PGC 39040 i UGC 7234) je prečkasta spiralna galaksija koja je udaljena oko 114 miliona sg od Zemlje i nalazi se u sazviježđu Djevica. Najveći prečnik je 2,20 (73 hiljade sg) a najmanji 1,1 uglovnih minuta (36 hiljada sg). Prvo otkriće je napravio John Frederick William Herschel 17. aprila 1784. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"*  NGC 4193 na Aladin pregledaču","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"IC 3166 je nepostojeći astronomski objekat naveden u Novom općem katalogu koji je opisan da se nalazi u sazviježđu Veliki medvjed. Ovaj objekat je zapisao Lewis Swift 24. juna 1897. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Bazirano na euklidsku udaljenost.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kožica () je naselje u opštini Srbica, Kosovo i Metohija, Republika Srbija.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Katarina Baban (Osijek, 5. svibnja 1988.) je hrvatska kazališna, televizijska i filmska glumica.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"U Osijeku pohađa osnovnu školu, a od 1996. – 1999. je članica osječkog dječjeg zbora \"Zumbići\". Godine 2003. upisuje Opću gimnaziju u Osijeku. Tijekom srednje škole je završila dva stupnja talijanskog jezika u školi stranih jezika \"Lanico\". Godine 2007. upisuje Umjetničku akademiju u Osijeku, smjer glume i lutkarstva, a 2012. diplomira s odličnim uspjehom.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Stranica na HNK Osijek.hr","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ivica Matas je hrvatski nogometaš iz Šibenika. Svoju karijeru je započeo u Šibeniku, u HNK Šibeniku. Poslije je nastupao za HŠK Zrinjski Mostar, NK Kamen Ingrad i HNK Šibenik. Sada igra za HNK Primorac Biograd na Moru. Ovaj šibenski vratar karijeru je započeo u Šibeniku. Nakon toga prelazi u mostarski Zrinjski. Tu izrasta u kvalitetnog golmana, a u sezoni 2001./2002. svojim zalaganjima na terenu, ali i korektnim odnosom prema igračima i navijačima Ivica osvaja srca navijača u Mostaru. To mu donosi navijački trofej \"Filip Šunjić - Pipa\". U sezoni 2003./2004. odlazi u Šibenik. Sezonu 2005./2006. provodi u redovima Kamen Ingrada. Na ljeto 2006. vraća se Šibenik, u kojem igra do ljeta 2008. godine. U srpnju 2008. godine, Ivica Matas prelazi u redove Primorca iz Biograda.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Divšići je naselje u Republici Hrvatskoj, u sastavu Općine Marčana, Istarska županija.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 187 stanovnika te 61 obiteljskih kućanstava.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"| valign=\"down\" width=\"50%\" |","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Castagna je naselje u Italiji u provinciji Potenza, u regiji Basilicata. Prema proceni iz 2011. u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 950 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Formigliana je naselje u Italiji u provinciji Vercelli, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 371 stanovnika. Naselje se nalazi na nadmorskoj visini od 163 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Pian Camuno je naselje u Italiji u provinciji Brescia, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 3541 stanovnika. Naselje se nalazi na nadmorskoj visini od 199 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Sojuz-2, GRAU indeks 14A14, je zajednička oznaka za novu verziju ruske rakete Sojuz. U osnovnoj konfiguraciji, ova raketa nosač ima tri stepena koji služe za postavljanje satelita i drugih svemirskih letelica u orbitu. Potisnici i prva dva stepena rakete su dobili nove, modernizovane raketne motore sa unapređenim sistemima ubrizgavanja goriva u odnosu na prethodne verzije ove rakete. Digitalna kontrola leta i sistem telemetrije omogućavaju da raketa bude lansirana sa fiksne platforme, dok su lansirne platforme ranijih verzija morale da budu rotirane jer raketa nije bila u mogućnosti da se okrene tokom leta. Rakete Sojuz-2 često su opremljene dodatnim trećim stepenom koji omogućava lansiranje satelita u više orbite, poput geosinhrone orbite. Treći stepen rakete je opremljen nezavisnim kontrolama leta i telemetrijom u odnosu na ostatak rakete. Fregat je najčešće korišćen treći stepen i proizvodi ga NPO Lavočkin. Rakete Sojuz-2 trenutno se lansiraju sa lansirne rampe 31 kosmodroma Bajkonur i lansirne rampe 43 kosmodroma Pleseck. Komercijalna lansiranja rakete se sprovode sa lansirne rampe 31 u Bajkonuru i ECA lokacije kosmodroma u Francuskoj Gvajani. Sojuz-2 je zamenila raketu Molnija-M i počinje da zamenjuje rakete Sojuz-U i Sojuz-FG koje su još u upotrebi, ali se očekuje da budu penzionisane od 2014. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Familija raketa Sojuz-2 uključuje varijante 2.1a, 2.1b i 2.1v. Prve dve varijante predstavljaju modifikaciju rakete Sojuz-U, dok je 2.1v „lakša“ verzija rakete (bez četiri potisnika). Prilikom lansiranja sa rampe ELS u Francuskoj Gvajani, Sojuz-2 je uvek opremljena omotačem tipa ST. Ova verzija se naziva Sojuz-ST ili Sojuz-STK, gde „K“ u nazivu predstavlja specijalne mere koje se preduzimaju tokom sastavljanja rakete i lansiranja u toplim i vlažnim uslovima ekvatorijalne klime.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ova verzija rakete uključuje konverziju iz analognog u digitalni sistem kontrole leta i unapređene motore na potisnicima i prvom stepenu sa modernizovanim sistemom ubrizgavanja goriva. Digitalna kontrola leta i sistem telemetrije omogućavaju da raketa bude lansirana sa fiksne platforme, dok su lansirne platforme ranijih verzija morale da budu rotirane jer raketa nije bila u mogućnosti da se okrene tokom leta. Digitalni upravljački sistem takođe omogućava lansiranje većih komercijalnih satelita, uz pomoć širih i dužih omotača poput omotača tipa ST. Ovi omotači tokom leta stvaraju veliku aerodinamičku nestabilnost i zato nisu mogli da budu korišćeni u starijim verzijama rakete, jer stari analogni sistemi nisu mogli da upravljaju raketom u toku leta. U drugom stepenu raketa i dalje koristi motor RD-0110 koji je korišćen i u starim verzijama. Verzija 2.1a/ST se ponekad naziva i Sojuz-ST-A. Prvo lansiranje, iz Francuske Gvajane 17. decembra 2011. godine, bilo je uspešno i u orbitu su lansirana 4 satelita.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"U ovoj verziji u drugom stepenu rakete se koristi unapređeni raketni motor RD-0124. Verzija 2.1b/ST se ponekad naziva i Sojuz-ST-B. Prvo lansiranje, iz Francuske Gvajane 21. oktobra 2011. godine, bilo je uspešno i u orbitu su lansirana prva dva satelita evropskog navigacionog sistema.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prvi nacrti verzije 2.1v pojavili su se 2009. godine. Zamišljeno je da ona bude „lakša“ verzija Sojuz-2 rakete, bez četiri potisnika sa strane. Motor prvog stepena biće zamenjen snažnijim NK-33, a kasnije još snažnijim RD-193 raketnim motorom. Raketa bi u ovakvoj konfiguraciji mogla da dostavi teret od 2.800 kg u nisku Zemljinu orbitu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Sojuz-2, kao i verzija Sojuz-U koja predstavlja prvu modernizaciju originalne rakete R-7, ima svoje prednosti i mane u odnosu na druge rakete nosače u svojoj klasi. Prednosti:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Cusio je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Hidalgo. Prema proceni iz 2014. godine u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 1307 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Tierra Caliente Tepantepec je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Santa María Peñoles. Prema proceni iz 2014. godine u naselju je živelo 236 stanovnika. Naselje se nalazi na nadmorskoj visini od 2288 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Buenavista je naselje u Meksiku, u saveznoj državi Puebla, u opštini Ajalpan. Prema proceni iz 2014. godine u naselju je živelo 166 stanovnika. Naselje se nalazi na nadmorskoj visini od 1261 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ejido el Coyme je naselje u Meksiku, u saveznoj državi Querétaro, u opštini El Marqués. Prema proceni iz 2014. godine u naselju je živelo 224 stanovnika. Naselje se nalazi na nadmorskoj visini od 1908 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Rodeo je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Ixtlahuacán del Río. Prema proceni iz 2014. godine u naselju je živelo 111 stanovnika. Naselje se nalazi na nadmorskoj visini od 1544 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Campo Calderón je naselje u Meksiku, u saveznoj državi Sonora, u opštini San Ignacio Río Muerto. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 14 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Peña del Órgano je naselje u Meksiku, u saveznoj državi México, u opštini Tlatlaya. Prema proceni iz 2013. godine u naselju je živelo 273 stanovnika. Naselje se nalazi na nadmorskoj visini od 461 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Plan de Conejo je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Chilapa de Álvarez. Prema proceni iz 2014. godine u naselju je živelo 70 stanovnika. Naselje se nalazi na nadmorskoj visini od 834 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Cerro del Carmen ima više značenja:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"La Magdalena je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tlacotalpan. Prema proceni iz 2014. godine u naselju je živelo 20 stanovnika. Naselje se nalazi na nadmorskoj visini od 4 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"La Estrella je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Vega de Alatorre. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 102 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kristinehamn je lučki grad od 17,839 stanovnika u sredini Švedske, on je i administrativni centar Općine Kristinehamn od 23,808 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kristinehamn leži u Grofoviji Värmland, na ušću riječica Varnan i Löt u Jezero Vänern, udaljen oko 44 km istočno od Karlstada.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Davno prije nego što je Kristinehamn 1642. dobio povelju o statusa grada na tom mjestu bila je naselje Bro (Broo), zvano tako zbog mosta preko rijeke Varnan, ono je bilo važna luka za transport željezne rude. Tadašnji vojvoda Karl (kasniji kralj Karl IX) izgradio je u Brou između 1570. - 1580. manufakturnu livnicu, a imao je planove i za osnivanje grada. Tokom 17. vijeka narastao je promet željezne rude iz Jezera Vänern preko Vänersborga do Göteborga, to je gradu dalo nove prilike za rast, tako da je oko 1640. promet preko njegove luke dostigao onaj iz Karlstada, rast prometa nastavio se i za 18. vijeka. I pored stalnih problema sa trgovcima i osporavanim koncesijama za trgovinu - Kristinehamn je oko 1770. narastao do grada srednje veličine sa svojih 1 200 stanovnika. Kristinehamn je odmah nakon 1800. spadao u red 30 - 40 najvećih gradova Kraljevine Švedske, za razliku od drugih gradova koji su ga pretekli i koji su veliki porast stanovništva imali između 1845. - 1920. Njegov rast se naročito usporio nakon 1950. Kristinehamn i danas ima važnu ulogu kao transportni centar za željeznu rudu i drvenu građu. Postao je i značajni trgovački centar sa relativno velikim uslužnim sektorom. Tokom 20. vijeka izgrađeno je nekoliko pogona metalurške i drvoprerađivačke industrije, a grad se profilirao i kao zdravstveni centar.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Službene stranice općine Kristinehamn","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Giurgești je naselje u Rumuniji u okrugu Sučava u opštini Vulturești. Prema proceni iz 2013. u naselju je živelo 747 stanovnika. Naselje se nalazi na nadmorskoj visini od 323 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Grindu je naselje u Rumuniji u okrugu Tulća u opštini Grindu. Prema proceni iz 2012. u naselju je živelo 1561 stanovnika. Naselje se nalazi na nadmorskoj visini od 2 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Biračko pravo je subjektivno pravo građana (državljana) određene države da na izborima daju glas za određenog kandidata, ujedno i pravo da budu kandidati na izborima. Biračko pravo je skup određenih prava. Kolika je važnost ostvarenja biračkog prava kao jednog od osnovnih političkih prava građana u suvremenim demokracijama ogleda se u činjenici što su temeljna načela za njegovo ostvarivanje najčešće propisana ustavom, a detaljno razrađena u izbornim zakonima. Vrste biračkih prava:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ispit u najširem smislu označava postupak kojim se utvrđuju razina nečijeg znanja ili vještina. Svrha ispita je utvrditi da li je ispitivana osoba u stanju vršiti određeni posao ili posjeduje dovoljno znanja da bi mogla pohađati određenu obrazovnu instituciju. Ispitivanje se najčešće vrši kroz postavljanje pitanja na koje ispitivana osoba treba odgovoriti, problema koje treba riješiti ili određenih zadataka koje treba obaviti. Ispitivanje može biti pred pojedincem ili višečlanom komisijom. Može biti u usmenom i pismenom obliku. Ispitivana osoba na kraju ispita najčešće dobije ocjenu (koja može biti pozitivna ili negativna) ili svjedožbu ili diplomu o položenom ispitu. Vrste ispita mogu biti:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Joint Committee on Testing Practices","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Al Mukala (arapski: المكلا) je glavni grad jemenske muhafaze (pokrajine) Hadramaut, obalnog područja u južnom dijelu Jemena na obalama Adenskog zaljeva. Udaljena je oko 480 km (300 km) istočno od Adena i glavna je luka u Hadramautu, najvećoj pokrajini u Jemenu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Mukala je osnovana 1035 godine, kao ribarska luka na obalama Indijskog oceana. Mukala se u prošlosti zvala Cane ili Džana (Qana), to je bila važna trgovačke luka za promet između Indije i Afrike, za proizvode iz zaleđa, a najviše tamjan koji se proizvodio u zaleđu grada. Al Mukala je tokom historije bila glavni grad Sultanata Kuvaiti Država Hadramauta (Qu'aiti Sultanat Shihr and Mukalla) sve do 1967 godine, kada je postala dijelom nove države Južni Jemen. Sultanat Kuvajti Hadhramaut bio je dio Južnoarapskog Protektorata sve do tog ujedinjenja. Za vrijeme Sultanata Kuvaiti, sjedište Britanskog guvernera bila je Al Mukala. Mukala je tek 1977. povezana sa obalnom cestom, koja vodi do Adena, najvećeg grada u regiji. Privreda današnje Mukale, temelji se na ribarstvu i preradi ribe, kožarskoj industriji, duhanskoj industriji brodogradnji i prihodima od velike morske luke. Za jakih monsunskih vjetrova, od juna do septembra, luka Mukala postaje vrlo problematična, pa brodovi radije koriste sigurniju luku Burum koja se nalazi 30 km jugozapadno.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Grado (venecijanski: Gravo, slovenski: Gradež, furlanski: Grau) je grad u Provinciji Gorizia u okviru autonomne regije Furlanija-Julijska krajina u Sjevernoj Italiji.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Grado ima 8,678 stanovnika po popisu stanovnika iz 2009., smjestio se na vrhu pješčanog poluotoka koji zatvara istoimenu lagunu (ili Laguna Marano) između Venecije i Trsta u Jadranskom moru. Grado je nekoć bio ribarsko naselje, danas je ladanjsko mjesto i spa centar poznat kao ''L'Isola del Sole'' (Sunčani otok).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Za rimskih vremena naselje se zvalo ad Aquae Gradatae, to je bila ulazna luka preko koje su brodovi dalje preko rijeke Natissa plovili uzvodno do antičke Aquileie (ad gradus na latinskom znači na usponu). Nešto prije propasti Zapadnog Rimskog carstva mnogi stanovnici antičke Akvileje pobjegli su u Grado, traživši sigurnije utočiište pred provalama barbara sa istoka. Iz 5. vijeka su temelji prve katedrale iz Grada, baptisterija i prve crkve Santa Maria delle Grazie, u to vrijeme Grado je bio sjedište flote akvilejskog patrijarha. Nakon invazije Langobarda na Sjevernu Italiju 568 patrijarh Akvileje - Paulinus I., premjestio je svoje sjedište u Grado. Nakon crkvene svađe u 6. vijeku dva patrijarha su pretendirala da budu pogavari Grada, da stvar bude još zamršenija patrijarh iz stare Akvileje preselio se u Cividale i kontrolirao cijelu unutrašnjost. Dugi spor završen je silom, kad je patrijarh iz Akvileje - Popo, zauzeo Grado 993. Nakon tog se umiješao i papa koji je 1027 objavio da patrijarh Akvileje ima supremaciju nad Gradom i cijelom venecijanskom provincijom. Stvar je potpuno zaboravljena kad je papa Nikola V. 1451. premjestio sjedište patrijarhije u Veneciju. Nakon tog je Grado spao na maleno selo u Mletačkoj republici. Grado su orobili Englezi 1810 i Francuzi 1812. za napoleonskih ratova. Nakon propasti napoleonske vlasti u Italiji Grado je postao dio Austrijskog Carstva - 1815. Krajem 19. vijeka Grado se počeo pretvarati u ladanjsko mjesto - ulaz u Austrijske rivijere, Grado je pod Austro-Ugarskom ostao do 1918, nakon Prvog svjetskog rata pripao je Kraljevini Italiji.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Najznačajniji spomenik Grada je njegova katedrala:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Srpska pravoslavna crkva u jugoslavenskim ratovima je imala, u najmanju ruku, vrlo kontroverznu ulogu. Iako je u početku rata bilo apela na pomirenje i prestanak sukoba, kako je rat odmicao, SPC izdaje niz saopštenja kojima ohrabruje da se rat nastavi, a da se ono što je u ratu osvojeno održi. U periodu 1990-ih SPC stiče zapaženu ulogu u javnom životu. Tokom jugoslovenskih ratova 1990-ih godina mnogi akteri su se pozivali na Srpsku pravoslavnu crkvu, tražili njenu podršku i često je dobijali. Mnogi predstavnici SPC su javno podržavali srpske vojne i paravojne formacije. Čak je i patrijarh Pavle blagosiljao Radovana Karadžića, Ratka Mladića i Željka Ražnatovića Arkana. Tokom 1990-ih SPC je kao institucija bila preokupirana »nacionalnim pitanjem«, a nacionalizam (nazvan i \"svetosavski nacionalizam\") je postao dominantna struja unutar crkve. Kao glasnogovornike nacionalizma unutar Crkve, kritičari navode četiri Justinova učenika: Amfilohija Radovića, Artemija Radosavljevića, Atanasija Jevtića i Irineja Bulovića. Do 1991. godine, sva četvorica justinovaca su se našli u vrhu SPC, kao episkopi. Njih četvorica, uz patrijarha Pavla, predstavljali su \"idejni sinod\" SPC. Jedan od protivnika nacionalizma u crkvi u ovom periodu bio je zagrebački mitropolit Jovan. Na teološkom polju, ovo razdoblje karakteriše jačanje anti-ekumenskih tendencija. Srpska pravoslavna crkva je tokom ratova u bivšoj Jugoslaviji odbacila gotovo sve ponuđene mirovne planove, uključujući Vensov plan, Vens-Ovenov plan, Plan Kontakt grupe i Dejtonski mirovni sporazum. Čak i kad su poslanici Republike Srpske bili spremni da se povuku, SPC je zastupala \"jedan puno militantniji stav\".","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"1989. godine se komunizam urušio u globalnim razmerama, a Crkva se vratila na društvenu scenu u vidu ideološke snage koja u nekim slučajevima postaje deo vlasti. Crkve su – posebno na pravoslavnom Istoku – svoju versku delatnost zamenile nastojanjima ka klerikalizaciji. Nakon sekularnog razdoblja SFRJ, početkom jugoslovenske krize Srpska pravoslavna crkva dobija sve veći prostor na političkoj sceni Srbije. Srpska pravoslavna crkva je pružila bitnu podršku Miloševićevom usponu na vlast. Unutar crkve se sve otvorenije govori o podeli Jugoslavije, sa posebno surovim osvrtom na predstojeće milionsko raseljavanje stanovništva: 1990. uoči prvih višestranačkih izbora u Bosni, crkvena glasila intenziviraju retoriku o srpskim žrtvama genocida, iskopavanju kostiju žrtava i ponovnom sahranjivanju. Vađenje iz jama kostiju žrtava Drugog svetskog rata je bilo okruženo kamerama, reflektorima, novinarima. Ljudi su na televizijskim ekranima mogli da vide stravične slike sa stotinama lobanja i kostiju poredanih po šatorskim krilima. Prilikom vađenja kostiju iz jame Golubinka, u nju su se spustili čak i predsednik SDS-a Radovan Karadžić i član Predsedništva BiH Nikola Koljević. Karadžić i Koljević silazak u jame koriste kao svojevrstan politički marketing, a na izbore izlaze uz blagoslov SPC. Srpska crkva je u politiku Bosne i Hercegovine ušla na velika vrata, vezujući crkvene i narodne interese za određenu političku opciju. Na političkim skupovima Srpske demokratske stranke su sveštenici sedeli u prvim redovima pored političara. U Sarajevu, crkvene manifestacije su služile za promociju stranačkih lidera SDS-a. Do toga je dolazilo na inicijativu same Crkve, o čemu najbolje svedoči izjava Radovana Karadžića: Govoreći protiv rata u Hrvatskoj na skupu Srba iz Hrvatske u beogradskom Centru “Sava”, 29. juna 1990. godine, narodni heroj Jugoslavije dr Gojko Nikoliš je rekao: 01. 12. 1990. Pavle je izabran za patrijarha Srpske pravoslavne crkve. Izbor je obavljen za života prethodnog patrijarha, Germana. Mošti vladike Nikolaja prenete su iz Amerike u Srbiju u maju 1991. godine, u danima kada je otpočinjao rat na teritoriji bivše Jugoslavije. Nacionalistička struja u Srpskoj pravoslavnoj crkvi, koja je u ovom periodu postala dominanta, je smatrala Velimirovićevu rehabilitaciju načinom da se srpsko nacionalno biće „pročisti od sablasti komunizma“.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Uoči rata u Hrvatskoj, zvaničnici SPC su zastupali velikosrpsku platformu insistirajući da teritorije na kojima žive Srbi ne mogu ostati u sastavu Hrvatske, već se moraju naći u istoj državi sa Srbijom i \"svim srpskim krajinama\". U jeku jugoslovenske krize, Atanasije Jevtić i Amfilohije Radović javno traže spajanje \"svih srpskih krajeva\" u Ujedinjene srpske zemlje. Predstavnici srpske crkve su novu hrvatsku državu odmah poredili sa ustaškom Nezavisnom Državom Hrvatskom. Od početka rata u Hrvatskoj, svi episkopi čije su se eparhije nalazile u Hrvatskoj prelaze u Beograd, ili na teritorije pod srpskom kontrolom. U \"Pravoslavlju\" je 15. marta 1991. godine objavljen tekst vladike Lukijana slavonskog pod naslovom \"Antisrpsko nastupanje ustaške države\". Crkvena štampa je mnogo uradila na ubeđivanju srpskog naroda u ustaštvo novih hrvatskih vlasti. Tih godina mnogi iz SPC pominju kolektivnu odgovornost Hrvata za genocid u NDH. Početkom aprila, episkop Nikanor javno istupa navodno promovišući velikosrpsku ideologiju krvi i tla: Maja 1991. godine, prilikom svog ustoličenja za episkopa, koje je bilo glavni medijski događaj tih meseci, Atanasije Jevtić govori o “zlobnim i agresivnim muslimanima” koji su vekovima sarađivali sa polumesecom protiv “srpskog krsta sa tri prsta”: Mitropolit crnogorsko-primorski Amfilohije je jula 1991. pustio Željka Ražnatovića Arkana i njegovu paravojnu formaciju „Tigrovi“ da naoružani borave u Cetinjskom manastiru, zbog čega se pričalo da je od manastira \"napravio kasarnu\". Arkanovci su blagoslovima i zdravicama ispraćeni na ratište, a Amfilohije Radović je potom i sam krenuo na dubrovačko ratište, gde je tokom jeseni 1991. hrabrio crnogorske rezerviste i srpske paramilitarce koji su vršili opsadu Dubrovnika. Vođa paramilitaraca koji su opsedali Dubrovnik je u to vreme izjavljivao da mu je \"vrhovni komandant\" patrijarh Pavle: Dalmatinski episkop Longin je također blagosiljao srpske vojne i paravojne jedinice koje su ratovale po Hrvatskoj. <!--Tadašnji arhimandrit Filaret je putem medija pozivao na rat i išao na ratom zahvaćene prostore hrabreći srpske dobrovoljce. -->Septembra 1991. godine tadašnji protosinđel Filaret je uslikan kod manastira Komogovina, između Kostajnice i Gline, s grupom srpskih \"boraca\" na oklopnom vozilu. Njegova fotografija u mantiji sa puškomitraljezom isred tenka, koja je obišla svet, do danas izaziva kritike. Povodom te fotografije vladika bački Irinej Bulović je reagovao: Bilo je i pokušaja zaustavljanja sukoba. Godine 1991, kada se rat u Hrvatskoj već rasplamsao, patrijarh Pavle se u dva navrata susreo s kardinalom Kuharićem. S druge strane, Pavle je tražio odvajanje \"srpskih oblasti\" iz Hrvatske. 1. novembra 1991. srpski patrijarh je poslao otvoreno pismo britanskom lordu Karingtonu, predsedniku Međunarodne mirovne konferencije o Jugoslaviji, kojim ga ubeđuje da Srbi ne mogu živeti sa Hrvatima i da imaju pravo da se ujedine sa Srbijom. Pavle je objašnjavao britanskom lordu da su u Jugoslaviji \"Srbi bili prisiljeni da žive zajedno sa Hrvatima\", ali da više ne mogu da žive zajedno i da \"delovi Hrvatske moraju biti pripojeni matici srpskog naroda, Republici Srbiji\". U pismu patrijarh Pavle otvoreno govori da se velik deo teritorija Hrvatske mora \"naći pod zajedničkim državnim krovom sa današnjom Srbijom i svim srpskim krajinama\". Takođe kaže da svoju braću \"iste vere i krvi\" koja žive u Hrvatskoj \"srpska država i srpski narod moraju zaštititi svim legitimnim sredstvima, uključujući i oružanu samoodbranu\". Nakon pada Vukovara 18. novembra 1991. 'Pravoslavlje' je objavilo da deca Vukovara dišu radošću i srećom jer su oslobođena. Krajem novembra 1991. godine srbijansko rukovodstvo se založilo za prihvatanje Vensovog plana, po kojem bi u Hrvatsku bile poslate snage UN, što je bio uzrok konačnog razlaza Babića i Miloševića. Gornjokarlovački Episkop SPC Nikanor je osuđivao one mirotvorce koji bi da mire Srbe i Hrvate, \"te vjekovne neprijatelje\". Kada je prvi put potpisano primirje u Hrvatskoj, episkopi SPC su objavili da nijedna vlada u ime srpskog naroda nema pravo da potpisuje nikakva primirja bez blagoslova svoje crkve.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Januara 1992. godine sazvan je vanredan Arhijerejski sabor Srpske pravoslavne crkve zbog prihvatanja Vensovog mirovnog plana od strane Miloševića. Glavna tema crkvenog sabora održanog 16. i 17. januara su bile državne granice na jugoslovenskim prostorima. Sa Sabora je izdato zvanično saopštenje u kome se kaže da SPC ne priznaje granice jugoslovenskih republika: Krivica za političku izdeljenost srpskog “živog organizma” pripisana je komunistima i \"izrazito antisrpskom” AVNOJ-u, koji je zapravo re-ujedinio Jugoslaviju, razdeljenu nakon fašističke okupacije. Episkopi su sa istog zasedanja poručili da se mimo njih ne mogu donositi nikakve obavezujuće političke odluke koje se tiču Srba:Vensov plan je i pored svega ipak prihvaćen, što je značilo praktično priznanje postojećih granica Hrvatske. Episkop Atanasije Jevtić na televiziji Studio B, 12. marta 1992. godine predsednika Srbije Slobodana Miloševića proglašava izdajnikom. 27. aprila 1992. godine proglašena je Savezna Republika Jugoslavija, čime su definitivno prihvaćene \"avnojevske\" granice. U aprilu 1992. mitropolit Amfilohije Radović izjavljuje da se zalaže za ujedinjenje svih srpskih zemalja, ali se plaši da će ta šansa ponovo biti propuštena, “kao što je bila propuštena i 1918.” Nakon referenduma za nezavisnost BiH, glavni urednik \"Pravoslavlja\" Dragan Terzić je marta 1992. pisao da bi Srbi u BiH imali isti status koji imaju hrišćani u islamskim zemljama, tj. “bili bi robovi\", što su već iskusili tokom islamske okupacije. Uoči prvih sukoba u Bosni, \"Pravoslavlje\" 15. marta 1992. piše da rat ne mora nužno biti loš, i da mir ne mora nužno biti dobar: Godine 1992. sve tri glavne verske zajednice u Bosni i Hercegovini (SPC, Rimokatolička crkva i Islamska zajednica) su izdale zajednički apel na pomirenje. Neki strani analitičari su ocenjivali da je to pozitivan primer bez presedana, odnosno da nema puno primera da su tokom ratnih sukoba lideri verskih zajednica uopšte stupali u kontakt, a kamoli zvanično pozivali vernike na pomirenje i praštanje. S druge strane, početkom rata u Bosni i Hercegovini zvorničko-tuzlanski episkop Vasilije Kačavenda je u Bijeljini držao ratnohuškačke govore i javno podržavao politiku Radovana Karadžića. U to vreme se već počelo izveštavati o srpskim ratnim zločinima, o čemu Atanasije na parastosu u manastiru Vavedenje 5. maja 1992 kaže: Na arhijerejskom Saboru, održanom od 14. do 28. maja 1992. godine, donet je dokument nazvan \"Memorandum SPC\", koji govori protiv “avnojevskih” granica, te uskraćuje podršku vlastima novoosnovane SRJ koje su prihvatile te granice i zvanično se \"povukle\" iz rata: Ogradivši se od rukovodstva u Srbiji, vrh SPC postaje izuzetno blizak sa rukovodstvom bosanskih Srba na Palama. Po uspostavljanju Republike Srpske, Crkva je postala deo državne strukture, veronauka je uvedena u škole, episkopi su prisustvovali zasedanjima Parlamenta, savetovani su prilikom važnijih odluka, a sam Radovan Karadžić je izjavljivao da za svaku svoju odluku mora da se konsultuje sa episkopima ili patrijarhom. Decembra 1992. godine, u saopštenju sa vanrednog zasedanja Svetog arhijerejskog sabora, odbačene su optužbe da Srbi u BiH drže logore u kojima se siluju muslimanke: Kasnije tokom rata, patrijarh Pavle je nastupao pomirljivo, i govorio da u ratu u Bosni i Hercegovini stradaju i Srbi, Hrvati i Muslimani, te da je mir svima potreban, \"jer smo svi mi deca Božija\". Ovome se usprotivio episkop Artemije Radosavljević tvrdeći da je izjednačavanje ljudi za pravoslavno hrišćanstvo neprihvatljivo, posebno izjednačavanje pred Bogom.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Nakon što je Milošević ukinuo podršku ratnom rukovodstvu bosanskih Srba, SPC se okreće od njega ističući da Radovan Karadžić i Biljana Plavšić „idu svetolazarskim putem“. Crkva se sve više okreće Republici Srpskoj, koja se veliča kao nekakav \"novi srpski pijemont\". U to vreme, ratni zločini u BiH, rušenje džamija, pljačke, izgoni i pokolj Muslimana, počeli su sve više da skreću pažnju svetske javnosti. Početkom 1993. godine tadašnji predsednik SR Jugoslavije Dobrica Ćosić zatražio je od hercegovačkog episkopa Atanasija da mu razjasni šta to Srbi rade u tamo Hercegovini (konkretno Trebinju), i da ga obavesti ima li na terenu njegove eparhije zločina koje čine srpske trupe. Atanasije je odgovorio da on brine o srpskom narodu „koji je žrtva i paćenik“, a ne o muslimanima ili nekim tamo drugima. U poodmaklim godinama rata u BiH, kada su neki poslanici Republike Srpske bili spremni na primirje, srpska crkva je zastupala militantniji stav, suprotstavljajući se raznim mirovnim predlozima, insistirajući da nema uzmaka sa zaposednutih teritorija. Početkom 1993. predložen je Vens-Ovenov plan za okončanje rata u BiH, ali se Crkva protivila. Nakon što je u maju 1993. rukovodstvo RS odbacilo Vens-Ovenov plan, mitropolit Amfilohije je rekao: Hercegovački episkop Atanasije Jevtić 6. avgusta 1993. izjavljuje da Republika Srpska mora \"sići na Neretvu\" i \"na srpsko more\": Velikodostojnici Srpske pravoslavne crkve su bili prisutni na skoro svim ratnim zasjedanjima Skupštine Republike Srpske. Mitropolit dabrobosanski Nikolaj Mrda je govorio da Srbi pod vodstvom Karadžića i Mladića \"slijede trnovit put Isusa Hrista\". Krajem aprila 1993.godine, mitropolit Nikolaj je izjavio da general Ratko Mladić prihvata sve njegove predloge. Predsednik Republike Srpske dr Radovan Karadžić, početkom 1994. ocenio je odnose između Crkve i države kao izvanredne. Episkop Atanasije je aprila 1994. protestvovao što ratni gradonačelnik Trebinja, Božidar Vučurević, prihvata pakete humanitarne pomoći od Hrišćanske adventističke crkve, rekavši: \"''Ako izigravate 'demokratu' onda vas pitam zašto ste uopšte progonili muslimane i rimokatolike iz Trebinja i ostale Hercegovine?''\". 1994. godine je predložen mirovni plan Kontakt grupe, koji je Srpska pravoslavna crkva također odbacila. Na zasedanju Skupštine Republike Srpske u julu 1994. godine na kome se odlučivalo o prihvatanju mirovnog plana, episkop Atanasije Jevtić rekao je poslanicima da SPC ne može ponovo pristati na \"desetkovanje srpskog naroda\" i da ne treba prihvatiti ponuđeni plan. Mitropolit Amfilohije je tom prilikom uputio telegram podrške sa Cetinja kojim odbacuje mirovni plan. 5. jula 1994. godine Episkopska konferencija SPC je uputila \"Apel srpskom narodu i svetskoj javnosti\", u kojem su izložene teritorijalne pretenzije u Hrvatskoj i Bosni i Hercegovini, i kojim pozivaju sav srpski narod da stane u odbranu RS: Amfilohije je sa Cetinja 8. avgusta 1994. godine izdao žestoko saopštenje kojim je kritikovao Srbe što su \"već brigu na veselje udarili\", i što kao turisti idu \"po primorju i banjama\" koje odjekuju od \"lakoumlja i bezumnih zabava\". Za razliku od ovih i ovakvih Srba, kaže Amfilohije, \"narod i Skupština Republike Srpske danas čuvaju i obraz i dušu srpskoga naroda pravoslavnog\". On je rat u BiH nazvao svetim, pravoslavnim, pravednim i bogolikim: Vladika Atanasije je u avgustu 1994. još jednom podržao odbacivanje plana Kontakt grupe, čak i po cenu NATO bombarovanja: Federacija protestantskih crkava Švajcarske je u vreme rata u Bosni uputila apel SPC sa predlogom da se ona »odrekne svoje u svakom pogledu nacionalističke pozicije i da se distancira od Karadžića«. Ni ovaj apel, kao ni brojne slične inicijative domaće javnosti, nije naišao na zapaženiji odjek u SPC.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Krajem 1995. godine je došlo do velikih sukoba oko potpisivanja Dejtonskog mirovnog sporazuma, kojim je okončan rat u Bosni i Hercegovini. Naime, nakon što je Radovan Karadžić ovlastio Miloševića da u Dejtonu zastupa interese bosanskih Srba, Milošević je tražio da to patrijarh aminuje. Patrijarh Pavle je isprva potpisao dokument, ali je decembra 1995. godine najmanje deset episkopa SPC zbog toga zatražilo njegovu ostavku. Sazvan je čak i vanredni crkveni sabor 21. i 22. decembra na kojem je Pavlov potpis proglašen nevažećim. 1996. godine Amfilohije Radović je uredio zbornik Jagnje Božije i zvijer iz bezdana, u kome se izlaže srpska pravoslavna filozofija rata. Knjiga sadrži doprinose mnogih srpskih sveštenika i učenjaka, među kojima je i Radovan Karadžić, a služi pravdanju rata u Bosni i suprotstavljanju srbijanskoj anti-ratnoj literaturi. Na zasedanju arhijerejskog sabora u maju 1996, odlučeno je sledeće: 1997. godine srpski patrijarh Pavle je potpisao deklaraciju za obustavljanje postupka Haškog tribunala protiv Radovana Karadžića.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"1998. godine, kada se rat na Kosovu razbuktavao, Sveti arhijerejski sabor je poručio kosovski Srbima sa svog vanrednog zasedanja: Početkom rata na Kosovu 1998. godine, jedan od monaha iz raško-prizrenske eparhije, Sava Janjić, je javno progovorio o stradanjima Albanaca na Kosovu, što je bio prvi put da neki pripadnik Srpske pravoslavne crkve pokaže brigu za položaj Albanaca. 24. marta 1999. godine, nakon što je Milošević odbio mirovni plan ponuđen u Rambujeu, po kojem bi Kosovo dobilo natrag svoju autonomiju, a NATO ušao na to područje, počelo je zračno bombardiranje SRJ. Prvog dana bombardovanja, patrijarh Pavle je rekao Srbima da je ovaj rat za njih \"odbrambeni, pa je zato i od Boga blagosloven\": Nakon 78 dana zračnih udara, Milošević je 11. juna 1999. prihvatio da se Vojska Jugoslavije povuče sa Kosova. Nasuprot svojoj ranijoj izjavi, patrijarh Pavle nakon bombardovanja u jednom intervjuu daje izjavu koja bi se mogla protumačiti kao da Milošević nije ni trebalo da pruža otpor: 15. juna 1999. godine Sveti arhijerejski sinod je izdao saopštenje u kome je zatražio da \"aktuelni predsednik države i njegova vlada, u interesu naroda i za njegovo spasenje, podnesu ostavku\".","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kritičari, poput Đorđevića, često naglašavaju da je SPC u procesu raspada jugoslovenske države i tokom burnih ratnih zbivanja \"odigrala neslavnu ulogu\". Na teritoriji Republike Srpske porušene su gotovo sve džamije (ukupno 1.186) i veliki broj katoličkih crkvi (preko 500), što srpska crkva nije osudila. Neki sveštenici, poput episkopa Vasilija Kačavende, su čak optuženi za ratna silovanja bosanskih žena i devojčica. Po završteku ratova u bivšoj Jugoslaviji, pred svoju smrt, patrijarh srpski Pavle je 2007. godine rekao:","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Godina 768. (DCCLXVIII) bila je prijestupna godina koja počinje u petak u julijanskom kalendaru. Oznaka 768. za ovu godinu se koristi od ranog srednjeg vijeka, kada je kalendarska era Anno Domini u Evropi postala glavnom metodom označavanja godina.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<onlyinclude>","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Bangor je naseljeno područje za statističke svrhe u američkoj saveznoj državi Kalifornija. Po popisu stanovništva iz 2010. u njemu je živelo 646 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Nacionalni park Aggtelek (mađarski: Aggteleki Nemzeti Park) je nacionalni park u sjevernoj Mađarskoj u krškom području Aggtelek. Od 1979. godine nastaje rezervat biosfere u pokrajinama Haragistya i Nagyoldal, a 1983. im se pridružila oblast planine Esztramos. Park Aggtelek je osnovan 1985. godine i proteže se na 198.92 km² (od kojih su 39.22 km² pod posebnom zaštitom). Iste godine njegove krške špilje su upisane na na UNESCO-v popis mjesta svjetske baštine u Europi pod imenom \"Krške špilje Aggteleka i Slovačkog krša\". One su nastale zbog rijetke kombinacije klimatskih učinaka tropske klime i pomicanja glečera, te predstavljaju geološku povijest zemlje u posljednjih deset milijuna godina. Najveća špilja stalaktita na svijetu je Baradla, koja je duga 28 km, od kojih je 8 km u Slovačkoj, ispod planine Domica.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Zlatarovo zlato (poznatije kao Zlatarevo zlato), prvi je roman Augusta Šenoe (1838.-1881.) napisan 1871. To je ujedno i prvi hrvatski povijesni roman, koji govori o zagrebačkoj povijesti XVI. stoljeća (nakon Gupčeve Seljačke bune). Baziran na povijesnim činjenicama, predstavlja sliku života u Hrvatskoj, posebice u Zagrebu. U njemu je Šenoa dao čitavu galeriju osoba - plemiće, svećenstvo i građanstvo. Okosnicu romana čine vječiti sukobi plemstva, koje propada, i građanstva koje polako prodire i preuzima ključne pozicije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Pisac nam pokušava opisom (izgleda) i karakterizacijom likova prikazati da \"nije zlato sve što sja\" i da odjeća ne čini čovjeka. Dobri lik, Magda, je opisana kao neprivlačna, čak ružna, ali dobra žena, dok je Klara Grubarova fatalna ljepotica, ali zla i iskvarena do srži. Obitelj Krupić","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Roman Zlatarovo zlato podijeljen je na 26 poglavlja. Prema temi on je povijesni roman, ali ima dvije fabule povijesnu (sukob Gregorijanaca i Zagrepčana) i ljubavnu (ljubav između plemca Pavla Gregorijanca i građanke Dore) . Šenoa uvodi latinski jezik u roman kako bi što više približio čitatelja povijesnom dijelu romana.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":" () je okrug u američkoj saveznoj državi Misisipi.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 8.729, što je 703 (8,8 %) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"'''\"The Adventure of the Devil's Foot\"' (srpskohrvatski: Đavolje stopalo'') je jedna od 56 kratkih priča o Sherlocku Holmesu što ih je napisao Arthur Conan Doyle. Priča je izvorno objavljena u Strandu 1910. godine, uz ilustracije Gilberta Holidayja, a čini sastavni dio zbirke His Last Bow. Doyle je ovu priču stavio na deveto mjesto među svojih dvanaest najdražih priča.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Sherlock Holmes i dr. Watson borave u Cornwallu, gdje se Holmes oporavlja od napornih slučajeva. Ipak, odmor prekida posjet gospodina Mortimera Tregennisa, mještanina, i gospodina Roundhayja, lokalnog vikara. Njih dvojica dolaze kako bi Holmesu predstavili slučaj - dvojica Tregennisove braće su potpuno poludjela, a sestra mu je umrla. Tregennis je prethodne noći kartao s njima i kada je otišao, sve je bilo uredu. Spomenuo je kako je, tokom večeri, njegov brat uočio nešto neobično kroz prozor, ali ništa što bi se moglo identificirati. Kada ih je ujutro posjetila sluškinja, pronašla ih je u takvom stanju i izgubila svijest. Liječnik je ubrzo pozvan te je ustanovio vrijeme, ali ne i uzrok smrti. Zanimljivo je kako je i on nakratko izgubio svijest po ulasku u sobu. Holmes odlazi u kuću i, naizgled slučajno, udari posudu s vodom i svima smoči noge. Od sluškinje sazna kako se ništa neobično nije desilo u posljednje vrijeme i kako je cijela obitelj bila prilično zadovoljna. Holmes prouči i ostatke u kaminu te od Tregennisa saznaje kako je prethodna noć bila prilično hladna, što je razlog paljenja vatre u kaminu. Nakon svih dokaza, Holmes izloži slučaj na sljedeći način: iako nema sumnje da sve upućuje na đavolji posao, ovaj zločin mogao je izvesti samo čovjek. Nadalje, štogod da se dogodilo u toj prostoriji, dogodilo se netom nakon Mortimerova odlaska, jer su svi bili na svojim mjestima, a ništa nije dirano. Tregennis je, nakon napuštanja kuće, brzo otišao do vikarijata, gdje spava (čemu svjedoče otisci stopala, koje je Holmes potvrdio temeljem \"incidenta s vodom\"), a ujedno je i jedina osoba koja sugerira neko objašnjenje slučaja. Holmesu je nejasna tajnovita prikaza ispred prozora. Ubrzo se u slučaj upliće i dr. Leon Sterndale, poznati lovac i istraživač, koji je odustao od plovidbe kada mu je vikar javio za tragediju (Sterndale i Tregennis su rođaci). Sterndale zahtijeva od Holmesa da podijeli s njom svoje sumnje, ali detektiv to odbija, nakon čega Sterndale ljutito odlazi. Holmes ga odluči diskretno slijediti. Sljedećeg jutra, Holmes se i dalje nije maknuo s početka, ali ubrzo dolazi vikar s viješću kako je Mortimer Tregennis umro - na isti način kao i njegova sestra. Holmes brzo odlazi u sobu i hitro analizira cijelu scenu. Od posebnog interesa je otvoreni prozor u sobi, a kao dodatni trag, uspijeva pronaći neobičan prah u svjetiljci te ga stavi u kovertu. Holmes ubrzo zaključi kako je cijeli zločin izveden. Kako bi testirao hipotezu, kupi lampu identičnu onoj Tregennisovoj i na nju naspe prah što ga je pronašao te pušta da izgori. Prah je, zapravo, izrazito potentan otrov i Holmes gotovo trenutno gubi svijest. Watson se uspijeva oduprijeti otrovu i izvuče Holmesa na zrak, baš na vrijeme. Sada, kada je jasno da je Tregennis pobio svoju obitelj, ostaje jedino pitanje - tko je ubio Tregennisa? Za to je ubojstvo kriv dr. Sterndale, koji ostavlja jasne tragove u vikarijatu. Kada ga Holmes suoči s optužbama, Sterndale priznaje kako je godinama volio Brendu Tregennis (ali se nisu mogli vjenčati zbor britanskih propisa o razvodu braka) te da je Mortimera Tregennisa ubio iz osvete. Otrov s kojim je baratao zove se Radix pedis diaboli (latinski: Korijen đavoljeg stopala), a Sterndale ga je nabavio u Africi iz čiste znatiželje. Sterndale govori kako je jednom davno Mortimeru objasnio što je \"Đavolje stopalo\" i kako djeluje, nakon čega je dio otrova iz bočice nestao. Ubojstvo je izveo tako da je prah usuo u vatru netom prije nego je napustio kuću. Tregennis se nadao kako će Sterndale već biti na brodu kada se pročuje za tragediju, ali telegram je stigao na vrijeme, a Sterndale je odmah prepoznao o čemu se radi. Na koncu, Holmes pokazuje suosjećanje prema Sterndaleu te mu govori kako slobodno može ići u Afriku i nastaviti sa svojim radom.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"So ein Flegel () je njemačka crno-bijela filmska komedija snimljena 1934. u režiji Roberta A. Stemmlea. Predstavlja prvu adaptaciju popularnog humorističnog romana Die Feuerzangenbowle Heinricha Spoerla. U njemu se u dvostrukoj ulozi pojavljuje Heinz Rühmann - kao ugledni spisatelj obrazovan od tutora kod kuće, odnosno kao njegov brat blizanac koji pohađa gimnaziju. Radnja prikazuje kako spisatelj, shvativši da je propustio pustolovine đačkog života, preuzima njegov identitet i dolazi u cijeli niz nevolja. Roman je deset godina kasnije ekraniziran kao film Die Feuerzangenbowle u kome je Rühmann ponovio svoju ulogu.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<references />","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* So ein Flegel mit drei Standbildern bei filmportal.de","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Loderdejl Lejks () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Viskonsin.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.172.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dover-Fokskroft () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Mejn.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 2.528, što je 64 (-2,5 %) stanovnika manje nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Volden () je grad u američkoj saveznoj državi Tenesi.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.898, što je 62 (-3,2 %) stanovnika manje nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dijes () je grad u američkoj saveznoj državi Arkanzas.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.318, što je 34 (2,6 %) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Fesant Ran () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Ohajo.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.397.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Heterotetramer je protein koji sadrži četiri nekovalentno vezane podjedinice, pri čemu sve podjedinice nisu identične. Homotetramer sadrži četiri identične podjedinice. Primeri heterotetramera su hemoglobin, NMDA receptor, neki akvaporini, neki AMPA receptori, kao i više enzima.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Tetramerni protein","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Reclingen () je grad u njemačkoj saveznoj državi Donja Saksonija. Jedno je od 29 opštinskih središta okruga Ilcen. Prema procjeni iz 2010. u gradu je živjelo 487 stanovnika. Posjeduje regionalnu šifru (AGS) 3360016.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Reclingen se nalazi u saveznoj državi Donja Saksonija u okrugu Ilcen. Grad se nalazi na nadmorskoj visini od 74 metra. Površina opštine iznosi 8,5 km². U samom gradu je, prema procjeni iz 2010. godine, živjelo 487 stanovnika. Prosječna gustina stanovništva iznosi 57 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kališta () su naselje u Republici Makedoniji, u krajnje zapadnom delu države. Kališta pripadaju opštini Struga. U južnom delu sela nalazi se Manastir Kališta.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Naselje Kališta je smešteno u krajnje zapadnom delu Republike Makedonije, blizu državne granice sa Albanijom (7 km južno od naselja)]. Od najbližeg grada, Struge, naselje je udaljeno 5 km jugozapadno. Kališta se nalaze u istorijskoj oblasti Ohridski kraj, koja obuhvata priobalje Ohridskog jezera. Naselje je smešteno na severozapadnoj strani jezera. Jugozapadno od naselja izdiže se planina Jablanica, dok se severno pruža Struško polje. Nadmorska visina naselja je približno 690 metara. Klima u naselju, i pored znatne nadmorske visine, ima župne odlike, pa je pre umereno kontinentalna nego planinska.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kališta su prema poslednjem popisu iz 2002. godine imala 1.178 stanovnika. Većinu stanovništva naselja čine Albanci (92%), a u manjini su etnički Makedonci (8%). Pretežna veroispovest je islam, a manjinska je pravoslavlje.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Opština Struga","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* [http://www.stat.gov.mk/publikacii/knigaX.pdf Popis u Makedoniji 2002. - Knjiga 10.]","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* www.struga.gov.mk Zvanična stranica opštine Struga","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"| valign=\"down\" width=\"50%\" |","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Stazione Cocconato je naselje u Italiji u provinciji Asti, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 234 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Rifreddo je naselje u Italiji u provinciji Cuneo, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 785 stanovnika. Naselje se nalazi na nadmorskoj visini od 440 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Zona Industriale B je naselje u Italiji u provinciji Udine, u regiji Furlanija-Julijska krajina. Prema proceni iz 2011. u naselju je živelo 105 stanovnika. Naselje se nalazi na nadmorskoj visini od 106 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Castello je naselje u Italiji u provinciji Savona, u regiji Ligurija. Prema proceni iz 2011. u naselju je živelo 28 stanovnika. Naselje se nalazi na nadmorskoj visini od 83 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Johann Georg Graevius (izvorno Grava ili Greffe; 29. januar 1632 – 11. januar 1703) bio je nemački klasični filolog. Rođen je u Naumburgu, u Kneževini Saksoniji. Graevius je isprva nameravao studirati pravo, ali je tokom jedne posete Deventeru upoznao Johanna Friedricha Gronoviusa, pod čijim se uticajem ipak na kraju opredelio za filologiju. Studirao je na Univerzitetu u Leidenu, gde mu je predavao i zameniti klasičar Daniel Heinsius, kao i u Amsterdam, gde mu je predavao protestantski teolog David Blondel. Tokom boravka u Amsterdamu pod Blondelovim je uticajem napustio luteranstvo i prišao kalvinizmu, a 1656. dobio je poziv od izbornog kneza Brandenburga da preuzme katedru Retorika retorike na Univerzitetu u Duisburgu. Dve godine potom, na preporuku Gronoviusa, izabran je za naslednika tog filologa u Deventeru; 1662. godine prešao je na Univerzitet u Utrechtu, gde je prvo predavao retoriku, a od 1667. do svoje smrti i političke nauke. Graevius je uživao vrlo veliki ugled kao predavač i njegova je učionica uvek bila ispunjena studentima, od kojih su mnogi poticali iz uglednih porodica iz raznih delova sveta. Posetio ga je Lorenzo Magalotti, počast mu je ukazao francuski kralj Louis XIV, a posebno ga je cenio engleski kralj William III, koji ga je postavio fa kraljevskog historiografa. Njegova su najznačajnija dela Thesaurus antiquitatum Romanarum (\"Rečnik rimskih starina\", 1694–1699, u 12 knjiga) i Thesaurus antiquitatum et historiarum Italiae (\"Rečnik italijanskih starina i istorije\"), koji je objavljen nakon njegove smrti, a nastavio ga je Pieter Burmann (1704–1725), premda se na ova dela nije uvek gledalo s odobravanjem. Njegova izdanja antičkih autora, premda su u to vreme predstavljala važan napredak u filološkoj metodi, danas su uglavnom zastarela. Među njima su izdanja Hesioda (1667), Lukijanovog Pseudosofiste (1668), Justinove, Historije Filipa (1669), Svetonija (1672) te Katula, Tibula i Propercija'' (1680), kao i nekoliko Ciceronovih dela, koja je drže najboljim Graeviusovim izdanjima. Graevius je umro u Utrechtu 1703. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dipsacales (češljugovinolike), biljni red u podrazredu Cornidae koji nosi ime po rodu češljugovina (Dipsacus).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":";Ostali projekti","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Miguel Hidalgo y Costilla je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Tecpatán. Prema proceni iz 2014. godine u naselju je živelo 837 stanovnika. Naselje se nalazi na nadmorskoj visini od 334 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Banco je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Socoltenango. Prema proceni iz 2014. godine u naselju je živelo 410 stanovnika. Naselje se nalazi na nadmorskoj visini od 620 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Agua Gorda je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Hidalgo. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 2086 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Cuchilla del Roble je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Villa Corzo. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 805 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Arbolito je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Villa Corzo. Prema proceni iz 2014. godine u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 634 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Tascatitos je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Guachochi. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 2359 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Estado de México je naselje u Meksiku, u saveznoj državi Campeche, u opštini Candelaria. Prema proceni iz 2013. godine u naselju je živelo 378 stanovnika. Naselje se nalazi na nadmorskoj visini od 37 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Noy Aquil je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Ocosingo. Prema proceni iz 2014. godine u naselju je živelo 77 stanovnika. Naselje se nalazi na nadmorskoj visini od 1223 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ujcayil je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Chilón. Prema proceni iz 2014. godine u naselju je živelo 127 stanovnika. Naselje se nalazi na nadmorskoj visini od 1217 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"El Tulillo je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Rioverde. Prema proceni iz 2013. godine u naselju je živelo 3 stanovnika. Naselje se nalazi na nadmorskoj visini od 1132 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Barrio Pacheco je naselje u Meksiku, u saveznoj državi Sonora, u opštini Etchojoa. Prema proceni iz 2014. godine u naselju je živelo 14 stanovnika. Naselje se nalazi na nadmorskoj visini od 24 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Rancho Guadalupe je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Unión de Tula. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1336 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Monterrey je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tlachichilco. Prema proceni iz 2014. godine u naselju je živelo 343 stanovnika. Naselje se nalazi na nadmorskoj visini od 306 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Arroyo Zarco je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Zentla. Prema proceni iz 2014. godine u naselju je živelo 82 stanovnika. Naselje se nalazi na nadmorskoj visini od 984 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Colonia Valle Encantado je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Acapulco de Juárez. Prema proceni iz 2014. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 18 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Lidia, Granja je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Cuauhtémoc. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 2027 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Crainici je naselje u Rumuniji u okrugu Mehedinci u opštini Bala. Prema proceni iz 2013. u naselju je živelo 450 stanovnika. Naselje se nalazi na nadmorskoj visini od 229 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Păsărei je naselje u Rumuniji u okrugu Valča u opštini Roșiile. Prema proceni iz 2013. u naselju je živelo 177 stanovnika. Naselje se nalazi na nadmorskoj visini od 335 m.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Универзитет у Лајдену је престижни јавни истраживачки универзитет у холандском граду Лајдену. Универзитет у Лајдену најстарији је универзитет у држави, а основан је давне 1575. године у време Холандске револуције. Холандска кралјевска династија Орање-Насау има блиске везе са универзитетом јер су Јулијана од Холандије, Беатрикс од Холандије и Вилем-Александер од Холандије студирали на овој институцији.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* www.leiden.edu","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Blagoja Naumov Fotev (German kod Lerina, 14. avgust 1900 — Bistrica kod Bitolja, 27. januar 1993), učesnik Narodnooslobodilačke borbe i revolucionar. Od 1947. do decembra 1950. godine obavljao je funkciju predsednika Prezidijuma Narodne skupštine NR Makedonije.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Blagoja Fotev rođen je 14. avgusta 1900. godine je u selu German kod Lerina. U septembru 1914. godine njegova porodica preselila se u selo Bistricu kod Bitolja. Godine 1924. otišao je na pečalbu u Sjedinjene Američke Države, gde je bio dve godine. Član Komunističke partije Jugoslavije postaje 1938. godine, nakon čega osniva Mesni komitet KPJ u Bitolju i postaje njegov član. Godine 1940. policija je izvršila provalu u bitoljskoj organizaciji, nakon čega je Fotev u Beogradu osuđen na pet godina robije, koju je služio u Sremskoj Mitrovici. 22. avgusta 1941. godine, on i grupa robijaša organizovali su beg iz zatvora. Nakon toga se vraća u Bistricu, gde se priključuje Narodnooslobodilačkom pokretu. Stupio je u Fruškogorski partizanski odred. Pri pokušaju da se vrati u Makedoniju, uhapsila ga je bugarska policija, ali je u julu 1942. godine oslobođen zbog nedostatka dokaza. U leto 1943. godine ponovo je uhapšen i interniran u Bugarsku. U Makedoniju se vratio krajem godine i pridružio se Prvoj makedonsko-kosovskoj udarnoj brigadi. Od 1943. bio je član inicijativnog odbora za osnivanje ASNOM-a, a u avgustu 1944. godine učestvuje u Prvom zasedanju ASNOM-a. Izabran je u Prezidijum ASNOM-a kao poverenik za finansije, a kasnije za poljoprivredu u Vladi NR Makedonije. Godine 1947. postao je predsednik Prezidijuma NR Makedonije. Nakon donošenja Rezolucije Informbiroa u junu 1948. godine, Fotev se kolebao između sovjetske i jugoslovenske pozicije. Zbog toga je došao u sukob sa partijskim rukovodstvom Makedonije na čelu sa Lazarom Koliševskim, pa je u decembru 1950. godine smenjen sa svih funkcija i penzionisan. Početkom 1951. godine sa svojom se suprugom vratio u Bistricu. Godine 1990. je rehabilitovan, nakon čega je postao član Saveza komunista Makedonije – Partija demokratskih promena (SKM – PDP). Umro je 27. januara 1993. godine u selu Bistrici kod Bitolja.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Majstor i Margarita () je jugoslovensko-italijanski film iz 1972. godine. Režirao ga je Aleksandar Petrović koji je sa Barbarom Alberti adaptirao scenario po istoimenom romanu Mihaila Bulgakova.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Radnja filma se razlikuje od radnje romana. U sovjetskoj Moskvi 20-ih godina - mjestu gdje nitko ne vjeruje ni u Boga ni u vraga, dramaturg Nikolaj Maksudov piše kazališni komad \"Poncije Pilat\". U svojem djelu Maksudov je opisao svoje viđenje biblijskih događaja, te konflikt između Poncija i Ješue (Isusa Krista). Tako smjeli komad nije se svidio kritičarima - Latunskom, Arimanu i Lavroviču. Ravnatelj kazališta Rimski je odbio postaviti dramu u svojem teatru. Jedina koja je uspjela shvatiti djelo bila je njegova voljena Margarita, koja je visoko cijenila genij Majstora. Međutim, tajanstveni stranac Voland sa svojim paklenim pomoćnicima Korovjevim i Azazellom pojavljuje se u Moskvi i počinje okrutno kažnjavati sve one koji su umiješani u hajku na Majstora i njegovo progonstvo u ludnicu. Na kraju Voland održi predstavu crne magije u kazalištu s ciljem da vidi suvremeni moskovski puk u cjelini. Mag dolazi do zaključka da su, bez obzira na iskvarenost sovjetske ideologije, Moskovljani običan puk, sposoban za suosjećanje i milosrđe prema ljudima. Voland oslobađa Majstora iz ludnice i ujedinjuje ga s Margaritom. Budući da Majstor nije zaslužio Svjetlo (Raj), on može naći samo mir: Duh zla daje Majstoru i Margariti po pehar falernskog vina koje je nekad pio Poncije Pilat.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Roman „Majstor i Margarita“ je bio inspiracija mnogim filmskim i televizijskim rediteljima. Iste godine kada je realizovan Petrovićev film, Andžej Vajda je režirao filmsku dramu o Pontiju Pilatu, a kasnije je snimljeno još pet filmskih dela po motivima romana ili delova romana.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Majstor i Margarita (roman)","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dragovan Jovanović (Dubona, 24. jul 1937 — Beograd, 11. jul 2012) bio je srpski filmski i pozorišni reditelj i pisac filmskih scenarija i radio drama.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dragovan Jovanović je rođen u Duboni kod Mladenovca, 24. jula 1937. godine. Dramaturgiju je diplomirao na Fakultetu dramskih umetnosti, a još za vreme studija je na poziv Bojana Stupice postao dramaturg Jugoslovenskog dramskog pozorišta. Osnovao je festival Slobodarske svečanosti (danas Sofest) u Sopotu. Bio je direktor Muzeja pozorišne umetnosti i osnivač najvećeg glumačkog priznanja Dobričin prsten koje dodeljuje Savez dramskih umetnika Srbije. Godine 1959. je za dramu A šta sad dobio prvu nagradu Beogradskog univerziteta. Sa Bajom Šaranovićem je osnovao avangardno pozorište Teatar u podrumu 1963. godine. Na festivalu u Karlovim Varima je nagrađen za najbolji antiratni film, dok je u Avelinu u Italiji nagrađen za režiju i glumu. Na festivalu filmskog scenarija u Vrnjačkoj Banji je za filmski scenario Momak protiv dobio gran pri. Režirao je predstave u domu kulture u Mladenovcu i bio direktor Jugokoncerta kao i zamenik direktora u Zavodu za naučnu i tehničku saradnju. Dva puta je tražio nacionalnu penziju koju nije dobio. Poslednje dane svog života je proveo u staračkom domu na Voždovcu, gde je preminuo 11. jula 2012. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Dragovan Jovanović - Filmska banka","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Abaški okrug () je jedan od 13 okruga u pokrajini Hormuzgan na jugu Irana. Glavni grad okruga je Bandar Abas.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Hormuzgan","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":";Ostali projekti","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Perjani su naseljeno mjesto u Bosni i Hercegovini u opštini Goražde koja pripada entitetu Federacija Bosne i Hercegovine. Na popisu stanovništva 1991. u njemu je živjelo 88 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Sajt opštine Goražde","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Opština Mojkovac se nalazi na severu Crne Gore. Sedište opštine je gradsko naselje Mojkovac.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"U opštini se nalazi 15 naselja .","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Prema popisu iz 2011. godine opština ima 8.622 stanovnika.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"1531 Hartmut je asteroid glavnog asteroidnog pojasa sa srednjom udaljenošću od Sunca koja iznosi 2,626 astronomskih jedinica (AJ). Apsolutna magnituda asteroida je 12,2.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dugolančani-alkohol oksidaza (, dugolančani masni alkohol oksidaza, masno alkoholna oksidaza, masni alkohol:kiseonik oksidoreduktaza, dugolančana masno kiselinska oksidaza) je enzim sa sistematskim imenom dugolančani-alkohol:kiseonik oksidoreduktaza. Ovaj enzim katalizuje sledeću hemijsku reakciju : dugolančani alkohol + O 2  dugolančani aldehid +H 2 O 2 Ovaj enzim oksiduje dugolančane masne alkohole. Najbolji suptrat je dodecil alkohol.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Ovo je popis igrača američke Nacionalne košarkaške asocijacije (NBA) čije prezime počinje slovom C. Popis sadrže i igrače iz američke Nacionalne košarkaške lige (NBL), Košarkaške asocijacije Amerike (BAA) i izvorne Američke košarkaške asocijacije (ABA). Sve ove lige doprinele su stvaranju današnje NBA. Imena onih koji su igrali u NBL pre no što se ona spojila s BAA data su kurzivom, jer se obično ne nalaze u zvaničnim registrima NBA.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<div style=\"-moz-column-count:3\">","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"A B  C  D  E–F  G  H  I–J  K  L  M  N–O  P–Q  R  S  T–V  W–Z","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Klapje () je naselje i opština u južnoj Francuskoj u regionu Središnji-Pirineji, u departmanu Averon koja pripada prefekturi Mijo. Po podacima iz 1999. godine u opštini je živelo 65 stanovnika, a gustina naseljenosti je iznosila 3 stanovnika/km². Opština se prostire na površini od 19,6 km². Nalazi se na srednjoj nadmorskoj visini od 648 metara (maksimalnoj 803 m, a minimalnoj 459 m).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,87)(84,74) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 119 1968: 96 points:(84,74)(100,65)   color:blue    width:2 #1975: 79 points:(100,65)(128,60)  color:blue    width:2 #1982: 71 points:(128,60)(160,58)  color:blue    width:2 #1990: 67 points:(160,58)(196,57)  color:blue    width:2 #1999: 65","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Bonval sir Ark () je naselje i opština u istočnoj Francuskoj u regionu Rona-Alpi, u departmanu Savoja koja pripada prefekturi Sen Žan de Morjen. Po podacima iz 1999. godine u opštini je živelo 242 stanovnika, a gustina naseljenosti je iznosila 2,9 stanovnika/km². Opština se prostire na površini od 82,72 km². Nalazi se na srednjoj nadmorskoj visini od 1835 metara (maksimalnoj 3.642 m, a minimalnoj 1.759 m).","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:330 color:gray1 width:1 from:start till:end bar:220 color:gray1 from:start till:end bar:110 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,87)(84,92) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 131 1968: 139 points:(84,92)(100,97)   color:blue    width:2 #1975: 149 points:(100,97)(128,129)  color:blue    width:2 #1982: 211 points:(128,129)(160,131)  color:blue    width:2 #1990: 216 points:(160,131)(196,145)  color:blue    width:2 #1999: 242","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Blumsbari () je grad u američkoj saveznoj državi Nju Džerzi.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 870, što je 16 (-1,8 %) stanovnika manje nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Nevejda () je grad u američkoj saveznoj državi Ohajo.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 760, što je 54 (-6,6 %) stanovnika manje nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Harisvil () je grad u američkoj saveznoj državi Juta.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Po popisu iz 2010. godine broj stanovnika je 5.567, što je 1.922 (52,7 %) stanovnika više nego 2000. godine.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* United States Census Bureau","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Izomalt je šećerna zamena, tipa šećernog alkohola. On se prvenstveno koristi zbog njegovih šećeru sličnih svojstava. On ima veoma mali uticaj na nivo krvnog šećera i ne doprinosi raspadanju zuba. On sadrži 2 kilokalorije/g, što je polovina energetske vrednosti šećera. Izomalt je disaharid koji se sastoji od dva šećera glukoze i manitola. On je bezbojna, bela, kristalina supstanca koja sadrži oko 5% vode u kristalnoj formi. Izomalt ima minimalni rashladni efekat (pozitivnu toplotu rastvaranja ), nižu od mnogih drugih šećernih alkohola, posebno ksilitola i eritritola. Izomalt je neobičan po tome što je prirodni šećerni alkohol koji se proizvodi ih repe.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* IPCS information page on Isomalt","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kalijum trispirazolilborat je organsko jedinjenje, koje sadrži 9 atoma ugljenika i ima molekulsku masu od 252,125 Da.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Mintrahing () je opština u njemačkoj saveznoj državi Bavarska. Jedno je od 41 opštinskog središta okruga Regensburg. Prema procjeni iz 2010. u opštini je živjelo 4.761 stanovnika. Posjeduje regionalnu šifru (AGS) 9375170.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Mintrahing se nalazi u saveznoj državi Bavarska u okrugu Regensburg. Opština se nalazi na nadmorskoj visini od 335 metara. Površina opštine iznosi 53,9 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 4.761 stanovnika. Prosječna gustina stanovništva iznosi 88 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Rigland () je opština u njemačkoj saveznoj državi Bavarska. Jedno je od 58 opštinskih središta okruga Ansbah. Prema procjeni iz 2010. u opštini je živjelo 1.273 stanovnika. Posjeduje regionalnu šifru (AGS) 9571194.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Rigland se nalazi u saveznoj državi Bavarska u okrugu Ansbah. Opština se nalazi na nadmorskoj visini od 388 metara. Površina opštine iznosi 20,9 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 1.273 stanovnika. Prosječna gustina stanovništva iznosi 61 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Langenfeld () je grad u njemačkoj saveznoj državi Severna Rajna-Vestfalija. Jedno je od 10 opštinskih središta okruga Metman. Prema procjeni iz 2010. u gradu je živjelo 59.213 stanovnika. Posjeduje regionalnu šifru (AGS) 5158020, NUTS (DEA1C) i LOCODE (DE LGF) kod.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Langenfeld se nalazi u saveznoj državi Severna Rajna-Vestfalija u okrugu Metman. Grad se nalazi na nadmorskoj visini od 37-111 metara. Površina opštine iznosi 41,2 km². U samom gradu je, prema procjeni iz 2010. godine, živjelo 59.213 stanovnika. Prosječna gustina stanovništva iznosi 1.439 stanovnika/km².","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"<div style=\"width:30%\">","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Kosmos-1057 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1057 je lansiran sa kosmodroma Pleseck, SSSR, 5. decembra 1978. Raketa-nosač R-14 Čusovaja () (8K65, NATO oznaka SS-5 Skean) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 40 kilograma. Kosmos-1057 je bio komunikacioni satelit.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Program Kosmos","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* NASA podaci o satelitu","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Podaci o satelitima u obliku tabele","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Dobruša () je naseljeno mjesto u opštini Istok, Kosovo i Metohija, Republika Srbija.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"Naselje se nalazi u Osojanskoj kotlini.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"U naselju se 20. oktobra 2011. desio oružani napad na troje Srba povratnika, tokom koga je jedan od napadnutih Srba ubijen, a dvojica teže ranjena. Napadu su prethodile otvorene prijetnje Albanaca.","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"},{"value":"* Opština Istok","sentiment":"sh","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски"}]}