{"lines":[{"value":"Messier 81 (M81 ili NGC 3031), poznata kao i Bodeova maglica je spiralna galaksija u zviježđu Veliki Medvjed. M81 je otkrio Johann Elert Bode 1774. godine. 1779. godine Charles Messier i Pierre Méchain ponovno su otkrili galaksiju i uvrstili je katalog.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"M81 je jedan od najboljih primjera spiralne galaksije. Njeni krakovi se spiralno pružaju gotovo savršeno do samog centra. Zbog njene velike blizine, tek je 11.8 milijuna ly od nas, velikih dimenzija i aktivne jezgre, M81 je popularna galaktika za proučavanje. Prividni promjer M81 je 26.9' x 14.1' što odgovara linearnom promjeru od 94,000 ly. Svojim dimenzijama, M81 je tek neznatno manja od naše Mliječne staze. Dosad je samo jedna supernova otkrivena u M81. 28. ožujka 1993. otkrivena je SN 1993J, tip IIb supernova. SN 1993J je bila druga najsjajnija supernova poslije SN 1987A i dosegla je prividni sjaj od + 10.5 magnituda. Iz promatranja eksplozije supernove izračunata je udaljenost od M81 od 8.5 ± 1.3 milijuna ly.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"M81 i M82 udaljene su oko 45' ili samo 150,000 ly u stvarnosti. Snažne gravitacijske plimne sile masivnije galaktike M81 uzrokovale su deformiranje M82 i nagli porast formacije zvijezda zbog urušavanje oblaka međuzvjezdanog plina i prašine. Sudar s M82 uzrokovao je stvaranje uočljive spiralne strukture kod M81.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"M81 je najveća galaktika u grupi galaktika M81. Grupa se sastoji od 34 galaktike smještene u zviježđu Veliki Medvjed. Udaljenost grupe je oko 11.7 milijuna ly i time je jedna od najbližih grupa galaktika našoj Lokalnoj grupi. M81 je iskusila gravitacijsku interakciju s M82 i NGC 3077. Interakcije su uzrokovale gubitak vodika u sve tri galaktike te su uzrokovale stvaranje vlaknastih struktura u grupi. Interakcije su uzrokovale i pad međuzvjezdanog plina u središte M82 i NGC 3077. Pad je uzrokovao nagli rast intenziteta stvaranje zvijezda u tim galaksijama.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"M81 je treća najsjajnija galaktika na sjevernom nebu. Od nje su sjajnije samo Andromeda i M33. Prividni sjaj galaktike je + 6.9 magnituda. Postoji nekoliko promatrača koji su uočili M81 golim okom. M81 je lako vidljiva u bilo kojem optičkom pomagalu. U dvogledu ju je moguće vidjeti kao sjajan oblačić. U teleskopima oblačić pokazuje jasnu eliptičnost, jezgru i pad svjetline prema rubovima. Za uočavanje spirale potreban je teleskop s promjerom većim do 300 mm.M81 i M82 popularan su par galaktika za promatranje. Moguće ih obje vidjeti u istom vidnom polju pri manjim povećanjima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Skica M81","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Feradach Finnfechtnach (moderni ispis: Fearadhach Fionnfeachtnach - \"ljepotom blagoslovljen\"), sin Crimthann Nia Náira, bio je, prema irskim srednjovjekovnim legendama i tradiciji, veliki kralj Irske. Tradicionalni izvori se ne slažu oko njegovog mjesta u redoslijedu velikih kraljeva. Lebor Gabála Érenn i Annals of the Four Masters se slažu da je na prijestolje došao poslije smrti Cairbre Cinnchaita. Annals navode da ga je, u trenutku kada je Cairbre svrgnuo njegovog oca, njegova majka Baine, kćer kralja Albe, njegova majka nosila u utrobi; to bi značilo da je u trenutku stupanja na prijestolje imao tek pet godina; moguće je da je riječ o dupliranju slične priče o velikom kralju Tuathal Techtmaru. Annals također navode da je Irska za vrijeme njegove vladavine bila plodna, sasvim različito od jalove vladavine uzurpatora Cairbrea. Geoffrey Keating bavodi da je Feradach naslijedio svog oca Crimthanna, a što znači da je Cairbre vladao kasnije. Keating navodi da je sudac Morann mac Máin (u Lebor Gabáli i Annals sin Cairbreai njegove supruge Mani) živio u Feradachovo vrijeme. Morann je imao id Morainn (Morannovu ogrlicu) koja bi se skupila oko vrata suca sve dok ne bi donio nepravednu presudu ili vrata svjedoka sve dok ne bi rekao istinu. Feradach je vladao dvadeset godina prema Lebor Gabáli i Keatingu, odnosno dvadeset dvije godine prema Annals. Umro je prirodnom smrću na Tari. U svim izvorima ga je naslijedio Fíatach Finn. Lebor Gabála navodi da je vladao u doba rimskog cara Domicijana (81-96) i smrti pape Klementa I (99). Kronologija Keatingove Foras Feasa ar Éirinn ga smješta u period 5-25, a Annals of the Four Masters u period 14-36.  ","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Seonica je naseljeno mjesto u Bosni i Hercegovini u opštini Konjic koja pripada entitetu Federacija Bosne i Hercegovine. Na popisu stanovništva 1991. u njemu je živjelo 252 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina 1075. (MLXXV) bila je redovna godina koja počinje u četvrtak po julijanskom kalendaru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Power Rangers ili, u prevodu, Moćni rendžeri je američka serija koja prati doživljaje tinejdžera-superheroja. Nastala je još 1993. godine i do danas je snimljeno 736 epizoda. Ova serija je nastala od japanske serije Super Sentai (a intenzivno su korišćene scene iz serijala Zjurendžeri), tj. Moćni rendžeri predstavljaju američku verziju pomenute serije. Kroz seriju su prošli mnogi mladi glumci koji su vremenom postali velike televizijske i filmske zvezde. Trenutno se u svetu prikazuje devetnaesta sezona ove serije, a u toku je snimanje dvadesete. U Sjedinjenim Američkim Državama seriju je od početka prikazivala Foks Televizija u svom poznatom dečjem programu Foks Kids. Od pre nekoliko sezona seriju je preuzeo Dizni i sada je prikazuje na brojnim stanicama u okviru dečjeg igranog i serijskog programa pod imenom Džetiks. U Srbiji je seriju (do sezone 7) prikazivala Televizija Pink, a kasnije Happy TV.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Priča počinje 1993. godine kada su astronauti oslobodili zle sile iz kontejnera koji se nalazio na Mesecu. Iz kontejenera je izašla zla veštica Rita sa svojim ratnicima (Flinster, Goldar,...) koji su rešili da pokore svet. Međutim, na Zemlji se aktivirao alarm u Komandnom Centru i probudio Zordona, čuvara planete, i njegovog slugu Alfu 5. Njih dvojica su odmah odabrali 5 tinejdžera koji su postali Moćni rendžeri: Džejson (Crveni Tiranosaurus rendžer), Bili (Plavi Triceratops rendžer), Zak (Crni Mastodont rendžer), Trini (Žuti Sabljozubi tigar rendžer) i Kimberli (Ružičasti Pterodaktil rendžer). Njih petoro su borci za pravdu čiji je zadatak da spasu svet i očuvaju mir na planeti. Njima se ubrzo pridružuje i 6. rendžer, njihov do tada najozbiljniji protivnik, koga je prethodno opčinila Rita- Tomi- (Zeleni Zmaj rendžer). Njih šestero uspevaju da odbiju terorne napade koje prave Rita Odurna i njene sluge.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Svaki Moćni rendžer tim ima nekoliko članova (5 i više). Svi članovi tima imaju različitu boju opreme i različito oružje. Vođa je skoro uvek Crveni rendžer (izuzetak su Moćni Vanzemaljski rendžeri u kojem je vođa beli i Moćni rendžeri: Vremenska sila u kojem je roze rendžer vođa) i on daje instrukcije ostalim članovima tima. Svaki rendžer ima svoj morfer koji mu omogućava da od običnog građanina postane rendžer, i tako dobije veliku snagu koju kao čovek nije posedovao.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Svi Moćni rendžeri poseduju jednog ili više Zordova, velike robote koji im omogućavaju da pobede ogromne neprijatelje. Kada se Zordovi jednog tima Moćnih rendžera ukombinuju, oni stvaraju čovekolikog robota - Megazorda. Megazord poseduje snagu koja je dovoljna da se pobedi svaki neprijatelj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Svaki Moćni rendžer tim ima svog mentora koji ima daje morfere, oružje, Zordove, a pre svega ih upućuje na timski rad i ujedinjenje u borbi protiv opakih vanzemaljskih neprijatelja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vanzemaljske trupe su oduvek želele da pokore planetu, ali na tom putu im se već hiljadama godina suprotstavljaju Moćni rendžeri. Vanzemaljci koriste svoje natprirodne sposobnosti da se povećavaju u očajničkoj želji da poraze rendžere.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U svetu je prikazano 19 sezona, a u pripremi je 20. sezona Moćni rendžeri- Megasila.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kada dva astronauta otvore kontejner, u svet puštaju neviđeno zlo, zlu vešticu Ritu Odurnu koja je u tom kontejneru bila zarobljena 10.000 godina. Nakon njenog oslobađanja, ona i njena armija Svemirskih vanzemaljaca (Moćnih čudovišta) odlučuju da pokore najbližu planetu, planetu Zemlju. Kada mudrac Zordon biva svestan zla koje je oslobođeno, on naređuje svom asistentu robotu da okupi tim od pet tinejdžera sa stavom da bi odbranili zemlju od Ritinog napada. Pet tinejdžera koji su izabrani su: Džejson Li Skot kao crveni Tiranosaurus rendžer, Zak Tejlor kao crni Mastodont rendžer, Bili Kranston kao plavi Triceratops, Trini Kvan kao žuti Sabljozubi tigar rendžer i Kimberli Hart kao rozi Pterodaktil rendžer. Zordon im daje moćne morfere i moćne novčiće i razna lična oružja kao i velike robotske mašine zvane Zordovi koji kada se spoje obrazuju Megazorda, te oni postaju „Moćno morfirani moćni rendžeri“ (-{Mighty Morphin Power Rangers}-). Novi tim ratnika kreće u borbu sa Ritom i njenim zlim snagama. Kada Rita vidi da ne može pobediti na stari način već stvaranjem zlog rendžera, zarobljava lokalnog tinejdžera Tomija Olivera koji zna karate podjednako dobro kao Džejson, i pretvara ga u zlog zelenog rendžera sa moći zmaja-zorda. Međutim, on vremenom prelazi na stranu dobra, i pomaže rendžerima u borbi protiv zla. Vremenom, on gubi svoju moć kao zeleni rendžer, daje Džejsonu svoj moćni novčić zmaja i odlazi iz tima. Posle toga, on dolazi nekoliko puta da im pomogne u velikim škripcima. Svi roditelji dece iz Ejndžel Gruva pa i roditelji rendžera bivaju kidnapovani od strane zla. Tada se moćni rendžeri odriču svojih moći da bi spasili svoje roditelje. Emitovao RTV PINK","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sile zla se pojačavaju kada im u pomoć stigne Gospodar Zed. Zordon daje deo svoje životne snage Tomiju da bi odvlačio pažnju silama zla dok ostali rendžeri idu u potragu za poboljšanjem njihovih zordova (a samim tim i njihovih moći) u mistična bića-Gromovnim zordovima, koji kada se spoje, stvaraju novog poboljšanog Megazorda-Gromovnog Megazorda. Tomi gubi sve svoje moći i napušta tim na neko vreme. Kako su dobili nove moći, sada su:crveni zmaj rendžer, žuti grifon rendžer, plavi jednorog rendžer, crni lav rendžer, rozi feniks rendžer. Kako je Tomi ranije izgubio svoju moć, Zordon ga pretvara u Belog Tigar Rendžera. Pored toga, u tim dolaze Ajiša Kembel, Adam Park i Roki De Santos u zamenu za Žutog (Trini), Crnog (Zak) i Crvenog rendžera (Džejson), jer je ovo troje moralo da ode na konferenciju za mir u svetu u Švajcarsku. Brat Rite Repulse, Rito Revolto uništava rendžerima moći i njihove Gromovne zordove. Emitovao RTV PINK","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kako su rendžeri izgubili pređašnje moći, krenuli su u potragu za drevnim ratnikom Nindžorom koji je napravio moćne morfere i novčiće da bi im on dao snagu Nindža rendžera. Sada, kada su postali Nindža rendžeri, imaju nindža moći:crveni majmun, žuti medved, plavi vuk, crna žaba, rozi ždral i beli soko. Takođe, dobijaju i Nindža zordove. U Ejndžel Gruv dolazi mlada Katarina Kat Hilard iz Australije, postaje Kimberlina najbolja drugarica i pokazuje svoju ljubav prema Tomiju. Kasnije se saznaje da je nju začarala Rita jakom čarolijom. Kat je uzela Kimberlin Nindža novčić ždrala iz kojeg Kim crpi životnu snagu kao i Sokozorda i zbog toga su nindža zordovi postali beskorisni pa su dobili Šogunzordove. Ipak Kat je savladala čin i vratila Kimberli Nindža novčić i Sokozorda. Ali kako je već bila odvojena od njega i Zordon proglašava da je vreme da napusti rendžere, Kim odlazi da vežba za Pan Global takmičenja, ona svoj Ždral novčić taje Katarini i tako Kat postaje novi ružičasti rendžer. Nakon nekoliko bitaka, Rita i Zed bivaju ujedinjeni pod Ritinim ocem, Gospodarom Vilom koji ima novi plan kak pobediti rendžere-vraćanjem vremena, uništavanjem Nindža novčića, Nindža zordova i Nindžorove pretnje. Rendžeri su tada postali deca. Svi ovi događaji doveli su do toga da Zordon i moćni rendžeri-deca traže pomoć od Vanzemaljskih Rendžera sa planete Akvator. To dovodi do mini-serije Moćni Vanzemaljski Rendžeri koje neki računaju kao odvojenu sezonu, a neki kao nastavak 3 sezone Moćnih Rendžera Moćno Morfiranje. Oni se bori protiv zla dok deca traže svoje zeo sub-kristale koji će im vratiti prerđašnju starost. Po vraćanju svih rendžera osim Ajiše koja je svoj zeo sub-kristal dala maloj Tanji koji dobija godine ostalih rendžera, oni se vraćaju na svoju planetu. Malo posle toga Rita, Zed i gospodar Vil Bacaju bombu na Komandni Centar u kojem su Alfa i Zordon zarobljeni i uzimaju Zeo kristal. To dovodi do početka nove sezone. Emitovao RTV PINK","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zeo Kristal vodi rendžere do Moćne odaje u Komandnom Centru. Tamo nalaze Alfu 5 i Zordona koji aktivira Zeo kristal i stvara novi tim Rendžera jer je svet napala Imperija Mašina. To su:Tomi poznat kao zeo rendžer 5 (crveni Feniks), Adam poznat kao zeo rendžer 4 (zeleni Bik), Roki poznat kao zeo rendžer 3 (plava Sfinga), Tanja poznata kao zeo rendžer 2 (žuti Dogu) i Kat poznata kao zeo rendžer 1 (rozi Moai). Oni dobijaju pomoć od Zlatnog Rendžera Treja od Trioforije, koji biva povređen i „ podeljen“ na tri osobe. Tada biva prinuđen da preda nekome svoje moći. Prvo je mislio da ih preda Biliju, ali Bili nije mogao da podnese te moći, pa je izabran Džejson, bivši Crveni Rendžer. Bili kasnije odlazi na planetu Akvator i tamo ostaje. Džejson je primoran da vrati moći Zlatnog rendžera Treju da bi ih spasao (kao i svoj život). Rita i Zed uništavaju Imperiju Mašina i odlaze na odmor da bi ostavili mesta za novog negativca (tj. negativku) Divatoks. Emitovao RTV PINK","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ovo je jedini serijal Moćnih Rendžera kojem prethodi film u kojem sve počinje. * FILM: Kobna vanzemaljska gusarka po imenu Divatoks pravi plan kako da oslobodi svog verenika Maligora sa ostrva Murantias na Zemlji. Da bi došla do ostrva morala je da otme čarobnjaka Lerigota koji živi na planeti Liaria i iskoristi njegov štapić kao ključ. Ali pametni Religot po dolasku na Zemlju traži pomoć od Moćnih Rendžera. Kako se Roki povredio dok je igrao karate, otišao je u bolnicu. Svi ostali (Zeo) Rendžeri su došli da ga posete. Mladi Džastin Stivart, prijatelj rendžera, tada otkriva identitete rendžera jer se sakrio ispod kreveta. Zordon okuplja rendžera i šalje Tomija i Kat sa moćnim torbama (rančevima) da spasu Lerigota. Spasili su ga iz Afričkih divljina, no na kraju ga Divatoks opet uzima čarobnjaka i vodi ga na ostrvo sa ostalim zarobljenicima:Bulkom, Skulom, Džejsonom, Kimberli, Lerigotovom ženom Jarom i detetom Betelom. Pre nego što su krenuli za Divatoks, rendžeri su okupljeni pod Džastinom koji dolazi kao Rokijeva zamena za plavog rendžera, i Zordon im daje nove Turbo moći automobila:Džastin-plavi planinski blaster (Mountain Blaster), Adam-zelena pustinjska munja (Desert Thunder), Tanja-žuta zvezdana dina (), Kat-rozi vetroviti jurišnik (Wind Chaser)i Tomi-crvena munja(Red Lightning). Po dolasku na ostrvo sa Elgarom, Rigogom i armijom Piranatronsa, Divatoks žrtvuje Džejsona i Kimberli Maligoru. Turbo rendžeri pronalaze hram i vide da su njihovi prijatelji postali zli zbog Maligorovih plamenova. Tada se sila zla i dobra bore. Lerigot povraća Džejsona i Kimberli, a rendžeri se sada bore moćnim oružjem. Pošto je Maligor postao ogroman rendžeri zovu Turbozordove koji su se sklopili u Turbo megazorda i tako pobeđuju Maligora. Stižu taman na vreme za takmičenje u karateu na kojem Džejson učestvuje umesto Rokija i pobeđuje. Za to vreme Divatoks obećava da će se osvetiti rendžerima. * SERIJA: Nakon pobede, stariji rendžeri maturiraju i nastavljaju sa svojim običnim životima ali ih ozlojđena Divatoks ponovo napada sa detonatorima i čudovištima sa željom da uništi Ejndžel Gruv. Zordon i Alfa 5 odlaze na planetu Eltar, a sa nje dolazi Dimitrija (kako se kasnije saznaje davno izgubljena sestra bliznakinja Divatoks) kao novi mentor. U pomoć im pristiže Plavi Centurion sa milenijumskom porukom koja se kasnije saznaje. Rendžeri daju svoje moći novim likovima:Tomi daje Ti-Džej Džonsonu, Tanja daje Ešli Hamond, Adam daje Karlosu Valertesu, Kat daje Kasi, i odlaze. Novi Rendžeri se udružuju sa Fantom Rendžerom koji im donosi spasilačke zordove. Ali Divatoks je raznela moćnu dvoranu i uništene su Turbo moći. Osim ako ne računamo moći robota rendžera koji su imali drugi izvor moći. Rendžeri saznaju da je Mračni Spekter zarobio Zordona, i bez Džastina kreću u svemir da bi ga oslobodili. Serijal se završava odlaskom rakete u svemir. Emitovao RTV PINK","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prethodni Rendžeri, bez mladog Džastina, odlaze u svemir i udružuju se sa Androsom, kao bi zaštitili svet od zle Astronome, i spasili zarobljenog Zordona. Njima se priključuje Srebrni Rendžer (Zejn) u boprbi protiv zlih Psiho Rendžera i ostatka glaksije zla. (Dodatak: Da bi spasio galaksiju, Andros na kraju sezone ubija Zordona) Emitovao RTV PINK","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U ne tako dalekoj budućnosti ratnici uspevaju da na Mesecu pronađu portal ka drugom svetu u kome živi rasa slična ljudskoj. Kada njihov narod pokori zli Skorpio i Trakina, petoro mladih ljudi postaju Glaktički Rendžeri, koji uz pomoć Magna Defendera uspevaju da savladaju sile zla i oslobode pokorenu planetu...","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kada se oslobode drevne sile zla iz jedne piramide na scenu dolaze novi Munjeviti Rendžeri, koji uz pomoć Munjevitih Zordova i Titanijum Rendžera spasavaju svet od vampirskih neprijatelja...","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kada zli Ranzik pobegne iz budućnosti u 2001. godinu, za njim kreće tim od četvoro rendžera, koji u sadašnjosti pronalaze Crvenog Rendžera (Ves) i zajedno kreću da hapse kriminalce. Vremenom im se u borbi pridružuje Kvatni Rendžer sa Kju-Reks Zordom...","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Princeza Šaila okuplja pet Rendžera Divljine (Kol, Tejlor, Alisa, Maks) kako bi zaustavili Gospodara Orga i njegove pomoćnike. Na tom putu im se vremenom pridružuje drevni Srebrni Vuk Rendžer (Merik) kako bi savladali Orgove...","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kada zli Lotor napadne svet Sensei daje svojim učenicima moć Vetrovitih Rendžera (Šejn, Tori i Dastin). Vremenom ih napadaju zli Gromoviti Rendžeri (Blejk i Hanter) koji vremenom prelaze na njihovu stranu. Kada Rendžerima nestane snage, u pomoć priskače Zeleni Samuraj Rendžer (Kam) i dolazi vreme da velika borba počne...","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kada zli Mezogog napadne planetu, Tomi se vraća u akciju i stvara novi tim Dino Rendžera (Konor, Kira i Itan) koji dobijaju svoje Bio Zordove da pobede neprijatelja. u borbi im se pridružije i Tomi kao Crni Rendžer i zli Beli Rendžer (Trent) koji vremenom postaje dobar i prelazi na stranu ostalih Rendžera.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U bliskoj budućnosti ljudi i vanzemaljci će se boriti zajedno protiv glaktičkog kriminala. Pošto Imerator Graum reši da uništi planetu komandant Kruger stvara tim SPD Rendžera (Džek, Skaj, Bridž, Zi i Sidni). Da bi pomogao svojim Rendžerima, Kruger i sam postaje Senka Rendžer. Kasnije se timu pridružije i Omega Rendžer (Sem) iz budućnosti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kada se otvore vrata između ljudskog i sveta magije, zle sile će pokušati da pokore planetu. Tada na scenu stupa čarobnica Udona(beli rendžer), koja okuplja petoro tinejdžera, kako bi postali Moćni Rendžeri Mistične Sile: Nik(crveni feniks), Ksender(zeleni minotaur), Čip(žuti garuda), Medison(plava sirena) i Vida(roze vila). Oni uz pomoć magije i najnovije tehnologije pobeđuju neprijatelje. Kao ispomoć im dolazi Solarni Vitez (Dageron) sa svojim čarobnim mačkom Đenđijem, kako bi proterali crnu magiju i zatvorili kapije zla. Nik i zmaj Ognjeno srce, mogu da se transformišu u Moćnog rendžera Ognjenog zmaja. Udona otkriva pomoću ćebeta, koje se nalazilo u Nikovom rancu, da je njen davno izgubljen sin u stvari Nik. Takođe, rendžeri otkrivaju da je do tada njihov najveći protivnik Korag, u stvari čarobnjak Linbou, koji je Udonin muž. Emitovao RTS2","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Arheolog, Endru Hartford pronašao je svemoćnu krunu „Koronu Auroru“. Pronađena je posle mnogo godina i sile zla(Moltor i Flurijus) pokušavaju da je se dočepaju kako bi pridobili apsolutnu vlast nad univerzumom. Zbog toga je poznati istraživač sakupio 5 mladih ljudi - Meka (crveni), Vila (crni), Daksa (plavi), Roni (žuti) i Rouz (ružičasti) kako bi zaustavili zle sile. Njihov zadatak je da štite krunu i pronađu njenih pet kristala, koji su sakriveni na planeti. Na njihovom putovanju pridružuje im se vanzemaljac Tajzon koji postaje Merkur Rendžer ali posle se sazna da je Mek robot i Mek koristi moći crvenog sentinel randžera.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Veliko zlo sa kojima su se drevni ratnici borili generacijama - Dai Ši, uspeo je da se oslobodi posle velikog zarobljeništva i sada je zaposeo telo mladog ratnika Džeroda. Veliki kung-fu klan poznat kao „Odred kandže“ mora poslati tri mlada borca - Kejsija, Lili i Tea da zaustave monstrume koji okupiraju planetu. Njihov mentor, Ar Džej, proglašava ih Moćnim Rendžerima (crveni, žuti i plavi respektivno) i sam postaje Vuk Rendžer. U borbi im se pridružuje Dominik - Nosorog Rendžer.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U ne tako dalekoj budućnosti vekiki kompjuterski virus pod imenom Vendžiks zaposeo je sve velike kompjuterske sisteme, i dok su ljudi dogovara kako da odreaguju, on je stvorio svoju vojsku robotičkih stvorenja koji su počeli da okupiraju ceo set. Za sada, jedino sigurno mesto je grad Korint, koga čuva grupa mladih ratnika - Moćni rendžeri. Skot (crveni), Flin (plavi) i Samer (žuti) pokušaće da uz pomoć Doktorke K i njenih oružja zaustave robotsku imperiju, a pri tome pronađu još mladih ljudi koji će se boriti u odbrani grada i celog sveta.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rendžeri se bore protiv zlog gospodara Zandreda i njegove vojske koji žele da poplave Zemlju vodom iz reke Sanzu i time unište civilizaciju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Drugi dio Samuraja. Svetsku premijeru je imao 18. februara 2012.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Premijerno svetsko emitovanje dvadesete sezone je najavljeno za početak 2013. na 20. godišnjicu Moćnih rendžera. Kada zli vanzemaljci napadaju Zemlju čarobnjak zaštitnik Gosej sa svojim pomoćnikom robotom Tensuom pronalazi 5 tinejdžera da se bore protiv agresora. Naoružani poznavanjem borilačkih veština i drugih oblika borbe oni se pretvaraju u najnovije zaštitnike dobra.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Džetiks prezentacija serije","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pirogalol hidroksitransferaza (, 1,2,3,5-tetrahidroksibenzenska hidroksiltransferaza, 1,2,3,5-tetrahidroksibenzen:pirogallol transhidroksilaza, 1,2,3,5-tetrahidroksibenzen-pirogallol hidroksiltransferaza (transhidroksilaza), pirogalolna hidroksiltransferaza, 1,2,3,5-tetrahidroksibenzen:1,2,3-trihidroksibenzen hidroksiltransferaza) je enzim sa sistematskim imenom 1,2,3,5-tetrahidroksibenzen:1,2,3-trihidroksibenzen hidroksitransferaza. Ovaj enzim katalizuje sledeću hemijsku reakciju: : 1,2,3,5-tetrahidroksibenzen + 1,2,3-trihidroksibenzen  1,3,5-trihidroksibenzen + 1,2,3,5-tetrahidroksibenzen 1,2,3,5-Tetrahidroksibenzen deluje kao kosupstrat za konverziju pirogalola u floroglucinol, i za brojne slične izomerizacije.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ent-pimara-8(14),15-dienska sintaza (, OsKS5) je enzim sa sistematskim imenom ent-kopalil-difosfat difosfat-lijaza (formira ent-pimara-8(14),15-dien). Ovaj enzim katalizuje sledeću hemijsku reakciju : ent-kopalil difosfat  ent-pimara-8(14),15-dien + difosfat Ovaj enzim formira samo ent-pimara-8(14),15-dien.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Protein-argininska deiminaza (, peptidilargininska deiminaza) je enzim sa sistematskim imenom protein-L-arginin iminohidrolaza. Ovaj enzim katalizuje sledeću hemijsku reakciju : protein L-arginin + H 2 O  protein L-citrulin + NH 3 Ovaj enzim takođe deluje na N-acil-L-arginin i manjom brzinom na L-argininske estre.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bokroasan () je naselje i opština u istočnoj Francuskoj u regionu Rona-Alpi, u departmanu Izer koja pripada prefekturi Grenobl. Po podacima iz 1999. godine u opštini je živelo 1247 stanovnika, a gustina naseljenosti je iznosila 111 stanovnika/km². Opština se prostire na površini od 11,18 km². Nalazi se na srednjoj nadmorskoj visini od 429 metara (maksimalnoj 753 m, a minimalnoj 332 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1800 color:gray1 width:1 from:start till:end bar:1200 color:gray1 from:start till:end bar:600 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,91)(84,88) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 752 1968: 725 points:(84,88)(100,115)   color:blue    width:2 #1975: 1003 points:(100,115)(128,119)  color:blue    width:2 #1982: 1052 points:(128,119)(160,133)  color:blue    width:2 #1990: 1195 points:(160,133)(196,138)  color:blue    width:2 #1999: 1247","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Birsar () je naselje i opština u severnoj Francuskoj u regionu Donja Normandija, u departmanu Orn koja pripada prefekturi Alanson. Po podacima iz 1999. godine u opštini je živelo 196 stanovnika, a gustina naseljenosti je iznosila 18 stanovnika/km². Opština se prostire na površini od 10,55 km². Nalazi se na srednjoj nadmorskoj visini od 160 metara (maksimalnoj 207 m, a minimalnoj 144 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:330 color:gray1 width:1 from:start till:end bar:220 color:gray1 from:start till:end bar:110 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,137)(84,129) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 227 1968: 211 points:(84,129)(100,119)   color:blue    width:2 #1975: 193 points:(100,119)(128,109)  color:blue    width:2 #1982: 172 points:(128,109)(160,120)  color:blue    width:2 #1990: 194 points:(160,120)(196,121)  color:blue    width:2 #1999: 196 points:(196,121)(228,120)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Beri () je naselje i opština u istočnom delu centralne Francuske u regionu Burgonja, u departmanu Jon koja pripada prefekturi Avalon. Po podacima iz 1999. godine u opštini je živelo 77 stanovnika, a gustina naseljenosti je iznosila 14 stanovnika/km². Opština se prostire na površini od 5,17 km². Nalazi se na srednjoj nadmorskoj visini od 325 metara (maksimalnoj 326 m, a minimalnoj 168 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,81)(84,72) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 107 1968: 91 points:(84,72)(100,66)   color:blue    width:2 #1975: 81 points:(100,66)(128,59)  color:blue    width:2 #1982: 68 points:(128,59)(160,60)  color:blue    width:2 #1990: 70 points:(160,60)(196,64)  color:blue    width:2 #1999: 77","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bulez () je naselje i opština u severoistočnoj Francuskoj u regionu Šampanj-Arden, u departmanu Marna koja pripada prefekturi Rems. Po podacima iz 1999. godine u opštini je živelo 165 stanovnika, a gustina naseljenosti je iznosila 40 stanovnika/km². Opština se prostire na površini od 4,11 km². Nalazi se na srednjoj nadmorskoj visini od 150 metara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,80)(84,89) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 106 1968: 122 points:(84,89)(100,82)   color:blue    width:2 #1975: 109 points:(100,82)(128,101)  color:blue    width:2 #1982: 143 points:(128,101)(160,111)  color:blue    width:2 #1990: 161 points:(160,111)(196,113)  color:blue    width:2 #1999: 165 points:(196,113)(228,111)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hambolt () je grad u američkoj saveznoj državi Južna Dakota.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 589, što je 68 (13,1 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fejvud () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Novi Meksiko.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 33.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Spisak gradova u SAD po broju stanovnika","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sejlorsberg () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Pensilvanija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.126.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Puž, pužnica, kohlea, () je organ čula sluha, smešten u unutrašnjem uvu koji se sastoji iz tri kanala savijen u obliku spirale sličane puževoj školjci () - po kojoj je i dobio naziv. Puž se sastoji od tri cevi ili stepeništa (skala); vestibularnog (tremnog) stepeništa ()), središnjeg stepeništa () i bubnog stepeništa (). Tremno i središnje stepenište (skala) su odvojene tremno-vestibularnom ili Rajsnerovom membranom, a skala timpani i središnja bazilarnom membranom. Na površini bazilarne membrane nalazi se Kortijev organ, koji se sastoji od niza ćelija osetljivih na mehaničke nadražaje. Te ćelije su u stvari završni receptorni organi, koji stimulisani zvučnim talasima stvaraju živčane impulse.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Puž polazi sa prednje-donjeg zida vestibuluma-trema, i ide prema dole i napred, a zatim zavija prema gore i nazad dva i po puta pri čemu se svaki zavoj sužava i odmiče u spoljnu stranu. Takvim tokom puž dobija oblik konusa na kojem opisujemo bazu, koja je okrenuta prema unutra i vrh, kupu puža koja je okrenuta prema spolja. Unutrašnjost konusa puža ispunjava stožer koji takođe ima oblik konusa sa bazom prema unutra i vrhom (apeks). Stožer sa kojeg polazi koštana pločica zvana pločica stožera. Baza stožera projektuje se u fundus meatus acusticus internus u području aree kohlee. Stožer je pun kanalića, od kojih svaki odgovara jednom otvoru u traktusa spiralis foraminosus. Ovi kanalići završavaju na bazi koštane spiralne pločice u spiralnom kanalu stožera, u kojem je smešten spiralni ganglion puža. Spiralni kanal je koštanom pločom koja se zove nepotpuno podeljen na dva dela i to tremnua skalu i timpaničnu skalu. Potpunu podelu vrši pužni kanal koji leži u srdnjoj skali. Koštana spiralna pločica u području kupue završava sa hamulusum spiralne pločice. Između ovog hamulusa i pločice stožera nalazi se tzv helikotrema preko koje komuniciraju timpanična i tremna skala . U bazalnom delu timpanične skale nalazi se otvor kojim počinje pužni kanal koji se otvara na donjoj strani piramide. Kroz ovaj kanalić prolazi perilimfatični kanal.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Puž se sastoji iz tri dela: Puž je oko 2,25 puta spiralno savijen (samo kod sisara) pužni koštani kanal oblika kućice baštenskog puža. Svojom početnom, bazalnom vijugom koja je najšira, i koja odgovara prednjem delu dna unutrašnjeg slušnog kanala, prouzrokuje rtno ispupčenje na medijalnom zidu kavuma - promontorium. Najuži kraj, nazvan je vrhom puža, i okrenut je prema karotidnom kanalu (). '''2. Stožer''' — () - Stožer ili modiolus je središnji deo puža, oblika šuplje kupe, oko čije osovine se uvijaju spiralni kanal puža i koštana spiralna pločica. Završni listić stožera-modiola () je tanki koštani stubić, kojim se vrh stožera produžuje do pužnog vrha i on gradi osovinu završne vijuge koštanog puža. Osnova stožera-modiola () vodi u plitku šupljinu stožera (), na čijem se zidu vidi spiralna rupičasta linija (). Osnova stožera, zajedno sa spiralnom rupičastom linijom njegove šupljine, gradi središnji, udubljeni deo () na prednje-donjem kvadrantu dna unutrašnjeg slušnog kanala (area cochleae). Mnogobrojni sitni otvori spiralne rupičaste linije, zvani stožerski otvori () vode u uzdužni sistem kanali}a duž osovine () za vlakna kohlearnog dela živca lica, a delimično i lateralno, u proširenje kanala, koje se ovija oko stožera-modiolusa kao (), gde je smešten spiralni ganglion ().'''3. Koštana spiralna pločica''' — () Koštana spiralna pločica polazi sa poda vestibuluma (trema) blizu spoljašnje ivice pužnog recesusa i ima dva dela: NJen unutrašnji koštani deo je pričvrćen za modiolus (stožer), koji doseže do dve trećine lumena zavoja (zavoji su kod desnog uva u smeru kazaljke na satu, a kod levog obrnuto). Spoljašnji deo je membranozni deo i od slobodne spoljašnje ivice je premošćen vezivnim izdankom na spoljašnjem zidu () a potom i razapetom poput opne, bazilarnom membranom (). Pošto je ovo rastojanje manje pri bazi, a veće pri vrhu, bazilarna membrana je pri bazi šira, a na vrhu uža. Na svom bazalnom kraju koštana spiralna cev nosi tremni otvor puža (). Obe pregrade, i koštana i membranozna, rastavljaju kanal puža u dva potpuno odvojena prostora: gore, u smeru vrha puža je tremno stepenište -, a dole, u pravcu baze je bubno stepenište - . Kohlearni kanal ispod kupule završava slepo kukastim nastavkom, gde je pregrada delimično koštana, a delimično membranozna, ne dopire do kraja i ostavlja na samom vrhu mali otvor okruglog preseka 0,4 mm². To je jedino mesto gde gornja i donja polovina komuniciraju međusobno i zove se helikotrema.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pužni kanal () smešten je u koštanom pužnom (kohlearnom) kanalu i prati njegova 2,5 navoja (odnosno predstavlja donji deo skale ili stepeništa trema -vestibuluma). NJegovih prvih prednjih pet šestina su spiralno zavijene i smeštene u koštanom pužu, dok je njegova zadnja šestina prava i smeštena u tremu (vestibulumu). NJegov prednji i uži, slepo zatvoreni kraj, leži u završnoj vijugi koštanog puža, i naziva se vrh opnastog puža (). On ograničava u završnoj vijugi puža, zajedno sa konkavnom unutrašnjom ivicom kukastog kraja, spiralne pločice - i sa završnim listom stožera unutrašnji pužni otvor-helikotrem ().Zadnji i znatno širi, slepo zatvoreni kraj pužnog kanala, naziva se tremni (vestibularni) kraj opnastog puža (). On je pričvršćen uz pužno udubljenje na unutrašnjem zidu trema (vestibuluma) -, a tankim Hensenovim spojnim kanalićem je vezan sa kesicom. Ova na preseku trouglasta cev i na jednom i na drugom kraju završava slepo. U šupljini koštane spiralne pločice on ispunjava prazninu između njenog spoljnjeg zida i slobodne ivice koštane spiralne pločice, gradeći s tom pločicom potpunu koštanoopnastu pregradu, koja deli ovu {šupljinu na tremno stepenište () i bubno stepenište ().","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na početku puža, u njegovoj bazi, nalaze se dva otvora (gornji ovalni i donji okrugli prozor) koja prekrivaju dve male membrane. Na gornjoj membrani (ovalnog prozora), pripojena je jedna od slušnih koščica (uzengija-stapes) i preko nje se vrši zvučna pobuda unutrašnjosti puža. Donja, koja se naziva okrugli prozor, ima pasivnu funkciju. U unutrašnjosti puž je jednom pregradom uzdužno podeljena na dva glavna dela bazilarnom membanom. Ona deli prostor puža na gornji (tremni) i donji (bubni) deo. U samom vrhu puža između gornjeg i donjeg dela nalazi se otvor (helikotrema), kroz koji tečnost može slobodno da cirkuliše između dva dela unutrašnjeg prostora puža. {{double image|center|Cochlea.svg|300|Zvučni talas i mehaničke vibracije.jpg|500px| Zvučni nadražaj preko uzengije na ovalnom prozoru iz srednjeg dospeva u unutrašnje uvo. Pošto je tečnost u unutrašnjosti puža nestišljiva, svako pomeranje ovalnog prozora prema unutrašnjosti puža (crvena strelica) mora da prati odgovarajuće kretanje okruglog prozora prema spoljašnjosti (plava strelica), i obrnuto. Ovakav rad dve membrane ''(tzv. „puš-pul“ - efekat)'' izaziva oscilacije bazilarne membrane puža i nadražaj zvukom unutrašnjosti puža.}} Zvučni talasi ulaze u tremno stepenište preko baze uzengije (stapesa) na ovalnom prozoru za koji je ona pričvršćena labavom elastičnom vezom (ligamentom). zvučni talas dospeo u srednje uvo pomera bazu uzengije (stapesa) prema unutra i preko ovalnog prozora dospeva u unutrašnje uvo, gde izaziva kretanje tečnosti u tremnom i medijalnom stepeništu što odmah povećava pritisak u celom pužu. Kao odziv na zvučni talas javlja se oscilacija (treperenje) bazilarne membrane puža. Oscilacija koje nastanu na njenom početku prenose se u vidu progresivnog talasa koji se kreće duž cele bazilarne membrane. Odziv na zvučnmi talas izazva oscilatornu funkciju njene fizičke strukture i ivične efekate. Ovde se pod ivičnim efektima podrazumeva zategnutost bazilarne membrane. Pošto je tečnost u unutrašnjosti puža nestišljiva, svako pomeranje ovalnog prozora prema unutrašnjosti puža mora da prati odgovarajuće kretanje okruglog prozora prema spoljašnjosti, i obrnuto. Ovakav rad dve membrane (takozvani „puš-pul“ efekat) omogućava prenos zvučnih nadražaja u unutrašnjost puža. ''Vibracije koje dospevaju iz srednjeg uva prostiru se duž bazilarne membrane sve do mesta gde se pobudna frekvencija poklapa sa frekvencijom sopstvene mehaničke rezonance membrane. Tu energija talasa pobuđuje njenu sopstvenu rezonancu, što rezultuje maksimalnom amplitudom vibracija. U toj zoni membrane kretanje talasa se zaustavlja, jer sva njegova energija biva apsorbovana od strane rezonantnog procesa membrane. Pri pobudi samo jednom frekvencijom iza tog mesta membrana ostaje u stanju mirovanja. Prema tome, maksimum vibracija pri nekoj zvučnoj pobudi jedne frekvencije javlja se na mestu membrane gde se njena sopstvena poprečna rezonanca poklapa sa pobudnom frekvencijom.'' Sa donje strane bazilarne membrane, čitavom njenom dužinom, nalaze se receptorske ćelije koje reaguju na svaki njen pokret - treperenje. Mehanička pomeranja pri oscilovanju bazilarne membrane izazivaju pobudu senzorskih ćelija, što izaziva odgovarajuću nervnu aktivnost kojom se nervnim putevima nadražaj iz uva prenosi do centara u mozgu. Na osnovu toga centri u mozgu neprekidno dobijaju sliku stanja vibracija cele bazilarne membrane, bez obzira na vrstu nadražaja, a zvučna slika se formira na osnovu takvog kompleta informacija koje dospevaju iz unutrašnjeg uva. Na mestu rezonance reakcija senzora je samo najintenzivnija. Ali informacije mozgu šalju i sve nadražene ćelije srazmerno lokalnom intenzitetu nadražaja. Cetri u mozgu u svakom trenutku imaju sliku i informaciju o oscilatorneoj pobuđenosti bazilarne membrane, na osnovu koje formiraju svest o frekvenciji i drugim karakteristikama primljenog zvuka. Prema tome, fizička zbivanja na bazilarnoj membrani puža ključna su za ukupni proces prijema i „razumevanja“ zvuka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"1-Naftilizotiocijanat je organsko jedinjenje, koje sadrži 11 atoma ugljenika i ima molekulsku masu od 185,245 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* 1-Naphthylisothiocyanate","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Krimidin je organsko jedinjenje, koje sadrži 7 atoma ugljenika i ima molekulsku masu od 171,627 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Solana u Stonu, jedna od tri solane u Hrvatskoj, najstarija u Europi i moguće na svijetu. Potječe iz 14. stoljeća i danas je u funkciji. Nastala je nakon što je Dubrovačka Republika 1333. kupila Ston i 1360. opasala ga obrambenim zidom. Ston je postao idealna lokacija za solanu koja je Republici donosila najviše, 15 900 dukata godišnje. Postojalo je mnogo odredaba koje točno reguliraju proizvodnju i trgovinu solju na području Republike. Najveća je zarada postignuta 1611. godine. Solana je podijeljena na bazene od kojih je svaki osim Munda nazvan po nekom kršćanskom svecu. Solana izgled i način proizvodnje dosad nije mijenjala. 2007. se u Stonu u 9 kristalizacijskih bazena obere 530 tona soli, oko 59 tona po bazenu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Amfijaraj () bio je, u grčkoj mitologiji, sin Oikla i Hipermnestre te suprug Erifilin.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Njegovo se ime tumači kao \"dvaput uklet\" ili, pak, kao \"dvaput nalik na Aresa\".","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema mitu, Amfijaraj je bio kralj Arga i ravnopravno je delio vlast sa Ifidom i sa Adrastom, bratom svoje supruge Erifile. Amfijaraj je posedovao proročki dar i bio vrlo cenjen u svoje vreme. Bio je miljenik Zevsa i Apolona, a od Zevsa je i dobio na dar sposobnost proricanja. Amfijaraj je, jednu generaciju pre trojanskog rata, učestvovao u lovu na kalidonskog vepra.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"O Amfijarajevom učešću u pohodu Sedmorice protiv Tebe pisala su su trojica velikih grčkih tragičara, svaki na svoj način. Erifila je nagovorila Amfijaraja da se priključi pohodu na Tebu, premda je on kao prorok znao da će u tom ratu izgubiti život. Na Erifilu je u tome uticao Polinik, koji joj je za uzvrat ponudio na dar ogrlicu Harmonije, kćeri Afroditine, koja je nekada pripadala Kadmu. Amfijaraj je nevoljno pristao da se priključi pohodu, iako je znao da je osuđen na propast, ali je, znajući za to da mu je supruga podmićena, zatražio od svojih sinova, Alkmeona i Amfiloha, da, kad vide da se ne vraća kući, ubiju majku i tako osvete njegovu neumitnu smrt. Na putu ka Tebi sedmorica heroja ustanovili su Nemejske igre, na kojima je Amfijaraj odneo pobedu u utrci dvokolica i u bacanju diska. Tokom pohoda Amfijaraj je stalno upozoravao ostale vođe da je njihov poduhvat osuđen na propast i za njegovo pokretanje krivio je Tideja. Zbog toga će Amfijaraj na kraju sprečiti Atenu da Tideja učini besmrtnim. No uprkos tom svom stavu, Amfijaraj se vrlo hrabro borio u napadu na Tebu, tokom kojega je ubio i Melanip. U daljem toku bitke Amfijaraj je hteo da pobegne od Periklimena, Posejdonovog sina, koji je namerio da ga ubije, no Zevs je munjem rasekao zemlju, koja se otvorila i progutala Amfijaraja i njegove dvokolice. Amfijaraj je poštovan kao heroj, a njegov heroon funkcionisao je kao svetilište.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nakon Amfijarajeve smrti Alkmeon je ubio svoju majku, kako je otac od njega i tražio. Zbog toga su ga progonile Erinije, a on je od njih bežao po čitavoj Grčkoj, sve dok nasposletku nije stigao do dvora kraja Fegeja, koji mu je za ženu dao svoju kćer Alfesibeju. Iscrpljen, Alkmeon je pitao proročište kako da pobegne od Erinija i odgovoreno mu je da treba da stane tamo gde, u trenutku kad je ubijao majku, sunce nije sijalo. To je bilo ušće reke Aheloja, koja je bila zamuljana. Sam Aheloj, bog te reke, obećao je da će mu dati svoju kćer Kaliroju za ženu ako povrati ogrlicu i ogrtač koje je Erifila dobila kad je nagovorila Amfijaraja da se priključi ratu protiv Tebe. Alkmeon je te dragocenosti već bio predao Fegeju, koji je naposletku, otkrivši Alkmeonov plan, naredio svojim sinovima da ubiju Alkmeona.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Amfijaraj je nakon smrti poštovan kao heroj, prvo u Oropu, a onda i u celoj Grčkoj. Imao je jedno svetilište u Argu, kip u Atini te heroon u Sparti. Na jednom kovčegu koji je pripadao korintskom tiraninu Kipselu nalazila se predstava Amfijarajevog odlaska od kuće pred pohod na Tebu. Verovalo se da je za Amfijrajevu moć proricanja bilo zaslužno to što je poticao od Melampoda ili Apolona, a jedno lokalno predanje u Flijuntu govorilo je da je on tu moć stekao kad je prenoćio u jednoj proročkoj kući (οἶκος μαντικός) u tom gradu. Kao i svi proroci, bio je miljenik Zevsa i Apolona. U Amfijarajevo svetilište u Oropu, severozapadno od Atike, ukazivale su mu se počasti kao heroju. Tu je Amfijaraj smatran božanstvom koje ima moć isceljivanja i proricanja te je povezivan s Asklepijem. Isceliteljski i proročki element Amfijarajevog kulta potiče od njegovog povezivanja s velikim prorokom Melampom, čiji je potomak navodno bio. U tom svetilištu posetilac bi u hramu prineo žrtvu u vidu nekoliko novčiča ili eventualno ovna, a zatim bi prespavao unutra i u snu dobio rešenje problema koji ga je mučio. U etrurskom predanju, koje je prešlo i Rimljanima, spominje se Amfijarajev sin po imenu Katil (Catillus), koji je uspeo pobeći iz pokolja kod Tebe i došao do Italije, gde je osnovao jednu koloniju, na mestu na kojem će se kasnije razviti grad Tibur (danas Tivoli), nazvan po njegovom nastarijem sinu Tiburtu (Tiburtus).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mečkujevci () su naselje u Republici Makedoniji, u središnjem delu države. Mečkujevci su selo u sastavu opštine Sveti Nikola.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mečkujevci su smešteni u središnjem delu Republike Makedonije. Od najbližeg grada, Štipa, naselje je udaljeno 35 kilometara severozapadno. Naselje Mečkujevci se nalazi u istorijskoj oblasti Ovče polje. Selo je smešteno u severnom delu polja, podno planine Mangovice, čije se bilo izdiže severoistočno od naselja. Nadmorska visina naselja je približno 460 metara. Mesna klima je umereno kontinentalna.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mečkujevci su prema poslednjem popisu iz 2002. godine imali 15 stanovnika. Većinsko stanovništvo su etnički Makedonci (100%). Pretežna veroispovest mesnog stanovništva je pravoslavlje.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* [http://www.stat.gov.mk/publikacii/knigaX.pdf Popis u Makedoniji 2002. - Knjiga 10.]","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* www.svetinikole.gov.mk Zvanična stranica opštine Sveti Nikola","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kameno je naselje u slovenskoj Općini Šentjuru. Kameno se nalazi u pokrajini Štajerskoj i statističkoj regiji Savinjskoj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2002. godine naselje je imalo 125 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cunoni je naselje u Italiji u provinciji Cuneo, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 125 stanovnika. Naselje se nalazi na nadmorskoj visini od 281 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''Cascina Sant'Angelo''' je naselje u Italiji u provinciji Milano, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 70 stanovnika. Naselje se nalazi na nadmorskoj visini od 169 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Losego je naselje u Italiji u provinciji Belluno, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 204 stanovnika. Naselje se nalazi na nadmorskoj visini od 704 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Weckerler je naselje u Italiji u provinciji Bolzano, u regiji Trentino-Alto Adige. Prema proceni iz 2011. u naselju je živelo 33 stanovnika. Naselje se nalazi na nadmorskoj visini od 1383 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cappella Cantone je naselje u Italiji u provinciji Cremona, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 534 stanovnika. Naselje se nalazi na nadmorskoj visini od 59 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cassolana je naselje u Italiji u provinciji Massa e Carrara, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 293 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Casaletto ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Bernardo je opština u Meksiku, u saveznoj državi Durango. Prema proceni iz 2013. godine u opština je živelo 1345 stanovnika. Opština se nalazi na nadmorskoj visini od 1779 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Miguel Chimalapa je opština u Meksiku, u saveznoj državi Oaxaca. Prema proceni iz 2013. godine u opština je živelo 1832 stanovnika. Opština se nalazi na nadmorskoj visini od 409 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Manuel Lazos je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Tuxtla Chico. Prema proceni iz 2013. godine u naselju je živelo 1826 stanovnika. Naselje se nalazi na nadmorskoj visini od 399 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Isaac Arriaga je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Puruándiro. Prema proceni iz 2013. godine u naselju je živelo 2182 stanovnika. Naselje se nalazi na nadmorskoj visini od 1731 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Cañada je naselje u Meksiku, u saveznoj državi Morelos, u opštini Totolapan. Prema proceni iz 2014. godine u naselju je živelo 506 stanovnika. Naselje se nalazi na nadmorskoj visini od 1829 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santa Cruz je naselje u Meksiku, u saveznoj državi Baja California Sur, u opštini Mulegé. Prema proceni iz 2014. godine u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 619 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Redención Nacional je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Rioverde. Prema proceni iz 2014. godine u naselju je živelo 119 stanovnika. Naselje se nalazi na nadmorskoj visini od 988 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ninguno, Aserradero de los Coconos je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Mezquitic. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 2702 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Águilas del Sur je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Ocampo. Prema proceni iz 2014. godine u naselju je živelo 32 stanovnika. Naselje se nalazi na nadmorskoj visini od 342 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Zalate je naselje u Meksiku, u saveznoj državi Durango, u opštini Tamazula. Prema proceni iz 2014. godine u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 495 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mata Anonilla je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tierra Blanca. Prema proceni iz 2014. godine u naselju je živelo 310 stanovnika. Naselje se nalazi na nadmorskoj visini od 116 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vladimir Rostislavovič Gardin () (rođen kao Vladimir Rostislavovič Blagonravov (Благонра́вов); 18. januar 1877 - 28. maj 1965) bio je ruski i sovjetski glumac i režiser, poznat kao jedan od pionira ruske i sovjetske kinematografije, kao i osnivač moskovskog VGIK-a, prve filmske škole u historiji. Filmom se počeo baviti 1913. godine, nakon što je već bio stekao ugled na pozornici, režirajući predstave sa znamenitom glumicom Verom Komisarževskajom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sovjetska ratna mornarica (ruski: Военно-морской флот СССР) neformalno zvana Crvena mornarica, bila je od 1918. do 1991.dio Oružanih snaga Sovjetskog Saveza. Sovjetsku ratnu mornaricu je nakon raspada Sovjetskog Saveza u decembru 1991., jedno kratko vrijeme naslijedila Ratne mornarice Zajednice nezavisnih država, a nakon tog je podjeljena na države nasljednice Sovjetskog Saveza, Rusiju, Ukrajinu, Azerbajdžan, Kazahstan i Gruziju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Za vrijeme Hladnog rata Sovjetski Savez pokrenuo je program brodogradnje koji je u svom početku bio koncipiran na obranu. U to vrijeme sigurnosna i pomorska politika Sjedinjenih Amerričkih Država i Sovjetskog Saveza bile su dijametralno suprotne. Tokom razdoblja Hladnog rata sovjetska ratna mornarica nikad nije težila tome da parira Američkoj ratnoj mornarici. Iako je imao status supersile Sovjetski Savez nikad nije bio ravnopravni konkurent Sjedinjenim Amerričkim Državama. Umjesto jednostavnog kopiranja brodova američke ratne mornarice, sovjetska mornarica nastojala je nadoknaditi očiglednu američku nadmoć, razvojem odgovarajućih protumjera. Sovjetska ratna mornarica nikad nije prigrlila američku fascinaciju avijacijom na nosačima aviona, ali je u strahu od američkih nosač aviona uložila znatna sredstva u razvoj protubrodskih krstarećih raketa lansiranih sa podmornica, brodova i aviona sa aerodroma na kopnu. Prije 1962. sovjetska ratna mornarica imala je prvenstvenu ulogu da brani vlastte obale. Kubanska raketna kriza i blokada Kube koju su 1962. provele Sjedinjene Američke Države, ukazale su na važnost pomorskih snaga. Nakon tog je sljedeće dvije dekade, pod vodstvom admirala flote Sergeja Gorškova usljedio ubrzani rast sovjetske mornarice. U tom periodu se sovjetska mornarica transformirala iz obalnih obrambenih snaga, u oceansku flotu sposobnu da ratuje na otvorenom moru, u vodama udaljenim od Sovjetskog Saveza. Sovjetska ratna mornarica imala je 1989. skoro 500.000 mornara raspoređenih u pet flota, što je pružalo Sovjetskom Savezu mogućnost da demonstrira svoju snagu izvan Evrope i Azije. Između 1962. i početkom 1970-ih, Sovjetski Savez ratna mornarica je izmjenila je brodovlje iz Drugog svjetskog rata za moderne krstarice i razarače. Pored toga krajem 1970-ih Sovjetski Savez porinuo je more svoju prvu bojnu krstaricu na nuklearni pogon Klase Kirov, treću generaciju krstarica naoružanih balističkim raketama, i dvije nove klase raketnih razarača. Te snage imale su zadatak da u miru pruže podršku režimima naklonjenim Sovjetskom Savezu u zemljama Trećeg svijeta, kroz posjete lukama i isporuku oružja, kao i da jasno istaknu sovjetski interes i aspiracije po dalekim morima. U ratu su trebale biti snaga u borbi protiv neprijateljskih brodova i podmornica. Brojni pomoćni brodovi pružali su podršku ratnoj mornarici i oružanim snagama. Sovjetski Savez je 1989. imao 63 špijunskih brodova i najveću svjetsku flotu za oceanografska istraživanja, sa više od 500 brodova. U to vrijeme imali su i 11 specijalno opremljenih brodova Klase Nedelin, koji su pratili lansiranja u svemir. Uza sve to sovjetskoj mornarici nedostajale su logističke baze po udaljenim morima. Početkom 1970-ih sovjetska ratna mornarica pokušala je prevladati svoju veliku slabost – obranu flota iz zraka izvan dosega vlastitih aviona uvođenjem u sastav četiri nosača aviona Klase Kijev. Ti posači mogli su ponijeti po eskadrilu lovaca Jak-38. Krajem 1980-ih 1970-ih, Sovjetski Savez je počeo graditi i opremati svoja prva 2 prava nosača aviona Klase Kuznjecov koji su mogli ponijeti brže avione i više helikoptera. Zaštita obala Sovjetskog Saveza od napada ili invazije od mora je ostao jedan od najvažnijih misija pomorskih snaga. Kako bi obranila veliku obalu duž tri oceana i dva unutrašnja mora, sovjetska ratna mornarica je rasporedila značajne i raznolike snage. Obrana vlastitih pomorskih baza bio je primarni cilj, zbog tog je obalna raketna i obična artiljerija 1989. imala je snagu jedne divizije. Uz to je velih broj manjih brodva, od lakih fregata, torpiljarki i patrolnih čamaca bio angažiran na istom zadatku. Komandna struktura četiri flote ličila je na onu kakvu imaju vojni okruzi. Komandant flote imao je zamjenika za svaku od borbenih grana pomorskih snaga i upravljao pomorskim bazama i lukama u području djelovanja flote. Svaka flota imala je vlastitu avijaciju, brigadu specijalnih snaga i nekoliko bataljona obalne raketne i obične artiljerije. Flote su u miru bile odgovorne Glavnom štabu pomorskih snaga; ali bi u ratu došle pod operativni nadzor Vrhovne komande i njenog štaba. Iako je sovjetska ratna mornarica imala brojno brodovlje po unutrašnjim morima, rijekama i velikim jezerima, samo je Kaspijska flotila bila operativna 1989. Sjeverna flota, sa sjedištem u Murmansku-Severomorsku, bila je najvažnija sovjetska flota, u čijem je sastavu 1989. bilo preko 170 podmornica. bazom u Vladivostoku, bila je druga po snazi. Ona je 1989. imala je jednu diviziju mornaričke pješadije, dva nosač aviona i 120 podmornica. Te dvije flote imale su zadatak da za potencijalnog rata djeluju po oceanima Za razliku od tog Baltička, Crnomorska i Kaspijska flotila bile bi u istom ratu samo pomorska komponenta kontinentalnih snaga. Od sredine 1960-ih sovjetska ratna mornarica počela je razmješteti svoje snage i po inozemstvu, prva je to napravila Mediteranska eskadrila 1964, koja je obično imala od 35 do 45 brodova. Nakon tog je Sovjetski Savez 1968. uspostavio eskadrilu od 15 do 25 brodova u Indijskom oceanu. Slibodan pristup lukama i aerodromima u Vijetnamu, Siriji, Libiji, Etiopiji, Demokratskoj Narodnoj Republici Jemen i Sejšelima (1980-ih) omogućio je sovjetskim pomorskim snagama da popravljaju svoje brodove, i krstare oceanom. Vijetnamska baza Cam Ranh 1989. imala je najviše sovjetskih brodova izvan kruga Varšavskog pakta.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Soviet Era Naval Force / Morskoyo Flota","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Srce nije kamen je naziv za pjesmu koju izvodi Toše Proeski, a koja predstavlja uvodnu i završnu kompoziciju hrvatske TV-sapunice Zabranjena ljubav.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Glavočić veleljuskaš trećeperac (lat. Thorogobius macrolepis) riba je iz porodice glavoča (lat. Gobiidae). Ova vrsta glavoča naraste do 6,5 cm duljine. Kod nas je pronađen na nekoliko lokacija u okolici Splita. Blijedo je smeđe boje, sa svijetlijim trbušnim dijelom. Tijelo mu je prekriveno brojnim mrljama, koje su na boku smeđe boje, a žućkaste kako se približavaju leđnoj peraji. Sve peraje su vrlo svijetle do prozirne. Ime trećeperac je dobio po izduženijoj trećoj šipčici leđne peraje .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Glavočić veleljuskaš trećeperac živi samo u zapadnom dijelu Mediterana uključujući i Jadran .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Doris Leuthard (10. april 1963) je švicarski političar i pravnik. Od 1. augusta 2006. je članica Federalnog savjeta te vodi Federalni odjel ekonomskih poslova (ministarstvo ekonomije). Izabrana je za predsjednicu Konfederacije za 2010 . Leuthard je bila članica Švicarskog nacionalnog vijeća od 1999. do 2006 te predsjednica Kršćanske demokratske narodne stranke (CVP/PDC) od 2004. do 2006. Nakon ostavke Josepha Deissa iz Federalnog savjeta, Leuthard je izabrana za njegovu nasljednicu 14. juna 2006. Dobila je 133 od 234 valjanih glasova, postavši 109. član (i peta žena) u historiji Federalnog savjeta. Njenim je izborom prekinut dugogodišnji običaj smjene člana Federalnog savjeta s osobom iz iste jezične grupe. Dok je Deiss govorio francuskim, Leuthard govori njemački kao maternji jezik.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"30-e pne. je naziv za deceniju u 1. vijeku pne. koja je počela 39. pne. a završila 30. pne.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* 32. pne. - 30. pne. - Rat Istoka i Zapada, odnosno posljednji građanski rat na čijem kraju Oktavijan August prvi put uspostavlja vlastitu autokratsku vladavinu nad cijelom rimskom državom, a smrću kraljice Kleopatre prestaje historija drevnog Egipta kao samostalne političke cjeline, odnosno helenistički period antičke historije.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sultanat Mahra (arapski: سلطنة المهرة في قشن و سقطرة) punim imenom Sultanat Mahra Kišne i Sokotre (engleski: Mahra Sultanate of Qishn and Socotra) ponekad zvan i Sultanat Mahra Gajde i Sokotre, prostirao se po historijskoj regiji Mahra i arhipelagu Sokotra u Indijskom oceanu. Vladari Mahre zvali su se Banu Afrar (arapski: عفرار.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Glavni gradovi ovog sultanata bili su Kišn u Mahri i Hadiboh na otoku Sokotra. Od 1886 godine Sultanat Mahra postao je britanski protektorat, a kasnije se pridružio Protektoratu Aden. Sultanat Mahra odbio se pridružiti novoosnovanoj Južnoarapskoj Federaciji 1960 godine, ali je ostao pod britanskom zaštitom kao dio Južnoarapskog Protektorata, koji je ukinut 1967 godine, a Sultanat Mahra postao dio nezavisnog Južnog Jemena koji se 1990 godine ujedinio sa Sjevernim Jemenom, - i postao Republika Jemen. Danas je područje bivšeg sultanata Mahra (bez Sokotre) jedna od jemenskih muhafaza Al Mahra. Mahra je granična pokrajina sa susjednim Dhofarom u Omanu s kojim je uvijek dijelila kulturu i jezik, a vežu ih i geografske i klimatske sličnosti (monsunske kiše) za razliku od pustinjskih pokrajina kojima su okružene.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina 496. (CDXCVI) bila je prijestupna godina koja počinje u ponedjeljak u julijanskom kalendaru. U svoje vrijeme je bila poznata kao Godina konzulstva Paula bez kolege  (ili, rjeđe, '''godina 1249. Ab urbe condita'''). Oznaka 496. za ovu godinu se koristi od ranog srednjeg vijeka, kada je kalendarska era Anno Domini u Evropi postala glavnom metodom označavanja godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<onlyinclude>","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 1676 je otvoreni skup u zviježđu Zlatnoj ribi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Annette Carol Bening (, 29. svibnja 1958.), američka glumica nagrađena nagradama Zlatni globus, BAFTA i nagradom Ceha filmskih glumaca.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Annette se rodila u gradu Topeka, država Kansas. Vrlo rano obitelj se preselila u grad Wichitu, također Kansas. Majka joj je bila domaćica, a otac je prodavao osiguranja. Kasnije se obitelj zbog očeva posla ponovno preselila u San Diego, Kalifornija, gdje je maturirala i bila aktivna u kazališnoj družini. Nakon mature provela je godinu dana kao kuharica na čarter-brodu i radeći još neke poslove. Studirala je na dva sveučilišta i diplomirala. Osim ljepote, krasi je i veliki glumački talent. Glumi od 1988. godine, a do sada je ostvarila 20-ak uloga. Prvi film bio joj je \"Velika prostranstva\" (partneri Dan Aykroyd i John Candy). Među njenim ostalim glumačkim partnerima su Denzel Washington, Bruce Willis, Kevin Spacey, Peter Gallagher, Colin Firth i Warren Beatty. Udavala se dva puta. Prvi brak trajao joj je dvije godine. Bila je razmatrana za ulogu Žene-mačke u serijalu o Batmanu, ali je zatrudnjela, pa je uloga pripala Michelle Pfeiffer. Sa sadašnjim suprugom Warrenom Beattyem ima četvero djece. Ima sestru i dva brata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hilton Beach je selo u Kanadi u pokrajini Ontario. Prema rezultatima popisa 2011. u selu je živelo 145 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema rezultatima popisa stanovništva iz 2011. u gradu je živelo 145 stanovnika, što je za 15,7 % manje u odnosu na popis iz 2006. kada je registrovano 172 žitelja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fort Hancock je naseljeno mesto za statističke potrebe u američkoj saveznoj državi Teksas. Po popisu stanovništva iz 2010. u njemu je živelo 1.750 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"UDP-arabinozna 4-epimeraza (, uridin difosfoarabinozna epimeraza, UDP arabinozna epimeraza, ''uridin 5'-difosfat-D-ksilozna 4-epimeraza, UDP-D-ksilozna 4-epimeraza) je enzim sa sistematskim imenom UDP-L-arabinoza 4-epimeraza''. Ovaj enzim katalizuje sledeću hemijsku reakciju : UDP-L-arabinoza  UDP-D-ksiloza","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Otej () je naselje i opština u severnom delu centralne Francuske u regionu Pariski region, u departmanu Ivlen koja pripada prefekturi Rambuje. Po podacima iz 1999. godine u opštini je živelo 864 stanovnika, a gustina naseljenosti je iznosila 196,4| stanovnika/km². Opština se prostire na površini od 4,40 km². Nalazi se na srednjoj nadmorskoj visini od 130 metara (maksimalnoj 171 m, a minimalnoj 82 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1200 color:gray1 width:1 from:start till:end bar:800 color:gray1 from:start till:end bar:400 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,66)(84,62) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 324 1968: 297 points:(84,62)(100,80) color:blue  width:2 #1975: 422 points:(100,80)(128,96) color:blue  width:2 #1982: 536 points:(128,96)(160,118) color:blue  width:2 #1990: 692 points:(160,118)(196,142) color:blue  width:2 #1999: 864","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ševro () je naselje i opština u istočnoj Francuskoj u regionu Franš-Konte, u departmanu Jura koja pripada prefekturi Lon le Sonije. Po podacima iz 1999. godine u opštini je živelo 188 stanovnika, a gustina naseljenosti je iznosila 30 stanovnika/km². Opština se prostire na površini od 6,12 km². Nalazi se na srednjoj nadmorskoj visini od 680 metara (maksimalnoj 647 m, a minimalnoj 275 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,133)(84,131) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 199 1968: 196 points:(84,131)(100,146)   color:blue    width:2 #1975: 223 points:(100,146)(128,147)  color:blue    width:2 #1982: 225 points:(128,147)(160,115)  color:blue    width:2 #1990: 168 points:(160,115)(196,127)  color:blue    width:2 #1999: 188","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bosval et Brijankur () je naselje i opština u severoistočnoj Francuskoj u regionu Šampanj-Arden, u departmanu Ardeni koja pripada prefekturi Sedan. Po podacima iz 1999. godine u opštini je živelo 403 stanovnika, a gustina naseljenosti je iznosila 27 stanovnika/km². Opština se prostire na površini od 14,53 km². Nalazi se na srednjoj nadmorskoj visini od 250 metara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:570 color:gray1 width:1 from:start till:end bar:380 color:gray1 from:start till:end bar:190 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,133)(84,135) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 379 1968: 387 points:(84,135)(100,128)   color:blue    width:2 #1975: 362 points:(100,128)(128,119)  color:blue    width:2 #1982: 331 points:(128,119)(160,124)  color:blue    width:2 #1990: 350 points:(160,124)(196,140)  color:blue    width:2 #1999: 403","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bon () je naseljeno mesto u Francuskoj u regionu Rona-Alpi, u departmanu Gornja Savoja. Po podacima iz 1990. godine broj stanovnika u mestu je bio 1.815, a gustina naseljenosti je iznosila 212 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Izvor podataka: Insee","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Pensilvanija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 281.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Borden se može odnositi na","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"TAN-67 (SB-205,607) je lek koji se koristi u naučnim istraživanjima. On je potentan i selektivan δ-opioidni agonist, selektivan za δ 1 tip receptora. Ovaj materijal ima analgetska svojstva i indukuje oslobađanje dopamina u mozgu. On takođe štiti srčano i moždano tkivo od oštećenja tokom hipoksije putem više mehanizama među kojima je interakcija δ receptora i mitohondrijskih K(ATP) kanala.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ana Sršen (Dubrovnik, 24. prosinca 1973.) hrvatska je plivačica koja se natjecala u disciplinama 100 m slobodno, 400 m slobodno i 100 m prsno. Natjecala se u kategorijama osoba sa invaliditetom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kad je imala 12 godina Ani Sršen je zbog sarkoma amputirana noga. Počela je trenirati plivanje a sa ozbiljnijim natjecanjima je započela 1995. godine . Ana Sršen je 2000. pokrenula obuku neplivača i plivačku školu za djecu s posebnim potrebama kroz Plivački klub Natator iz Zagreba.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prva je vrhunska sportašica s invaliditetom u Hrvatskoj. Višestruka je državna prvakinja u kategoriji S 9. Ana Sršen osvajačica je brojnih medalja sa raznih međunarodnih plivačkih natjecanja. Najveće je uspjehe postizala na svjetskim i europskim plivačkim prvenstvima . Na svjetskom plivačkom prvenstvu 1996. godine Ana je u disciplini 100 m prsno osvojila srebrnu medalju, a na svjetskom prvenstvu 2002. koje se održavalo u argentinskoj Mar del Plati u disciplini duge staze (5 km) osvojila je brončanu medalju. Na europskom plivačkom prvenstvu 1997. godine Ana Sršen je u disciplini 100 m prsno osvojila srebrnu medalju, a u disciplini 100 m slobodno brončanu. Na europskom plivačkom prvenstvu 2001. u njemačkom Braunschveigu u disciplini 100 m slobodno Ana osvaja još jednu srebrnu, a u disciplini 100 m prsno i brončanu medalju. Na XIV Mediteranskim igrama u Tunisu 2001., Ana je u disciplini 100 m slobodno osvojila srebrnu medalju, a na XV Mediteranskim igrama u španjolskoj Almeriji u istoj disciplini je osvojila brončanu medalju . Veliki je to uspjeh s obzirom da se natjecala u mješovitoj kategoriji sa plivačicama koje su imale manji stupanj invaliditeta. Ana Sršen je bila sudionica na četiri Paraolimpijade i to u Atlanti 1996., Sydneyu 2000., Ateni 2004. i Pekingu 2008. U Atlanti je osvojila 4. mjesto u disciplini 100 m prsno, a u Ateni je bila također četvrta u disciplini 400 m slobodno . Od 1998. do 2005 Ana Sršen je na raznim natjecanjima šest puta rušila svjetske i tri puta europske rekorde .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ana Sršen je 1997. dobila državnu nagradu za šport \"Franjo Bučar\". 2008. godine je dobila priznanje Zagrebačkog športskog saveza osoba s invaliditetom .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rudopolje je naselje u Republici Hrvatskoj, u sastavu Općine Vrhovine, Ličko-senjska županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 61 stanovnika te 30 obiteljskih kućanstava.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sumartin je priobalno najmlađe mjesto na istoku otoka Braču, u općini Selca. Administrativno pripada općini Selca. Prema popisu stanovnika iz 2001. godine, Sumartin ima 482 stanovnika. Sumartin je najmlađe mjesto na otoku Braču. Naselje su 11. studenoga 1646. utemeljili prognanici iz Bosne. Kao zanimljivost, valja navesti da se u Sumartinu i bližem mu susjedstvu govori štokavskim narječjem hrvatskog jezika, za razliku od čakavske većine na ostatku otoka. U Sumartinu je najstarije brodogradilište na Jadranu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na krajnjem istočnom dijelu otoka razvio se Sumartin i to u doba Kandijskoga rata oko 1645. godine. Novi stanovnici, predvođeni franjevcima iz Makarskoga primorja popravili su postojeću crkvicu posvećenu svetom Martinu i pokraj nje skromno prebivalište formiravši tako jezgru novoga naselja. Obrađivanjem okolnih polja i vinograda stekli su osnovicu za daljnji brz razvoj svoga naselja. Poticaj im je dao general Foscolo 16. prosinca 1647. time što je obdario doseljene franjevce i novo stanovništvo posebnom ispravom u kojoj ističe sve njihove zasluge. Razvoj toga naselja vidi se i u crkvenim vizitacijama u kojima se spominje da je Sumartin 1678. godine brojio 104 stanovnika, 1702. 200, 1712. 300, 1760. 352, a 1764. godine 370 ljudi. Za gradnju crkve u Sumartinu bio je zaslužan Marija Petri Niseteo koji je 6. lipnja 1709. izborio od bračkoga kneza Ivana Dominika Zane dopusnicu i pomoć cijeloga pučanstva istočnoga bračkog područja. Godine 1738. na redovničkome zboru u Sinju samostanska zajednica je proglašena pravim samostanom pa je to utjecalo na daljnji razvoj novoformiranog naselja. Osnovna škola osnovana je u mjestu 1863. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Brački zbornik br. 6, Dasen Vrsalović-Povijest otoka Brača, Skupština općine Brač, Supetar 1968.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Volča je naselje u slovenskoj Općini Gorenjoj vasi - Poljane. Nalazi se u pokrajini Gorenjskoj i statističkoj regiji Gorenjskoj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2002. godine naselje je imalo 114 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fano a Corno je naselje u Italiji u provinciji Teramo, u regiji Abruzzo. Prema proceni iz 2011. u naselju je živelo 377 stanovnika. Naselje se nalazi na nadmorskoj visini od 646 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cavallino je naselje u Italiji u provinciji Pavia, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 66 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Basello je naselje u Italiji u provinciji Бергамо, u regiji Ломбардија. Prema proceni iz 2011. u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 926 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Figline Vegliaturo je naselje u Italiji u provinciji Cosenza, u regiji Kalabrija. Prema proceni iz 2011. u naselju je živelo 895 stanovnika. Naselje se nalazi na nadmorskoj visini od 691 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bovezzo je naselje u Italiji u provinciji Brescia, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 7469 stanovnika. Naselje se nalazi na nadmorskoj visini od 191 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Riego je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Chinicuila. Prema proceni iz 2014. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 772 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tengüerán je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Peribán. Prema proceni iz 2014. godine u naselju je živelo 19 stanovnika. Naselje se nalazi na nadmorskoj visini od 1642 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Guadalupe Ibarra je naselje u Meksiku, u saveznoj državi Coahuila, u opštini Nava. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 280 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Guanapuchi je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Ocampo. Prema proceni iz 2014. godine u naselju je živelo 32 stanovnika. Naselje se nalazi na nadmorskoj visini od 2107 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santa Bárbara je naselje u Meksiku, u saveznoj državi Campeche, u opštini Carmen. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 23 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Villas de San Pedro je naselje u Meksiku, u saveznoj državi Baja California, u opštini Playas de Rosarito. Prema proceni iz 2014. godine u naselju je živelo 120 stanovnika. Naselje se nalazi na nadmorskoj visini od 64 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rincón de Sompantle je naselje u Meksiku, u saveznoj državi Puebla, u opštini Tlacotepec de Benito Juárez. Prema proceni iz 2014. godine u naselju je živelo 99 stanovnika. Naselje se nalazi na nadmorskoj visini od 2512 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Xhanail je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Chilón. Prema proceni iz 2014. godine u naselju je živelo 235 stanovnika. Naselje se nalazi na nadmorskoj visini od 1214 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vera, Granja je naselje u Meksiku, u saveznoj državi Querétaro, u opštini Amealco de Bonfil. Prema proceni iz 2014. godine u naselju je živelo 17 stanovnika. Naselje se nalazi na nadmorskoj visini od 2615 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Baltazar Aguilar je naselje u Meksiku, u saveznoj državi Quintana Roo, u opštini Solidaridad. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 14 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Potrerillos je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Catorce. Prema proceni iz 2014. godine u naselju je živelo 152 stanovnika. Naselje se nalazi na nadmorskoj visini od 2304 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Luisito je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Güémez. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 209 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Felipe je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini León. Prema proceni iz 2014. godine u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 1803 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Piedra je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Cuitláhuac. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 203 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Trapiche je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Soconusco. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 73 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Cuervo je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tlacolulan. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 2458 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Huicón je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Atoyac de Álvarez. Prema proceni iz 2014. godine u naselju je živelo 320 stanovnika. Naselje se nalazi na nadmorskoj visini od 46 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Majada Simón Sosa je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Mazapil. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 1908 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Potoci je naselje u Rumuniji u okrugu Njamc u opštini Bicaz. Prema proceni iz 2013. u naselju je živelo 289 stanovnika. Naselje se nalazi na nadmorskoj visini od 577 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Savonlinna (švedski: Nyslott) što prevedeno znači Novi zamak, a sa finskog Savonski zamak je grad i općina na jugoistoku Finske od 36,256 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Savonlinna leži na jugoistoku Finske u Regiji Južna Savonija udaljena 103 km istočno od Mikkelija, administrativnog centra Južne Savonije. Grad se rasprostro po otocima i poluotocima Jezera Haukivesi, koji ga razdvajaju od Jezera Orivesi, tako da predstavlja rasrsnicu plovnih puteva po Jezerima Saimaa, pa je i velika luka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Temelje budućeg grada postavio je švedski regent Erik Axelsson Tott kad je 1475. podigao zamak Olavinlinna na otoku Kyrönsalmi. Zamak je nazvan po sv. Olafu, ali ga je narod od samog starta nazvao - Nyslott, sagrađen je da zaštitili istočne granice tadašnje Kraljevine Švedske od Velike moskovske kneževine i Rusa. Nedaleko od dvorca na susjednom otoku Vääräsaari uskoro je izniknulo naselje koje je 1639. dobilo status grada od dvorskog kancelara Per Brahea. Pravi razvoj Savonlinne započeo je u prvoj polovici 19. vijeka procvatom drvne industrije i otvaranjem kupališnog lječilišta Olavin Kylpylaitos. Izgradnja Kanala Saimaa i dolazak željeznice dodatno je doprinio razvoju grada, tako da je do početka 20. vijeka Savonlinna bila centar brodskog prometa po Jezerima Saimaa. Nakon Prvog svjetskog rata Savonlinna postaje i turistička destinacija, koju posjećuju kupači i ljudi koje žele obići jezera. Grad je značajno povećan 1973. kad mu je pripojen velik dio općine Sääminki, nakon tog i 2009. kad se spojio sa Savonrantom, i 2013. su mu pripojene općine Kerimäki i Punkaharju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Najveća znamenitost je zamak Olavinlinna, u kom se tokom ljeta održavaju festivali opere i baleta.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Najveći privredni pogon u gradu je tvornica celuloze. Pored željeznice i luke Savonlinna ima i aerodrom (IATA: SVL, ICAO: EFSA) udaljen 15 km od centra.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Službene stranice Općine Savonlinna","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ladinij (isto tako poznat kao falangij) je faza epohe srednjeg trijasa . Pokriva vrijeme između 237 ± 2 Ma i 228 ± 2 Ma (miliona godina).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* GeoWhen Database - Ladinian","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Josip Boljkovac (Vukova Gorica, 12. 11. 1920. – Karlovac, 10. 11. 2014) je bivši hrvatski političar, obavještajac i policajac, najpoznatiji kao prvi post-komunistički ministar unutrašnjih poslova Hrvatske, odnosno jedan od najbližih suradnika predsjednika Franje Tuđmana i ključnih ličnosti u događajima neposredno pred eskalaciju rata u Hrvatskoj. Boljkovac, koji je kao i Tuđman, u mladosti bio partizan, se početkom 1990-ih profilirao u istaknutog pripadnika tzv. umjerene frakcije HDZ-a, a 1994. iz te stranke izašao i postao žestoki kritičar Tuđmanove politike. Posljednjih godina postao poznat i zbog kontroverzi vezanih za njegovu ulogu u likvidacijama neprijatelja jugoslavenskog komunističkog režima na kraju drugog svjetskog rata; zbog sumnje za počinjenje ratnih zločina je uhapšen u jesen 2011. Nakon suđenja pred Županijskim sudom, Boljkovac je 22. svibnja 2014. oslobođen sumnje za počinjenje zločina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Essex (čita se Eseks) je historijska, ceremonijalna i nemetropolitanska grofovija na istoku Engleske.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Essex leži u regiji Istočna Engleska. Ima površinu od 3,674 km², na kojoj živi 1,724,950 stanovnika. On graniči sa sjevera sa grofovijama Suffolk i Cambridgeshire, sa zapada sa Grofovijem Hertfordshire, sa juga sa Grofovijem Kent i sa jugozapada sa Grofovijom Greater London. Grad Chelmsford u centru Essexa je administrativni i vjerski centar. Essex je administrativno podjeljen na dvije unitarne jedinice; Southend-on-Sea i Thurrock, i 12 distrikta; Harlow, Epping Forest, Brentwood, Basildon, Castle Point, Rochford, Maldon, City of Chelmsford, Uttlesford, Braintree, Colchester i Tendring. Historijska Grofovija Essex, obuhvaćala je znatno veći teritorij, u njoj su bili dijelovi današnje Grofovije Greater London - distrikt; Barking and Dagenham, Havering, Newham, Redbridge i Waltham Forest i distrikt South Cambridgeshire koji je danas u Grofoviji Cambridgeshire. Essex se proteže duž obale Sjevernog mora između estuarija rijeke Temze i Rijeke Stour. Essex je nizinski kraj, razvedene obale brojnih uvala i otoka. Pretežno glineno tlo nije baš pogodno za ratarstvo, tako da je još uvijek velik dio pod šumama, pa ima i šumu iz antičkih vremena Epping Forest.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Za rimskih vremena Colchester je postao jedna od rijetkih rimskih kolonija u Britaniji. U to vrijeme izniknula su i druga rimsko - britska naselja kao mjesta na Chelmsford, Great Chesterford i Rivenhall. Nakon tog je tokom 5. vijeka uslijedila invazija Saksonaca, a nakon njih danskih Vikinzi, koji su 991. izvojevali pobjedu u Bitci kod Maldona Brojni stanovnici Essexa, među njima i nekadašnji svećenik Colchestera John Ball, uzeli su učešća u Seljačkom ustanku - 1381. Krajem srednjeg vijeka Colchester je postao važan centar za proizvodnju tkanina. Vijekovima se močvarno zemljište najugoistoku dreniralo, pa su se tako dobijale plodne oranice. Izgradnjom željeznice u 19. vijeku, ljetovališta na obali Southend-on-Sea i Tendring privukla su brojne Londončane, - ispočetka na ljetovanje, a kasnije i kao mjesta za življenje nakon odlaska u penziju, ili za stanovanje, iako su radili u Londonu. Ta pojava je bila puno izraženija na jugozapadu, čiji je velik dio 1965. postao dio Grofovije Greater London. Kako po Essexu ima malo kamena, tokom srednjeg vijeka koristilo se drvo kao građevinski materijal, primjera takvih kuća ima još uvijek dosta. Od 16. vijeka počela se koristiti više cigla, naročito za izgradnju dvoraca kao što Audley End. Essex ima i dva normanska zamka; Hedingham i Colchester, koji su ostali sačuvani do današnjih dana. Velik dio Essexa je u gravitacionoj zoni Londona s kojim je životno povezan, brojnim cestama i elektrificiranim željezničkim prugama. Novi gradovi kao što su Basildon i Harlow privukli su moderne industrije (i stanovnike) da se presele iz Londona.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Londonska luka se iz Docklanda, pomakla na istok sve do ušća Temze kod Tilburya. Luka Harwich na sjeveroistoku Essexa, punkt je prema Skandinaviji, Njemačkoj i Nizozemskoj. Svojevremeno su podignuti veliki pogoni naftne industrije po močvarama Temze kod Shell Havena, Corytona i Canvey Islandu. Rafinerije nafte u Shell Havenu i Corytonu su zatvorene i pretvorene u terminale za naftu i kontejnerske luke, dok su skladišta na Canvey Islandu pred bankrotom. Kod sela Bradwell-on-Sea podignuta je nuklearna elektrana. Unatoč blizine Londonu i popriličnog industrijskog razvoja duž obale, velik dio Essexa je i nadalje ostao ruralan kraj. Po Essexu ima brojnih farmi, koje proizvode žitarice i stoku. U dijelovima sa bogatijim tlom razvijeno je povrtlarstvo i uzgoj sadnica u rasadnicima. Jedini univerzitet (University of Essex) djeluje u Colchesteru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Essex County Council","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Isjakulska oblast (Kirgiški: Ысык-Көл областы; Ruski: Иссык-Кульская область) je jedna od kirgistanskih provincija (oblasti). Oblast graniči sa Čujskom oblasti, Narinskom oblasti, Kinom i Kazahstanom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Naum Gabo (rođen kao Naum Borisovič ili Nehamija Berkovič Pevzner rus. Наум Борисович (Нехамия Беркович) Певзнер) ( * 5. avgust 1890. u Brjansk, Rusija; † 23. avgust 1977. u Voterburi, Konektikat, SAD) bio je ruski vajar konstruktivizma, koji je delovao i kao slikar, arhitekta i dizajner.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rodio se u Brjansku zapadno od Moskve i studirao je na univerzitetu u Minhenu do 1909. godine. Posvetio se studiju matematike i fizike. Od 1917. godine zajedno sa svojim bratom posle Oktobarske revolucije dolazi u Rusiju da bi pomagao razvoj nove kulture i sakuplja mnogo đaka u svom privatnom ateljeu koji je tamo otvorio. Godine 1920. sa svojim bratom. Antoanom Pevznerom izdaje Realistički manifest. Čitamo li danas ovaj manifest možemo naći trajne vrednosti i pasaže koje sadrži kredo oba brata Pevznera: Naum Gabo je svoje ideje potvrdio na plastikama koje je izložio dok je njegov brat još uvek slikao i samo kasnije se i on opredelio za vajarstvo. Godine 1921. Naum odlazi u Berlin a 1925. godine sa preselio u Pariz gde izlaže zajedno sa svojim bratom. U Engleskoj živi od 1946. godine kada odlazi u SAD u Konektikat i tu se trajno naseljava.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bilo je u stvari sretna okolnost što Naum Pevzner nije pohađao nikakve likovne škole i nije bio opterećen akademskom tardicijom nego se dobro podučio na delima Pabla Pikasa i Aleksandra Arhipenka iz netradicionalnih materijala koje su oni primenjivali i upravo zbog toga primenjuje plastike od metalnih i posle ceuloidnih lamela. Odnosi transparentnih masa i prostora spadaju ka otkrićima kojim je Naum Pevzner obogatio modernu umetnost. Ovo ipak nije realizovao pod svojim vlastitim imenom. Već u Norveškoj on je odlučio da promeni svoje ime i u istoriju moderne plastike on je ušao kao Naum Gabo. Plastike Naum Gaboa su po nekad nevelike i određene za moderne enterijere ali je imao i dela koje je nameravao da postavlja na nebodere u SAD, ali nije moglo doći do ostvarenja jer bi skulpture previše opteretile zgradu imao je i konstrukcije od betona, čelika i brončanih žica u visini od 26 m1.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Naum Gabo at the Tate Gallery Archive","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina 1558 (MDLVIII) bila je redovna godina koja počinje u subotu (1. jan./sij. po julijanskom kalendaru).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Vjekoslav Klaić, Svezak treći: dio prvi..... Prva knjiga: Doba kraljeva Ferdinanda I., Maksimilijana i Rudolfa (1527-1608) (archive.org)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tim Kaine (26. 2. 1958. -) je američki političar koji u Senatu SAD zastupa državu Virginia. Član je Demokratske stranke. Rođen je u gradu St. Paul. Na funkciju senatora stupio je 3. 1. 2013., a prije toga je obavljao dužnost guvernera države Virginia. Njegovo trenutno prebivalište je grad Richmond.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"1320 Impala je asteroid glavnog asteroidnog pojasa. Približan prečnik asteroida je 39,72 km, a srednja udaljenost asteroida od Sunca iznosi 2,986 astronomskih jedinica (AJ). Inklinacija (nagib) orbite u odnosu na ravan ekliptike je 19,855 stepeni, a orbitalni period iznosi 1885,324 dana (5,161 godina). Ekscentricitet orbite asteroida iznosi 0,233. Apsolutna magnituda asteroida iznosi 10,40 a geometrijski albedo 0,077. Asteroid je otkriven 13. maja 1934. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vizija je makedonski rok bend osnovan novembra 2011. godine u Skoplju, Makedonija  . Bend čine 4 člana: Marko Džambazoski (vodeća gitara i prateći vokal), Marko Gapo (vodeći vokal i ritam gitara), Liljana Jankova (Bas gitara i prateći vokal) i Siniša Đorđević (bubnjevi). Prvi veliki nastup Vizija je imala na fudbalskom stadionu u Kavadarcima, posvećenog prerano preminuloj makedonskoj rok legendi Trajka Karova, a Vizija uspela da bude nagrađena. Nakon više nastupa u Skoplju, gde treba izdvojiti koncert u okviru prestižnog \"Taksirat\", Vizija prvi put nastupa van Makedonije, 1. juna 2013 na \"Skladište Fest\" u Srbiji, a nekoliko dana kasnije ponovo, na sada Drugom izdanju \"T`k tak\", ali ovoga puta u revijalnoj večeri, kao već renomirani bend. Jedan od najvećih uspeha, svakako, je odluka žirija 47. Zaječarske gitarijade da u konkurenciji od više od 200 bendova iz zemalja iz regiona, Vizija bude uvršćena kao jedna od 12 grupa koje će nastupiti avgusta 2013 godine. Vizija je bila jedini bend iz Makedonije koji je svirao u Zaječaru, a nastup je pratilo više od 30.000 rok - zaljubljenika .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Визија на Youtube","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Berlankur le Koroa () je naselje i opština u severoistočnoj Francuskoj u regionu Sever-Pa d Kale, u departmanu Pa de Kale koja pripada prefekturi Aras. Po podacima iz 1999. godine u opštini je živelo 265 stanovnika, a gustina naseljenosti je iznosila 35 stanovnika/km². Opština se prostire na površini od 7,48 km². Nalazi se na srednjoj nadmorskoj visini od 110 metara (maksimalnoj 151 m, a minimalnoj 87 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:480 color:gray1 width:1 from:start till:end bar:320 color:gray1 from:start till:end bar:160 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,139)(84,114) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 335 1968: 266 points:(84,114)(100,107)   color:blue    width:2 #1975: 246 points:(100,107)(128,105)  color:blue    width:2 #1982: 241 points:(128,105)(160,110)  color:blue    width:2 #1990: 254 points:(160,110)(196,114)  color:blue    width:2 #1999: 265 points:(196,114)(228,112)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kurnol () je naselje i opština u centralnoj Francuskoj u regionu Overnja, u departmanu Pij de Dom koja pripada prefekturi Klermon Feran. Po podacima iz 1999. godine u opštini je živelo 240 stanovnika, a gustina naseljenosti je iznosila 22 stanovnika/km². Opština se prostire na površini od 10,76 km². Nalazi se na srednjoj nadmorskoj visini od 680 metara (maksimalnoj 930 m, a minimalnoj 516 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:330 color:gray1 width:1 from:start till:end bar:220 color:gray1 from:start till:end bar:110 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,101)(84,100) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 157 1968: 156 points:(84,100)(100,107)   color:blue    width:2 #1975: 169 points:(100,107)(128,121)  color:blue    width:2 #1982: 196 points:(128,121)(160,138)  color:blue    width:2 #1990: 230 points:(160,138)(196,144)  color:blue    width:2 #1999: 240 points:(196,144)(228,137)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"De Verž () je naselje i opština u centralnoj Francuskoj u regionu Overnja, u departmanu Kantal koja pripada prefekturi Sen Flur. Po podacima iz 1999. godine u opštini je živelo 61 stanovnika, a gustina naseljenosti je iznosila 5 stanovnika/km². Opština se prostire na površini od 11,2 km². Nalazi se na srednjoj nadmorskoj visini od 1020 metara (maksimalnoj 1.286 m, a minimalnoj 959 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,62)(84,56) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 74 1968: 63 points:(84,56)(100,56)   color:blue    width:2 #1975: 64 points:(100,56)(128,59)  color:blue    width:2 #1982: 69 points:(128,59)(160,53)  color:blue    width:2 #1990: 59 points:(160,53)(196,55)  color:blue    width:2 #1999: 61","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bunjon () je naselje i opština u istočnoj Francuskoj u regionu Franš-Konte, u departmanu Gornja Saona koja pripada prefekturi Vezul. Po podacima iz 1999. godine u opštini je živelo 442 stanovnika, a gustina naseljenosti je iznosila 48 stanovnika/km². Opština se prostire na površini od 9,18 km². Nalazi se na srednjoj nadmorskoj visini od 300 metara (maksimalnoj 345 m, a minimalnoj 233 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,85)(84,85) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 230 1968: 228 points:(84,85)(100,85)   color:blue    width:2 #1975: 228 points:(100,85)(128,130)  color:blue    width:2 #1982: 388 points:(128,130)(160,129)  color:blue    width:2 #1990: 385 points:(160,129)(196,145)  color:blue    width:2 #1999: 442 points:(196,145)(228,150)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vorting () je grad u američkoj saveznoj državi Južna Dakota.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 877, što je 292 (49,9 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Interlaken () je grad u američkoj saveznoj državi Njujork.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 602, što je 72 (-10,7 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fišerova projekcija u hemiji (posebno organskoj hemiji i biohemiji) je dvodimenziono predstavljanje trodimenzionih organskih molekula, putem projekcije. Sve veze se prikazuju kao horizontalne ili vertikalne linije. Ugljenikovi lanci se crtaju vertikalno, a ugljenikovi atomi se nalaze na presecima linija. Orijentacija ugljenikovog lanca je takva da se C1 ugljenik nalazi na vrhu. U Fišerovoj projekciji, sve horizontalne veze se projektuju napred (ispred papira ili ekrana). Stoga se Fišerova projekcija ne može rotirati za (2n+1)×90° u ravni papira ili ekrana, jer se međusobna orijentacija veza može promeniti, pretvorivši molekul u svoj enantiomer. Fišerove projekcije se najčešće koriste u biohemiji za predstavljanje monosaharida, ali se takođe mogu koristiti za aminokiseline ili druge organske molekule. Kako Fišerove projekcije predstavljaju prostornu konformaciju (trodimenzionu strukturu) molekula, veoma su pogodne za razlikovanje enantiomera optički aktivnih jedinjenja. Dakle, kod Fišerovih stereoformula, molekul se posmatra pod uglom koji je za crtača najpogodniji. Ova projekcija daje podatke o prostornom rasporedu supstituenata oko jednog asimetričnog C atoma. Računski pristup određivanju hiralnosti molekula baziran na izračunavanju znaka determinante su razvili Cieplak i Višnjevski . Fišerovu projekciju je razvio Emil Fišer.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ksamoterol je srčani stimulans. On deluje putem vezivanja za β1 adrenergički receptor. On je treća generacija parcijalnih agonista andrenergičkih beta receptora. On pruža srčanu stimulaciju kad pacijent miruje i deluje kao blokator tokom vežbanja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dimetilaminopropilamin je organsko jedinjenje, koje sadrži 5 atoma ugljenika i ima molekulsku masu od 102,178 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Trimetilsililacetilen je organsko jedinjenje, koje sadrži 5 atoma ugljenika i ima molekulsku masu od 98,218 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kelberg () je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 109 opštinskih središta okruga Vulkanajfel. Prema procjeni iz 2010. u opštini je živjelo 1.966 stanovnika. Posjeduje regionalnu šifru (AGS) 7233218.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kelberg se nalazi u saveznoj državi Rajna-Palatinat u okrugu Vulkanajfel. Opština se nalazi na nadmorskoj visini od 480 metara. Površina opštine iznosi 24,6 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 1.966 stanovnika. Prosječna gustina stanovništva iznosi 80 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Auskultacija, osluškivanje, (), je jedna od objektivnih (fizikalnih) metoda utvrđivanja bolesti, kojom se osluškuju šumovi (zvuci) koji se stvaraju u organizmu. Pri radu pojedinih organa stvaraju se određeni zvučni fenomeni (šumovi i tonovi), kao što je to kod srca, disajnih organa, velikih krvnih sudova, organa za varenje... Ovi zvučni fenomeni se kroz tkiva, vazdušne i tečne prostore organizma, prenose na površinu tela, gde se mogu osluškivati, neposredno uvom ili uz pomoć određenih aparata (stetoskop-slušalice).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ovu metodu kao, jedan od oblika objektivnog pregleda bolesnika prvi je pronašao i osmislio Rene-Teofil-Ijasent Laenek, francuski lekar, rođen u Kemperu 17. februara 1781., koji je primenom ove metode fizikalnog pregleda dao poseban napredak u razvoju propedevtike i brojnim saznanjima o simptomima i znacima pojedinih bolesti. Ovaj pronalazak Laenek objavljuje 1819. u knjizi,, u kojoj detaljno opisuje stetoskop i način njegove primene u utvrđivanju bolesti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pod pojmom auskultacija najčešće se, u svakodnevnoj lekarskoj praksi, misli na osluškivanje upotrebom stetoskopa-slušalica. Auskultacija je i slušanje šapata, govora, kašlja, izbacivanja gasova, ali za ove vidove osluškivanja ne postoje posebani nazivi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kod neposredne auskultacije, ispitivač osluškuje pacijenta prislanjanjem uha direktno na površinu njegovog tela.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Osluškivanje, kod posredne auskultacije, ispitivač obavlja uz upotrebu određenog pribora i instrumenata (fonedoskopa, stetoskopa)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Auskultacija ima izuzetan značaj u procesu utvrđivanja bolesti, i njenom primenom se mogu otkriti brojne promene u organizmu;","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 5662 je rasejano zvezdano jato u sazvežđu Kentaur koje se nalazi na NGC listi objekata dubokog neba. Deklinacija objekta je - 56° 39' 46\" a rektascenzija 14h 35m 30,8s. Prividna veličina (magnituda) objekta NGC 5662 iznosi 5,5. NGC 5662 je još poznat i pod oznakama OCL 928, ESO 175-SC10.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Novi opšti katalog","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kosmos-1636 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1636 je lansiran sa kosmodroma Pleseck, SSSR, 21. marta 1985. Raketa-nosač R-14 Čusovaja () (8K65, NATO oznaka SS-5 Skean) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 40 kilograma. Kosmos-1636 je bio komunikacioni satelit.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Program Kosmos","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* NASA podaci o satelitu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Podaci o satelitima u obliku tabele","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Korvettenkapitän Georg Ludwig Ritter von Trapp (Zadar, 4. travnja 1880. - Stowe, 30. svibnja 1947.), poznat kao barun von Trapp, austrougarski mornarički časnik.<ref name=eb> \"Trapp Family\". Encyclopædia Britannica. Preuzeto 9. siječnja 2010. \"Maria Augusta Kutschera (r. Beč, 26. sij. 1905 — u. Morrisville, Vt., SAD, 28. ožu. 1987.), najpoznatiji član obitelji, napisala je Priču o pjevačima obitelji Trapp (1949.). Prepričala je svoje iskustvo siročeta i novicijat u benediktinskom samostanu u Salzburgu. Kao guvernanta je osvojila srca sedmero djece udovca Freiherra (baruna) Georga von Trappa, podmorničkoga zapovjednika iz Prvoga svjetskog rata, ali i srce samoga baruna. Udala se za Trappa 1927. godine i imali su troje djece. Sredinom 1930-ih obitelj je počela pjevati njemačku i liturgijsku glazbu pod tutorstvom velečasnoga Franza Wasnera koji je nastavio biti njihov ravnatelj. Godine 1937. izveli su svoju prvu europsku turneju kao profesionalni pjevači - zbor obitelji Trapp. S ocem Wasnerom obitelj je izbjegla 1938. godine iz nacistima okupirane Austrije u Italiju (u Švicarsku prema djelu) i emigrirala u Sjedinjene Države. ...\". Zahvaljujući postignućima na moru tijekom Prvoga svjetskog rata, stekao je mnogo odlikovanja uključujući vojni red Marije Terezije. Priča o njegovoj obitelji poslužila je kao inspiracija za mjuzikl Moje pjesme, moji snovi. Rođen je u Zadru, tadašnjem glavnom gradu Kraljevine Dalmacije, a slijedeći obiteljsku tradiciju od 1894. godine pohađa pomorsku akademiju u Rijeci nakon čega odlazi na službu u Pulu gdje se istaknuo kao vrstan podmorničar. Postignuća na moru tijekom I. svjetskog rata donijela su mu brojna odličja, kao i plemićku titulu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Von Trapp se prvo oženio za Agathu Whitehead, nećakinju St Johna Brodricka, 1. erla Midletona i unuku Roberta Whiteheada, izumitelja torpeda. Upravo je ona krstila U-boot U-6 na kojemu je on prvi put zapovijedao. Agathino naslijeđeno bogatstvo uzdržavalo je par i omogućilo im da osnuju obitelj. Njihovo prvo dijete Rupert rodio se 1. studenoga 1911. u Puli. Obitelj je živjela u vili u Budicinovoj ulici 11. U braku su imali šestero djece: Agathu, isto rođenu u Puli, Mariju Franzisku, Wernera, Hedwigu, te Johannu, sve rođene u Zell am Seeu u obiteljskom domu Erlhofu, te Martinu rođenu u Klosterneuburgu u obiteljskom domu Martinsschlösselu. Agathe Whitehead umrla je 3. rujna 1922. od šarlaha kojim se zarazila preko svoje kćeri Agathe. Obitelj je kupila vilu u Aigenu, predgrađu Salzburga i preselila se 1924. Oko 1926. godine Maria Franziska oporavljala se od bolesti i nije mogla pohađati školu, pa je von Trapp unajmio Mariju Augustu Kutscheru iz obližnje opatije u Nonnbergu kao paziteljicu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vujići Vojakovački su naselje u sastavu Grada Križevaca, u Koprivničko-križevačkoj županiji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu iz 2011. naselje je imalo 57 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mass Sarr Junior (Monrovia, 6. veljače 1973.) je bivši liberijski nogometaš.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Karijeru je započeo 1988. godine u višestrukom prvaku Liberije Mighty Barolle iz Monorovije. Kao talentirani igrač 1990. dolazi u AS Monaco, ali već iduće godine odlazi u Stade Athletique Epinal. Ni tu se nije trajnije zadržao, pa 1992. dolazi Olympique Ales za koji je u naredne tri godine odigrao 84 utakmice i pritom postigao 23 zgoditka. 1995. godine dolazi u splitski Hajduk. Do 1998. kada prelazi u Reading F.C. za Hajduk je odigrao 59 utakmica i postigao 17 zgoditaka. Za Reading je igrao do 2000. godine kada prelazi u Sydney Olympic. Godine 2001. prelazi u malezijski klub Selangor FA. U istome klubu 2004. godine okončava karijeru. Mass Sarr je 79 puta igrao za reprezentaciju svoje zemlje te postigao četiri zgoditka. 1996. i 2002. je nastupio sa reprezentacijom na Afričkom kupu nacija. Nakon nogometne karijere bavi se trenerskim poslom uglavnom u mlađim uzrasnim kategorijama.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Profil na www.national-football-teams.com","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Marko Koprtla (Gradište kraj Županje, 25. svibnja 1929.) bio je hrvatski političar. Obnašao je dužnosti u lokalnoj i republičkoj upravi. Bio je jednim od hrvatskih proljećara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U Vukovaru je bio predsjednikom općinske skupštine od 1961. do 1966. godine. Nakon toga bio je članom izvršnog odbora (izvršnog komiteta) središnjeg odbora (centralnog komiteta) SKH. Poslije je predsjedavao komisijom središnjeg odbora SKH koja je bila za pitanja općenarodne obrane. Dužnost je obnašao do 1971. godine. Hrvatsko je proljeće nasilno prekinuto 30. studenog i 1. prosinca 1971. na sjednici Izvršnog komiteta SKH u Karađorđevu, te 1. i 2. prosinca iste godine na 21. sjednici CK SKJ. Ostavku je nakon te sjednice podnio Marko Koprtla te Savka Dabčević-Kučar, Miloš Žanko, Miko Tripalo, Pero Pirker i Janko Bobetko. Nakon toga uklonjen je sa svih dužnosti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Večernji list","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kuikúro (Kuikuru, Kuikuro, Cuicuro), pleme američkih Indijanaca iz brazilske države Mato Grosso, naseljeni na području parka Xingú (Parque Indígena do Xingu) kod rijeka Culuene, Buriti i Curisevo. Jezično su srodni plemenu Kalapálo (jezik kuikúro-kalapálo), s kojima pripadaju porodici cariban. Imaju tri sela, od kojih je najveće Ipatse. Populacija: 509 (Funasa - 2006) . Kuikúrosi su uzgajivali manioke, imaju ih 46 sorti, i sve otrovne. Druge važne ekonomske aktivnosti su sakupljanje meda, voća i kornjačinih jaja. Lovb je manje značajan","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tamellini je naselje u Italiji u provinciji Verona, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 59 stanovnika. Naselje se nalazi na nadmorskoj visini od 84 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Porrione je naselje u Italiji u provinciji Pistoia, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 15 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Školegijum je bosanskohercegovački časopis za školsku praksu. Obrađuje teme iz obrazovne politike, metodičke prakse, odgojnih aspekata, te je općenito orijentiran na promoviranje suvremenog i humanijeg pristupa nastavi. Izdavač je Fond za otvoreno društvo Bosne i Hercegovine. Izlazi dvaput godišnje u nakladi od 5000 primjeraka, a primjerci su nakon pojave na kioscima u BiH dostupni i na internetu. Autor projekta i odgovorni urednik je književnik Nenad Veličković.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Školegijum na internetu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Canoas je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Batopilas. Prema proceni iz 2014. godine u naselju je živelo 24 stanovnika. Naselje se nalazi na nadmorskoj visini od 905 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tehuipango je opština u Meksiku, u saveznoj državi Veracruz. Prema proceni iz 2013. godine u opština je živelo 17681 stanovnika. Opština se nalazi na nadmorskoj visini od 2303 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Malvinas je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Pajacuarán. Prema proceni iz 2014. godine u naselju je živelo 158 stanovnika. Naselje se nalazi na nadmorskoj visini od 1528 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Mangle je naselje u Meksiku, u saveznoj državi Baja California, u opštini Ensenada. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 105 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Los Arellano je naselje u Meksiku, u saveznoj državi Baja California, u opštini Mexicali. Prema proceni iz 2014. godine u naselju je živelo 14 stanovnika. Naselje se nalazi na nadmorskoj visini od 11 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mentiras je naselje u Meksiku, u saveznoj državi Querétaro, u opštini Peñamiller. Prema proceni iz 2014. godine u naselju je živelo 41 stanovnika. Naselje se nalazi na nadmorskoj visini od 1519 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Granja Elías Loza Galindo je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini León. Prema proceni iz 2014. godine u naselju je živelo 14 stanovnika. Naselje se nalazi na nadmorskoj visini od 1776 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Familia Vázquez je naselje u Meksiku, u saveznoj državi Durango, u opštini Gómez Palacio. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 1119 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Maḩūkah je naselje u Jemenu u pokrajini Al Džauf. Prema proceni iz 2014. u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 2167 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ludași je naselje u Rumuniji u okrugu Bakau u opštini Balcani. Prema proceni iz 2013. u naselju je živelo 1027 stanovnika. Naselje se nalazi na nadmorskoj visini od 340 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Soloneț je naselje u Rumuniji u okrugu Sučava u opštini Todirești. Prema proceni iz 2013. u naselju je živelo 1679 stanovnika. Naselje se nalazi na nadmorskoj visini od 346 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Albești je naselje u Rumuniji u okrugu Vasluj u opštini Albești. Prema proceni iz 2012. u naselju je živelo 3279 stanovnika. Naselje se nalazi na nadmorskoj visini od 163 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vodoopskrba je komunalna djelatnost koja se bavi dovodom i raspodjelom vode od izvorišta do potrošača. Zasniva se na vodoopskrbnom sustavu (vodovod), to jest skupu građevina i naprava, koji najčešće obuhvaća: izvorište, glavni dovodni cjevovod, objekte za poboljšanje vode (obrada vode), vodospremu, glavni opskrbni cjevovod i razdjelnu mrežu. Taj se sustav u osnovi razlikuje prema načinu dovoda (toka) vode, a može biti:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vodovod ili vodoopskrbni sustav je sustav građevina, uređaja i instalacija namijenjen opskrbi vodom stambenih naselja, industrije, a dijelom i poljoprivrede. Njime se vode zahvaćaju, pročišćavaju, dovode do mjesta potrošnje i raspodjeljuju. S obzirom na raspoložive i potrebne količine vode grade se komunalni i regionalni vodovodi. Komunalni vodovodi opskrbljuju jedno mjesto ili grad s prigradskim naseljima. Regionalni vodovodi grade se u područjima gdje nema dovoljno vode u blizini svakoga naselja, pa se voda zahvaća na jednome mjestu u regiji i provodi do više naselja. Prema načinu pogona, to jest ostvarivanja potrebnoga tlaka vode, vodovod može biti gravitacijski, tlačni ili mješoviti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Početak gradnje vodovoda povezan je s razvojem prvih stambenih naselja. Poznati su podatci o izgradnji vodovoda oko 3000. pr. Kr. U starom su Egiptu bili kopani zdenci promjera 3 do 4 metra i dubine veće od 200 metara. Dizanje vode s velike dubine bilo je poznato u starom Egiptu, Babilonu i Kini; za to su se upotrebljavali uređaji s vjedrima i vitlima, a za razvođenje su služile keramičke, drvene ili olovne cijevi. Gradili su se vodovodi kojima se izvor nalazio daleko od naselja. U Jeruzalemu su sačuvani ostatci vodovoda izgrađenog oko 1000. pr. Kr. Velika naselja nicala su redovito na teritoriju s izobiljem vode (područje Eufrata i Tigrisa, dolina Nila), ali je opskrba vodom rješavana i vodovodima koji su dovodili vodu iz velikih daljina. Najpoznatiji starovjekovni sustavi vodovoda su iranski kanati i rimski akvadukti. Izgradnja vodovoda osobito se razvila u grčkoj i rimskoj civilizaciji. U to su se doba gradili tuneli i mostovi za provođenje vode (akvedukt); poznati su, na primjer, vodovodni tunel duljine 1 kilometar, izgrađen za vodovod na grčkom otoku Samu (550. pr. Kr.), te rimski akvedukt preko rijeke Gard u Francuskoj (Pont du Gard), visok 48,77 metara. U Hrvatskoj je potkraj 3. i poč. 4. stoljeća izgrađen rimski vodovod duljine 9 kilometara za opskrbu Dioklecijanove palače u današnjem Splitu; akvedukti i tuneli toga vodovoda i danas se upotrebljavaju. Iz toga su doba u nas još pronađeni na primjer komadići olovnih cijevi koje su služile za dovod vode u Sisak ispod korita rijeke Kupe, ostatci vodovoda u Novalji na otoku Pagu i u Varaždinskim Toplicama. U srednjem vijeku nastao je zastoj u razvoju vodoopskrbe. Početci ponovne izgradnje vodovoda u europskim gradovima zabilježeni su potkraj 12. i poč. 13. stoljeća. Međutim, u velikim gradovima Europe i Sjeverne Amerike suvremeni su vodovodni sustavi izgrađeni tek tijekom 19. stoljeća. U nas je značajna izgradnja vodovoda u Dubrovniku. Vodovod od izvora Šumet do grada, duljine oko 10 kilometara, izgrađen je od 1436. do 1437. Nakon vodovoda sagrađena je Velika Onofrijeva česma u središtu Dubrovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Raymond \"Ray\" Sharkey, Jr. (14. novembar 1952 &ndash; 11. jun 1993) bio je američki glumac, najpoznatiji po ulozi muzičkog producenta Vincenta Vaccarija u filmu The Idolmaker, za koju je nagrađen Zlatnim globusom, odnosno Sonnyja Steelgravea u TV-seriji Wiseguy. Na Sharkeyevu karijeru je u posljednjim godinama značajno uticala ovisnost o heroinu zbog koje je često odlazio u klinike za odvikavanje, ali i zbog koje se zarazio virusom HIV-a. Iako je znao da je zaražen, vodio je aktivan seksualni život i virusom zarazio nekoliko svojih partnerica. Od posljedica bolesti je na kraju preminuo.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Euzebije ili Evsevije iz Cezareje (Εὐσέβιος, oko 275-339), poznat i kao Jevsevije Pamfil (Eusebius Pamphili - Evsevije [prijatelj] Pamfilov) bio je episkop rodne Cezareje od 311. i savetnik cara Konstantina posle Licinijevog poraza. Za sobom je ostavio veliki broj dela od kojih se naročito ističe istoriografsko delo Crkvena istorija i biografski spis Život Konstantinov.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Evsevije je bio hrišćanski istoričar, erudita, apologeta i filolog. Sabrao je sva dokumenta i podatke koji se tiču događaja i hrišćanskih ustanova, pisaca i mučenika prve hrišćanske crkve. U Crkvenoj istoriji sakupio je ne samo najvažniji istorijski materijal o prvobitnom hrišćanstvu, nego je prepisao i odlomke tekstova, komentara i akata od velike vrednosti za rekonstrukciju postapostolske Tradicije. U 'Hronici ili Hronološkim kanonima sintetički izlaže stablo sa datumima iz sveštene i profane istorije. Evsevije Kesarijski je formulisao svoju ličnu koncepciju o istoriji sveta i Crkve, afirmišući u procesu istorije pedagogiku božiju koja uvek potvrđuje pobedničku Crkvu. U taj proces pobedničke Crkve upisuje se i pobeda cara Konstantina, kome je sačinio biografiju u spisu Život Konstantinov. Carska ličnost i institucije nisu ništa drugo do zemaljski odsjaj božanske suverenosti. Saradnik Pamfilov (bibliotekara u Cezareji), učenik Origenov, on podržava u početku Arija, ali posle Nikeje postaje sledbenik pravoslavnih. U Jevanđeoskoj pripremi (Εὐαγγελικὴ προπαρασκευή) otkriva patrimonijum nehrišćanskih religija te dokazuje da hrišćani s pravom daju prednost jevrejstvu nad paganstvom i da Stari zavet predstavlja izvor za grčku filozofiju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Crkvena istorija je napisana 315. godine i daje najranija pisana svedočanstva o Konstantinovom obraćenju u hrišćanstvo. Život Konstantinov Evsevije je završio uoči svoje smrti 339 godine. Zbog pojedinih, kako jezičkih tako i istoriografskih odstupanja od ranijeg dela, ovo delo je pod lupom istoričara koji veruju da je nastalo između druge polovine 4. i početka 5. veka od nepoznatog autora. Prvi autori koji su dali grubu hronologiju drevnosti, bili su Pamfil iz Cezareje i Hijeronim, koji se tradicionalno smeštaju u 4. vek. Međutim, njihovi su tekstovi pronađeni tek u kasnom srednjem veku. Osnovu hronologije Esevije je dao u Istoriji vremena od početka sveta do Nikejskog sabora (takozvana Hronika – Χρονικόν). Grčki original sada postoji samo u odlomcima i dopunjuje se slobodnim latinskim sv. Hijeronima. Zanimljivo je da je Nikifor Kalista u 14. veku preduzeo pokušaj da napiše novu istoriju prva tri veka, ali nije mogao da uradi ništa više, već da ponovi ono što je rekao Evsevije. Pošto je Evsevijev rad bio objavljen tek 1544. tj. posle Nikifora, može se postaviti pitanje nije li danas poznata Evsevijeva verzija zasnovana na radu Nikifora Kalista. Bikerman tim povodom osnovano primećuje: \"Hrišćanski istoričari su svetovnu hronografiju stavili u službu svete istorije... Kompilacija Hijeronima (koji je \"slobodno prepričavao Evsevija\") postala je osnova hronoloških znanja na Zapadu. Joseph Skaliger, osnivač savremene hronologije kao nauke, pokušao je da rekonstruiše ceo Evsevijev rad...\" [E. Bikerman: Hronologija starog sveta, 1975]. \"Evsevijeva datiranja (osnivača hronologije), koja su u rukopisima često pogrešno prenošena, danas su od male koristi...“ [Bikerman].Ipak, danas nema mnogo naučnika koji sistematski osporavaju autentičnost ovog spisa. Naprotiv, većina prihvata da je ovaj spis autentičan, pogotovu zbog toga što njegova analiza pokazuje teološka stremljenja koja se i inač vezuju za Evsevija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bjorn Ajner Romoren (Bjørn Einar Romøren, rođen 1. aprila 1981. u Oslu, Norveška) je norveški ski-skakač, rekorded u dužini skoka (239 m, ostvareno 2005. na Planici). Skače za klub Hosle I Berum. U svetskom kupu je od 2001.godine a prvu pobedu ostvario je u Bisofshofenu 2003. godine tokom Novogodišnje turneje. Pobeđivao je vise puta u svetskom kupu dok je na svetskim sampionatima ostvarivao dobre plasmane i osvojio nekoliko medalja, bronzane 2003 i 2005 u timskom takmicenju i bronzu u timskom takmičenju na Olimpijadi u Torinu 2006. Naravno najveći uspeh mu je to što je aktuelni svetski rekorder jos uvek od 2005. godine na Planici kada je uspešno doleteo na 239 metara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Uí Néill (doslovno potomci Nialla) je zajednički naziv za irske i škotske dinastije koje su tvrdile da potiču od Niall Noigiallacha (Niall od Devet talaca), historijskog Velikog kralja Irske koji je umro od 405. Prva generacija Uí Néilla su bili njegovi sinovi, kojih je bilo sedam: Dinastije koje su potekle od Uí Néilla, kao Cenél Conaill i Cenél nEógain, su držale vlast nad Ulsterom sve dok nisu poražene u Devetogodišnjem ratu 1603. Poglavari tih porodica su godine 1607. prebjegli u katoličku Evropu u događaju poznatom kao Bijeg Earlova.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Podebljana slova označavaju Velikog kralja Irske.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* The Hui Neill and the Leinstermen in the Annals of Ulster, 431-516 A.D., Alfred P. Smyth, Études Celtic, 1974, pp. 121–143.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jane Seymour, OBE (rođena kao Joyce Penelope Wilhelmina Frankenberg 15. februara 1951.) je engleska filmska i televizijska glumica. Slavu je stekla 1973. godine ulogom Solitaire, Bondove djevojke u filmu Live and Let Die. Mlađim generacijama je poznata i kao naslovna protagonistica popularne western TV-serije Dr. Quinn, Medicine Woman u kojoj je nastupala 1990-ih. Osim toga je imala zapažene nastupe u filmu Somewhere in Time te mini-serijama Istočno od raja, Rat i sjećanja i Francuska revolucija. Tokom karijere je osvojila Emmyja i dva Zlatna globusa.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Jane Seymour at Emmys.com","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Karovići su naseljeno mjesto u Bosni i Hercegovini u opštini Novo Goražde koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 176 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Karovići su se prije rata u Bosni i Hercegovini nalazili u sastavu opštine Goražde.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Sajt opštine Novo Goražde","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Farnham je grad u Kanadi u pokrajini Quebec. Prema rezultatima popisa 2011. u gradu je živelo 8.330 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema rezultatima popisa stanovništva iz 2011. u gradu je živelo 8.330 stanovnika, što je za 6,7 % više u odnosu na popis iz 2006. kada je registrovano 7.809 žitelja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vikentije Stefanović je bio 33. patrijarh srpske crkve (1758.). Monaški čin je primio u nekom od fruškogorskih manastira, pošto je bio vaspitanik Karlovačke mitropolije. Bio je arhiđakon na dvoru karlovačkog mitropolita Vikentija Jovanovića. Kao arhiđakom vršio je i dužnost vizitatora mitropolita Vikentija, kome je podnosio pismene referate o svojim vizitacijama. Takođe je za vreme zatočenja episkopa bačkog Visariona Pavlovića upravljao Bačkom eparhijom. Posle poraza mitropolita Vikentija u borbi protiv Vladike Visariona i drugih episkopa, bio je zajedno sa generalnim sekretarom Pavlom Nenadovićem i sekretarom Matulajem, 1736. godine, zatvoren nekoliko nedelja. Pre dolaska za patrijarha pećkog bio je mitropolit beogradski. Kao mitropolit beogradski posetio je manastir Dečane. O toj njegovoj poseti ostao je zapis u kome se kaže da je „26. juna 1753. godine posetio svetu obitelj manastir Dečane, i poklonio se svetim moštima svetog kralja Stefana i sestre mu Jelene i da je dao 11 zlatnika i 11 groša“. Kada je postao patrijarh Vikentije je otputovao u Carigrad, gde je naprasno umro verovatno od posledica trovanja, 1758. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kapski dikobraz (Hystrix africaeaustralis) je pripadnik porodice Hystricidae, a živi u subsaharskoj Africi. Ime je dobio po južnoafričkoj pokrajini Kapskoj (afrikaans: Kaapprovinsie, Provinsie Kaap die Goeie Hoop).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kapski dikobraz živi u šumama, savanama subsaharske Afrike, i u obalnim područjima pustinje Namiba. Živi u paru ili u maloj skupini. Noćne su životinje, a dane provode u šupljinama u stijenama ili u rupama koje sami iskopaju. Hrani se biljnom hranom - korijenjem, lukovicama, bobicama i plodovima. Prosječna masa kapskog dikobraza je 11 do 20 kilograma, dužina tijela 63-80 cm, a repa 10-20 cm što ovu vrstu čini jednom od dva najveća dikobraza svijeta. Osim toga, kapski dikobraz je i jedan od najdugovječnijih glodavaca svijeta sa životnim vijekom od čak 20 godina. U slučaju opasnosti dikobraz se smrzne, a ako je u bezizlaznoj situaciji napada bodljama koje su, iako se ne mogu ispaliti, vrlo opasno oružje. Ženka kapskog dikobraza ostaje skotna 6-8 tjedana, a koti 1 do 3 mladunca. Za njih ne skrbi sama, već joj pomaže i mužjak.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema IUCN-ovoj klasifikaciji, kapski dikobraz nije u nikakvoj opasnosti od izumiranja. Njegovo stanište se zapravo širi povećanjem poljodjelskih površina. Njegove prehrambene navike su ga pretvorile u štetočinu. Jedina potencijalna opasnost za kapskog dikobraza je lov jer se u Africi smatra za prehrambenu namirnicu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ardara je naselje i općina (comune) u talijanskoj provinciji Sassari u regiji Sardinija od svega 830 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ardara leži na nadmorskoj visini od 300 m, pored rijeke Coghinas, leži u historijskoj oblasti Logudoru, na sjeverozapadu Sardinije, udaljena oko 38 km jugoistočno od regionalnog centra Sassarija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Za ranog srednjeg vijeka, između 11. i 12. vijeka Ardara je bila prijestolnica Giudicata Logudoro. Tad je izgrađen zamak i bazilika Santa Maria del Regno u kojoj su se ženili i pokapali vladari (giudici) iz lokalne dinastije Lacon Gunale. Nakon premještanja prijestolnice u Porto Torres, Ardara je izgubila na važnosti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Najveće znamenitosti Ardare su romanička crkva Santa Maria del Regno iz 1107. i ruševine zamka Giudicata Logudoro iz 11. vijeka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ardara je naselje ratara i stočara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Službene stranice grada","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je okrug u američkoj saveznoj državi Ajova.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 7.598, što je 311 (-3,9 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je okrug u američkoj saveznoj državi Oregon.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 7.008, što je 218 (-3,0 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Groznatovci () su naselje u Srbiji u opštini Surdulica u Pčinjskom okrugu. Prema popisu iz 2002. bilo je 40 stanovnika (prema popisu iz 1991. bilo je 58 stanovnika).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U naselju Groznatovci živi 36 punoletnih stanovnika, a prosečna starost stanovništva iznosi 52,1 godina (41,8 kod muškaraca i 60,9 kod žena). U naselju ima 16 domaćinstava, a prosečan broj članova po domaćinstvu je 2,50. Ovo naselje je u uglavnom naseljeno Bugarima (prema popisu iz 2002. godine), a u poslednja tri popisa, primećen je pad u broju stanovnika. | valign=\"down\" width=\"50%\" | {{Popis","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ministarstvo za državnu bezbednost NDR ili Štazi () bila je glavna tajna obaveštajna služba Nemačke Demokratske Republike (NDR) i ujedno organizacija za progon takozvanih političkih prestupnika. Štazi je bilo oruđe kojim je vladajuća istočnonemačka partija SED nadzirala, kontrolisala i vladala narodom. Ova organizacija se služila obaveštajnim metodama, metodama nasilnog i psihološkog zastrašivanja, terorom i sličnim metodama u borbi protiv „neprijateljskih ličnosti“ (opozicije i kritičara režima). Osnovana je 8. februara 1950. godine sa operacionim centrom u Istočnom Berlinu, gde se nalazio njen veliki kompleks u Lihtenbergu i drugi manji raspoređeni po ostalim delovima grada. Rasformirana je 1989. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Gardijski puk Feliks Dzeržinski","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"5-Guanidino-2-oksopentanoatna dekarboksilaza (, alfa-ketoargininska dekarboksilaza, 2-okso-5-guanidinopentanoatna karboksilijaza) je enzim sa sistematskim imenom 5-guanidino-2-oksopentanoat karboksilijaza (formira 4-guanidinobutanal). Ovaj enzim katalizuje sledeću hemijsku reakciju : 5-guanidino-2-oksopentanoat  4-guanidinobutanal + CO 2 Ovaj enzim je zavstan od prisustva tiamin difosfata i dvovalentnih katjona.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Šatenjere () je naselje i opština u zapadnoj Francuskoj u regionu Loara, u departmanu Vandeja koja pripada prefekturi Fontne le Konte. Po podacima iz 1999. godine u opštini je živelo 2762 stanovnika, a gustina naseljenosti je iznosila 347 stanovnika/km². Opština se prostire na površini od 7,94 km². Nalazi se na srednjoj nadmorskoj visini od 172 metara (maksimalnoj 177 m, a minimalnoj 77 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:4200 color:gray1 width:1 from:start till:end bar:2800 color:gray1 from:start till:end bar:1400 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,103)(84,116) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 2056 1968: 2371 points:(84,116)(100,138)   color:blue    width:2 #1975: 2906 points:(100,138)(128,144)  color:blue    width:2 #1982: 3055 points:(128,144)(160,138)  color:blue    width:2 #1990: 2904 points:(160,138)(196,132)  color:blue    width:2 #1999: 2762 points:(196,132)(228,128)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Benoaze () je naselje i opština u istočnom delu centralne Francuske u regionu Burgonja, u departmanu Zlatna obala koja pripada prefekturi Monbar. Po podacima iz 1999. godine u opštini je živelo 72 stanovnika, a gustina naseljenosti je iznosila 12 stanovnika/km². Opština se prostire na površini od 5,8 km². Nalazi se na srednjoj nadmorskoj visini od 265 metara (maksimalnoj 378 m, a minimalnoj 219 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,85)(84,71) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 114 1968: 90 points:(84,71)(100,63)   color:blue    width:2 #1975: 76 points:(100,63)(128,66)  color:blue    width:2 #1982: 81 points:(128,66)(160,70)  color:blue    width:2 #1990: 88 points:(160,70)(196,61)  color:blue    width:2 #1999: 72","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Donker () je naselje i opština u severoistočnoj Francuskoj u regionu Pikardija, u departmanu Soma koja pripada prefekturi Abevil. Po podacima iz 1999. godine u opštini je živelo 262 stanovnika, a gustina naseljenosti je iznosila 31 stanovnika/km². Opština se prostire na površini od 8,37 km². Nalazi se na srednjoj nadmorskoj visini od 90 metara (maksimalnoj 118 m, a minimalnoj 63 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:450 color:gray1 width:1 from:start till:end bar:300 color:gray1 from:start till:end bar:150 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,144)(84,143) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 329 1968: 326 points:(84,143)(100,124)   color:blue    width:2 #1975: 276 points:(100,124)(128,119)  color:blue    width:2 #1982: 261 points:(128,119)(160,112)  color:blue    width:2 #1990: 243 points:(160,112)(196,119)  color:blue    width:2 #1999: 262","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bojsi Siti () je grad u američkoj saveznoj državi Oklahoma.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.266, što je 217 (-14,6 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"MK-2048 je organsko jedinjenje, koje sadrži 21 atom ugljenika i ima molekulsku masu od 461,874 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* MK-2048","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"8-Aminohinolin je organsko jedinjenje, koje sadrži 9 atoma ugljenika i ima molekulsku masu od 144,173 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Natrijum nonanoiloksibenzensulfonat je organsko jedinjenje, koje sadrži 15 atoma ugljenika i ima molekulsku masu od 336,379 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"TPTE () je enzim koji je kod ljudi kodiran TPTE genom. TPIP je član velike klase za membranu vezanih fosfataza sa supstratnom specifičnošću za fosfat u 3-poziciji inozitolnih fosfolipida.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bunde () je opština u njemačkoj saveznoj državi Donja Saksonija. Jedno je od 19 opštinskih središta okruga Ler. Prema procjeni iz 2010. u opštini je živjelo 7.571 stanovnika. Posjeduje regionalnu šifru (AGS) 3457024.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bunde se nalazi u saveznoj državi Donja Saksonija u okrugu Ler. Opština se nalazi na nadmorskoj visini od 2 metara. Površina opštine iznosi 121,0 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 7.571 stanovnika. Prosječna gustina stanovništva iznosi 63 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div style=\"width:30%\">","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bacillus je rod gram pozitivne, štapićaste bakterije i član razdela Firmicutes. Bacillus vrste mogu da budu mandatorni aerobi ili fakultativni anaerobi, i daju pozitivni test za enzim katalazu. Bacillus je široko rasprostranjen u prirodi. Pojedine vrste su patogene. Pod stresnim uslovima, ćelije proizvode ovalne endospore. One mogu da se održe u tom obliku tokom dužeg vremenskog perioda.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Bacillus","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"678 Fredegundis je asteroid glavnog asteroidnog pojasa sa prečnikom od približno 41,80 km. Afel asteroida je na udaljenosti od 3,135 astronomskih jedinica (AJ) od Sunca, a perihel na 2,008 AJ. Ekscentricitet orbite iznosi 0,219, inklinacija (nagib) orbite u odnosu na ravan ekliptike 6,083 stepeni, a orbitalni period iznosi 1506,718 dana (4,125 godine). Apsolutna magnituda asteroida je 9,02 a geometrijski albedo 0,249. Asteroid je otkriven 22. januara 1909. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 7243 je rasejano zvezdano jato u sazveÅ¾Äu GuÅ¡ter koje se nalazi na NGC listi objekata dubokog neba. Deklinacija objekta je + 49° 53' 51\" a rektascenzija 22h 15m 8,5s. Prividna veličina (magnituda) objekta NGC 7243 iznosi 6,4. NGC 7243 je još poznat i pod oznakama OCL 221.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Novi opšti katalog","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IC 3346 (također poznat kao PGC 40739) je eliptična galaksija koja je udaljena oko 59 miliona sg od Zemlje i nalazi se u sazviježđu Djevica. Najveći prečnik je 0,60 (10 hiljada sg) a najmanji 0,5 uglovnih minuta (8 hiljada sg). Prvo otkriće je napravio Royal Harwood Frost 10. maja 1904. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  IC 3346 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Perica Martinović (Dubrovnik, 16. svibnja 1955.) je hrvatska kazališna, televizijska i filmska glumica.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Stranica na Gavella.hr","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Donja Batina je naselje u Republici Hrvatskoj, u sastavu Grada Zlatara, Krapinsko-zagorska županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 439 stanovnika te 147 obiteljskih kućanstava. : Napomena: U 2001. nastalo dijeljenjem naselja Donja Batina između grada Zlatara i općine Konjščina. Od 1857. do 1991. podaci su sadržani u naselju Donja Batina, općina Konjščina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Manera je naselje u Italiji u provinciji Cuneo, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 87 stanovnika. Naselje se nalazi na nadmorskoj visini od 595 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lison je naselje u Italiji u provinciji Venecija, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 209 stanovnika. Naselje se nalazi na nadmorskoj visini od 3 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Laura je naselje u Italiji u provinciji Pisa, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 298 stanovnika. Naselje se nalazi na nadmorskoj visini od 43 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Marko IV od Aleksandrije (? - 1363) bio je 84. koptski papa Aleksandrije i patrijarh Stolice sv. Marka, koji je stolovao od 1348. do smrti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Aguaje je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Uruachi. Prema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 1286 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Zacatera je naselje u Meksiku, u saveznoj državi Colima, u opštini Cuauhtémoc. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 604 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Presa je naselje u Meksiku, u saveznoj državi Morelos, u opštini Zacualpan. Prema proceni iz 2014. godine u naselju je živelo 212 stanovnika. Naselje se nalazi na nadmorskoj visini od 1710 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Ocote del Terrero je naselje u Meksiku, u saveznoj državi Nayarit, u opštini Ixtlán del Río. Prema proceni iz 2013. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 1226 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Jagüey je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Atemajac de Brizuela. Prema proceni iz 2014. godine u naselju je živelo 39 stanovnika. Naselje se nalazi na nadmorskoj visini od 2164 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho de los González je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Tepatitlán de Morelos. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 1900 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mac-Yan je naselje u Meksiku, u saveznoj državi Yucatán, u opštini Tekax. Prema proceni iz 2014. godine u naselju je živelo 68 stanovnika. Naselje se nalazi na nadmorskoj visini od 82 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al ‘Ubayl je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2012. u naselju je živelo 14 stanovnika. Naselje se nalazi na nadmorskoj visini od 1699 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Adghayl je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2014. u naselju je živelo 3 stanovnika. Naselje se nalazi na nadmorskoj visini od 2462 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Ḩājib je naselje u Jemenu u pokrajini Hadžah. Prema proceni iz 2012. u naselju je živelo 17 stanovnika. Naselje se nalazi na nadmorskoj visini od 636 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dick Barton: Special Agent () je britanski crno-bijeli igrani film snimljen 1948. godine u režiji Alfreda J. Gouldinga. Predstavljao je adaptaciju popularne BBC-jeve radio serije Dick Barton. Naslovni protagonist, koga tumači Don Stannard, je bivši komandos koji zajedno sa nekoliko prijatelja u jednom ribarskom selu razotkriva neonacističku zavjeru sa ciljem da se otruje londonski vodovod. Film je producirao nedavno obnovljeni studio Hammer Films, pri je uložen izuzetno nizak budžet, kako za otkup autorskih prava, tako i za samu ekranizaciju. Usprkos toga, kao i loših kritika, koje su se zadržale do današnjih dana, Dick Barton je postigao komercijalni uspjeh i potakao Hammer da snimi još dva nastavka - Dick Barton Strikes Back i Dick Barton at Bay.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Filozofija nauke je grana filozofije čiji je zadatak kritičko ispitivanje i analiza nauke, njenih metoda i krajnjih rezultata. Jedan ogranak filozofije nauke, metodologija nauke, je usko vezana za teoriju saznanja. Istražuje metode putem kojih nauka dolazi do istina koje postulira o svijetu i kritički razmatra pretpostavljene rezone u korist tih metoda. Metodologija se bavi pitanjima kao što su:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Važniji koncepti koji se nameću kada je riječ o kredibilitetu hipoteza su sljedeći: Induktivizam je teza po kojoj hipoteze mogu biti potkrijepljene uspjehom predviđanja u određenim slučajevima, tj., kada su isti pod okriljem same hipoteze. Ako poistvječimo princip induktivne inferencije sa tvrdnjom, da će budućnost biti ista kao i prošlost, suočavamo se sa skeptičkom primjedbom, da takav zakon nema sadržaja i čak je autokondradiktoran, ako se prihvati bilo kakva vrsta »sličnosti«. Da bi joj se vratio sadržaj i čvrstina na samom početku, obično se dodaje da prilikom formulisanja naučnih hipoteza, jedino su prihvatljivi ograničeni skupovi »iskonskih« vrijednosti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Robert George Young (22.2. 1907 - 21.7. 1998) bio je popularni američki glumac, najpoznatiji po ulogama u dvjema popularnim TV-serijama - Jim Anderson, otac porodice u Father Knows Best i dr. Marcus Welby u Marcus Welby, M.D.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Civili su osobe koje tokom oružanih sukoba ne pripadaju oružanim snagama ili drugim vojnim postrojbama. Za razliku od vojnika nisu odjeveni u uniforme. Ova razlika je važna u vrijeme rata, jer prema odredbama Ženevske konvencije i Haškom pravilniku tokom oružanog sukoba stupaju na snagu posebna pravila za zaštitu civila. Prema njima se namjerno ciljanje civila smatra ratnim zločinom. S druge strane, kako bi se spriječile zloupotrebe tih pravila, civilima je izričito zabranjeno sudjelovati u oružanom sukobu. Ukoliko civili sudjeluju u sukobu postaju dobivaju status nezakonitih boraca i može ih se krivično progoniti kao ratne zločince. Iznimka je prema Haaškom pravilniku, primjerice, pravo na samoobranu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Wang Ling (cca. 200 - 250) bio je kineski vojskovođa iz doba Tri kraljevstva koji je služio državu Cao Wei. Bio je nećak Wang Juna, političara odgovornog za likvidaciju zloglasnog gospodara rata Dong Zhuoa. Istakao se kao upravitelj Zhongshana (中山太守) i već u mladosti postao zapažen od strane Cao Caoa. Kasnije je vodio uspješne borbe sa državom Istočni Wu. Kada je Sima Yi izvršio puč na dvoru Cao Weija, Wang Ling se priključio protivnicima Siminog klana i zavjeri sa ciljem da se car Cao Fang zamijeni sa njegovim stricem Cao Biaom. Zavjera, kasnije poznata kao prva od Tri pobune u Shouchunu, je razotkrivena i Sima Yi je na Wang Linga krenuo sa vojskom. Dobivši uvjerenja o pomilovanju, Wang Ling se predao, ali je potom prisiljen izvršiti samoubistvo, a njegova porodica likvidirana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Popis ličnosti Tri kraljevstva","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Stefan Konrad Raab (Köln, 20. listopada 1966.), njemački je TV voditelj, pjevač, komičar i producent, jedna od najvećih televizijskih zvijezda u Njemačkoj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rodio se i odrastao je u Kölnu. Ima sestru Moniku, koja je kostimografkinja. Roditelji su vlasnici mesnice u Kölnu. Nakon mature 1986. studirao je pravo (pet semestara) i istovremeno učio mesarski zanat u roditeljskom poduzeću koji je s \"vrlo dobrim\" (najviša ocjena u Njemačkoj) položio kao najbolji u okrugu. Sa svojom životnom partnericom ima dvije kćeri. Svoj privatan život i svoju obitelj štiti od javnosti, osobito od medija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Raab je popularnost stekao kao voditelj humoristične emisije Vivasion 1993. godine, a od 1999. godine radi kao voditelj kasnonoćne humoristične emisije TV total. Osim što vodi emisije, Raab je poznat i kao tvorac brojnih emisija, među koje spadaju i Schlag den Raab i Bundesvision Song Contest. Poznat je i po svom angažmanu na Eurosongu. Prvo sudjelovanje imao je kao autor pjesme \"Guildo hat euch lieb!\", koju je na Eurosongu 1998. izvodio Guildo Horn. Na Eurosongu 2000. nastupio je i kao autor, ali i izvođač svoje pjesme \"Wadde hadde dudde da?\" s kojom je osvojio 5. mjesto. U Istanbulu 2004. godine skladao je pjesmu \"Can’t wait until tonight\" za Maxa Mutzkea. Godine 2010., bio je jedna od ključnih osoba iza showa Unser Star für Oslo na kojem se birao njemački predstavnik za Eurosong 2010. Show se pokazao kao pogodak jer je Lena Meyer-Landrut, pobjednica showa, kasnije odnijela i pobjedu u Oslu. Dana 16. prosinca 2010. objavljeno je kako će Raab, zajedno s Anke Engelke i Judith Rakers, voditi Eurosong 2011.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Stefan Raab na Internet Movie Database-u","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ljubi bližnjeg svog (ili voli svog suseda) je etičko načelo koje zastupaju mnoge svetske religije.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U knjizi Levitskoj, čije se autorstvo tradicionalno pripisuje Mojsiju, je zapisano: Jevreji Mojsija smatraju za najvećeg proroka, a hrišćani i muslimani ga takođe poštuju. Knjiga Levitska je deo jevrejske Tore i hrišćanske Biblije.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na više mesta u Novom zavetu i u apokrifima su zabeležene sledeće Isusove reči: Isus je često naglašavao ljubav prema bližnjem, smatrajući je jednom od dve najveće zapovesti: On je govorio da na njima leže čitava Tora i Knjiga Proroka, odnosno da „druge zapovesti veće od ovih nema.“ Za razliku od Tanaha, odnosno Starog zaveta, Isus načelo ljubavi proširuje i na neprijatelje: U Pavlovoj poslanici Galatima ljubav prema bližnjem postaje načelo čitavog zakona:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vaso Pelagić smatra da je Isus \"pripadao taboru socijalista\" jer se zauzimao za sirotinju i družio se s njome, i govorio: “ljubi bližnjeg svog kao samog sebe, a bližnji naš jeste svaki čovjek na svijetu”.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pesma leda i vatre () je nedovršeni serijal romana epske fantastike američkog autora Džordža R. R. Martina. Martin je započeo pisanje romana 1991. godine, a prvi roman je objavljen 1996. Prvobitno je planiran kao trilogija, ali se serijal trenutno sastoji od 5 knjiga sa još 2 koje su planirane. Kao dodatak ima još tri novela, a planirane su još nekoliko. Sinopis novela je izvedena iz glavnog sinopisa serijala. Priča Pesme leda i vatre se događa u izmišljenom svetu, uglavnom na kontinentu zvanom Vesteros, ali takođe i na velikoj kopnenoj masi na istoku znanom kao Esos. Rasa većine likova je ljudska, ali kako serijal odmiče druge rase se dodaju, kao na primer Tuđini, nadljuska hladna rasa sa Severa za koju se je verovalo da je istrebljena, i zmajevi koji bljuju vatru sa Istoka. Radnja se dešava sa tačke gledišta iz trećeg lica sa pregršt likova (31 na kraju pete knjige). Glavna priča ima tri zasebna toka, ali kako radnja odmiče oni se sve više isprepletaju. Prvi tok je dinastički građanski rat za kontrolu nad Vesterosom između nekoliko porodica. Druga je rastuća pretnja od Tuđina, koji se nalaze iza velikog ledenog zida na severnoj granici Vesterosa. Treća je ambicija Deneris Targarjen, proterane ćerke kralja ubijenog 15 godina ranije u drugom civilnom ratu, da se vrati u Vesteros i povrati presto. Serijal je preveden u više od 20 jezika. Četvrta i peta knjiga je zauzela vrh liste bestselera Njujork Tajmsa 2005. i 2011. godine. Ukupno prodato je više od 15 miliona primeraka knjiga širom sveta. Jedna od dodatnih novela je dobila Hugo Award u kategoriji naučne fantastike. Serijal je podloga mnogim drugim delima uključujući i televizijsku seriju HBO-a Igra prestola, serijal stripova, kartaškim igrama, tablerskim igrama i dvema video igrama.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pesma leda i vatre prati tri glavne radnje, koje su podeljene geografski i likovima. Svi događaji su ispričani iz perspektive lika koji ih posmatra. Smeštena u Sedam kraljevstva na izmišljenom kontinentu zvanom Vesteros, glavna radnja opisuje mnoge borbe za Gvozdeni presto, posle kraljeve smrti u prvoj knjizi. Druga radnja se dešava na krajnjoj severnoj granici Vesterosa, na ogromnom zidu, sazidanom od leda i šljunka, koji štiti kraljevstvo od mitskih stvorenja severno od njega. Treća radnja se dešava u ogromnom istočnom kontinetnu zvanom Esos i prati avanture ćerke kralja i prethodne vladajuće dinastije, koja želi da povrati presto. Igra prestola započinje vladavinom Roberta Barateona na Vesterosu. Posle njegove smrti, tokom prve knjige, njegov sin Džofri preuzima Gvozdeni presto uz podršku majčine snažne porodice, Kuće Lanistera. Kada Lord Edard Stark, Robertova desnica, otriva da Džofri i njegovi brat i sestra nisu u stvari deca Roberta, Robertovi mlađi brat Stanis i Renli započinju borbu za presto. U međuvremenu, nekoliko regija se otcepljuje od kraljevstva: Edardov najstariji sin Rob je proglašen za Kralja na Severu i Belon Grejdžoj za vladara Gvozdenih ostrva. Ovaj takozvani rat Pet kraljeva je u punom jeku do polovine druge knjige (Sudar kraljeva) sa još nekoliko ljudi koji se pridružuju borbi za vlast. U međuvremenu, zima stiže na Vesteros sa severa. Ogroman zid od leda i šljunka je konstruisan na krajnjem severu pre više hiljada godina, sa ciljem da čuva granicu od severnih pretnji poput Tuđina, mističnih stvorenja koji nisu viđeni pre više od 8000 godina. Zakleto bratstvo Noćne straže, koja brani zid, uglavnom se je sukobljavalo sa ljudskim divljacima koji živa iza zida, sve dok se nisu opet pojavili prvi Tuđini na početku knjige Igre prestola. Priča Noćne straže se uglavnom priča iz perspektive Džona Snežnog, kopileta Eda Starka, koji se uzdiže kroz rangove Straže i saznaje za pravu pretnju sa severa. Do kraja treće knjige Oluje mačeva, radnja se sve više spaja sa građanskim ratom na jugu. Stanis, jedini preživeli od prvobitnih petoro zaraćenih kraljeva, dolazi na Zid da ga brani od invazije Divljaka. U petoj knjizi, Ples sa zmajevima, Džofrijev mlađi brat Tomen vlada Gvozdenim prestolom, sa njegovom majkom, a kasnije i ujakom koji kasnije postaje i regent, dok se zima polako bribližava glavnom gradu. Priča Deneris Targarjen, zadnjeg pripadnika Kuće Targarjena i još jednog borca za presto, je uglavnom zasebna sve dok joj se više glavnih likova ne priduže u Plesu sa zmajevima. Živeći u egzilu na kontinentu Esosu, Denerisine avanture prikazuju njene rastuće sposobnosti vladara. Njeno uzidzanje prati rođenje tri zmaja, stvorenja za koje se je mislilo da su istrebljeni. Zbog porodičnog grba ova stvorenja imaju samo simbolično značenje sve dok dovoljno ne porastu i upotrebe se taktički za zauzimanje Gvozdenog prestola.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sve informacije ispod su sa američkog izdanja. Serijal je preveden na više od 20 jezika. Tri novele zaosnovane na poglavlja su izvedene iz knjige i objavljivane između 1996. i 2003. godine:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Džordž Martin je već bio uspešan pisac naučne fantastike i televizijski scenarista, pre pisanja „Pesme leda i vatre“. Martin je izdao svoju prvu priču 1971. godine, a prvi roman 1977. Do polovine 1990ih, dobio je tri Hjugo nagrade, dve Nebjula i druge nagrade za pisanje kratkih fikcijskih priča. Iako su njegove knjige dobro primljene među zajednicom fantazijske fikcije, njegovo čitalaštvo je ostalo relativno malo, pa je Martin uzeo posao pisca u Holivudu sredinom 80ih. Uglavnom je radio na oživljavanju Zone sumraka tokom cele 1986. i serije Beauty and the Beast () od 1987. do 1990. Takođe je razvio svoje TV pilote i pisao filmska scenarija. Postajući frustriran što njegove pilot epizode i scenarija nisu razmatrane, postao je umoran od televizijskog ograničenja budžeta. Često se od njega zahtevalo da izbacuje pojedine likove i scene bitaka, zbog nedostatka budžeta. Ovo je nateralo Martina da se opet okrene pisanju knjiga. Volivši dela Dž. R. R. Tolkina u svom detinjstvu, želeo je da piše epsku fantastiku, ali nije imao nikakvu određenu ideju. Dok je Martin pravio pauzu između dva holivudska projekta 1991. godine, započeo je pisanje naučno fantastičnog romana Avalon (). Posle tri poglavlja, dobio je ideju o dečaku koji posmatra obezglavljenje čoveka i pronalaženje jezovuka u snegu, što će u stvari postati prvo poglavlje posle prologa u „Igri prestola“. Ostavljajući Avalon na stranu, Martin je završio ovo poglavlje za nekoliko dana i postao je siguran da je to deo veće priče. Posle još nekoliko poglavlja, Martin je uvideo da je njegova nova knjiga u stvari epska fantazijska priča, pa je počeo da pravi mape i rodoslove. Međutim, pisanje ove knjige je bilo prekinuto na nekoliko godina, kada se je Martin vratio u Holivud da bude producent serije Doorways,, koju ABC nije nikada prikazao. Nastavljajući da radi na „Igri prestola“ 1994. godine, Martin je dao prve 200 stranice planirane trilogije svome agentu, sa namerom da nastavci Ples sa zmajevima i Vetrovi zime uslede. Kada je Martin rukom napisao još 1400 strane, kraju trilogije nigde nije bilo. Shvatio je da serijal mora da bude dug barem četiri eventualno šest knjiga, tačnije dve trilogije jedne priče. Martin koji je voleo dvosmislene naslove, smatravši da obogaćuju pisanje, izabrao je za naslov „Pesma leda i vatre“, gde su rasa hladnih Tuđina označavali reč „Led“, a vatreni zmajevi reč „Vatra“. Reč „pesma“ se je već upotrebljavala u Martinovim delima, kao što je Pesma za Liju () i proizilazi iz njegove opsesije sa pesmama. Pregledani rukopis „Igre prestola“ je imao 1088 strane (bez apendiksa), a roman je izdat avgusta 1996. Robert Džordan, autor serijala knjiga Točak vremena, je napisao kratku belešku o koricama knjige, koje su uticale da knjiga i serijal budu rano prihvaćeni među čitaocima fantastike. Pre objavljivanja Igre prestola, izdata je novela Krv zmaja () i sledeće 1997. godine dobila je Hjugo nagradu u kategoriji Najbolja novela. Oko 300 strana je otklonjeno iz Igre prestola, da bi bile iskorišćene za početak druge knjige Sudar kraljeva. Izdata je februara 1999. u SAD, sa 1184 stranica bez apendiksa. Sudar kraljeva je prva knjigu iz serijala koja je dospela na bestseler listu, dostigavši 13 mesto listi bestselera Njujork tajmsa 1999. Posle uspeha filmova Gospodar prstenova, Martin je počeo da dobija prve ponude od raznih producenata za prodavanje prava na serijal. Martin je kasnio u predavanju treće knjige Oluje mačeva za štampanje. Zadnje poglavlje koje je napisao je bilo o „Crvenom venčanju“, koje je poznato po nasilnošću. Oluja mačeva je bila duga 1521 stranu bez apendiksa, što je stvaralo probleme mnogim Martinovim izdavačima širom sveta. Bantam Books je Oluju mačeva izdala iz jedne knjige u Sjedinjenim državama novembra 2000. godine, dok su edicije na drugim jezicima podeljene na dva, tri čak i četiri dela. Oluja mačeva je debitovala na 12. mestu Njujork Tajsmove liste bestselera.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Posle Igre prestola, Sudara kraljeva i Oluje mačeva, Martin je prvobitno nameravao da napiše još tri knjige. Četvrta knjiga eksperimetalno nazvana Ples sa zmajevima, trebala je da se fokusira na povratak Deneris Targarjen na Vesteros i njen ulazak u glavni konflikt. Martin je želeo da ovu priču smesti pet godina posle Oluje mačeva tako da mlađi likovi mogu odrasti, a zmajevi postanu veći. Slažući se rano sa svojim izdavačima da nova knjiga treba biti kraća od Oluje mačeva, Martin je želeo da napiše roman sličan po dužini sa Sudarom kraljeva. Dugi prolog je trebao da objasni sve što se dogodilo u međuvremenu. Godine 2001. Martin je još uvek bio optimističan da će izlazak četvrtog nastavka biti u zadnjem kvartalu 2002. Međutim, petogodišnja praznina nije uspevala na svim likovima tokom pisanja. Sa jedne strane, Martin nije bio zadovoljan pričanjem događaja samo kroz flešbekove i retrospektivu. S druge strane, bilo mu je neverovatno da se za tih pet godina ništa nije moglo dogoditi. Posle jednogodišnjeg rada na knjizi, Martin je shvatio da će mu trebati još jedna knjiga koja će povbezati događaje, koju je nazvao Gozba za vrane (). Gozba za vrane se je nadovezivala odmah posle kraja treće knjige, pa je Martin na kraju odbacio ideju o petogodišnjoj praznini. Prolog dug 250 strana je pomešan sa novim likovima iz Dorne i Gvozdenih ostrva. Ove proširena i konačna priča je dosta komplikovala Martinovu zamišljenu radnju. Dužina rukopisa Gozbe za vrane je prestigla dužinu rukopisa Oluje mačeva. Martin nije imao volju da napravi potrebne rezove, kako bi doveo dužinu knjige dostupnu za štampanje, jer bi to narušilo tok priče koji je imao na umu. Takođe nije želeo da štampa knjigu u mikroformatu, a i odbacio je ideju izdavača o deljenju narativne hronologije na „Prvi“ i „Drugi deo“ Gozbe za vrane. Kasneći sa knjigom, Martin nije ni počeo da piše sve priče za sve likove, a protivio se je završavanju knjige bez razrešenje njihovih priča. Kako su likovi raštrkani po celom svetu, Martinov prijatelj je predložio da se priča podeli geografski u dve knjige od kojih će Gozba za vrane biti prva. Ovaj pristup je dao Martinu prostora da dovrši započete priče baš kao što je prvobitno nameravao i godinama kasnije je smatrao da je ovaj pristup najbolji. Martin je premestio nedovršene priče likova koji se nalaze na istok (Esos) i sever (Zimovrel i Zid) u sledeću knjigu (Ples sa zmajevima), dok je Gozba za vrane pokrivala priče koje se dešavaju na Vesterosu (Kraljeva luka, Rečne zemlje, Dorna i Gvozdena ostrva). Obe priče počinju odmah sa završetkom Oluje mačeva, i njihove radnje teku istovremeno umesto jedna posle druge, sadržeći različite likove sa malim neslaganjima. Martin je prepolovio priču Arje Stark i ona se pojavljuje u obe knjige, a najpopularnije likove (Džon Snežni, Tirion i Deneris) je prebacio u Ples sa zmajevima. Posle izdavanja knjige oktobra 2005. u UK, i novembra 2005. u SAD, Gozba za vrane je odmah otišla na sam vrh liste bestselera Njujork tajmsa. Među pozitivnim kritikama Lev Grosman iz Njujork tajmsa je Martina nazvao „američkim Tolkinom“. Međutim, neki obožavaoci i kritika su bili razočarani što je priča podeljena na dva dela i što su sudbine nekih likova ostale nerazjašnjene posle kraja Gozbe za vrane. Po izdanju četvrte knjige, Martin je rekao da je Ples sa zmajevima bio pola završen, i bilo je najavljeno njegovo izdavanje godinu dana posle Gozbe za vrane. Međutim planirani datumi izdavanja su nekoliko puta odlagani. U međuvremenu, HBO je dobio prava da pretvori Pesmu leda i vatre u TV seriju 2007. godine. Prve deset epizode koje pokrivaju Igru prestola su izdate aprila 2011. godine. Sa oko 1600 stranica, najduža od svih prethodnih knjiga, Ples sa zmajevima je eventualno izdat jula 2011. godine, posle šest godina pisanja. Bila je Priča Plesa sa zmajevima sustiže i prestiže priču Gozbe za vrane, posle jedne trećine knjige. Ali ipak pokriva manje nego što je Martin planirao, jer je isečena jedna velika bitka kao i završetak priča nekoliko likova. Martin je kašnjenje pripisivao svome raspletu „Mirinovog čvora“, koju je objasnio kao „izradu hronologije i likova koji će da se sjedine kao različite teme kod [Deneris].“ Martin je kašnjenje takođe pripisivao njegovom prevelikom prepravljanju i usavršavanju priče, ali je glasno odbacio teorije ekstravagantnih kritičara koji su govorili da je izgubio interesovanje za serijal, kao i da namerno odugovlači kako bi dobio više novca.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Najveće vlastelinske kuće u svetu Vesterosa su:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Do sada su izdate i prevedene na srpski jezik četiri knjige, od kojih je treća objavljena iz dva dela:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Flavon sintaza (, flavonska sintaza) je enzim sa sistematskim imenom flavanon,2-oksoglutarat:kiseonik oksidoreduktaza (dehidracija). Ovaj enzim katalizuje sledeću hemijsku reakciju: : flavanon + 2-oksoglutarat + O 2  flavon + sukcinat + CO 2 +H 2 O Za rad ovog enzima se neophodni Fe 2+ i askorbat.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Armaje () je naselje i opština u zapadnoj Francuskoj u regionu Loara, u departmanu Men i Loara koja pripada prefekturi Segre. Po podacima iz 1999. godine u opštini je živelo 290 stanovnika, a gustina naseljenosti je iznosila 17 stanovnika/km². Opština se prostire na površini od 16,78 km². Nalazi se na srednjoj nadmorskoj visini od 97 metara (maksimalnoj 100 m, a minimalnoj 39 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,148)(84,134) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 453 1968: 403 points:(84,134)(100,115)   color:blue    width:2 #1975: 335 points:(100,115)(128,107)  color:blue    width:2 #1982: 307 points:(128,107)(160,104)  color:blue    width:2 #1990: 297 points:(160,104)(196,102)  color:blue    width:2 #1999: 290 points:(196,102)(228,104)    color:blue    width:2 #2004/5","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Džordžtaun () je grad u američkoj saveznoj državi Južna Karolina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 9.163, što je 213 (2,4 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sigard () je grad u američkoj saveznoj državi Juta.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 429, što je 1 (-0,2 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Land () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Nevada.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 282.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lizerginska kiselina 2-butil amid je organsko jedinjenje, koje sadrži 20 atoma ugljenika i ima molekulsku masu od 323,432 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Lysergic acid 2-butyl amide","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kosmos-1021 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1021 je lansiran sa kosmodroma Pleseck, SSSR, 10. juna 1978. Raketa-nosač R-7 Semjorka () (8K71, NATO oznaka SS-6 Sapwood) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 6000 kilograma. Kosmos-1021 je bio osmatrački satelit.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Program Kosmos","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* NASA podaci o satelitu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Podaci o satelitima u obliku tabele","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 3845 (također poznat kao MCG 3-30-74 i PGC 36470) je spiralna galaksija koja je udaljena oko 262 miliona sg od Zemlje i nalazi se u sazviježđu Lav. Najveći prečnik je 0,80 (61 hiljada sg) a najmanji 0,3 uglovnih minuta (23 hiljade sg). Prvo otkriće je napravio John Frederick William Herschel 17. marta 1831. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  NGC 3845 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Trupinjak je naselje u Republici Hrvatskoj, u sastavu Općine Krnjak, Karlovačka županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 9 stanovnika te 3 obiteljskih kućanstava.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Verbia je naselje u Italiji u provinciji Torino, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 21 stanovnika. Naselje se nalazi na nadmorskoj visini od 373 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Villadossola je naselje u Italiji u provinciji Verbano-Cusio-Ossola, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 6633 stanovnika. Naselje se nalazi na nadmorskoj visini od 252 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vodo je naselje u Italiji u provinciji Belluno, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 630 stanovnika. Naselje se nalazi na nadmorskoj visini od 886 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Minicariello je naselje u Italiji u provinciji Benevento, u regiji Campania. Prema proceni iz 2011. u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 603 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Chiarrione je naselje u Italiji u provinciji Cosenza, u regiji Kalabrija. Prema proceni iz 2011. u naselju je živelo 66 stanovnika. Naselje se nalazi na nadmorskoj visini od 574 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Silani je naselje u Italiji u provinciji Verona, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 107 stanovnika. Naselje se nalazi na nadmorskoj visini od 124 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Monte Petrognano je naselje u Italiji u provinciji Arezzo, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 276 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Casuerchio je naselje u Italiji u provinciji Lecco, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 18 stanovnika. Naselje se nalazi na nadmorskoj visini od 349 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Breno je naselje u Italiji u provinciji Sondrio, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 1121 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Poggetto je naselje u Italiji u provinciji Prato, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 1588 stanovnika. Naselje se nalazi na nadmorskoj visini od 42 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Caffarena je naselje u Italiji u provinciji Genoa, u regiji Ligurija. Prema proceni iz 2011. u naselju je živelo 28 stanovnika. Naselje se nalazi na nadmorskoj visini od 945 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''Ca' Stocchero''' je naselje u Italiji u provinciji Vicenza, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 104 stanovnika. Naselje se nalazi na nadmorskoj visini od 95 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Maggian je naselje u Italiji u provinciji Vicenza, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 25 stanovnika. Naselje se nalazi na nadmorskoj visini od 43 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Palacio je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Tzitzio. Prema proceni iz 2014. godine u naselju je živelo 27 stanovnika. Naselje se nalazi na nadmorskoj visini od 1049 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Castaños je naselje u Meksiku, u saveznoj državi Coahuila. Prema proceni iz 2013. godine u naselju je živelo 20809 stanovnika. Naselje se nalazi na nadmorskoj visini od 756 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Guelaxico je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Heroica Ciudad de Ejutla de Crespo. Prema proceni iz 2014. godine u naselju je živelo 25 stanovnika. Naselje se nalazi na nadmorskoj visini od 1533 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Laguna Seca je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini San Pedro Pochutla. Prema proceni iz 2014. godine u naselju je živelo 602 stanovnika. Naselje se nalazi na nadmorskoj visini od 163 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Paval je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Mapastepec. Prema proceni iz 2013. godine u naselju je živelo 1 stanovnika. Naselje se nalazi na nadmorskoj visini od 476 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Mercedes je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Chiapa de Corzo. Prema proceni iz 2014. godine u naselju je živelo 29 stanovnika. Naselje se nalazi na nadmorskoj visini od 436 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Maltrata je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Santa María del Río. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 1941 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Cajón je naselje u Meksiku, u saveznoj državi Hidalgo, u opštini Huehuetla. Prema proceni iz 2014. godine u naselju je živelo 44 stanovnika. Naselje se nalazi na nadmorskoj visini od 290 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Amate Amarillo je naselje u Meksiku, u saveznoj državi México, u opštini Malinalco. Prema proceni iz 2013. godine u naselju je živelo 238 stanovnika. Naselje se nalazi na nadmorskoj visini od 1447 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Alianza je naselje u Meksiku, u saveznoj državi Tabasco, u opštini Cárdenas. Prema proceni iz 2014. godine u naselju je živelo 77 stanovnika. Naselje se nalazi na nadmorskoj visini od 23 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Agustín je naselje u Meksiku, u saveznoj državi Jalisco, u opštini San Diego de Alejandría. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 1973 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Fernando je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Victoria. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 316 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zamora je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Coatepec. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1089 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Batea je naselje u Meksiku, u saveznoj državi Durango, u opštini Santiago Papasquiaro. Prema proceni iz 2014. godine u naselju je živelo 39 stanovnika. Naselje se nalazi na nadmorskoj visini od 2417 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santa Cruz je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Malinaltepec. Prema proceni iz 2014. godine u naselju je živelo 216 stanovnika. Naselje se nalazi na nadmorskoj visini od 1110 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Khaţwat al ‘Işārah je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2012. u naselju je živelo 2 stanovnika. Naselje se nalazi na nadmorskoj visini od 1161 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"|writer = Mario Bava, Alberto Bevilacqua, Marcello Fondato|starring = Boris Karloff, Mark Damon, Michèle Mercier, Susy Andersen, Lydia Alfonsi, Glauco Onorato, Jacqueline Pierreux|music = Roberto Nicolosi|cinematography = Ubaldo Terzano, Mario Bava |editing = Mario Serandrei|studio = Emmepi Cinematografica, Galatea Film, Societé Cinématographique Lyre }}|distributor = Warner (Italija) |released = |runtime = 93 min. |country =  |language = italijanski|budget = |gross = 103,5 million ₤}} I tre volti della paura (), na prostoru bivše Jugoslavije poznatiji pod naslovom Tri lica straha, a u međunarodnoj distribuciji pod engleskim naslovom Black Sabbath () je italijansko-francusko-američki horor omnibus film snimljen 1963. godine u režiji Marija Bave, poznat kao jedno od najpopularnijih i najuticajnijih ostvarenja žanra. Sastoji se od tri priče, kao i prologa i epiloga u kome kao narator nastupa britanski glumac Boris Karloff, tada poznat kao ikona klasičnog hollywoodskog horora. Prva priča je smještena u suvremeno doba i prikazuje kako prostitutku (čiji lik tumači Michèle Mercier) preko telefona uznemirava ubičački raspoloženi psihopat. Druga priča se događa u carskoj Rusiji i prikazuje kako se protagonist (čiji lik tumači sam Karloff) vraća kući tvrdeći da je uništio vampiroliko stvorenje zvano Wurdalak, ali i da mu ukućani ne vjeruju. Treća priča je radnjom smještena na početak 20. vijeka i prikazuje kako bolničarka (Jacqueline Pierreux) u mrtvačnici priprema leš umrle žene-medija za pogreb, te iskoristi priliku za krađu prstena, te zbog toga postane predmetom odmazde iz zagrobnog života. Film je sniman u rimskim studijima, a u produkciji je sudjelovala kuća American International Pictures, koja je za američko tržište napravila skraćenu, odnosno nešto izmijenjenu verziju pod naslovom Black Sabbath, gdje su izbačene neke od eksplicitnijih scena nasilja, kao i reference na prostituciju i lezbijstvo. Film je postigao veliki uspjeh, te je bilo zamišljeno da se snimi još jedan nastavak sa Karloffom, ali se od toga odustalo. Film je, pak, ostavio izuzetan dojam na grupu britanskih muzičara koji su se upravo po njemu odlučili prozvati Black Sabbath.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hjubert Horejšio  Hamfri ml. (; Volas, 27. maj 1911 — Vejverli, 13. januar 1978) bio je američki političar. Tokom mandata predsednika Lindona Džonsona služio je kao 38. potpredsednik Sjedinjenih Država. Hamfri je u dva mandata predstavljao Minesotu u Senatu, i bio je parlamentarni organizator Demokratske stranke. Osnovao je Demokratsku-farmersku-radničku partiju Minesote i Akciju Amerikanci za demokratiju. Takođe je bio gradonačelnik Mineapolisa, od 1945. do 1949. godine. Hamfri je bio predsednički kandidat Demokratske stranke na izborima 1968. ali je izgubio od republikanskog kandidata, Ričarda Niksona.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*Demokratska nacionalna konvencija 1968.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Alfred Grinhut ili Alfred Grünhut (Zagreb, 1882 — Zagreb, 10. oktobar 1946) je bio hrvatski i jugoslavenski glumac i režiser, poznat kao autor nekoliko cjelovečernjih nijemih filmova koji su danas uglavnom izgubljeni.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ingmar Bergman (Uppsala, 14.7. 1918. - Fårö, 30.7. 2007.), švedski filmski redatelj i scenarist, te kazališni redatelj i scenarist. Smatra se jednim od najvećih i najutjecajnijih redatelja modernog filma. Režirao je 62 filma, od kojih je većinu napisao, a režirao je preko 170 kazališnih komada. Neki od njegovih međunarodno najpoznatijih glumaca su Liv Ullmann i Max von Sydow. Većina njegovih filmova je smještena u krajolike njegove rodne Švedske. Teme su uglavnom sumornost, bolest, izdaja i ludilo. Zajedno s Federicom Fellinijem, smatra se jednim od najpoštovanijih i najutjecajijih redatelja dvadesetog stoljeća. Bergman je bio aktivan više od 60 godina, ali karijera mu je došla u pitanje 1976. kad je otkazao nekoliko neriješenih produkcija, zatvorio svoje studije i otišao u samovoljni egzil u Njemačku na osam godina nakon kriminalističke istrage za navodnu utaju poreza.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ingmar Bergman rođen je u Uppsali, Švedska, kao sin Erika Bergmana, luteranskog svećenika i kasnijeg kapelana Kraljevine Švedske, i njegove žene, Karin (djevojački Akerblom). Odrastao je okružen religijskim umjetninama i raspravama. Njegov otac bio je veliki konzervativac i obiteljski patrijahalan: Ingmar bi bio zaključan u mračne ormare zbog prekršaja kao što su mokrenje u krevet. \"Dok je otac propovijedao na govornici, vjernici su molili, pjevali ili slušali\", napisao je Ingmar u svojoj autobiografiji Laterna Magica, : \"Posvetio sam svoje interese misterioznom svijetu crkvenih arkada, debelih zidova, mirisu vječnosti, sunčevoj svjetlosti koja je obasjavala čudne srednjovjekovne slike i izrezbarene figure na stropu i zidovima. Bilo je svega što čovjekova mašta može poželjeti - anđela, svetaca, zmajeva, proroka, vragova, ljudi.\" Unatoč tome što je odrastao u tom luteranskom okruženju, Bergman je tijekom snimanja Zimskog svjetla izjavio da je izgubio vjeru s osam godina. Bergmanovo zanimanje za kazalište i film počelo je rano: : \"S devet godina je zamijenio set kositrenih vojnika za laternu magicu, koja se mijenjala tijekom njegova života. U manje od godinu dana, igrajući se s tom igračkom, stvorio je svijet u kojem se u potpunosti osjećao kao kod kuće, prisjetio se. Stvorio je vlastite kulise, marionete i svjetlosne efekte i počeo prikazivati Strindbergove drame u kojima je govorio sve uloge.\" 1934., sa šesnaest godina, Bergman je poslan s obiteljskim prijateljima na praznike u Njemačku. Vjeruje se da je nazočio nacističkom skupu u Weimaru na kojem je vidio Adolfa Hitlera. Kasnije je u svojoj autobiografiji Laterna Magica napisao o posjetu Njemačkoj, kako je njemačka obitelj stavila Hitlerovu sliku na zid pokraj njegova kreveta, te \"mnogo godina sam bio na Hitlerovoj strani, oduševljen njegovim uspjehom i ožalošćen njegovim porazima.\" Odslužio je dva petomjesečna mandata u vojsci. 1937. je upisao umjetnost i književnost na Sveučilištu u Stockholmu. Najviše vremena je provodio u studentskom kazalištu te postao \"čisti filmski ovisnik\". Istodobno se posvađao s ocem oko svoje veze i nekoliko godina dvojica nisu kontaktirala. Iako nije diplomirao, napisao je nekoliko kazališnih komada, kao i opera, i postao pomoćnik redatelja u kazalištu. 1952., dok je radio za kazalište, dana mu je šansa da režira jedan od svojih scenarija, Casperova smrt. Predstavu su vidjeli članovi Svensk Filmindustrija koji su mu ponudili da za njih piše scenarije. 1943. se oženio s Else Fisher. Od početka šezdesetih Bergman je živio na otoku Fårö, Gotland, u Švedskoj, gdje je snimio nekoliko svojih filmova.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"1976. je bila jedna od najtraumatičnijih godina u Bergmanovu životu. 30.1. 1976., dok je održavao probu Ples smrti Augusta Strindberga u Kraljevskom dramskom kazalištu, uhićen je i optužen za utaju poreza. Događaj se kobno odrazio na Bergmana. Zbog poniženja je doživio živčani slom te je hospitaliziran u stanju teške depresije. Istraga se fokusirala na navodnu transakciju 500 000 švedskih kruna 1970. između Bergmanove švedske tvrtke Cinematograf i njezine švicarske podružnice Persona, koja je uglavnom služila za isplatu honorara stranim glumcima. Bergman je 1974. likvidirao Personu nakon upozorenja Švicarske središnje banke i naknadno prijavio porez. 23.3. 1976. tužitelj Anders Nordenadler je odbacio optužbe protiv Bergmana, rekavši da navodni \"kriminal\" nema zakonske osnove, te ga usporedivši sa slučajem \"podizanja optužnice protiv osobe koja krade vlastiti auto\". Generalni direktor Švedske porezne uprave Gösta Ekman je branio propalu istragu, govoreći da se istraga bavila ozbiljnim zakonskim materijalom te da se prema Bergmanu odnosilo kao prema svakom drugom osumnjičeniku. Izrazio je žaljenje nakon što je saznao da je redatelj napustio zemlju, nadajući se da je Bergman \"snažnija\" osoba sada kad je istraga pokazala da nije učinio ništa pogrešno. Iako su optužbe odbačene, Bergman je i dalje bio neutješan, bojeći se da se nikad više neće vratiti režiranju. Na kraju se oporavio od šoka, ali unatoč molbama švedskog premijera Olofa Palmea, visokih javnih figura, i vođa filmske industrije, zakleo se da se nikad više neće vratiti u Švedsku. Zatvorio je svoj studio na pustom baltičkom otoku Fårö, otkazao dva najavljena filma i otišao u samovoljni egzil u München u Njemačkoj. Harry Schein, direktor Švedskog filmskog instituta, procijenio je trenutačnu štetu prouzročenu Bergmanovim egzilom na deset milijuna švedskih kruna i stotine izgubljenih poslova.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iako je nastavio djelovati iz Münchena, sredinom 1978. se činilo da je Bergman nadvladao svoju ogorčenost prema matičnoj zemlji. U srpnju te godine se vratio u Švedsku, proslavivši 60. rođendan na Fåröu i djelomično nastavio raditi kao redatelj u Kraljevskom dramskom kazalištu. Kako bi odao počast njegovom povratku, Švedski filmski institut je uveo Nagradu Ingmar Bergman za životna postignuća na području filma. Međutim, do 1984. je ostao u Münchenu. U jednom od posljednjih intervjua s Bergmanom, vođenom 2005. na otoku Fårö, Bergman je rekao da je unatoč aktivnosti u egzilu, izgubio osam godina svog profesionalnog života. Od režiranja se umirovio krajem 2003. U listopadu/oktobru 2006. je imao operaciju kuka te se teško oporavljao. Umro je mirno u snu, u svojem domu na Fåröu, 30. srpnja 2007., s 89 godina, isti dan kad je umro još jedan slavni redatelj, Michelangelo Antonioni. Pokopan je 18.8. 2007. na otoku na privatnoj ceremoniji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mnogi redatelji širom svijeta, uključujući Amerikance Woodyja Allena, Davida Lyncha, Stanleyja Kubricka i Roberta Altmana, danskog redatelja Larsa Von Triera, poljskog redatelja Krzysztofa Kieślowskog, ruskog redatelja Andreja Tarkovskog, južnokorejskog redatelja Chan-wook Parka, naveli su Bergmanov rad kao najveći utjecaj na onaj njihov. Woody Allen je rekao da je Bergman \"vjerojatno najveći filmski umjetnik kad se sve uzme u obzir, od izuma filmske kamere.\"","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bergman je na filmu počeo raditi 1941. prepravljajući scenarije, ali je njegovo prvo veće ostvarenje bio scenarij iz 1944. za Mučenje, film koji je režirao Alf Sjöberg. Osim toga što je napisao scenarij, dana mu je pozicija pomoćnika redatelja. U svojoj drugoj autobiografiji Images: My Life in Film, Bergman opisuje snimanje eksterijera kao stvarni redateljski debi. Međunarodni uspjeh ovog filma donio je Bergmanu priliku da režira godinu dana poslije. Tijekom idućih deset godina je napisao i režirao više od deset filmova uključujući Zatvor 1949. i Sawdust i Tinsel 1953. Bergman je međunarodni uspjeh postigao s  Osmjesima ljetne noći (1955.) koji je bio nominiran za Zlatnu palmu na Filmskom festivalu u Cannesu sljedeće godine. Dvije godine poslije slijedila su dva Bergmanova najpoznatija filma, Sedmi pečat i  Divlje jagode. Sedmi pečat osvojio je nagradu žirija te bio nominiran za Zlatnu palmu, dok su Divlje jagode osvojile brojne nagrade za Bergmana i njegovu zvijezdu, Victora Sjöströma. Bergman je ostao produktivan i u sljedećih 20 godina. Početkom šezdesetih je režirao trilogiju na temu vjere i sumnje u Boga, Kroz tamno ogledalo (1961.), Zimsko svjetlo (1962.) i Tišina (1963.). 1966. je režirao  Personu, film koji je sam smatrao jednim od svojih najvažnijih filmova. Iako je film nekoliko nagrada, mnogi su ga smatrali njegovim remek-djelom i jednim od najboljih filmova ikad produciranih. Sam Bergman smatrao je taj film i  Krike i šaputanja (1972.) svojim najvažnijim filmovima. Drugi poznati filmovi iz tog razdoblja su Djevičanski izvor (1960.), Hour of the Wolf (1968.),  Sramota (1968.) i  Strast (1969.). Bergman je u to vrijeme radio i kao producent za švedsku televiziju. Dva zapaženija djela bila su Scene iz braka (1973.) i  Čarobna frula (1975.). Nakon uhićenja 1976. zbog utaje poreza, Bergman se zakleo da nikad više neće snimati filmove u svojoj matičnoj zemlji. Zatvorio je svoj filmski studio na otoku Fårö i otišao u egzil. Kratko je razmatrao ideju rada u Americi jer je njegov idući film, Zmijsko jaje (1977.) bila njemačko-američka produkcija i njegov prvi film na engleskom. Slijedila je britansko-norveška koprodukcija  Jesenje sonate (1978.). U filmu je nastupila Ingrid Bergman, a on sam je postao jedan od najpoznatijih iz tog perioda. Jedan drugi film koji je režirao bio je Iz života marioneta (1980.), britansko-njemačka produkcija. 1982. se privremeno vratio u rodnu zemlju kako bi režirao Fanny i Alexander, film koji je, za razliku od prijašnjih produkcija, bio namijenjen široj publici, ali je i kritizirao profesiju zbog površnosti i komercijalizacije. Bergman je izjavio da mu je to posljednji film te da će se kasnije posvetiti režiranju u kazalištu. Posljednji takav rad bio je Saraband (2003.), nastavak Scena iz braka, koji je Bergman režirao sa 84 godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bergman je okupio osobnu \"repertoarnu družinu\" švedskih glumaca koje je često angažirao u filmovima, uključujući Maxa Von Sydowa, Bibi Andersson, Erlanda Josephsona, Ingrid Thulin i Gunnara Björnstranda, od kojih su svi nastupili u bar pet Bergmanovih filmova. Norveška glumica Liv Ullmann, koja se pojavila u devet Bergmanovih filmova i jednom TV filmu (Saraband), bila je posljednja koja se pridružila družini (1966. u filmu Persona), a poslije je postala najbliža Bergmanova suradnica, umjetnički i osobno. Zajedno su dobili kćer, Linn Ullmann (rođena 1966.). Bergman je 1953. počeo surađivati sa svojim snimateljem, Svenom Nykvistom. Dvojica su razvila i zadržala odličan radni odnos zbog čega Bergman nije morao brinuti oko kompozicije kadra sve do dana prije nego se on snimi. Na jutro snimanja, kratko bi se obratio Nykvistu oko ugođaja i kompozicije kojima se nadao, te ostavio Nykvistu da radi bez ometanja ili komentara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema Bergmanovim riječima, nikada nije imao problema s prikupljanjem sredstava. Naveo je dva razloga: prvi, to što nije živio u Sjedinjenim Državama, koje je vidio kao opsjednute zaradom; i drugo, to što su njegovi filmovi bili niskobudžetni. (Krici i šaputanja, na primjer, su dovršeni s oko 450 000 dolara, dok su Scene iz braka - šestodijelni televizijski film - stajale su samo 200 000 dolara.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kao redatelj, Bergman je preferirao intuiciju prije razuma i odlučio biti neagresivan u odnosu s glumcima. Bergman je smatrao da ima veliku odgovornost prema njima, videći ih kao suradnike često u psihološki ranjivom položaju. Izjavio je da redatelj mora biti iskren i oslonac drugima kako bi oni dali najbolje od sebe. Savjetovao je mladim redateljima da radije ne snimaju filmove koji nemaju \"poruku\", nego da čekaju da je pronađu, iako je priznao da on sam nekad nije bio siguran o poruci nekih svojih filmova. Bergman je često sam pisao svoje scenarije, razmišljajući o njima mjesecima ili godinama prije početka procesa pisanja, koji je smatrao dosadnim. Njegovi rani filmovi su pažljivo strukturirani, te su temeljeni na njegovim kazališnim komadima ili scenarijima koje je napisao u suradnji s drugim autorima. Bergman je izjavio da je u svojim kasnijim radovima dopuštao svojim glumcima da ostvare svoje vizije koje nisu bile u skladu s njegovima, naglasivši da su rezultati često bili \"katastrofalni\" kad to ne bi bio učinio. Kako je njegova karijera napredovala, Bergman je sve više dopuštao glumcima da improviziraju u svojim dijalozima. U svojim posljednjim filmovima je napisao samo ideje informirajući o sceni i dopuštao glumcima da odluče o konačnim dijalozima. Nakon što bi pregledao grube snimke, Bergman je naglašavao važnost da se bude kritičan, ali neemocionalan, tvrdeći da se pitao ne da li je njegov rad sjajan ili grozan, nego je li dostojan ili bi trebao biti ponovno snimljen.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bergmanovi filmovi često govore o egzistencijalnim pitanjima smrtnosti, usamljenosti i vjeri; oni i nisu previše stilizirani. Persona, jedan od Bergmanovih najslavnijih filmova, neobičan je među njegovim radovima jer je i egzistencijalan i avangardan. Iako su njegove teme misaone, seksualna želja se često nalazila na istaknutom mjestu, bilo da je okruženje bilo srednjovjekovna kuga (Sedmi pečat), život imućne obitelji početkom 20. stoljeća (Fanny i Alexander) ili suvremeno otuđenje (Tišina). Njegovi ženski likovi obično su svjesniji svoje seksualnosti nego muški, te ju se ne boje izraziti. U intervjuu za Playboy 1964. Bergman je rekao: \"... manifestacija seksualnosti je jako važna, te posebno meni, iznad svega, ne želim snimati tek intelektualnr filmove. Želim da publika osjeti moje filmove. To je za mene puno važnije nego da ih razumije.\" Film, kaže Bergman, je bila njegova zahtjevna ljubavnica.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kad su ga pitali o njegovim filmovima, Bergman je rekao da Zimsko svjetlo i Krike i šaputanja drži svojim najboljim filmovima, iako je u intervjuu 2004. rekao kako je bio \"deprimiran\" svojim filmovima te da ih više nije mogao gledati. U ovim filmovima, rekao je, uspio je dovesti medij do njegovih granica. Bergman je u više prilika (primjerice u knjizi intervjua Bergman on Bergman) da je Tišina označila kraj ere kad su religijska pitanja zauzimala istaknuto mjesto u njegovim filmovima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iako je Bergman opće poznat po svojem doprinosu filmu, cijeli život bio je aktivan i kao plodan kazališni redatelj. Tijekom studija na Sveučilištu u Stockholmu postao je aktivan u svojem studentskom kazalištu, gdje je ubrzo stekao ime. Nakon diplome je prvo radio kao redatelj-šegrt u Stockholmskom kazalištu. S 26 godina je postao najmlađi upravitelj kazališta u Europi u kazalištu u Helsingborgsu. Tamo je ostao 3 godine, a nakon toga postao redatelj u kazalištu u Gothenburg od 1946. do 1949. 1953. je postao redatelj gradskog kazališta u Malmöu i tamo ostao sljedećih sedam godina. Mnogi od njegovih slavnih glumaca bili su ljudi s kojima je počeo raditi na kazališnim daskama, a dobar dio ljudi iz \"Bergmanove trupe\" iz filmova iz šezdesetih došlo je iz gradskog kazališta u Malmöu (Max von Sydow, na primjer). Od 1960. do 1966. je radio kao redatelj Kraljevskog dramskog kazališta u Stockholmu, a od 1963. do 1966. njegov ravnatelj. Nakon što je napustio Švedsku zbog incidenta s utajom poreza, bio je redatelj münchenskog Kazališta Residenz, Njemačka (1977.-1984.). Ostao je aktivan u kazalištu tijekom cijelih devedesetih, a zadnja produkcija bila mu je Ibsenova Divlja patka u Kraljevskom dramskom kazalištu 2002.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bergman se ženio pet puta: On je i otac spisateljice Linn Ullmann, koju je dobio s glumicom Liv Ullmann. Ukupno, Bergman je imao devetero djece za koje se zna da su njegova. Bio je oženjen sa svim osim jednom majkom svoje djece. Njegova posljednja supruga bila je majka Marie von Rosen, koja se rodila dvanaest godina prije braka. Osim ovih brakova, Bergman je bio u ozbiljnim vezama s Harriet Andersson od 1952. do 1955., Bibi Andersson od 1955. do 1959. i Liv Ullmann od 1965. do 1970.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bergman je 1971. primio Nagradu Irving G. Thalberg za životno djelo na dodjeli Oscara. Tri njegova filma osvojila su Oscara za najbolji strani film: Djevičanski izvor 1961.; Kroz tamno ogledalo 1962.; i Fanny i Alexander 1984.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Nominiran: Najbolji redatelj, Fanny i Alexander (1984.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Intervjui ===","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Ingmar Bergman Bibliography (via UC Berkeley)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Remembering Ingmar Bergman Obituary by Daniel Peleschuk, Culture Editor for Blast Magazine","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Epej () je u grčkoj mitologiji bilo ime više ličnosti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ime Epej ima značenje „naslednik“ ili „napadač“.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 1923 je otvoreni skup s emisijskom maglicom u zviježđu Zlatnoj ribi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Green Valley je naseljeno područje za statističke svrhe u američkoj saveznoj državi Kalifornija. Po popisu stanovništva iz 2010. u njemu je živelo 1.027 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina 1006. (MVI) bila je redovna godina koja počinje u utorak u julijanskom kalendaru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Konstantin X, bizantski car (u. 1067)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Gisela od Burgundije","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dugonosa riječna kornjača (Charettochelys insculpta) je kornjača duljine do 75 cm koja naseljava jug Nove Gvineje i sjever Australije. Iako živi u slatkim vodama, vrlo je slična kornjačama koje žive u moru. Udovi su joj široki, u obliku peraja, s relativno malo pandži, a sivozeleni ili zelenkasti leđni oklop prekriven je slojem mekane kože. Površina oklopa ima udubljena ili izbočine. Dugonosa riječna kornjača aktivan je lovac koji se hrani puževima, malim ribama i voćem. Izduženu njušku, koja podsjeća na svinjsku, rabi za disanje kad je ispod vodene površine. Ženke polažu jaja tanke ljuske, kojih može biti do 22, u plitke rupe uz riječnu obalu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Proproteinska konvertaza 1 (, prohormonska konvertaza 3, neuroendokrina konvertaza 1, PC1) je enzim. Ovaj enzim katalizuje sledeću hemijsku reakciju : Izdvajanje proteinskih hormona, neuropeptida i renina iz njihovih prekursora, generalno putem hidrolize -Lys-Arg- veza Oaj enzim je zavistan od Ca 2+, i maksimalno je aktivan na pH 5.5.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Obrana Caricina je sovjetski crno-bijeli ratni film snimljen 1942. u režiji braće Vasiljev. Scenarij, koji su također napisali braća Vasiljev, je radnjom smješten u doba građanskog rata, odnosno ljeto 1918. kada u kritičnom trenutku strateški važan grad Caricin na Volgi nastoje osvojiti kontrarevolucionarne bijele snage, a čemu se nastoji suprotstaviti Crvena armija pod vodstvom Staljina (čiji lik tumači Mihail Gelovani). Film je, kao i mnogi iz tog perioda, snimljen u propagandne svrhe, odnosno nastojao je veličati Staljinova ratna dostignuća i vještine. Na njegovo snimanje je uticalo izbijanje rata s Njemačkom i opsada Lenjingrada gdje su bili matični studiji Lenjfiljma, te se morao dovršiti u današnjem Kazahstanu. Sticajem okolnosti, samo nekoliko mjeseci nakon sovjetske premijere, Caricin - koji je u međuvremenu preimenovan u Staljingrad - postao je poprište još jedne velike bitke. Sovjetske vlasti su to nastojale iskoristiti u propagandne svrhe, te je krajem u SAD prikazan u skraćenom obliku pod naslovom The Fortress on Volga ().","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Voren () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Masačusets.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.405, što je 47 (-3,2 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pojnsijana () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Florida.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 53.193, što je 39.546 (289,8 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Njujork.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 209.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nju Olbani () je grad u američkoj saveznoj državi Misisipi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 8.034, što je 427 (5,6 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Antalarmin je lek koji deluje kao antagonist kortikotropin-oslobađajućeg hormonskog receptora 1. Kortikotropin-oslobađajući faktor (CRF), takođe poznat kao kortikotropin-oslobađajući hormon, je endogeni peptidni hormon oslobođen u responsu na razne stimuluse kao što su hronični stres i adikcija na droge. To zatim inicira oslobađanje kortikotropina (ACTH), hormona koji učestvuje u fiziološkom responsu na stres. Smatra se da hronično oslobađanje CRF i ACTH hormona direktno ili indirektno učestvuje u mnogim štetnim fiziološkim efektima hroničnog stresa, kao što su eksesivno oslobađanje glukokortikoida, dijabetes melitus, osteoporoza, čir na dvanaestopalačnom crevu, anksioznost, depresija, i razvoj visokog krvnog pritiska i konsekventni kardiovaskularni problemi. Antalarmin je nepeptidni lek koji blokira CRF-1 receptor, i kao posledica toga, umanjuje oslobađanje ACTH-a u responsu na hronični stres. Na životinjskim studijama je pokazano da redukuje response na stresne situacije, i stoga se smatra da antalarmin, ili noviji CRF antagonisti u razvoju, mogu da budu korisni u umanjenju nepoželjnih zdravstvenih posledica hroničnog stresa kod ljudi, i da imaju potencijal za primenu u lečenju anksioznosti, depresije, i adikcije na droge. Rezultati do sada sprovedenih ispitivanja su prilično ograničeni. Neki od CRF antagonista su pokazali antidepresivno dejstvo, ali oni nije uporedivo sa konvencijalnim antidepresivima. Pozitivniji rezultatu su zabeleženi kad se antalarmin koristi u kombinaciji sa SSRI antidepresivima, što sugerira postojanje potencijalnog sinergističkog dejstva. Ohrabrujući rezultati su takođe nađeni u primeni antalarmina kao potencijalnog leka za anksioznost i stresom indukovanu hipertenziju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Antalarmin","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iking () je opština u njemačkoj saveznoj državi Bavarska. Jedno je od 21 opštinskog središta okruga Bad Telc-Volfratshauzen. Prema procjeni iz 2010. u opštini je živjelo 3.600 stanovnika. Posjeduje regionalnu šifru (AGS) 9173130.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iking se nalazi u saveznoj državi Bavarska u okrugu Bad Telc-Volfratshauzen. Opština se nalazi na nadmorskoj visini od 636 metara. Površina opštine iznosi 17,0 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 3.600 stanovnika. Prosječna gustina stanovništva iznosi 212 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Interleukin 17 (IL-17, ili IL-17A) je osnivački član grupe citokina poznatih kao IL-17 familija. IL-17A, je originalno (1993. godine) identifikovan kao transkript iz glodarskih T-ćelijskih hibridoma. On je poznat kao CTLA8 kod glodara. IL-17 je visoko homologan sa IL-17 kodiranim sa otvoreno čitajućim okvirom T limfotropnog rhadinovirusa Herpesvirus saimiri. IL-17 dejstvuje putem vezivanja za tip I receptor na ćelijskoj površini sa imenom IL-17R. Postoje tri varijante IL17RA, IL17RB, i IL17RC.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pored IL-17A, članovi IL-17 familije su IL-17B, IL-17C, IL-17D, IL-17E (koji se još zove IL-25), i IL-17F. Svi članovi IL-17 familije imaju sličnu proteinsku strukturu, sa četiri visoko prezervisana cisteinska ostatka koji su kritični za njihov 3-dimenzionalni oblik, mada oni nemaju slične sekvence sa bilo kojim drugim citokinom. Filogenetička analiza je ustanovila da među članovima IL-17 familije, IL-17F izoforme 1 i 2 (ML-1) imaju najviši stepen homologije sa IL-17A (deleći 55 i 40% aminokiselinskog identiteta sa IL-17A respektivno), njih slede IL-17B (29%), IL-17D (25%), IL-17C (23%), i IL-17E (17%). Ovi citokini su visoko konzervirani kod sisara, sa čak 62–88% aminokiselina konzerviranih između ljudskog i mišjeg homologa.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Brojne imuno regulatorne funkcije su objavljene za citokine IL-17 familije, što je posledica njihove sposobnosti da indukuju mnoge imune signalne molekule. Najznačajnijih IL-17 uloga je njegovo učešće u podsticanju i posredovanju proinflamatorni odgovora. IL-17 je često povezan sa alergijskim reakcijama. IL-17 izaziva proizvodnju mnogih drugih citokina (kao što su IL-6, G-CSF, GM-CSF, IL-1β, TGF-β, TNF-α), hemokina (uključujući IL-8, GRO-α, i MCP-1), i prostaglandina (npr. PGE 2 ) iz mnogih ćelijskih tipova (fibroblasta, endotelijalnih ćelije, epitelijalnih ćelija, keratinocita, i makrofaga). Oslobađanje citokina izaziva mnoge funkcije, kao što je remodelovanje vazdušnih kanala, koji je karakteristika IL-17 odziva. Povećana ekspresija hemokina privlači druge ćelije uključujući neutrofile, ali ne eosinofile. IL-17 funkcija je isto esencijalna za podskup CD4+ T-ćelija zvanih T pomoćne 17 (T h 17) ćelije. Kao rezultat ovikvog profile, IL-17 familija je bila vezana za mnoge imune/autoimune bolesti uključujući reumatoidni artritis, astma, lupus, alograft odbacivanje i antitumorski imunitet.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Gen za ljudski IL-17 sadrži 1874 baznih parova, i bio je kloniran iz CD4+ T ćelija. Svaki član IL-17 familije ima poseban obrazac ćelijske ekspresije. Izražavanje IL-17A i IL-17F gena izgleda da je ograničeno na malu grupu aktiviranih T ćelija, i povećano je u toku inflamacije. IL-17B je izražen u perifernim tkivima i imunim tkivima. IL-17C je takođe visoko izražen pod inflamatornim uslovima, dok je u normalnim okolnostima minimalno prisutan. IL-17D je visoko izražen u nervnom sistemu i skeletalnim mišićima, i IL-17E se nalazi u niskim nivoima u različitim perifernim tkivima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Značajan progres je napravljen u razumevanju IL-17 regulacije. Jedan od prvih koraka je bilo otkriće da je IL-17 produkcija zavisna od IL-23. Nakon toga je demonstrirano da su STAT3 i NF-κB signalni putevi neophodni za IL-23-posredovanu IL-17 produkciju. Saglasno sa ovim nalazima, ustanovljeno je da još jedan molekul, SOCS3, igra važnu ulogu u IL-17 produkciji. U odsustvu SOCS3, IL-23-inducirana STAT3 fosforilacija je povećana, i fosforisani STAT3 se vezuje za promotor regione oba IL-17A i IL-17F povećavajući njihovu gensku aktivnost. U kontrastu s tim, neki naučnici tvrde da je IL-17 indukcija nezavisna od IL-23. Nekoliko grupa su identifikovale načine da indukuju IL-17 produkciju in vitro i in vivo pomoću citokina TGF-β i IL-6, bez potrebe za IL-23. Mada IL-23 nije neophodan za IL-17 izražavanje u ovoj situaciji, IL-23 može da igra ulogu u promovisanju opstanka i/ili proliferacije T-ćelija koje proizvode IL-17. Nedavno je ustanovljeno da timus specifični nuklearni receptor, ROR-γ, usmerava diferencijaciju Th17 ćelija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IL-17(A) je protein sa 155-aminokiselina. On je disulfidno-vezan, homodimerni, sekretivni glikoprotein sa molekulskom masom od 35 kDa. Svaka jedinica homodimera ima masu od aproksimalno 15-20 kDa. IL-17 struktura se sastoji od signalnog peptida sa 23 aminokiseline (ak), čemu sledi 123-ak region karakterističan za IL-17 familiju. Jedno N-vezano mesto glikozilacije na proteinu je prvo identifikovano nakon prečišćavanja proteina. Poređenje različitih članova IL-17 familije je ukazalo na četiri konzervirana cisteina koji formiraju dva disulfidna mosta. IL-17 je jedinstven po tome što nema sličnosti sa drugim interleukinims. Štaviše, IL-17 nije sličan nijednom drugom poznatom proteinu ili strukturnom domenu. IL-17F kristalna struktura, koja je 50% homologna sa IL-17A, poseduje strukturnu sličnost sa 'cisteinski-čvor' familijom proteina u koju spadaju neutrotrofini. Cisteinski čvor presavijanje je karakterisano sa dva seta uparenih β-struka stabilizovanih sa tri disulfidne interakcije. Međutim, u kontrastu sa drugim cisteinski-čvor proteinima IL-17F nema treći disulfidni most. Umesto toga serin zamenjuje cistein. Ova jedinstvena osobina je konzervirana kod drugih članova IL-17 familije. IL-17F se takođe dimerizuje na način sličan nervnom faktoru rasta (NGF) i drugim neutrotrofinima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IL-17 receptorska familija se sastoji od pet, široko distribuiranih receptora koji su specifični za individualne ligande. U ovoj familiji receptora, IL-17R je najbolje opisan. IL-17R vezuje oba IL-17A i IL-17F, i on je izražen u više tkiva: vaskularne endotelijske ćelije, periferne T ćelije, B ćelijske loze, fibroblast, pluća, mijelo-monocitne ćelije, i stromalne ćelije koštane srži. IL-17RB, vezuje IL-17B i IL-17E. On je izražen u bubrezima, pankreasu, jetri, mozgu, i crevima. IL-17RC je izražen u prostati, hrskavici, bubrezima, jetri, srcu i mišićima. NJegov gen podleže alternativnom splajsovanju i proizvodi rastvorni receptor, u dodatku obliku receptora vezanom za ćelijsku membranu. U sličnom maniru, IL-17RD gen može podleći alternativnom splajsovanju da proizvede rastvorni receptor. Ova osobina možda omogućava ovim receptorima da inhibiraju stimulatorne efekte njihovih još-nedefinisanih liganda. Najmanje opisan od ovih receptora je IL-17RE, za koji se zna da je izražen u pankreasu, mozgu, i prostati. Transdukcija signala ovim receptorima je raznovrsna koliko i njihova distribucija. Transkripcioni faktori kao što su TRAF6, JNK, Erk1/2, p38, AP-1 i NF-κB su bili implicirani u IL-17 posredovanu signalizaciju u stimulaciono-zavisnom, tkivno-specifičnom maniru. Drugi signalni mehanizmi su bili predloženi, ali je više rada potrebno da bi potpunije istražili signalni putevi koje ovi receptori koriste.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bikarbonat (po IUPAC-u hidrogenkarbonat ) u neorganskoj hemiji je prelazni oblik u deprotonaciji ugljene kiseline.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bikarbonatni jon je anjon sa empirijskom formulom HCO 3 &minus; i molekularnom masom od 61,01 daltona. Sastoji se od centralnog atoma ugljenika okruženog sa tri atoma kiseonika u trigonalno planarnom rasporedu, i sa atomom vodonika vezanim za jedan od atoma kiseonika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tsavoanski ljudožderi () je naziv koji se koristi za par tsavoanskih lavova kojima se pripisuje smrt nekoliko desetaka radnika prilikom izgradnje pruge koja je spojila Keniju s Ugandom 1898. godine. Lavovi su od marta do decembra 1898. noću napadali logore i šatore u kojima su radnici, pretežno iz tadašnje Britanske Indije, spavali, a što je na kraju dovelo do toga da masovno napuste gradilište. Vratili su se tek kada ih je voditelj projekta, potpukovnik John Henry Patterson, ubio obojicu. Patterson je svoja iskustva godine 1907. opisao u knjizi The Man-eaters of Tsavo koja je postala bestseler. Po njoj su kasnije snimljena dva filma - Bwana Devil 1952. i Ghost and the Darkness iz 1996. godine. Lavovi, čiji se ostaci od 1924. godine čuvaju u Chicagu, su bili predmetom brojnih naučnih istraživanja, ali i špekulacija o broju žrtava i uzrocima njihovog ponašanja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IC 209 (također poznat kao IRAS 02064-0717, MCG -1-6-51 i PGC 8200) je galaksija koja je udaljena oko 182 miliona sg od Zemlje i nalazi se u sazviježđu Kit. Najveći prečnik je 1,70 (90 hiljada sg) a najmanji 1,3 uglovnih minuta (69 hiljada sg). Prvo otkriće je napravio Stephane Javelle 28. januara 1892. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  IC 209 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IC 2320 je zvijezda i nalazi se u sazviježđu Rak. Prvo otkriće je napravio Charles Joseph Etienne Wolf 13. februara 1901. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Bazirano na euklidsku udaljenost.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  IC 2320 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"IC 3498 (također poznat kao PGC 86323) je spiralna galaksija koja je udaljena oko 299 miliona sg od Zemlje i nalazi se u sazviježđu Berenikina kosa. Najveći prečnik je 0,60 (52 hiljade sg) a najmanji 0,2 uglovnih minuta (17 hiljada sg). Prvo otkriće je napravio Charles Joseph Etienne Wolf 23. marta 1903. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sljedeći spisak sadrži deset najbližih NGC/IC objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  IC 3498 na Aladin pregledaču","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Novo Petrovo Polje je naselje u Republici Hrvatskoj, u sastavu Općine Crnac, Virovitičko-podravska županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 151 stanovnika te 50 obiteljskih kućanstava. : Napomena: Iskazuje se kao naselje od 1931.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Šušelj Brijeg je naselje u Republici Hrvatskoj, u sastavu Grada Krapine, Krapinsko-zagorska županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 8 stanovnika te 3 obiteljskih kućanstava. : Napomena: Do 1971. iskazivano pod imenom Šušelj-Brijeg.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ivanovo Selo (lokalni naziv: Pemija, češki: Janova ves, njemački: Johannisdorf) je naselje u Republici Hrvatskoj u Bjelovarsko-bilogorskoj županiji, u sastavu općine Grubišno Polje. Ivanovo Selo je nastalo 1825., a osnovali su ga doseljenici sa područja tadašnje Češke, Moravske i Šleske koje su, poput područja Hrvatske, bili u sastavu tadašnjeg Austrijskog carstva. Službeni naziv ovog mjesta je od 1825. do 1869. bio Johannisdorf.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ivanovo Selo je smješteno oko 10 km istočno od Grubišnoga Polja, susjedna sela su Treglava na sjeveru, Rastovac na istoku i Donja Rašenica na zapadu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nedaleko Ivanova Sela nalaze se ruševine kaštela Kontovaca.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisa stanovništva iz 2001. Ivanovo Selo je imalo 326 stanovnika, dok je prema popisu iz 1991. godine imalo 441 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ivanovo selo je dalo svoj obol u obrani Hrvatske od velikosrpske agresije na način da su se mnogi mještani aktivno uključili u obranu Bilogore i zapadne Slavonije, počevši od akcije Bilogora '91., a poslije i cijele Hrvatske, sudjelujući u akcijama Bljesak i Oluja. Najteži trenutak Ivanovo selo je doživjelo 21. rujna 1991. prilikom direktnog napada četnika iz susjednih sela uz potporu tzv. JNA; velikosrbi su upali u selo iz više pravaca i ubili 7 talaca gađajući skupinu od 20-ak nenaoružanih mještana, koji su bili sakupljeni iz okolnih kuća i dovedeni kao taoci na glavno seosko raskrižje, ispalivši na njih protuoklopnu raketu sa obližnjeg borbenog oklopnog vozila. Pritom je ranjeno još 12 mještana, a 1 osoba je nestala. Mještani sela koji su služili u Zboru narodne garde u Daruvaru, Grubišnom polju i ostalim okolnim mjestima su odmah organizirali silovit protunapad oslobodivši mjesto.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iako su došli već 1826., svoju kulturnu udrugu Češku besedu su osnovali znatno poslije - tek peti naraštaj ovdašnjih Čeha. .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Robert Emmanuel Pirès (Reims, 29. listopada 1973.) je francuski nogometaš i bivši reprezentativac koji je najpoznatiji po svom periodu provedenom u londonskom Arsenalu, s kojim je osvojio tri FA Cupa i dva naslova prvaka Engleske, među koje spada i slavna nepobijeđena generacija iz sezone 2003/04. U periodu od 1996. do 2004., koliko je igrao za reprezentaciju, Pirès je skupio 79 nastupa, a bio je i svjetski i europski prvak. Među ostala postignća spadaju mjesta u momčadi sezone Premiershipa za sezone 2001/02, 2002/03 i 2003/04, titula najboljeg igrača Kupa konfederacija 2001 i mjesto na Peléovom popisu FIFA 100. Također, u anketi je proglašen šestim najboljim igračem u povijesti Arsenala. Pirès je većinu svoje karijere proveo kao lijevo krilo, no mogao je igrati na bilo kojoj poziciji u srednjem redu kao pomoć napadačima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Coldimosso je naselje u Italiji u provinciji Torino, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 161 stanovnika. Naselje se nalazi na nadmorskoj visini od 458 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ficulle je naselje u Italiji u provinciji Terni, u regiji Umbria. Prema proceni iz 2011. u naselju je živelo 848 stanovnika. Naselje se nalazi na nadmorskoj visini od 454 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ronzino je naselje u Italiji u provinciji Potenza, u regiji Basilicata. Prema proceni iz 2011. u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 220 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Baone je naselje u Italiji u provinciji Padova, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 728 stanovnika. Naselje se nalazi na nadmorskoj visini od 11 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Clabuzzaro je naselje u Italiji u provinciji Udine, u regiji Furlanija-Julijska krajina. Prema proceni iz 2011. u naselju je živelo 19 stanovnika. Naselje se nalazi na nadmorskoj visini od 796 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tessera je naselje u Italiji u provinciji Venecija, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 1239 stanovnika. Naselje se nalazi na nadmorskoj visini od -1 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sainte-Foy-lès-Lyon je grad u Francuskoj u regionu Rhône-Alpes, u departmanu Rhône. Po podacima iz 2010. godine broj stanovnika u mestu je bio 21.742.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Baza podataka: Insee","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Holanda je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Huehuetán. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 536 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Manantial je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Escuintla. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 65 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Esfuerzo je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini González. Prema proceni iz 2014. godine u naselju je živelo 2 stanovnika. Naselje se nalazi na nadmorskoj visini od 204 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cerro del Candelero je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Atzalan. Prema proceni iz 2014. godine u naselju je živelo 131 stanovnika. Naselje se nalazi na nadmorskoj visini od 270 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Ojite je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Ozuluama de Mascareñas. Prema proceni iz 2014. godine u naselju je živelo 24 stanovnika. Naselje se nalazi na nadmorskoj visini od 16 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"}]}