{"lines":[{"value":"Eduard Douwes Dekker (Amsterdam, 2.3. 1820 - 19.2. 1887), poznatiji pod književnim pseudonimom Multatuli, bio je nizozemski pisac poznat po satiričkom romanu Max Havelaar (1860) u kojem je napao kolonijalističko zlostavljanje Nizozemske Istočne Indije (današnja Indonezija).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bruce Weitz (Norwalk, Connecticut, 27.5. 1943. -) je američki glumac poznat po filmskim i televizijskim nastupima. Njegova najpoznatija uloga je policijski narednik Michael \"Mick\" Belker u popularnoj TV seriji Hill Street Blues.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Spisak religija obuhvata samo jednu od nekoliko mogućih klasifikacija. Pošto ima veoma puno malih religija, od kojih mnoge ne mogu biti potvrđene kao stvarne, ovaj spisak nije potpun i konačan.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Grupa monoteističkih tradicija ponekad grupisanih zajedno u svrhu upoređivanja, jer se sve odnose na patrijarha po imenu Avram.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Religije zasnovane na konceptu Darme, takođe religije poreklom iz Indije","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Religije čiji pripadnici veruju u jednog Boga (klasični monoteizam), i koji slede Indoevropsku kulturu verovanja, filozofije i angelologije.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"''Usmeno prenošeni kanon domorodačkih naroda. Mnoge od ovih religija uključuju neku vrstu animizma, a mnoge su danas nepostojeće.''","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Masaherta ili Masaharta je bio Visoki svećnik Amuna u Tebi između 1054. pne. i 1045. pne. Bio je sin i nasljednik Pinedjema I.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Farkaševac je naselje i sjedište istoimene općine u Hrvatskoj, u Zagrebačkoj županiji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po posljednjem popisu stanovništva iz 2001. godine, općina Farkaševac imala je 2.102 stanovnika, raspoređenih u 11 naselja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Administrativno općini Farkaševac pripadaju naselja: Dan općine obilježava se 29. rujna.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bigamija je izraz koji u najužem označava oblik poligamije u kojem je jedna osoba istovremeno u braku s dva različita bračna druga, odnosno član dvije različite bračne zajednice. Većina zapadnih društava je zakonski zabranila poligamiju, a njeno prakticiranje se kažnjava. U mnogim anglosaksonskim državama se višestruki istovremeni brak tretira kao krivično djelo pod nazivom bigamija (bigamy), pa je izraz u tom značenju ušao i na srpskohrvatsko jezično područje.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Arijanstvo je kristološki nauk što ga je širio prezbiter Arije, koji je živio i naučavao u ranom 4. stoljeću u Aleksandriji u Egiptu. Prema ovom nauku božanska narav Isusova podređena je naravi Boga Oca, pa je tako bilo vrijeme u kojem druga božanska osoba nije postojala, već je stvorena od Oca. Arijanstvo je u 4. i 5. stoljeću bilo vrlo rašireno u Crkvi. Arijev je nauk osuđen je kao hereza na Prvom nicejskom saboru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Značajniji zagovornici arijanstva bili su, osim samog Arija, biskup Euzebije Cezarejski, Eunomije, protupapa Feliks II., Vulfil, te carigradski patrijarsi: Macedonije (342.-346., 351.-360.), Eudoksije Antiohijski (360.-370.), Demofil (370.-379.) i Maksencije (380.). Glavni protivnici arijanstva i branitelji trinitarnog pravovjerja bili su: sveti Atanazije Aleksandrijski, sveti Bazilije Veliki, sveti Grgur Nazijanski, sveti Grgur Niški, sveti Ambrozije i sveti Hilarije iz Poitiersa.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bilo je više inačica arijanstva, no sljedeće točke zajedničke su većini sljedbenika:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sukob između arijanstva i trojstvenoga vjerovanja, koje će prevagnuti u Crkvi, bio je prvi veći doktrinalni sukob nakon što je bizantski car Konstantin I. Veliki priznao kršćanstvo kao dozvoljenu religiju. Od kasnog trećeg, pa kroz čitavo četvrto stoljeće u ovim su raspravama sudjelovali vodeći slojevi Crkve, ali i obični vjernici, pa čak i sama carska obitelj. 321. Arije je osuđen na sinod u Aleksandriji, no budući da je imao snažan utjecaj u aleksandrijskoj teološkoj školi, Arijev se nauk proširio istočnim Sredozemljem. Sukob je postao tako snažan da je car Konstantin sazvao prvi ekumenski sabor Crkve, poznat i kao Prvi nicejski sabor. Na njemu je osuđeno Arijevo učenje, te prihvaćeno Nicejsko vjerovanje, koje će postati temeljem ispovijesti vjere Crkve. U središtu toga vjerovanja stoji izjava da je Sin istobitan (grč. homoousios) Ocu. Konstantin je nakon sabora protjerao biskupe koji nisu podržali Nicejsko vjerovanje ili su odbili osuditi Arija, te je odredio da se svi primjerci Arijevog djela Thalia spale. Ipak, car se ubrzo opet približio arijancima, te je svrgnuo Atanazija Aleksandrijskog s biskupske stolice i otjerao ga u progonstvo, smatrajući ga zaprekom pomirenju. Nakon Konstantina, i njegovi će nasljednici pogodovati arijancima. Konstancije II., koji je 353. postao jedini car. svrgnuo je pravovjernog papu Liberija i na njegovo mjesto postavio protupapu Feliksa II. Potakao je također više mjesnih crkvenih sinoda koji su trebali naći neko kompromisno rješenje. Takvo će stanje dovesti do saziva Prvog carigradskog sabora, na kojem je još jasnije izrečen trojstveni nauk Crkve i ponovno osuđeno arijanstvo. Nicejsko je vjerovanje prošireno, a novi se tekst obično naziva Nicejsko-carigradsko vjerovanje.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dok je arijanstvo cvalo u Carigradu, gotski obraćenik Vulfil poslan je kao misionar gotskim barbarima s onu stranu Dunava, a iz političkih ga je razloga podržavao Konstancije II. S vremenom su u germanskim narodima postojale dvije paralelne Crkve: arijanska i nicejska. Plemstvo i viši staleži pripadali su arijanskoj Crkvi, a većina stanovništva nicejskoj. Jedono je pod Vandalima došlo do snažnijeg progona nicejskih kršćana. Osim Vandala, arijanstvo su prihvatili i Ostrogoti, Vizigoti, Burgundi i Langobardi, dok su Franci bili jedina germanska skupina koja je odmah prihvatila nicejsko kršćanstvo. Do početka 8. stoljeća ova su arijanska kraljevstva ili osvojena od strane nicejskih sljedbenika (Ostrogoti, Vandali, Burgundi), ili su njihovi vladari prihvatili nicejsko kršćanstvo (Vizigoti, Langobardi).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Karlsruhe je jedan od najvećih njemačkih gradova pokrajine Baden-Württemberg. Oko 285.263 stanovnika živi u gradu na rijeci Rajna.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nadmorska visina grada varira između 100 metara (na zapadnom delu, prema reci Rajni) i 277.5 metara (Turmberg na istoku). Geografske koordinate su: 49° 00' Sever 008° 04' Istok, što znači da 49. paralela prolazi kroz centar grada.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Karlsruhe je sa srednjom temperaturom od 10,7 °C jedan od najtoplijih njemačkih gradova. Temperatura pada rijetko ispod 0 °C. U prosjeku Karlsruhe godišnje ima samo 17,1 ledenih dana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Datoteka:Schloss-Karlsruhe-pp1.jpg|Dvorac grada Datoteka:Karlsruhe Germany CastleByNight.jpg|Dvorac grada Datoteka:Karlsruhe_Marktplatz_(Pyramide)_meph666-2004-Feb-15-a.jpg|Piramida Friedrich Weinbrennera na glavnom trgu Datoteka:Alb in Karlsruhe.JPG|Rijeka Alb Datoteka:Wildparkstadion2.jpg|Stadion u Karlsruhe: Wildparkstadion Datoteka:Messe Karlsruhe II.jpg|Velesajam: Messe Karlsruhe Datoteka:Kino am ZKM.jpg|Najveći kino u Karlsuhe: Filmpalast am ZKM Datoteka:Karlsruhe main station meph666-2005-Mar-04.jpg|Želježnički kolodvor Datoteka:Karlsruhe town centre air.jpg|Centar grada, u srijedini: Dvorac Datoteka:Karlsruhe Brauerei Moninger.jpg|Pivnica Moninger Datoteka:MiRO0.jpg|Rafinerija MiRO Datoteka:Karlsruhe tram01 2002-09-08.jpg|Tramvaj Datoteka:Albtalbahn Albtalbahnhof.jpg|Tramvaj Datoteka:Karlsruhe Tramway car 180.jpg|Tramvaj Datoteka:Karlsruhe Tramway car 14.jpg|stari Tramvaj Datoteka:Karlsruhe Tramway car 100.jpg|stari Tramvaj","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Službene stranice grada","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ram Jaane (Devanagari: राम जाने, Nastaliq: رام جانے, prevod: \"Ram zna\" ili \"Bog zna\") je Bolivud film koji je režisirao Rajiv Mehra, a radi se o bezimenom đetetu, koji odrasta kako bi postao gangster. Ime Ram Jaane, koristi od kada mu je sveštenik, kojeg je pitao za njegovo ime, odgovorio \"Ram Jaane\" (Bog zna).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ram Jaana hapsi policija, pošto ga uhvate u krađi robe sa voza. On je uhapšen na kratko i od tada on postaje jedan od najvećih gangstera u gradu. Posle opasne tuče i pucnjave u kafiću korumpirana policija ga opet hapsi, i on ostaje u zatvoru duže vrijeme. Izlazeći iz zatvora, on odlazi kod svog starog prijatelja i tamo sreće Belu u koju je bio zaljubljen još kao dijete i koju voli i u tom periodu. Ona je zaljubljena u njegovog druga, koji se bavi odgajanjem siročića. On pomaže svom drugu sa siročićima, a oni se sve više ugledaju na njega i on im postaje idol. Njegov drug moli Belu da pomogne Ram Jaanu, tako što će izlaziti sa njim i na taj način pokušati da ga odvikne od njegovog načina života. Ram to saznaje i grubo izvrijeđa Belu, kako bi se ona odvojila od njega i imala loše mišljenje o njemu. Poslije nekog vremena, on se zakači sa ljudima sa kojima je radio, i ubija ih jedno po jedno, tako da na red dolazi i policijski inspektor, koji je ubio jedno od đece, kako bi saznao đe se krije Ram. Takođe on želi da sruši kuću đe žive siročad, kako bi to imanje pripalo velikom Bosu. Ram ubija i njega i odlazi na sud. On se prikazuje neustrašivo, iako ga drug moli, da zbog đece promjeni ploču, kako se ne bi ugledali na njega i postali kao i on, što on na kraju i čini. Posle njegovog pogubljenja Bela nalazi pismo, u kojem Jan objašnjava njegovo ponašanje prema njoj i đe joj želi sreću sa njegovim drugom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Film je bolivudska verzija klasičnog holivudskog gangterskog filma Anđeli prljavih lica  sa Jamesom Cagneyem u glavnoj ulozi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Andrew Huxley, (rođen u Hampstead, London, Engleska, 22. 11. 1917. – 30. 5. 2012.) je bio britanski fiziolog i biofizičar, koji je 1963.g. dobio Nobelovu nagradu za fiziologiju ili medicinu zajedno sa Alan Lloyd Hodgkinem za svoj rad na osnovi rada živčanih akcijskih potencijala. Hodgkin i Huxley podijelili su te godine nagradu sa John Carew Ecclesom, koji je dobio Nobelovu nagradu za svoje istraživanje sinapse. Hodgkinova i Huxleyeva otkrića navela su ih da postave hipotezu o ionskim kanalima, koja je potvrđena nekoliko desetljeća kasnije.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*  Nobelova nagrada - biografija","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Slobodan Petrovski (Bitola, Makedonija, 1949) je hrvatski pisac znanstvene fantastike. Kratke priče i novele počeo je objavljivati sredinom 1980-ih u Vjesnikovu časopisu za znanstvenu fantastiku Sirius. Debitirao u 114. broju (prosinac 1985) novelom koja je ostala njegovo najpoznatije djelo, Most, za koju je 1986. dobio Nagradu SFERA. Mnoge kasnije priče slijedile su sličan model filozofske obrade znanstvenofantastičnih motiva (Vrtlar; Sansai). Tijekom 1990-ih Petrovski je pisao humoristički kriminalistički ciklus o androidima (Bay, bay, blondie). Taj ciklus, kao i niz drugih njegovih novela, dostupan je na elektronskom fanzinu NOSF (). Kratke priče objavljivao je i Zabavniku Jutarnjeg lista. Za svoje SF priče nagrađivan je u Belgiji i Francuskoj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Polifazni sistemi su sredstvo prenosa električne energije posredstvom naizmenične struje. Najčeći primer su trofazni sistemi koji se koriste u većini industrijskih primena.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Polifazni sistemi imaju dva ili više provodnika koji prenose naizmeničnu struju sa definisanim vremenskim kašnjenjem između amplituda svakog provodnika. U modernim postrojenjima za proizvodnju i prenos koriste se tri faze, sa fazama pomerenih u vremenu za jednu trećinu naizmeničnog ciklusa. Višefazni sistemi moraju da obezbede definisani smer obrtanja faza, da se izbegne naponi u suprotnom smeru obrtanja ne utiču na redosled faza. Trožični sistem sa dva fazna provodnika sa razmakom od 180 stepeni su ipak samo jedna faza. Takvi sistemi se ponekad nazivaju razdvajači faza. Na samom početku komercijalne upotrebe električne energije, neke instalacije su koristile prave dvofazne četvorožične sisteme za motore. Glavna njihova prednost je to da je konfiguracija namotaja ista kao i za jednofazni motor pokretan kondenzatorom, i, koristeći četvorofazni sistem, konceptualno ove faze su nezavisne i lake da se analiziraju matematičkim alatima dostupnim u to vreme. Dvofazni sistemi su zamenjeni trofaznim. Trofazni sistemi koriste tri faze i povratni provodnik koji može biti manjeg preseka od faznih, a kod dvofaznih sistema, povratni provodnik ima 40% veći presek od faznih, tako da je ušteda materijala na strani trofaznih sistema. U slučaju sistema sa više od tri faze, povratni provodnik ne bi bio nužan, ali bi motori koji bi koristili takve sisteme postali previše komplikovani. Dvofazno napajanje sa razmakom od 90° između faza se može dobiti iz trofaznih sistema upotrebom transformatora.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Polifazni sistemi su posebno korisni kod naizmeničnih motora, kao što su asinhroni (indukcioni) motori, gde polifazni sistemi stvaraju obrtno magnetno polje neophodno za rad ovih motora. Kada trofazno napajanje izvrši ceo jedan period, magnetno polje dvopolnog motora se okreće za 360° u prostoru; motori sa više pari polova zahtevaju više perioda da kompletiraju jedno obrtanje magnetnog polja i zato se ovi motori obrću sporije. Nikola Tesla i Mihail Dolivo-Dobrovoljski su izmislili prve praktične indukcione motore koji su koristili obrtno magnetno polje. Prethodno su svi komercijalni motori koristili jednosmernu struju, sa skupim komutatorima, četkicama koje su zahtevale česte zamene i karakteristike nepovoljne za rad u mreži sa naizmeničnom strujom. Polifazni motori su bili jednostavni za proizvodnju i sami su se pokretali.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Česta praksa za ispravljačke instalacije i HVDC konvertore je da se obezbedi šest faza, sa razmakom od 60° između faza, da bi se redukovalo stvaranje harmonika u sistemima sa naizmeničnom strujom i da se obezbedi ravnija jednosmerna struja. Izgrađene sz ekperimentalne prenosne linije sa brojem faza do 12.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Manji stanovi i fabrike su obično snabdeveni sa jednom od tri faze. Pojedinačni potrošači su ravnomerno raspodeljeni između sve tri faze da bi se ujednačila opterećenja po fazama. Veći stanovi su napajani sa dve od tri faze i nultim provodnikom. Napon između faznog i nultog provodnika je 220 V, a napon između dve faze je 380 V.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Proročište () je izraz kojim se opisuje hram, svetište ili slični objekt gdje se proriče budućnost, odnosno dijele savjeti iza kojih stoji natprirodni duhovni autoritet. Mnoge religije i kulture su poznavali proročišta. Najstarije je hram Per-Wadjeta koji je sagrađen u predinastičkom periodu Drevnog Egipta (cca. 3100. pne.). Drevni Egipćani su također sagradili i hram boga Amuna koga je Aleksandar Veliki pitao za savjete o svojoj budućnosti. Najpoznatije proročište na svijetu je bio hram boga Apolona u Delfima u Grčkoj, a gdje su savjet tražili mnogi važni ljudi ne samo iz Grčke, nego i iz drugih dijelova antičkog svijeta. Proročišta su, ovisno o religiji i kulturi, koristila različite metode proricanja - od promatranja ptica, iznutrica žrtvovanih životinja do korištenja posebno obučenih medija koji su izricali proročanstva u proročkom transu. U simboličkom smislu izraz \"proročište\" se koristi i za osobe koje se odlikuju neobičnom sposobnošću predviđanja budućih događaja. Tako se Warren Buffett zbog vještine snalaženja na burzi naziva \"proročištem iz Omahe\" ().","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vlastimirovići (negde Višeslavići i Vojislavići) su prva srpska vladarska porodica o kojoj postoje istorijske beleške, i koja je, prema legendi, vladala Srbima i u njihovoj prapostojbini tzv. Beloj Srbiji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Car Konstantin Porfirogenit u svom delu O upravljanju carstvom posvećuje osam poglavlja doseljavanju Srba i Hrvata na Balkan. U podnaslovu jednog poglavlja stoji O Srbima i zemlji u kojoj sada obitavaju i govori o poreklu, postojbini i poznatim članovima vladarske porodice. Vrhovni poglavar Srba u Beloj Srbiji je imao dva sina od kojih je jedan uzeo pola naroda i otišao caru Irakliju tražeći od njega da mu podari zemlju na kojoj će se sa svojim narodom naseliti, dok je drugi sin ostao da nakon oca vlada Belom Srbijom. Srbima koji su došli na Balkan nastavili su da vladaju potomci njihovog vođe (sin,potom unuk i tako redom), a prvi vladar koga znamo po imenu je Višeslav za koga se smatra da je vladao oko 780. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Naziv dinastije Vlastimirovići stvorili su istoričari prema prvom vladaru iz ove dinastije koji je stvorio nezavisnu državu (do tada je Srbija bila u sastavu Vizantije) knezu Vlastimiru, za razliku od Nemanjića, koji su tako nazivani još u svoje vreme. Ponekad, mada dosta retko, ova se vladarska porodica naziva Višeslavići ili Višeslavljevići, prema prvom vladaru čije nam je ime poznato, knezu Višeslavu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Značaj Vlastimirovića je u tome što su stvorili prvu srpsku državu na Balkanu i što je za vrijeme njihove vladavine postojala vrhovna vlast nad svim srpskim oblastima na Balkanu. Smrću Časlava Klonimirovića prekinuto je postojanje prve srpske države. Svakako se u njihovu vladavinu datiraju i navodi iz Anala samostana Lorš iz početka 9. stoljeća, poznatijim kao Veliki anali Franačkog kraljevstva, o bijegu hrvatskoga panonskog kneza Ljudevita Posavskoga. U Analima se navodi da je Ljudevit pobjegao - Srbima. Hrvatska povjesničarka Nada Klaić dokazuje kako nisu u pitanju Srbi, već grad Srb u Hrvatskoj U istom izvoru se navodi: Citat se odnosi na oblasti antičke Dalmacije, koja je obuhvatala velike prostore, sve do rijeke Save na sjeveru duboko u unutrašnjosti kontinenta i Ibra na istoku.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Pečat kneza Strojimira","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Istorijska biblioteka:Vlastimirovići","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Toranj Huqiu, Yunyanska pagoda ili Pagoda Tigrovog brda, ( ili ) je kineska pagoda smještena u Changmenu u gradu Suzhou koji se nalazi u kineskoj provinciji Jiangsu. Poznat je po još nekoliko imena kao 'Kosi toranj u Kini' (kojim ga naziva historičar O.G. Ingles) i Toranj Yunyanskog hrama. Gradnja je započela pred kraj perioda Pet dinastija (907-960), a dovršena je u drugoj godini dinastije Song. Toranj je visok 47 m. Izrađen je u obliku osmerokuta na sedam katova od plavih opeka. Više od hiljadu godina se počeo naginjati iz prirodnih razloga, pa razlika između vrha i podnožja iznos 2,32 metra. Ukupna masa iznosi 7,000.000 kg (7000 tona), a koje podržavaju unutrašnji stupovi od opeka. Nagib iznosi 3 stupnja zbog pukotina u unutarnjim stupovima. Nagib je nastao zato što je pola tornja sagrađeno na kamenu a pola na zemlji. Godine 1957. su započeli radovi na stablizacijui s ciljem da se spriječi dalje naginjanje. Tako je nasut beton da bi se dobili čvršći temelji. Za vrijeme tih radova je pronađen kameni sarkofag sa budističkim spisima. U njemu je bio natpis koji spominje kao datum izgradnje sedamnaesti dan dvanaestog mjeseca druge godine cara Jianlonga (961); prema O.G Inglesu sagrađen je 959. O.G. Ingles writes that the better name for the Tiger Hill Pagoda should be the \"'Leaning Tower of China', since it predates the famous Italian structure.\" Najgornji katovi su sagrađeni za vrijeme Chongzhena (1628&ndash;1644), posljednjeg cara dinastije Ming. Iako ima sedam katova, u tornju nema stepenica. Za penjanje služe pokretne ljestve. Od januara 2007. je dozvoljen pristup posjetiteljima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Ingles, O.G. \"Impressions of a Civil Engineer in China,\" The Australian Journal of Chinese Affairs (Number 7, 1982): 141&ndash;150.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Messier 105 (M105 ili NGC 3379) je eliptična galaksija u zviježđu Lav. Galaksiju je otkrio Pierre Méchain 1781. godine ali je tek 1783. godine objavio otkriće. Objekt je naknadno dodan u Messierov katalog.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"M105 je eliptična galaktika udaljene oko 32 milijuna ly od nas. Njen promjer je oko 50,000 ly ali stvarni promjer nije poznat jer ne znamo orijentaciju duže osi elipsoida galaksije. Galaksije ne posjeduje nikakve posebna svojstva, dapače, toliko je obična da služi kao standardni klasični primjer eliptične galaksije. Zbog svog pravilno raspoređenog površinskog sjaja postala je fotometrijski standard. Ukupni sjaj galaktike je ravan sjaju naše galaksije. M105 je jedna od članica grupe galaktike Leo I, grupe galaktike koju još čine dominantna M96 i M95.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"M105 nije osobito zanimljiva galaktika za promatranje kao i većina eliptičnih galaksija. U 200 mm teleskopu može se vidjeti kao jednolika mrlja kojoj pravilno opada sjaj prema rubovima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Skica M105","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina '''250. pne.''' bila je godina predjulijanskog rimskog kalendara. U rimskoj državi bila je poznata kao Godina konzulstva Regula i Longa (ili, rjeđe, '''godina 504. Ab urbe condita'''). Oznaka 250. pne. za ovu godinu se koristila od ranog srednjeg vijeka, kada je kalendarska era Anno Domini postala glavna metoda u zapadnoj Evropi sa označavanje godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Megapan (grč. Megapanus) je bio jedan od zapovjednika u Kserksovoj vojsci prilikom pohoda protiv Grčke (480. pne.) gdje je predvodio kontigente hirkanijskih vojnika. Povjesničar Herodot spominje kako je kasnije služio kao satrap Babilonije, no detalji o njegovom životu nisu poznati. Moguće je kako je na mjestu babilonijskog satrapa naslijedio Zopira, koji je ubijen tijekom babilonijske pobune 484. pne., ili pak njegova sina Megabiza II. koji je ugušio istu pobunu. Kao sljedeći satrap u Babilonu spominje se Kserksov sin Artarije, no nije poznato je li direktno naslijedio Megapana ili je u međuvremenu vladao neki drugi satrap.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* [http://old.perseus.tufts.edu/cgi-bin/ptext?lookup=Hdt.+7.62.1 Herodot: „Povijesti“, VII. 62.]","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jonatan Makabejac, također poznat pod nadimkom Jonatan Apfous (Ἀπφοῦς, ? - 143. pne.) bio je vođa jevrejskih ustanika protiv seleukidske vlasti, koji je nakon smrti svog starijeg brata Jude nastavio gerilsku borbu, a potom diplomatskim vještinama i korištenjem dinastijskih suparništava za seleukidsko prijestolje sebe učinio prvosvećenikom Izraela, a potom vladarom de facto nezavisne Judeje. Godine 143. pne. ga je na prevaru ubio seleukidski general Diodot Trifon, a naslijedio brat Simon Makabejac.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Jonathan Maccabaeus","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Oblast Parmet (alb. Rrethi i Përmetit) je jedna od 36 oblasti Albanije. Po procjeni iz 2004. broji oko 26.000 stanovnika, a pokriva područje od 929 km². Nalazi se na jugu države, a sjedište mu je grad Përmet. Distrikt se sastoji od sljedećih općina:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Acta diurna ili Acta publica su bile prve službene (državne novine) u istoriji koje je osnovao Gaj Julije Cezar 59. pne.. Nastale su iz mišljenja stanovinika drevnog Rima da sve bitne dnevne događaje treba beležiti. Vesti su ispisivane tako što su urezivane na kamenu ili metalu i obljavljivane na rimskom forumu. Prvi oblici su se pojavili 131. pne. Acta diurna su sadržale naredbe, senatske odluke, rođenja, venčanja, smrti, sportska dešavanja (pratile su trke dvokolica, borbe u areni). Prestalo se sa njihovim objavljivanjem kada je prestonica rimskog carstva premeštena u Konstantinopolj. Smatraju se prvim državnim novinama. Na Pravnom fakultetu u Beogradu izlazi bilten pod nazivom Acta diurna.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ostia Antica (doslovno: \"Drevna Ostija\") je naziv za arheološki lokalitet koji predstavlja nekadašnju glavnu luku antičkog Rima, smještenog oko 30 km od samog lokaliteta. Drevna Ostija je bila smještena na ušću rijeke Tibar, ali se zbog stalnih nanosa mulja, kao i pada morske razine danas nalazi oko 3 km uzvodno. Poznata je kao jedno od najvrijednijih arheoloških nalazišta s brojnim zgradama, spomenicima i artefaktima iz rimskog doba. U njenoj blizini se nalazi suvremeni grad Ostia.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Živac pokretač oka ili okulomotorni živac () je motorni kranijalni nerv, koji inerviše poprečno-prugastu muskulaturu očne duplje (sa izuzetkom gornjeg kosog i spoljašnjeg pravog mišića), a sadrži i parasimpatička nervna vlakna koja inervišu dva glatka mišića unutar očne jabučice. Živac polazi od dva jedra smeštena u srednjem mozgu: jedra okulomotornog živca () i pomoćnog okulomotornog jedra (). On izlazi na prednjoj strani srednjeg mozga i prostire se koso unapred i upolje kroz zadnju i srednju lobanjsku jamu i nakon toga ulazi u očnu duplju kroz gornju orbitalnu pukotinu. Posle ulaska u očnu duplju, živac se deli u dve grane: gornju () i donju (). Gornja grana oživčava gornji pravi mišić i mišić podizač gornjeg očnog kapka. Donja grana inerviše unutrašnji, donji pravi i donji kosi mišić, a sadrži i parasimpatička vlakna koja prelaze u tzv. okulomotorni koren. Iz njega vlakna dolaze do cilijarnog gangliona, koji je pridodat oftalmičkom živcu, a odatle polaze postganglijska vlakna koja ulaze u sastav kratkih cilijarnih živaca () i oživčavaju cilijarni mišić i mišić sfinkter zenice.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Dr Slavoljub V. Jovanović, dr Nadežda A. Jeličić: \"Anatomija čoveka – glava i vrat\" (\"Savremena administracija\" Beograd 2000.) ISBN 86-387-0604-9","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina '''41. pne.''' bila je prijestupna godina koja počinje u srijedu u julijanskom kalendaru. U svoje je vrijeme bila poznata kao Godina konzulstva Antonija i Vacije ili, rjeđe, '''godina 713. Ab urbe condita'''. Oznaka 41. pne. za ovu godinu se koristi od ranog srednjeg vijeka kada je kalendarska era Anno Domini u Evropi postala glavna metoda za označavanje godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Gaj Asinije Gal Salonin, rimski konzul pod carem Augustom (u. 33. n.e.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Arsinoja IV, egipatska princeza i suparnica kraljice Kleopatre VII (r. 68/67. pne.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Marco Rubio (28. maj 1971 -) je američki republikanski političar kubanskog porijekla sa Floride. Od 2000. do danas je služio u Predstavnički domu Floride, a od 2007. do 2008. je bio predsjednik tog tijela. Pažnju američke javnosti je izazvao kada je 2010. godine kao predstavnik konzervativnih aktivista zbog naglog uspona u anketama natjerao guvernera Charlieja Crista da odustane od predizbora za republikansku nominaciju za Senat, te se natječe kao nezavisni kandidat. Rubio, kome je snažnu podršku dao Pokret čajanki, je u novembru 2010. pobijedio na izborima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ban Yong (; Wade-Giles: Pan Yung, kurtoazno ime Yiliao (宜 僚) (? - cca. 128) bio je kineski diplomat, vojskovođa i istraživač u službi dinastije Han. Bio je sin znamenitog vojskovođe Ban Chaoa (班超), odnosno nećak znamenitog historičara Ban Gua (班固). Godine 123. je car Ban Yongu povjerio misiju ponovnog uspostavljanja kinekse vlasti nad Zapadnim oblastima, odnosno ponovnog otvaranja trgovačkih ruta prema Zapadu. Koristeći kombinaciju vojne sile i diplomacije, Ban Yong je u tome uspio, natjeravši većinu lokalnih vladara, država i plemena da se pokore Kinezima. Međutim, njegovo kašnjenje prilikom opsade Karasahra ga je dovelo u carsku nemilost, te je 127. zatvoren. Pušten je sljedeće godine, nakon čega je umro.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Chavannes, Édouard (1906). \"Trois Généraux Chinois de la dynastie des Han Orientaux. Pan Tch’ao (32-102 p.C.); – son fils Pan Yong; – Leang K’in (112 p.C.). Chapitre LXXVII du Heou Han chou.\" T’oung pao 7, pp. 210-269.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godina 137. (CXXXVII) bila je redovna godina koja počinje u ponedjeljak u julijanskom kalendaru. U svoje vrijeme je bila poznata kao Godina konzulstva Cezara i Balbina (ili, rjeđe, '''godina 890. Ab urbe condita'''). Oznaka 137. za ovu godinu se koristi od ranog srednjeg vijeka, kada je kalendarska era Anno Domini u Evropi postala glavnom metodom označavanja godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* U Palmiri doneseni novi porezni zakoni, koji omogućavaju da se karavanski grad obogati uvozeći rijetke predmete i sirovine sa obala Perzijskog zaljeva i izvozeći robu proizvedenu u mediteranskom svijetu na Istok.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Papa Telesfor","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Scilijum () je drevni rimski grad u Sjevernoj Africi, poznat kao sjedište titularne rimokatoličke biskupije. Nalazio se u blizini Kartagine, a prvi put se spominje kao mjesto gdje su godine 180. šestorica kršćana pogubljeni zbog ispovijedanja svoje vjere - tzv. Scilitanski mučenici. U njemu je kasnije sagrađena bazilika u kojoj je propovijedao sv. Augustin. Točna lokacija grada, odnosno njegovih ostataka, nije poznata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<references/>","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Xu Gong (? - cca. 200.) bio je kineski velikodostojnik iz doba kraja dinastije Han, koji je kao guverner upravljao Kapetanijom Wu (呉郡). Kao saveznik Wang Langa, Yan Baihua i Liu Yaoa se suprotstavljao Sun Ceu, ali mu se na kraju bio prisiljen predati. Nije bio odan novom gospodaru, te je Cao Caou poslao pismo opisavši plan za Sun Ceovu likvidaciju. Sun Ce je poruku presreo i dao Xu Gonga pogubiti. Xu Gongov sin i dvojica sluga su, međutim, uspjela pobjeći i nakon višemjesečnog skrivanja, došli u priliku da osvete Xu Gonga tako što su Sun Cea pogodili otrovnom strijelom. Odmah potom ih je ubio Cheng Pu, ali je Sun Ce ubrzo umro od otrova.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Popis ličnosti Tri kraljevstva","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Leon I. (401. - 474) bio je bizantski car (457-474). Leon se rodio na Balkanu u Traciji ili Daciji. Vjenčao se Verinom prije nego što je postao car. Postao je vojnik i 457. je došao do čina tribuna. Nakon smrti cara Marcijana magister millitum Aspar ga je dao proglasiti za cara, jer sam zbog barbarskog podrijetla i pripadnosti arijanskom krivovjerju nije mogao obnašati tu dužnost. Bio je pripadnik germanskog naroda Alana. Leona I. je carigradski patrijarh okrunio za cara, a priznali su ga senat i vojska.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mirovni ugovor koji je sklopio car Teodozije II. sa Perzijom je još uvijek bio na snazi, no Bizant je i dalje imao velikih problema na Balkanu, te u odnosima sa Vandalima, te Zapadnim Rimskom Carstvom. Atilino se carstvo raspalo, pa su na Balkan stigle dvije grupe Ostrogota. Na čelu jedne bio je Valamir, dok je drugu predvodio Teodorik Strabon. Valamir je često napadao i pljačkao zapadni Balkan, pa je car pristalo plaćati mali novčani iznos da bi osiguralo mir. Teodorik Strabon, kojem je car dodijelio položaj magister millitum praesentalis je time stekao prevlast na istočnom Balkanu, pa je ugrozio Ostrogote, koje je predvodio Valamirov sin i nasljednik Teodorik Amalijac. To je ugrozilo Amalijčev položaj, pa ga je on pred carevu smrt izazvao i pobjedio. U isto vrijeme su novi barbarski narodi Avari, Slaveni i Bugari počeli prodirati preko Dunava. Car je 468. poslao veliku pomorsku ekspediciju protiv Vandala, koji su Bizantu bili veliki problem. Ekspedicijom je zapovjedao carev šogor Bazilisk, no pohod je završio fijaskom. Ekspedicija je ostvarila malen vojni učinak, ali je na njeno opremanje utrošena ogromna suma novaca. Leon I je imao veliki utjecaj i na prilike u Zapadnom Rimskom Carstvu 457. godinje potvrdio je Majorijana za zapadnorimskog cara, a 467 je za novog cara postavio Antemija. Antemije mu je bio konkurencija za carski naslov, jer se vjenčao kćerkom prijašnjeg cara Marcijana. Nakon smrti cara Olibirija postavio je Julija Nepota za novog cara i poslao mu vojsku da zbaci Olibrijevog nasljednika Glicerija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nakon što je Leon I postao car prvi problem je bilo vjersko pitanje. U Aleksandriji su građani za patrijarha izabrali Timoteja Aelrusa. Nakon što se savjetovao sa biskupima na istoku, car ga je silom svrgnuo sa patrijarške stolice i zamjenio Timotejem Salofaciolusom. 464 godine Carigrad je poharao strašan požar. U samom početku Leonove vladavine, veliku ulogu je igrao magister millitum Aspar, koji je Leona I. i postavio za cara. Prijetila je opasnost da se i u Bizantu dogodi da barbarski vojskovođe postavljaju careve po svojoj volji. Leon I. se tome odlučno suprotstavio i odlučio je novačiti Izaurijce, narod, koji je živio na području Male Azije. Car je tako ojačao svoj položaj, pa je Asparovog sina Ardabura optužio za izdaju i smjenio ga. Time je oslabio Asparov položaj, ali je on i dalje ostao jak. Car je ubrzo osnovao tjelesnu stražu, u kojoj su služili Izaurijci, a car je vjenčao svoju kćer Arijadnu za njihova vođu Zenona. Aspar je međutim ponovno ojačao nakon neuspjeha pomorske ekspedicije protiv Vandala i uspio nametnuti Leonu svog sina Patricija za cezara. 470 se pobunio magister millitum Anagast u Traciji, a kada je car saznao da iza nje stoji Ardabur, odlučio je djelovati. Aspar i Ardabur su ubijeni u palači 471 godine, a teško ranjeni Patricije se morao odreći titule cezara. Zbog ovog pokolja Leon I. je dobio nadimak Mesar. Nakon pokolja započeli su progoni arijanaca, koji su podupirali Aspara. Do kraja Leonovog života, dominantan položaj je zadržao njegov zet Zenon.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Carica Wang Xianyuan (王憲嫄) (427 – 9. oktobar 464 ), formalno Carica Wenmu (文穆皇后, doslovno \"uljudna i dostojanstvena carica\"), bila je carica kineske dinastije Liu Song, odnosno supruga cara Xiaowua (Liu Jun). Njen otac Wang Yan (王偃) bio je čukunuk znamenitog državnika Wang Daoa. Za Liu Juna, tadašnjeg princa, se udala 443. godine. Rodila mu je šestoro djece - sinove Liu Ziyea i Liu Zishanga (劉子尚) i kćeri Liu Chuyu, Liu Chupei (劉楚佩), Liu Chuxiu (劉楚琇) i Liu Xiuming (劉脩明). Iako joj je muž, pogotovo nakon stupanja na prijestolje 453. bio sklon seksualnom nemoralu, pa čak i incestuoznim vezama sa svojim rođakinjama, položaj Wang Xianyuan kao carice nikada nije bio dovođen u pitanje. Međutim, kada je nakon muževe smrti 464. njen sin Liu Ziye preuzeo vlast kao car Qianferi, pokazao se bešćutnim prema majci, odbivši je posjetiti kada se razbolila. Carica je u očaju naredila svojim sluškinjama da je ubiju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" ","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Međunarodna organizacija rada (International Labour Organization (ILO)) je specijalizirana agencija Ujedinjenih naroda koja promovira socijalnu pravdu i međunarodno priznata ljudska i radnička prava. Osnovana je 1919. godine Poveljom iz Versaillesa i postala je prva specijalizirana agencija UN-a 1946. godine. ILO formulira međunarodne standarde rada u obliku konvencija i preporuka koje postavljaju minimalne standarde radnog prava: slobodu udruživanja, pravo na organiziranje, kolektivno pregovaranje, ukidanje prisilnog rada, jednake šanse i jednaki tretman, te druge standarde kojima se reguliraju uvjeti u cijelom rasponu pitanja vezanih za rad. Pruža tehničku pomoć u slijedećim područjima: strukovno obrazovanje i strukovna rehabilitacija; politika zapošljavanja; administracija rada; radno pravo i industrijski odnosi; razvijanje managementa; zadruge; socijalna sigurnost; statistika vezana uz rad, te sigurnost i zaštita na radu. ILO promovira razvijanje neovisnih poslodavačkih i radničkih organizacija te tim organizacijama osigurava trening i savjetodavne usluge. Unutar sustava Ujedinjenih naroda, ILO je jedinstven po svojoj tripartitnoj strukturi u kojoj radnici i poslodavci sudjeluju u radu upravnih organa organizacije kao ravnopravni partneri vladama.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Službena stranica","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bobby Jackson (East Spencer, North Carolina, SAD, 13. mart 1973) je bivši američki košarkaš. Studirao je na univerzitetu Western Nebraska CC / Minnesota. Na draftu 1997. odabrali su ga Seattle SuperSonicsi kao 23. pika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sveti Pankratije (gr: Πανκράτιος - svedržitelj) je hrišćanski svetac i mučenik. Rodom je iz Frigije. Njegovi roditelji su bili rimski građani. Porodica se preselila u Rim, gde su prešli u hrišćanstvo. Pankratije je postao strasni zagovornik nove vere i kao četrnaestogodišnji dečak namučen i ubijen za Hrista u progonima cara Dioklecijana 304. godine. Ovaj svetitelj se veoma poštuje na Zapadu. U Rimu postoji crkva njegovog imena, i u toj crkvi počivaju njegove mošti. Srpska pravoslavna crkva slavi ga 12. maja po julijanskom, a 25. maja po gregorijanskom kalendaru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Ohridski prolog, Vladika Nikolaj Velimirović","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bili smo vojnici (eng. We Were Soldiers) je američka akcijska povijesna ratna drama iz 2002. Sjajan film koji ne uljepšava rat u Vijetnamu. Film prikazuje dramatičnu bitku za Ia Drang koja se dogodila studenog 1965. godine. Bila je to prva velika bitka u Vijetnamu kojoj su sudjelovale američke snage. Film je režirao Randall Wallace a glavnu ulogu odigrao Mel Gibson. Radnja filma, a samim tim i cijeli film, je temeljen na knjizi \"Bili smo nekada vojnici ... i to mladi\" (eng. We Were Soldiers Once ... And Young), koju su napisali zajedno general Hal Moore i reporter Joseph L. Galloway, koji su ujedno i bili sudionici te krvave bitke.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Priča o prvoj velikoj američkoj bitci (bitka za Ia Drang dolinu)u fazi vijetnamskog rata i svim vojnicima koji su sudjelovali u njoj(i američkim i vijetnamskim). Na čelu postrojbe zračne konjice se nalazi LTC Hal Moore (Mel Gibson), rođeni vođa koji je odan svojim vojnicima koje priprema za sudjelovanje u prvoj bitci Vijetnamskog rata. Priča nadalje govori o sudjelovanju vojnika u bitci za Ia Drang dolinu. Film također prikazuje i manju priču koja govori o tome kako Mooreova žena (Madeleine Stowe) zajedno s još jednom ženom vojnika preuzima posao dostavljanja telegrama kojima se informiraju obitelji i bliski rođaci koji žive u Fort Benningu o smrti njihovih najmilijih. Prije nego što krenu na put za Vijetnam, Moore održava dirljivi govori svojoj postrojbi, u kojem kaže: \"Ne mogu vam svima obećati kako ću vas sve vratiti kući žive, no obećaću vam ovo: Biću prvi koji će kročiti nogom na bojno polje i biću posljednji koji će s njega otići. I nikoga neću ostavljati za nama. Mrtvi, ili živi, svi se zajedno vraćamo kući.\" Noć prije no što krenu prema Vijetnamu odvija se nekakva zabava za časnike kojima je dodijeljeno zapovijedništvo nad prethodno spominjanom postrojbom. Tijekom te večeri Moore saznaje od njemu nadređenog časnika kako će njegova postrojba biti etiketirana kao 7. postrojba, nakon čega on postaje potišten i to iz razloga jer se 7.-om postrojbom zvala i postrojba kojoj je zapovijedao general Custer a koja je pobijena kod bitke za Little Bighorn, te zbog jer mu je Lyndon B. Johnson otkrio kako će rat biti vođen \"na jeftini način\", bez objavljivanja nacionalne uzbune, što je za Moora značilo kako će rat morati voditi bez potpore svojih starih, iskusnih i vrhunski obučenih vojnika. Moore zapravo time saznaje kako pod zapovijedništvo dobija tek 25% svojih iskusnih vojnika. Priča filma potom vodi u bitku za Ia Drang i mijenja perspektivu iz koje se promatra bitka iz one američke u vijetnamsku. U filmu vijetnamske snage su tretirane s poštovanjem. Nakon trodnevne borbe, naizgled pobjedničke američke snage se povlače. Na kraju filma je posebno naglašeno kako je Moore uistinu posljednji čovjek koji odlazi sa bojnog polja, odnosno kako se povlači tek kada je siguran kako su svi njegovi vojnici, bili živi ili mrtvi, povučeni s bojnog polja","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Film je u 2003-oj ostvario pet nominacija od kojih je jedna rezultirala i nagradom!","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 1078 je galaksija u zviježđu Kit.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 1205 je galaksija u zviježđu Eridan.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'''Sa'id bin Jubayr''' (665-714) (), također poznat kao Abū Muhammad, bio je arapski islamski učenjak. Smatrao se jedan od vodećih članova Tabi‘ina, a prema navodima Sheikh al-Tusija bio i jedan od drugova šijitskog imama Ali ibn Husayna. Sa'īda kao autoritet štuju i šijiti i suniti, a smatrao se jednim od vodećih islamskih pravnika svog doba. Ibn Hajar al-Asqalani i al-Dhahabi su ga pohvalili u svojim traktatima. Poznat je i po hadisima koje je prenio od Ibn Abbasa.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"}]}