{"lines":[{"value":"Nika () je naselje u opštini Kačanik, Kosovo i Metohija, Republika Srbija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Matej Franov Bobaljević (živio potkraj 15. i na poč. 16. st.) je bio hrvatski prevoditelj, javni djelatnik iz Dubrovnika i poznavatelj latinskoga, hebrejskoga i grčkoga. Preveo je djela sv. Bazilija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Bobaljević, Hrvatska enciklopedija","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Emirat Ras al-Kajma ili Ras al-Hajma (), je jedan od sedam emirata u federaciji Ujedinjeni Arapski Emirati na jugoistoku Perzijskog zaljeva, imenovan po njegovoj prijestolnici.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ime naselja Ras al-Kajma zapravo znači mjesto jedra, jer je upravo na tom mjestu razvijeno veliko jedro da pomogne u navigaciji jednom od njegovih šeika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sastoji se od dva dijela nepravilnog oblika, položenih u pravcu sjever-jug, koji leže na Poluotoku Musandam. Veći sjeverni i glavni dio emirata leži duž 56 km obale Perzijskog zaljeva i graniči s omanskom enklavom Musandam i najbliži je Hormuškom tjesnacu. Manja južna enklava prostire se po pustinjskoj unutrašnjosti sve do masiva Hadžar, ona je odvojena od sjeverne teritorijom Emirata Fudžaire. Zbog ekstremne političke rasjepkanosti Ujedinjenih Arapskih Emirata, dvodijelna Ras al-Kajma graniči s čak 10 političkih entiteta, od kojih osam pripada petorici od šest emirata federacije, a druga dva se odnose na Sultanat Oman i njegovu enklavu Musandam. Ras al-Kajma je svojom površinom od 1700 km², srednje veliki emirat Ujedinjenih Arapskih Emirata. Glavni grad i najveće urbano naselje je grad Ras al-Kajma, smješten duž obala Perzijskog zaljeva.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Emirat Ras al-Kajma ima 210.063 stanovnika (popis 2005.) od kojih njih 113.347 živi u glavnom gradu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Najveći dio svoje historije Emirat Ras al-Kajma bila je dio Emirata Šardže, tako da su i njime vladali šeici iz dinastije al-Kasimi, a sam grad Ras al-Kajma dugo vrijeme bila je njihova najvažnija baza. Uprovo tu negdje ili pored njega krajem 16. vijeka Portugal je imao utvrdu, pod nazivom Julfa ili Julfar. Perzijanci su 1622. protjerali Portugalce, a nakon njih su Nizozemci otpočeli svoj prodor u Perzijski zaljev, ali su se povukli u sredinom 18. vijeka. Od 19. vijeka glavna evropska sila u zaljevu je Velika Britanija, nekako u to vrijeme razbuktalo se i piratsvo sa sjedištem u gradu Ras al-Kajmi, njihove posade nisu su libile napadati i robiti britanske brodove; često su otimali posadu radi otkupnine, a ponekad bi ih i ubijali (kad im se nije platilo). U to vrijeme šeik koji je vladao Šardžom i Ras al-Kajmom bio je Sultan ibn Sakr (vl. 1803. – 1866.) bio je i glavni vođa pirata. Britanci su u znak odmazde, nakon nekoliko neuspjelih kaznenih ekspedicija 1819. opkolili i zauzeli njegovu prijestolnicu Ras al-Kajmu, a nakon toga 1820. prisilili da potpiše ugovor o miru. Nakon tog je i on zajedno sa drugim zaljevskim šeicima, ispotpisivao i druge ugovore o savezništvu sa Britancima o protektoratu. Od 1869. i Ras al-Kajma je postala zasebni emirat, s Hamajdom ibn Abdulahom kao vladarom (on je bio unuk Sultana ibn Sakra). Nakon njegove smrti 1900. ponovno je pod emiratom Šardžom, sve do 1919. kad ga je Britanija konačno priznala kao posebni emirat. Kad je Britanija napokon napustila Perzijski zaljev krajem 1971., izbio je teritorijalni spor sa Iranom oko zaljevskih otočića Veliki i Mali Tunb, udaljenih oko 80 km sjeverozapadno od grada Ras al-Kajme (koji su bliži Iranu). Iranska vojska je 30. novembra izvršila desant na Veliki Tunb, i zauzela ga unatoč otporu milicije emirata, tako da odtad Iran vlada tim otocima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Emiratom od 18. vijeka vladaju šeici iz dinastije al-Kasimi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Emirat Ras al-Kajma je kraj razvijene poljoprivredne što je atipično za tu regiju, njom se bavi oko polovice radno sposobnog stanovništva. U plodnom obalnom pojasu pored grada Ras al-Kajme, uglavnom se uzgaja povrće (kupus, luk, paradajz), ali i datulje, duhan i voće, osobito banane i agrumi, i to za lokalnu potrošnju ali i za izvoz u druge emirate federacije, uglavnom u Dubai. S druge strane u pustinjskom dijelu obale, gdje je nekad glavno zanimanje bilo skupljanje bisernih školjaka, ljudi nemaju od čega živjeti pa su ti krajevi opustjeli. Malobrojni stanovnici unutrašnje enklave bave se uzgojem datulja i koza. Istraživanja potencionalnih nalazišta nafte provedena na kopnu i moru, dosad nisu dala nikakve rezultate. Emirat dobija značajnu financijsku pomoć iz Saudijske Arabije i Kuvajta, ali i od bratskih emirata Abu Dabi i Dubaija. Između 1964. i 1972. dobar dio prihoda Emirata Ras al-Kajme dolazio je od izdavanja prigodnih poštanskih maraka namjenjenih filatelistima. U samom gradu Ras al-Kajmi ima nešto industrije, proizvodi se keramika, farmaceutika, cement, vapno i građevinski materijal. Glavni grad donedavno samo mala kasaba, naglo se razvio od kraja 20. vijeka, danas je povezan asfaltnom cestom sa susjednim emiratima i gradovima Dubaijem i Šardžom, on ima i međunarodni aerodrom (IATA: RKT, ICAO: OMRK). Duž plitke lagunaste obale ipak ima nekoliko dobrih luka od kojih je najveća Sakr u samoj Ras al-Kajmi, preko koje se odvija najveći dio pomorskog prometa emirata. Grad ima i univerzitet al-Itihad (dosl. Jedinstvo), osnovan 1999. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Geneprino je naselje u Italiji u provinciji Piacenza, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 490 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Frachey je naselje u Italiji u provinciji Valle d'Aosta, u regiji Valle d'Aosta. Prema proceni iz 2011. u naselju je živelo 29 stanovnika. Naselje se nalazi na nadmorskoj visini od 1610 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santa Lucia je naselje u Italiji u provinciji Nuoro, u regiji Sardinija. Prema proceni iz 2011. u naselju je živelo 154 stanovnika. Naselje se nalazi na nadmorskoj visini od 7 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fontana Fredda je naselje u Italiji u provinciji Verona, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 26 stanovnika. Naselje se nalazi na nadmorskoj visini od 101 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Serra je naselje u Italiji u provinciji Lucca, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 33 stanovnika. Naselje se nalazi na nadmorskoj visini od 442 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Branko Ružić može biti:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hannes Messemer (19. maj 1924 &ndash; 2. novembar 1991) bio je njemački glumac, najpoznatiji po ulogama njemačkih oficira u ratnim filmovima kao što su General Della Rovere i Veliki bijeg. Messemer je kao mladić sudjelovao u Drugom svjetskom ratu kao njemački vojnik na Istočnom frontu gdje su ga zarobili Sovjeti. Iz zarobljeništva je uspio pobjeći i vratiti se u domovinu gdje je, nakon neuspjelih pokušaja da za život zaradi na neki drugi način, počeo glumiti u teatru 1946. godine. Iako nije imao formalnog školovanja, prepoznat je kao prirodni talent, a zahvaljujući filmu Rose Bernd iz 1956. je postao zvijezda. Za nastup u General Della Rovere tri godine kasnije je dobio posebno priznanje na venecijanskoj Mostri.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Los Ángeles je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Tapachula. Prema proceni iz 2014. godine u naselju je živelo 576 stanovnika. Naselje se nalazi na nadmorskoj visini od 547 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Fortuna je naselje u Meksiku, u saveznoj državi Chiapas, u opštini San Cristobal De Casas. Prema proceni iz 2014. godine u naselju je živelo 45 stanovnika. Naselje se nalazi na nadmorskoj visini od 1945 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Charangarícuaro je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Huetamo. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 341 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nueva Unión je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Uruachi. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1758 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Colonia de Coro je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Zinapécuaro. Prema proceni iz 2014. godine u naselju je živelo 389 stanovnika. Naselje se nalazi na nadmorskoj visini od 1850 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Mesa de Abajo je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Guadalupe y Calvo. Prema proceni iz 2014. godine u naselju je živelo 20 stanovnika. Naselje se nalazi na nadmorskoj visini od 801 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Victoria je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Jiménez. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 1347 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Río Algodón je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini San Pedro y San Pablo Ayutla. Prema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 1815 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Varitas je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Motozintla. Prema proceni iz 2014. godine u naselju je živelo 99 stanovnika. Naselje se nalazi na nadmorskoj visini od 803 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Barrio Tercero je naselje u Meksiku, u saveznoj državi Puebla, u opštini Huejotzingo. Prema proceni iz 2014. godine u naselju je živelo 122 stanovnika. Naselje se nalazi na nadmorskoj visini od 2265 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho las Mujercitas je naselje u Meksiku, u saveznoj državi Querétaro, u opštini Tolimán. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 1727 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Malinto je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Villa de Reyes. Prema proceni iz 2014. godine u naselju je živelo 270 stanovnika. Naselje se nalazi na nadmorskoj visini od 1899 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho Francisco Santillán je naselje u Meksiku, u saveznoj državi México, u opštini Ixtapaluca. Prema proceni iz 2014. godine u naselju je živelo 98 stanovnika. Naselje se nalazi na nadmorskoj visini od 2356 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Estación Rosita je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Matamoros. Prema proceni iz 2014. godine u naselju je živelo 22 stanovnika. Naselje se nalazi na nadmorskoj visini od 11 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Salto je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Ignacio de la Llave. Prema proceni iz 2013. godine u naselju je živelo 640 stanovnika. Naselje se nalazi na nadmorskoj visini od 12 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Șiad je naselje u Rumuniji u okrugu Arad u opštini Craiva. Prema proceni iz 2013. u naselju je živelo 334 stanovnika. Naselje se nalazi na nadmorskoj visini od 139 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Secuieni je naselje u Rumuniji u okrugu Hargita u opštini Secuieni. Prema proceni iz 2013. u naselju je živelo 628 stanovnika. Naselje se nalazi na nadmorskoj visini od 377 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ernst Željezni (njemački: Ernst der Eiserne; Bruck an der Mur, 1377. – Bruck an der Mur, 10. jun 1424.), vladao je od 1406. do 1424. kao vojvoda po Unutrašnjoj Austriji (Štajerska, Koruška i Kranjska).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rođen je kao treći po redu (od njih četiri) sin habsburgškog vojvode Leopolda III (Leopoldinska linija). Sve do 1411. živio je u sjeni svog starijeg brata Leopolda IV, tek kad je on umro počeo je vladati punim plućima, i proveo značajne građevinske projekte kao što je kapela u dvorcu u Wiener Neustadtu. Dana 18. marta 1414. sam se proglasio posljednjim koruškim vojvodom i od tad se proglasio nadvojvodom pod imenom Cimburgis od Mazovije. Pokopan je u cistercitskom samostanu Rein, na pokrovu grobnice u samostanskoj kapeli dao je isklesati svoj lik u punom oklopu, sa nadvojvodskim šeširom. Zbog tog je vjerojatno dobio epitet eiserne (željezni) koji je nastao tek nakon njegove smrti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Ernst der Eiserne","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pjer Buge (Croisic, 16. februar 1698. - Pariz, 15. avgust 1758.) je bio francuski hidrograf, matematičar i fizičar.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Već nakon prvih objavljenih radova o magnetskoj deklinaciji i načinima astronomskih opažanja na moru, postao je 1731. godine član Francuske akademije nauka. Zajedno sa Šarlom la Kondaminom i Lujem Godinom, Buge 1735-42. godine učestvuje u peruanskim gradusnim merenjima na određivanju dužine stepena meridijanskog luka na ekvatoru. Godine 1748. konstruisao je heliometar koga je kasnije usavršio Jozef Fraunhofer. Odredio je veličinu popravke za redukciju mernih vrednosti ubrzanja sile Zemljine teže. U memoarima Akademije nauka objavio je naučne rasprave o gustini atmosfere, atmosferskoj refrakciji, navigaciji i pilotaži plovnih objekata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Vojna enciklopedija, tom 3 (111)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"12 (dvanaest) je broj, numeral i ime glifa koji predstavlja taj broj. To je paran prirodan broj koji sledi posle broja 11 a prethodi broju 13.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Atomski broj hemijskog elementa magnezijuma je 12.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* 12. godina nove ere","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"James Marshall \"Jimi\" Hendrix (Seattle, 27. studenog 1942. - London, 18. rujna 1970.), američki glazbenik. Legenda rock glazbe i gitaristički genij.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"James Marshall Hendrix poznatiji kao Jimi Hendrix. Iako njegova solo karijera (od izlaska prvog singla 1966. pa sve do smrti 1970.g.) traje svega četiri godine, priča o njegovoj glazbenoj karijeri započinje puno prije. Još od malih nogu zanima se za gitaru, pa je i prve akorde naučio prije nego što je krenuo u školu. Postoji i jedna anegdota koja je nagovještavala Jimijevu zaljubljenost u sviranje:...Jimi je po svojoj sobi ludovao i zamišljao da svira gitaru kada mu je došao otac s metlom i rekao da pospremi sobu. Otac je otišao s mišljenjem da će mu sin napraviti kako mu je rekao, a kada se vratio našao je Jimija kako spava s metlom preko sebe kao da drži gitaru. Probudio ga je i upitao \"Šta si radio?\", a Jimi mu je odgovorio \"Svirao sam metlu!\". Utjecaj na malog Jimija ima Al Hendrix, njegov otac koji svojim blues i jazz kolekcijama ploča stvorio prve uzore kao što su legende Howlin' Wolf, Muddy Waters, B.B. King, Robert Johnson... Primjetivši veliko zanimanje za glazbu Al radi i drugi veliki korak u Jimijevom putu prema legendi, s petnaest godina kupuje mu električnu gitaru. Gitara je bila za dešnjaka, a kako je Jimi bio ljevak prilagodio ju je sebi tj. okrenuo je žice. Sa 16. g. u srednjoj školi osniva svoj prvi bend. Hendrix bez gitare nije Hendrix, čak i na wc nije išao bez nje. Toliko je vremena provodio s njom da su se stopili jedno s drugim. Zbog obaveze 1961. godine prijavljuje se u vojsku, a već slijedeće godine otpušten je iz vojske radi teške ozljede, koja je uslijedila nakon skoka s padobranom. Nakon povratka iz vojske započinje glazbenu karijeru. Zbog prekomjerene doze tableta za spavanje 18. rujna 1970. u hotelu Samarkand u Londonu, gdje je odsjeo s djevojkom Monikom Danneman, umire jedna od najvećih ikona rock glazbe. U 27. godini života umro je ležeći pokraj djevojke koja, da je bila budna, možda je mogla spasiti njegov život. Posljednje riječi Jimi Hendrixa koje je napisao noć prije smrti: \"The Story Of Life Is Quicker Then The Wink Of An Eye The Story Of Love Is Hello Goodbye Untill We Meet Again\". Jimi Hendrix je sahranjen na Grenwood Memorial Cemetery u Rentonu, predgrađu Seattlea, država Washington, SAD.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Najviše je svirao kao pratnja poznatim muzičarima toga vremena (Sam Cooke, Ike & Tina Turner, B.B. King, Wilson Picketta,...). Nakon napornih turneja zaustavlja se u New Yorku i svira u Cafe Wha gdje se upoznaje s Ches Chandlerom, bas gitaristom grupe The Animals i tu počinje njegov pravi glazbeni početak. Ches Chandler mu postaje menadžer, i nagovara ga da dođe u London, te je na njegovu inicijativu osnovan trio The Jimi Hendrix Expirience. Uz Jimija još nastupaju Mitch Mitchell kao bubnjar i Noel Redding na bas gitari. Premijerni nastup su imali u pariškoj dvorani Olympia, a u jesen 1966. snimaju singl \"Hey Joe\" koji je završio na 6. mjestu britanske top liste. Poslije toga izlazi drugi singl, možda i najpoznatija Hendrixova stvar \"Purple Haze\" koji dolazi na 3. mjesto. Na preporuku Paula McCartneyja, Hendrix odlazi svirati na dobrotvorni Monterey Pop Festival (o kojem je D.A.Pennebaker snimio dokumentarni film \"Monterey Pop\") koji se održao pred 50.000 posjetitelja. Uz Hendrixa na festivalu su nastupili: The Who, Otis Redding, The Byrds, Greatful Dead, Jefferson Airplane, Big Brother & The Holding Company, The Mamas & the Papas, Canned Heat... Svojim nastupom i žrtvovanjem gitare Hendrix se pokazao kao najkreativniji gitarist, što se moglo vidjeti i na debi albumu \"Are You Expirienced?\", koji je došao na drugo mjesto britanske top liste, a nakon festivala i na peto mjesto američke top ljestvice. Jimi se koristio isprekidanim rifovima, rasturajućim feedbackom i srceparajućim wah-wah pedelama, svirajući svoj Fender Stratocaster iza leđa i iza vrata, pa čak i zubima svojim je showom privukao i mnoge poznate glazbenike (Eric Clapton, Jeff Beck,...) na svoje svirke. Zbog međusobnog neslaganja 1969. bend se razilazi, a Hendrix se vraća u Ameriku. Nakon povratka svira po festivalima od kojih je zasigurno najvažniji Woodstock, do tada najveći festival gdje je i premijerno odsvirao američku himnu - \"Star Spangled Banner\", pred više od 400.000 ljudi. Nakon [[Woodstock okuplja novi bnd Band Of Gypsies u kojem nastupaju samo crni glazbenici. Izdali samo jedan i to live album snimljen na dočeku 1970. u Filmore East dvorani u New Yorku. Tijekom koncerta u Madison Square Gardenu u New Yorku, Hendrix je na zaprepaštenje svojih fanova, a i ostatka benda, jednostavno usred nastupa otišao s pozornice i time dao do znanja da više ne želi nastupat s Band Of Gypsies. Nakon odlaska iz benda vraća se u London gdje ponovno okuplja Expirince i pokušava snimiti novi album, koji se trebao zvati \"First Ray Of The New Rising Sun\", što mu ne uspjeva zbog njegove tragične smrti.Nepoznat je broj neslužbenih albuma na kojima svira Jimi, od službenih izdanja izašli su: \"Are You Experienced?\" (1967.) \"Axis: Bold As Love\" (1967.) \"Smash Hits\" (1968.) \"Electric Ladyland\" (1968.) \"Band Of Gypsies\" (1970.) \"Cry Of Love\" (1971.) Al Hendrix nakon niza sudskih i pravnih borbi 1995. ipak dobiva pravo naslijeđa na sve Jimijeve glazbene uratke, te izdaje video kasetu o snimanju LP-a \"Electric Ladyland\" uz pomoć Janie Hendrix-Wright (Jimijeva sestra).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bay je grad u američkoj saveznoj državi Teksas. Po popisu stanovništva iz 2010. u njemu je živelo 71.802 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rocheova granica (prema francuskom matematičaru i astronomu Édouardu Rocheu, koji ju je 1847. prvi teorijski odredio) je udaljenost od središta većega nebeskoga tijela do točke u kojoj je gravitacijska sila toga tijela jednaka gravitacijskoj sili satelitskoga tijela. Općenito vrijedi Rocheov odnos, koju su učinili točnijom James Hopwood Jeans (1917. i 1919.) i Subrahmanyan Chandrasekhar (1969.) za krute satelite: gdje je: Za fluidne satelite (tekuće, plinovite ili satelit sastavljene od labave nakupine krutih dijelova) vrijedi: : prema planetu ili primarnom tijelu s polumjerom   polumjer planeta ili osnovong tijela Također:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prva tablica prikazuje gustoće i ekvatorijalne polumjere nekih nebeskih tijela u Sunčevu sustavu: Koristeći gornje podatke, Rocheova granica se može izračunati s obzirom na krute ili fluidne satelite (tekuće, plinovite ili satelite sastavljene od labave nakupine krutih dijelova). Prosječna gustoća kometa se uzima oko 500 kg/m 3 .Tablica ispod prikazuje Rocheove granice izražene u kilometrima i s obzirom na polumjer velikog nebeskog tijela. Stvarna Rocheova granica za satelit ovisi o stvarnoj gustoći i krutosti satelita (neznatno odstupa): Da bi pokazali koliko su daleko prirodni sateliti u Sunčevu sustavu od Rocheove granice, u tablici su dati polumjeri putanja unutarnjih planeta podijeljeni s vlastitom Rocheovom granicom. Date su vrijednosti i za krute i za fluidne satelite. Treba zapaziti da su posebno Pan, Kordelija i Najada vrlo blizu stvarne granice raspadanje. U stvarnosti, gustoća većine unutarnjih prirodnih satellite za velike planet nije poznata. U tom slučaju, prikazano ukošeno, vrijednosti se pretpostavljaju, pa stvarna vrijednost Rocheove granice može neznatno odstupati.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Spartacus: War of the Damned (preveden kao Spartak: Rat prokletih) je naziv za treću (redovnu) sezonu američko-novozelandske TV-serije Spartacus, koja se emitirala 2013. godine. Iako službeno predstavlja treći dio serije, u kronološkom smislu je četvrti, s obzirom da je 2011. emitirana mini-serija  koja predstavlja prednastavak, odnosno kao radnju ima događaje prije početka prve sezone. Sastoji se od 10 epizoda (od kojih je originalno emitirano 5), a radnja prati završni dio trećeg robovskog ustanka, odnosno nastojanja Spartaka (koga tumači Liam McIntyre) kome su se nakon početnih pobjeda nad rimskim legijama pridružile mase odbjeglih robova, da od njih stvori vojsku s kojom bi se konačno obračunao s Rimskom Republikom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Van der Valsova veza je slaba interakcija između momenta električnih dipola atoma ili molekula; tipične energije su 0.1 eV ili manje. Vezivanje molekula vode u tečnom i čvrstom stanju je delimično rezultat ove dipol-dipol interakcije. Nijedan atom nema nepromenljivi dipolni moment, kao ni mnogi molekuli. Ipak, variranje raspodele naelektrisanja može dovesti do variranja momenata dipola; a to može izazvati dipolne momente u susednim strukturama. Sve ukupno, rezultujuća dipol-dipol interakcija je privlačna, proizvodeći slabu vezanost atoma ili molekula. Interakcija usled potencijalne energije veoma brzo opada sa rastojanjem među molekulima, obično kao 1/r 6 . Pretvaranje u tečnosti ili u čvrsto stanje kod inertnih gasova i molekula kao H 2, O 2 i N 2 se dešava zbog Van der Valsovih interakcija i dejstva dipola. Nije potrebno puno termalne energije da se ove slabe veze raskinu, tako da uglavnom takve supstance postoje u tečnosti i u čvrstom stanju pri veoma niskim temperaturama. Ime veze nazvano je po holandskom fizičaru i matematičaru Johanesu van der Valsu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bejlis Harbor () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Viskonsin.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 257.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sider Pojnt () je grad u američkoj saveznoj državi Ilinois.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 277, što je 15 (5,7 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Harman () je grad u američkoj saveznoj državi Zapadna Virdžinija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 143, što je 17 (13,5 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Birdstaun se može odnositi na","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rijen () je opština u njemačkoj saveznoj državi Donja Saksonija. Jedan je od 41 opštinskog središta okruga Gifhorn. Prema procjeni iz 2010. u opštini je živjelo 4.859 stanovnika. Opština ima regionalnu šifru (AGS) 3151024.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rijen se nalazi u saveznoj državi Donja Saksonija u okrugu Gifhorn na nadmorskoj visini od 65 metara. Površina opštine iznosi 30,9 km². U samom mjestu je, prema procjeni iz 2010, živjelo 4.859 stanovnika. Prosječna gustina naseljenosti iznosi 157 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pipeta je deo laboratorijskog pribora koji se koristi za transport merene zapremine tečnosti.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pipete se koriste u molekularno biološkim, analitičko hemijskim i medicinskim testovima. Pipete su dostupne u različitim dizajnima sa različitim namenama i različitim nivoima preciznosti i tačnosti, od jednostavnih staklenih pipeta do kompleksnijih podešavajućih ili elektroniskih pipeta. Mnoge vrste pipeta deluju putem stvaranja parcijalnog vakuuma iznad komore koja sadrži tečnost i selektivno umanjuju ovaj vakuum do bi se oslobodila kap.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jasenjica () je naseljeno mjesto u okrugu Povaška Bistrica, u Trenčinskom kraju, Republika Slovačka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema podacima o broju stanovnika iz 2011. godine naselje je imalo 1.053 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Jasenjica","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Itapuranda (Itapurando), pleme američkih Indijanaca koje je nekada obitavalo uz rijeku rio Maracaçumé, na području brazilske države Maranhão. Jezično su pripadali porodici tupian .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"'Je n'aime que toi' () je francuska crno-bijela filmska komedija snimljena 1949. u režiji Pierrea Montazela. Protagonist, čiji lik tumači Luis Mariano je muzičar toliko zaokupljen svojim poslom, da ga lijepa, ali zanemarena supruga (čiji lik tumači Martine Carol) odluči napustiti radi drugog muškarca. Radnja prikazuje kako muzičarov vjerni prijatelj (koga tumači Robert Dhéry) nastoji pomiriti supružnike.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pian dei Torli je naselje u Italiji u provinciji Bologna, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 872 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Faio je naselje u Italiji u provinciji Frosinone, u regiji Lazio. Prema proceni iz 2011. u naselju je živelo 41 stanovnika. Naselje se nalazi na nadmorskoj visini od 37 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Colligiana Bassa je naselje u Italiji u provinciji Pistoia, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 17 stanovnika. Naselje se nalazi na nadmorskoj visini od 15 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Collepetroso je naselje u Italiji u provinciji Siena, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 18 stanovnika. Naselje se nalazi na nadmorskoj visini od 589 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Salitre je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Maravatío. Prema proceni iz 2014. godine u naselju je živelo 68 stanovnika. Naselje se nalazi na nadmorskoj visini od 2025 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Sebastián Tutla je naselje u Meksiku, u saveznoj državi Oaxaca. Prema proceni iz 2012. godine u naselju je živelo 3318 stanovnika. Naselje se nalazi na nadmorskoj visini od 1976 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Ilusión je naselje u Meksiku, u saveznoj državi Campeche, u opštini Candelaria. Prema proceni iz 2013. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 57 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tlachaloya je naselje u Meksiku, u saveznoj državi Puebla, u opštini Zacatlán. Prema proceni iz 2014. godine u naselju je živelo 57 stanovnika. Naselje se nalazi na nadmorskoj visini od 2811 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Buenos Aires je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Huitiupán. Prema proceni iz 2014. godine u naselju je živelo 101 stanovnika. Naselje se nalazi na nadmorskoj visini od 689 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Los Camichines je naselje u Meksiku, u saveznoj državi Jalisco, u opštini San Gabriel. Prema proceni iz 2014. godine u naselju je živelo 106 stanovnika. Naselje se nalazi na nadmorskoj visini od 1385 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Coyol je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Cuitláhuac. Prema proceni iz 2014. godine u naselju je živelo 70 stanovnika. Naselje se nalazi na nadmorskoj visini od 315 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bi’r at Turkī je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2012. u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 1866 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Jannāb je naselje u Jemenu u pokrajini Al Baida. Prema proceni iz 2012. u naselju je živelo 17 stanovnika. Naselje se nalazi na nadmorskoj visini od 1969 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Săpunari je naselje u Rumuniji u okrugu Arđeš u opštini Morărești. Prema proceni iz 2013. u naselju je živelo 467 stanovnika. Naselje se nalazi na nadmorskoj visini od 505 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Bande à Bonnot () je francuski historijski film snimljen 1968. godine u režiji Philippea Fourastiéa. Temelji se na istinitim događajima u Francuskoj početkom 1910-ih, odnosno aktivnostima tzv. Bonnotove bande. Protagonisti, koje tumače Bruno Cremer i Jacques Brel, su pripadnici grupe idealističkih anarhista koji postaju uvjereni kako je jedini put za stvaranje novog društva direktna akcija, odnosno revolucionarno nasilje, te kreću u akciju rušenja kapitalizma i države kroz spektakularne pljačke banaka, postavši prvih od kriminalaca koji su se u tu svrhu koristili automobolima. Snimanje filma je koincidiralo sa burnim protestima radikalne ljevice u Francuskoj, te je film, napravljen u vrijeme kada su među mladim generacijama postale popularne Bonnotove ideje, dobio političku konotaciju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Adrian Lamo (20. februar 1981 - 16. mart 2018) je bio američki haker i analitičar prijetnji, poznat po tome što je godine 2002. izveo spektakularna hakiranja najstrože čuvanih informatičkih sistema Microsofta, New York Timesa i Yahooa. Nakon što je slijedeće godine uhapšen, a potom osuđen na kućni pritvor, preorijentirao se na karijeru stručnjaka za informatičku zaštitu, odnosno novinara specijaliziranog za teme informatičke sigurnosti. Kao takvog ga je kontaktirao Bradley Manning, američki vojnik na službi u Iraku i poznati zviždač, te mu se povjerio o tome kako je strogo povjerljive informacije dostavio Wikileaksu. Lamo je o tome izvijestio američke vojne vlasti, te je Manning uhapšen i osuđen na 35 godina zatvora. Lamo, koji je u privatnom životu bio biseksualac i imao problema sa ovisnosti o drogama, je preminuo 16. marta 2018. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Adrian Lamo","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Alejandro Fernando Amenábar Cantos je španski filmski reditelj, koji se smatra jednim od najbitnijih španskih reditelja današnjice. Rođen je u Santiagu u Čileu, 31.3.1972. Majka mu je Španjolka, a otac Čileanac. Već naredne godine porodica se preselila u Španiju, tako da je Alejandro odrastao u Madridu, gde se i školovao. Studirao je film na Universidad Complutense de Madrid ali je odustao od studija, ne mogavši da položi ispit kod profesora čije ime je kasnije iskoristio u svom debitantskom fimu „Tesis“. Pored režije bavio se i drugim poslovima oko filma. Za svoj najpoznatiji kratki film Himenóptero (1992) pisao je scenario i muziku, režirao i producirao i glumio. Za muziku u filmu La lengua de las mariposas, španskog reditelja José Luis Cuerda nominovan je za nagradu Goya. Za film Mar adentro dobio je Grand Prix žirija (Srebrnog lava) na Venecijanskom filmskom festivalu, 2004. Za isti film je u februaru 2005. dobio nagradu Oscar za najbolji strani film. Početkom 2004. godine, Alejandro Amenábar je objavio da je gej u španskom gej časopisu „Shangay Express”","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div class=\"references-small\">","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Zvanični sajt","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zastava Saveznih Država Mikronezije je usvojena 10. studenog 1979., prigodom proglašenja neovisnosti ove države. Zastava se sasoji od plavog polja koje predstavlja Tihi ocean i četiri bijele zvijezde koje predstavljaju četiri otočne skupine koje čine Savez: Chuuk, Pohnpei, Kosrae i Yap. Savezne Države Mikronezije su bili dio Povjereničkih teritorija Tihog oceana (POTO) kojim su vladale Sjedinjene Američke Države od 1965. do 1978. godine. Od osamostaljivanja ima zastavu sličnu zastavi POTO-a, samo sa četiri umjesto šest zvijezda. Ove zvijezde su predstavljale Palau, Maršalove Otoke i Sjevernomarijanske otoke koji nisu u Savezu (Kosrae, koji je bio dio Pohnpei-a, je dobio preostalu zvijezdu).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Grb Saveznih Država Mikronezije","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Paulette Goddard (pravo ime Marion Levy; Queens, New York, 3. lipnja 1910. – Ronco sopra Ascona, 23. travnja 1990.), američka glumica.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Paulette Goddard se rodila kao jedino dijete Josepha Russella Levya, Židova, i Alte Mae Goddard, anglikanske kršćanke. Izvori o godini njenog rođenja variraju – po jednima se rodila 1905., a po drugima 1910. ili 1911. Kao tinejdžerka je postala manekenka i članica “Ziegfeld Follies”, serije elaboriranih kazališnih produkcija na Broadwayu. Pohađala je Washington Irving srednju školu na Manhattanu. Udala se za broadvejskog scenarista Edgara Jamesa 1927., sa samo 17 godina, ali se od njega rastala 3 godine kasnije. 1929. je otišla u Hollywood te je potpisala ugovor sa Hal Roach studijem – dobila je male uloge u filmovima u kojima su zvijezde bili Stanlio i Olio, među kojima je bila i komedija \"Spakiraj svoje nevolje\".","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"1932. je upoznala Charlieja Chaplina te započela dugogodišnju vezu s njim, a on joj je dao uloge u svojim filmovima. Navodno su se vjenčali u Kini. 1936. su zajedno nastupili u hvaljenoj klasičnoj komediji “Moderna vremena”, a 4 godine kasnije u satiri “Veliki diktator”. Od njega se razvela 1942. Osim suradnje sa Chaplinom, nastupila je u komediji “Žene”. 1939. je bila jedna od glavnih favoritkinja za ulogu Scarlett O’Hare u filmu “Zameo ih vjetar”, ali je izgubila od konkurentkinje Vivien Leigh. Za sporednu ulogu u filmu “So Proudly We Hail!” iz 1943. je nominirana za Oscara. Ipak, njena karijera je počela bljediti pred kraj 1940-ima. 1954. je snimila svoj predzadnji film, “A Stranger Came Home”. 10 godina kasnije je snimila svoj zadnji, “Time of Indifference”, sa kojim nije uspijela revitalizirati karijeru. Bila je poznata po svojoj ljepoti te se, osim za Jamesa i Chaplina, udala i za glumca Burgessa Mereditha 1944., ali su se rastali 1949. Četvrti put se udala za Ericha Mariju Remarquea 1958. sve do 1970. Dobila je rak dojke te joj je doctor na operaciji morao odstarniti nekoliko rebara. Nakon oporavka se je preselila u Švicarsku gdje je preminula prije svojeg 80. rođendana. Nije imala djece.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U filmu Chaplin iz 1992. godine ju je glumila Diane Lane.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dugometražni:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Picture tomb at Ronco","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Timoharis iz Aleksandrije (; oko 320. pne. - 260. pne.), grčki astronom i filozof. Verovatno je rođen u Aleksandriji, bio je Euklidov savremenik. Uz Aristilovu pomoć je, negde u prvoj polovini 3. veka pne., napravio prvi zvezdani katalog u zapadnom svetu. Preko 150 godina kasnije, Hiparh će porediti svoj katalog sa Timoharisovim i otkriti da se vremenom promenila longituda zvezda, na osnovu čega je utvrdio prvu vrednost precesije ekvinoksa. Njegov pomen Merkura je treći zabeleženi u istoriji. Po njemu je nazvan jedan krater na Mesecu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"(na engleskom:) * Windows to the Universe: Discover Mercury","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Škoda Favorit je osobni automobil niže srednje klase koga je proizvodilo češko (čehoslovačko) poduzeće Škoda Auto od 1988. do 1995. Prvi put je predstavljen na auto-sajmu u Brnu 1987. i izašao je u nekoliko verzija. Smatra se jednim od najuspješnijih proizvoda češke auto-industrije, odnosno jednim od rijetkih automobila nekadašnjeg Istočnog bloka koji se na tržištu mogao ravnopravno nositi sa svojim zapadnim konkurentima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kijevska oblast (ukrajinski:Київська область, Kyivs’ka oblast’, Kyivshchyna ) je administrativna oblast koja se nalazi se u središnjoj Ukrajini. Upravno središte oblasti je grad Kijev koji je ujedno i glavni grad Ukrajine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kijevska oblast ima ukupnu površinu 28.131 km2 te je osma oblast po veličini, u njoj prema popisu stanovništva iz 2001. godine živi 1.827.900, te je prema broju stanovnika deseta oblast po veličini u Ukrajini. 1.053.500 (57,6%) stanovnika živi u urbanim područjima, dok 774.400 (42,4%) stanovnika živi u ruralnim područjima. Kijevska oblast graniči na zapadu sa Žitomirskom oblasti, na jugozapadu sa Viničkom oblasti, na jugu sa Černivačkom oblasti, na jugoistoku sa Poltavskom oblasti te na sjeveru i sjeveroistoku sa Čerkaškom oblasti u Ukrajini i Gomelskom oblasti u Bjelorusiji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ukrajinci su najbrojniji narod u oblasti i ima ih 1.684.800 što je 92,5% od ukupnoga stanovništva oblasti","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kijevska oblast dijeli sa na 25 rajona, i 26 gradova od kojih njih 12 ima viši administrativni stupanj, također oblast ima i 30 malih grad i 1.127 naselja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Službena stranica oblasti","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Gornja Pecka je naseljeno mjesto u Bosni i Hercegovini u opštini Mrkonjić Grad koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 369 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Smještena je na nadmorskoj visini od 610 metara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na ovom području se u 3. vijeku nalazio rimski grad Sarnade, do koga je vodio put (koji je kasnije nazvan Turmanski put) koji je povezivao Dubrovnik i Sremsku Mitrovicu. Selo se u turskim dokumentima pominje pod imenom „Kozare“.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Goransko Polje je naseljeno mjesto u Bosni i Hercegovini u opštini Konjic koja pripada entitetu Federacija Bosne i Hercegovine. Na popisu stanovništva 1991. u njemu je živjelo 192 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jimmy Webb (15. august 1946 -) je američki kompozitor, tekstopisac i pjevač, poznat kao autor velikih pop hitova kao što su \"Up, Up and Away\", \"By the Time I Get to Phoenix\", \"Wichita Lineman\", \"Galveston\", \"The Worst That Could Happen\", \"All I Know\" i \"MacArthur Park\". Njegove pjesme su popularizirali mnogi slavni izvođači kao što su Glen Campbell, The 5th Dimension, Thelma Houston, The Supremes, Richard Harris, Johnny Maestro, Frank Sinatra, Elvis Presley, Isaac Hayes, Art Garfunkel, Amy Grant, America, Linda Ronstadt, R.E.M., Michael Feinstein, Donna Summer i Carly Simon. Prema statistikama BMI, njegova pjesma \"By the Time I Get to Phoenix\" bila je treća najizvođenija pjesma u periodu od 1940. do 1990. Webb je jedini autor koji je dobio Grammyje za muziku, tekst i aranžman.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Selfi ili selfie (od engl. self: svoje »ja«; sepstvo), autoportretna fotografija na kojoj je osoba fotografirala sebe ili sebe s drugim osobama držeći fotoaparat ili mobilni telefon, odnosno smartfon. Iako je korištena i ranije, riječ je postala češće upotrebljavana tokom 2013. godine kada ju je Oxfordski rječnik engleskog jezika proglasio za riječ godine . Termin se najčešće povezuje sa društvenim mrežama. Ove fotografije su uglavnom neformalne i spontane, a najčešće nastaju fotografiranjem sebe u ogledalu ili slikanjem sebe (i drugih) držeći aparat fokusiran na određeni kadar. I u srpskohrvatskom je preuzet engleski oblik ove riječi iako se povremeno javljaju ideje prevođenja ovog anglicizma na srpskohrvatski, npr. svojko, sebizam, sebić, samoklik, samookidač i dr.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Robert Cornelius, američki pionir u fotografiji, proizveo je vlastitu dagerotipiju 1839. što je ujedno i jedna od prvih fotografija neke osobe. Budući da je postupak bio spor, uspio je otkriti objektiv, utrčati u kadar na minutu ili više i zatim vratiti poklopac na objektiv. Na poleđinu je zapisao ''The first light Picture ever taken. 1839.'' (engl.: Prva svjetlosna slika dosad snimljena. 1839.\") Pojava prijenosne fotografske kutije Kodak Brownie 1900. godine uzrokovala je da fotografsko autoportretiranje postane sve raširenijom tehnikom. Metoda se obično izvodila s pomoću zrcala i stabilizacijom fotoaparata ili na obližnjem predmetu ili na tronošcu, dok se kadriranje vršilo putem tražila na vrhu kutije. Ruska velika kneginja Anastazija Nikolajevna u dobi od 13 godina bila je jedna od prvih tinejdžera koja je rabeći zrcalo načinila svoju vlastitu sliku da bi je poslala prijateljici 1914. godine. U pismu koje je priložila fotografiji napisala je: \"Načinila sam ovu sliku sebe dok gledam u zrcalo. Bilo je veoma teško jer su mi ruke drhtale.\" Koncept postavljanja grupnih vlastitih snimljenih fotografija (sada znanih kao superselfieji) na internet, iako s jednokratnim fotoaparatom, a ne s pametnim telefonom, potječe još s mrežne stranice koju su izradili Australci u rujnu 2001., a koja je sadržavala fotografije snimljene u kasnim 1990-ima (Internet Archive snimio ju je u travnju 2004).  Najranija uporaba riječi selfie može se pronaći već 2002. godine. Prvi se put pojavila na jednom australskom internetskom forumu (ABC Online) 13. rujna 2002. godine.Um, drunk at a mates 21st, I tripped ofer [sic] and landed lip first (with front teeth coming a very close second) on a set of steps. I had a hole about 1cm long right through my bottom lip. And sorry about the focus, it was a selfie. (engl.: Hm, pijan na kompinu 21. [rođendanu], pao sam i prizemljio prvo usnicu (s prednjim zubima koji su došli veoma blizu drugima) na stubama. Imao sam rupu od oko 1 cm posred svoje donje usnice. I oprosti zbog fokusa, bio je to selfie.)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Grand Rapids () je grad u američkoj saveznoj državi Minesota.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 10.869, što je 3.105 (40,0 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Polok () je grad u američkoj saveznoj državi Južna Dakota.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 241, što je 98 (-28,9 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je grad u američkoj saveznoj državi Severna Karolina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 3.786, što je 2.879 (317,4 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pleiokarpamin je organsko jedinjenje, koje sadrži 20 atoma ugljenika i ima molekulsku masu od 322,401 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Molekulska formula C 17 H 28 N 2 O 3  se može odnositi na:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kosmos-1960 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1960 je lansiran sa kosmodroma Pleseck, SSSR, 28. jula 1988. Raketa-nosač Kosmos je postavila satelit u orbitu oko planete Zemlje.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Program Kosmos","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* NASA podaci o satelitu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Podaci o satelitima u obliku tabele","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Drenoglava (Drenova Glava) () je naselje u opštini Kačanik, Kosovo i Metohija, Republika Srbija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bečic je naseljeno mjesto u Republici Hrvatskoj u sastavu općine Oriovac u Brodsko-posavskoj županiji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bečic se nalaze 6 km sjeverozapadno od Oriovca na lijevoj obali rijeke Orljave, susjedna naselja su Ciglenik na jugu te Dragovci i Brodski Drenovac na sjeveru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2011. godine Bečic je imao 114 stanovnika, dok je 2001. godine imao 138 stanovnika, od čega 135 Hrvata. *Napomena: Bečic se do 1991. iskazivao je pod imenom Bečić.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Brusići, lok. čak. Brusić, je selo na otoku Krku.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Brusić se nalazi u unutrašnjosti otoka Krka, u zapadnom dijelu otoka koji se naziva Šotovento. Oko kilometar zapadno od sela prolazi državna cesta D104 koja vodi do trajektnog pristaništa Valbiska. Obližnja sela, udaljena oko 3 km, su: Bajčić na sjeveru, Žgaljić na zapadu, Skrpčić na jugu te Vrh na istoku. Administrativno pripada Gradu Krku od kojeg je udaljen oko 7 km.Vrhovi Škrlat (144 mnm) i Vrhure (238 mnm) štite Brusić, ali i čitav zapadni dio otoka Krka od bure. Po tome je i taj kraj dobio naziv (Šotovento-tal. ispod vjetra, zavjetrina).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iako je Šotovento bilo naseljeno još u antici, naseljenost je u srednjem vijeku bila vrlo slaba. Taj su kraj pretežno iskorištavali stanovnici samog grada Krka prvenstveno za sječu drva za ogrjev te poljoprivrednu proizvodnju, u prvom redu stočarstvo. Sredinom 15. st. Ivan VII. Frankapan naselio je na područje Šotoventa 200-tinjak vlaških obitelji s Velebita. U svezi s tim naseljavanjem je i postanak većeg dijela današnjih sela Šotoventa pa i Brusića. Ti su Vlasi govorili posebnim jezikom, krčkorumunjskim jezikom, koji je kroz stoljeća postupno potiskivalo čakavsko narječje kojim se danas u tom kraju govori. Posljednji govornik tog romanskog, krčkorumunjskog jezika bio je Mate Bajčić Gašpović iz Poljica koji je umro 1875. g.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Naziv sela je patronimičkog porijekla, tj. prema prezimenu koje prevladava u tom selu. I danas se većina mještana preziva Brusić.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema posljednjem popisu stanovnika iz 2001. g. u selu je živjelo 52 stanovnika. To je najmanji broj stanovnika od kada se vode službeni popisi, od sredine 19. st. Do toga je dovela dugotrajna depopulacija koja traje već skoro sto godina. Najviše žitelja Brusići su imali 1921. g. kada je tu živjelo 143 stanovnika. Do tada je broj stanovnika umjereno rastao, a od tada slijedi prvo lagani pad, a od 1961. g. (101 stanovnik) značajan pad broja stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Poljoprivreda, koja je tradicionalno bila osnovna privredna grana, naročito stočarstvo te dijelomično ratarstvo i maslinarstvo, u novije vrijeme gube na značaju. Maslinarstvo se donekle obnavlja, ali je danas tek sporedni izvor prihoda. U mjestu radi nekoliko obrtnika, a dio mještana radi u gradu Krku. Unatoč dobroj prometnoj povezanosti (blizina državne ceste D104) i nedalekoj obali mora, turizam nije razvijen.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Državni zavod za statistiku","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Agliasco je naselje u Italiji u provinciji Cuneo, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 950 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Guinnazzi je naselje u Italiji u provinciji Avellino, u regiji Kampanija. Prema proceni iz 2011. u naselju je živelo 77 stanovnika. Naselje se nalazi na nadmorskoj visini od 384 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Casette je naselje u Italiji u provinciji Rimini, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 87 stanovnika. Naselje se nalazi na nadmorskoj visini od 33 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rocchetta Cairo je naselje u Italiji u provinciji Savona, u regiji Ligurija. Prema proceni iz 2011. u naselju je živelo 793 stanovnika. Naselje se nalazi na nadmorskoj visini od 321 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ciano je naselje u Italiji u provinciji Vibo Valentia, u regiji Kalabrija. Prema proceni iz 2011. u naselju je živelo 238 stanovnika. Naselje se nalazi na nadmorskoj visini od 329 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mastrotti je naselje u Italiji u provinciji Vicenza, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 627 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Andrij Volodimirovič Parubij (; 31. januar 1971 - ) je ukrajinski nacionalistički političar, najpoznatiji kao jedna od ključnih ličnosti za vrijeme euromajdanskog prevrata, odnosno u prvim mjesecima sukoba sa proruskim separastima. Parubij se politikom počeo baviti pred kraj postojanja SSSR-a, kao jedan od pobornika tada proskribiranog ukrajinskog nacionalizma, odnosno pokreta za nezavisnost. Istakao se kao jedan od njegovih najradikalnijih aktivista, a godine 1991. je zajedno sa Olegom Tjahnibokom osnovao Socijal-nacionalnu partiju Ukrajine (SNPU) koja se, s obzirom na ikonografiju i program, često navodi kao neonacistička. Od 1998. je vodio Patriot Ukrajine, paravojne formacije SNPU. Godine 2004. je napustio SNPU i Patriot Ukrajine, te je bio jedan od najistaknutijih sudionika Narančaste revolucije. Godine 2007. je pak postao jedan od vodećih ličnosti Naše Ukrajine, stranke koju je vodio tadašnji pro-zapadni predsjednik Viktor Juščenko. Početkom februara 2012. je tu stranku napustio i priključio se Batkivščini koju je vodila Julija Timošenko. Od decembra 2013. do februara 2014. je Parubij bio na čelu euromajdanskih demonstracija, odnosno koordinirao tzv. \"zaštitne snage\" demonstranata. Nakon prevrata je postavljen na čelo Savjeta nacionalne bezbjednosti i obrane Ukrajine, tijela koje je, između ostalog, koordiniralo aktivnosti ukrajinske vojske, policije i bezbjednosnih službi protiv pobunjenika. Na to je mjesto 7. augusta 2014. podnio ostavku, koju nikada nije objasnio, rekavši \"da se to ne čini u ratu\". U septembru 2014. je, pred jesenske izbora za Radu postao jedan od osnivača stranke Narodni front, koja okuplja \"jastrebove\" u ukrajinskoj vladi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* official website","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Sóstenes je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Aldama. Prema proceni iz 2013. godine u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 1252 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Metapa je opština u Meksiku, u saveznoj državi Chiapas. Prema proceni iz 2013. godine u opština je živelo 1625 stanovnika. Opština se nalazi na nadmorskoj visini od 105 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Colonia Cuauhtémoc je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini Casas Grandes. Prema proceni iz 2013. godine u naselju je živelo 327 stanovnika. Naselje se nalazi na nadmorskoj visini od 1527 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Canindo je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Zamora. Prema proceni iz 2014. godine u naselju je živelo 721 stanovnika. Naselje se nalazi na nadmorskoj visini od 1634 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Chapote je naselje u Meksiku, u saveznoj državi Nuevo León, u opštini Anáhuac. Prema proceni iz 2013. godine u naselju je živelo 1 stanovnika. Naselje se nalazi na nadmorskoj visini od 147 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Arechanachi je naselje u Meksiku, u saveznoj državi Chihuahua, u opštini San Francisco de Borja. Prema proceni iz 2014. godine u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 1806 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tierra Blanca je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Coatecas Altas. Prema proceni iz 2014. godine u naselju je živelo 51 stanovnika. Naselje se nalazi na nadmorskoj visini od 1574 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Barrio de Santa Anita je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Villa Sola de Vega. Prema proceni iz 2014. godine u naselju je živelo 46 stanovnika. Naselje se nalazi na nadmorskoj visini od 1397 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sector H Tres je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Santa María Huatulco. Prema proceni iz 2014. godine u naselju je živelo 2837 stanovnika. Naselje se nalazi na nadmorskoj visini od 77 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Los Hernández je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Mexquitic de Carmona. Prema proceni iz 2014. godine u naselju je živelo 187 stanovnika. Naselje se nalazi na nadmorskoj visini od 2021 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Ahijadero je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Apatzingán. Prema proceni iz 2014. godine u naselju je živelo 36 stanovnika. Naselje se nalazi na nadmorskoj visini od 851 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Pedregosa je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Tecalitlán. Prema proceni iz 2014. godine u naselju je živelo 14 stanovnika. Naselje se nalazi na nadmorskoj visini od 1235 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Providencia je naselje u Meksiku, u saveznoj državi Jalisco, u opštini San Ignacio Cerro Gordo. Prema proceni iz 2014. godine u naselju je živelo 94 stanovnika. Naselje se nalazi na nadmorskoj visini od 2074 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Loma Maguey je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Acatepec. Prema proceni iz 2014. godine u naselju je živelo 448 stanovnika. Naselje se nalazi na nadmorskoj visini od 2072 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Guicelas je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Álamo Temapache. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 63 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Humedad je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Técpan de Galeana. Prema proceni iz 2014. godine u naselju je živelo 34 stanovnika. Naselje se nalazi na nadmorskoj visini od 361 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Ranchito je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Acapulco de Juárez. Prema proceni iz 2014. godine u naselju je živelo 267 stanovnika. Naselje se nalazi na nadmorskoj visini od 34 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Presa je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Teúl de González Ortega. Prema proceni iz 2014. godine u naselju je živelo 80 stanovnika. Naselje se nalazi na nadmorskoj visini od 2359 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ash Shuwaḩiţī je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2012. u naselju je živelo 2 stanovnika. Naselje se nalazi na nadmorskoj visini od 1713 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Căteasca je opština u Rumuniji u okrugu Arđeš. Opština se nalazi na nadmorskoj visini od 246 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Valea Mărului je naselje u Rumuniji u okrugu Galac u opštini Valea Mărului. Prema proceni iz 2013. u naselju je živelo 2335 stanovnika. Naselje se nalazi na nadmorskoj visini od 107 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Skadi (Skaði) je ličnost iz nordijske mitologije. Za nju se ponekad koriste nazivi Skade, Skadhi ili Skathi. Opisuje se kao mrazna divkinja, odnosno utjelovljenje zime. Kada su bogovi ubili njenog oca Thiassija zbog krađe zlatnih jabuka od Idun, Skadi je htjela osvetiti svog oca pa se je naoružala i otišla bogovima zahtijevajući supruga i trbuh pun smijeha za kompenzaciju. Bogovi su smatrali da bi bilo mudro dopustiti joj da odabere muža među njima. Mogla je izabrati muža po volji ali gledajući mu samo noge. Izabrala je starijeg boga Niorda, a zapravo je htjela mladog i privlačnog Baldera. Trbuh pun smijeha nabavio je Loki. Brak između Njorda i Skadi nije bio sretan. Ona je htjela živjeti u očevom domu u planinama (Thrymheim), a Njord je želio živjeti u svojoj palači na morskoj obali. Dogovorili su se da će prvih devet dana provesti u planinama, a drugih devet dana uz obalu. Ovaj dogovor nije ispao kako treba pa su živjeli odvojeno. Na kraju je Skadi ostavila Njorda zbog boga Ulla.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Opština Nova Crnja je jedna od opština u Republici Srbiji. Nalazi se u AP Vojvodina i spada u Srednje-banatski okrug. Po podacima iz 2004. opština zauzima površinu od 273 km² (od čega na poljoprivrednu površinu otpada 24.901 ha, a na šumsku 211 ha). Centar opštine je selo Nova Crnja. Opština Nova Crnja se sastoji od 6 naselja. Po podacima iz 2002. godine u opštini je živelo 12.705 stanovnika, a prirodni priraštaj je iznosio -12,6 %. Po podacima iz 2004. broj zaposlenih u opštini iznosi 1.706 ljudi. U opštini se nalazi 6 osnovnih i 2 srednje škole. Iako je Nova Crnja središte opštine, najveće naselje u opštini je Srpska Crnja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lorenzo Jerald Patterson (Compton, Kalifornija, 14.6.,1969) poznatiji pod umjetničkim imenom MC Ren je reper i producent hip-hop muzike.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"rođen i odgojen u Compton, pridružio se gangsta grupi zvanoj N.W.A (Niggaz with attitude). Njegov prvi album je Kizz My Black Azz, koji je izdan uz pomoć Eazy E, 1992 godine. Album Shock Of Hour, izdan je sljedeće godine (1993). Album The Villain In Black izdan je 1996 godine, album se dobro prodao, u kratkom razdoblju. Sljedeći izdan album je Rutless For Life, koji je izdan 1998 godine, koji se također dobro prodao. U 2009. godini, Mc Ren je izdao album pod nazivom Renincarnated. Mc Ren je objavio DVD film pod nazivom Lost In The Game, 2004. godine. U gangsta grupi zvanoj N.W.A, Mc Ren i Ice Cube, su najčešće pisali tekstove. sigurno se pitate zašto je Ice Cube prvi napustio grupu. Zato što se najviše trudio, a dobivao je najmanje novaca od svih njih.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Divizion (franc. division > lat. divisio: razdioba), naziv za artiljerijsku jedinicu koja odgovara bataljonu, a koja se sastoji od nekoliko baterija. Više diviziona obično čini artiljerijski puk ili brigadu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* bataljon","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zac Efron (punim imenom Zachary David Alexander Efron), rodjen 18.10. 1987. u San Luis Obispu, je američki glumac. Veliku popularnost je stekao u filmu High school musical. Takodje je poznat po svojoj ulozi u seriji Summerland i u brodvejskom muziklu Hairspray. Od 2005. do 2010. je bio u vezi sa svojom partnericom Vanessom Hudgens.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dildo (engleski/francuski: -{Dildo}-) je gradić u Triniti zalivu, na ostrvu Njufaundlend, pokrajina Njufaundlend i Labrador, Kanada. Nalazi se oko 100 kilometara severozapadno od Sent Džona. Dildo je osnovan početkom 19. veka radi eksploatacije morskih dobara. Glavni izvor radnih mesta predstavlja prerada ribe i mala preduzeća. U ovom mestu turizam je u povoju. Mesto poseduje nekoliko manjih pansiona, a 2001. godine ponelo je nagradu Herousmit magazina za jedno od deset najlepših malih mesta u Kanadi. Sam naziv ovog gradića izaziva veliko interesovanje. Postoji više verzija o tome kako je gradić dobio baš ovo ime.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Područje današnje Hrvatske bilo je oduvijek vrlo bogato životinjskim i biljnim svijetom pa slijedom toga pogodno za život ljudi. Na sjeveru su plodne riječne doline koje čine rijeke Drava, Sava, Dunav, Kupa, Una, a na jugu brojna krška polja i razvedena morska obala puna otoka i zaljeva povoljnih za prirodne luke i plovidbu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Starije kameno doba (paleolit) razdoblje je u kojem su ljudske zajednice živjele u špiljama ili na otvorenim prostorima u šatorima od životinjskih koža. Osim sabiranja divljih plodova, izvor prehrane bio je lov i ribolov, pa se stoga već zarana pristupilo izradbi kamenih i koštanih pomagala kojima se uspješnije lovilo. Isprva su to bili kameni oblutci s jedva vidljivim zahvatima kresanja, kakvima se služio uspravni čovjek (Homo erectus), a znatno kvalitetnija i za lov primjerenija pomagala izrađivao je neandertalac (Homo sapiens neanderthalensis), dok je proizvodnju kamenih rukotvorina gotovo do savršenstva savladao prethodnik današnjeg čovjeka, nazvan vrlo razumnim čovjekom (Homo sapiens sapiens). U europskim razmjerima poznato je nalazište neandertalskog čovjeka (paleantropa) u spilji Hušnjakova brijega kraj Krapine (Homo krapiniensis). Oko 40 000 g. pne. na području današnje Hrvatske pojavljuju se prvi Homo sapiensi (suvremeni ljudi). Oni oko polovice petog tisućljeća pne. postepeno i na području Hrvatske prelaze na gospodarstvo utemeljeno na zemljoradnji. Od materijalnih proizvoda sačuvalo se litičko i koštano oruđe i oružje te ostaci kostiju divljih životinja. Na tlu Hrvatske su nađene karakteristične rukotvorine od sjekača iz Šandalje I kod Pule i šačnika iz Punikva kod Ivanca, koji potječu iz razdoblja donjega paleolitika (2 500 000. - 200 000. prije sadašnjosti), kao i različite jezgre, strugala i šiljci iz Krapine i Vindije srednjega paleolitika (prije 200 000. - 40 000. godina), pa sve do mnogobrojnih tipova kamenoga oruđa iz gornjopaleolitičkoga sloja Šandalje II ( prije 40 000. - 10 000. godina). Mlađe kameno doba (neolit, 6.- 4. tisućljeće pne.) karakteriziraju prva sjedilačka naselja poljodjelskih i stočarskih plemena, podižu se stalna naselja, prelazi na zemljoradničku privredu, pripitomljavaju životinje, proizvode predmete od keramike te izrađuju kameno glačano oruđe i oružje. Stanuje se u zemunicama i poluzemunicama, a pojavljuje se i nadzemna kuća. Brojni su ostaci i razdoblja neolita u poriječju Save, Drave i Dunava poznata pod imenima starčevačke (koja je najstarija i obilježila je veći dio neolita), vinčanske i sopotske (koja nastaje na supstratu starčevačke i novopridošle vinčanske s eponimnim lokalitetom Sopot u blizini Vinkovaca) kulture, a uz more hvarske kulture. Pri svakodnevnoj uporabi koristili su se različiti predmeti, od keramičkog posuđa onodobnih kultura s lokaliteta Vučedol, Vukovar, Samatovci, Bogdanovci, Bapska. Postoji i rekonstrukcija dijela kuće sopotske kulture, s prostorom u kojem dominira tkalački stan. Koristili su se i različiti tipovi kamenog oruđa i oružja te keramičke ženske figure (idoli) vinčanske kulture iz Jakovo-Kormadina, Vinče ili Ledinaca, koje osim likovnih dosega, pružaju uvid i u duhovni život ljudi toga doba. Kod nas za sada postoje samo dva lokaliteta vinčanske kulture. Prvi je Berndijev vinograd u Vukovaru, od kojega najvjerojatnije nije ostalo ništa jer ga je erodirao Dunav, a drugi je Bapska. Danilska kultura (4500.-3900.g.pne.) javlja se u predjelima jadranske obale, a ime je dobila po lokalitetu Danilo kraj Šibenika. Ljudi su živjeli ili u ukopanim kružnim kolibama (Danilo), u nadzemnim kružnim kućicama (Smilčić) ili u nadzemnim četvrtastim kućama s podom od nabijene gline (Bribir). Kuće su od drvenih balvana, granja i pruća, s krovom od slame ili trstike. Dosta je nađeno koštanih predmeta, nakita te posuđa bolje kvalitete. To je posuđe upečatljivo zbog bogate ornamentike izveden udubljivanjem, urezivanjem, žigosanjem, reljefnim oblikovanjem kombinirano s crvenom i bijelom inkrustacijom. Danilski oblik posude karakteriziraju četiri zdepaste noge, s nakošenim recipijentom i visokom prstenastom ručkom. Postoje i kipovi u obliku žene, muškaraca i životinja. Hvarska kultura (3900.-3300.g.pne.) javlja se na istočnoj obali Jadrana i djelomično nasljeđuje danilsku. Prvobitno je otkrivena na Hvaru - Grapčeva špilja (prikaz lađe s jedrom), ali ima je i po cijeloj obali. Naselja su na otvorenom no proširena te ljudi intenzivno nastanjuju špilje. Pravi razvoj hvarske kulture (klasična) odvija se na srednjodalmatinskom području - Korčula, Hvar, Pelješac. Od oblika se ističu niske, široke zaobljene zdjele s prstenastim vratom te jajoliki lonac s koničnim vratom bez raskoši, ali djeluju dostojanstvenije od danilske.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bakreno doba (eneolitik, 4.- 3. tisućljeće pne.) obilježeno je prvom metalurškom djelatnošću povezanom uz proizvodnju bakra. Migracije stočarskih plemena s istoka označavaju eneolitičko razdoblje. To je ujedno vrijeme velikih etničkih previranja u kojima stare kulture neolita nestaju ili se poput lasinjske postupno transformiranju, a uz novopridošlu badensku, nastaju nove, među kojima je kostolačka te najatraktivnija i najpoznatija među njima - vučedolska kultura. Uz stočarstvo i zemljoradnju, metalurška djelatnost jedna je od temeljnih grana tog razdoblja. Posvjedočuju je glineni kalupi iz Sarvaša i Vučedola te gotovi predmeti, a vrhunac takve proizvodnje su sjekire serijski lijevane u dvodijelnim kalupima poput onih iz ostave nađene u Brekinjskoj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vučedolska se kultura nalazila uz Dunav,na području današnjeg Srijema i dijela Slavonije do planina Krndije i Dilja na zapadu. Postoji više teorija o podrijetlu nositelja vučedolske kulture - teorije o nordijskom, istočnoalpskom, autohtonom i stepskom podrijetlu), a dijelom svoje podrijetlo vuče iz naslijeđa stanovništva iz mlađeg kamenog doba. Vučedolci su imali čvrstu rodovsku organizaciju na čelu s rodovskim kneževima koja unutar sebe usko surađuje. Sloj vještih ratnika vjerojatno se razvio od brojnih lovaca jer je divljač imala vrlo važnu ulogu u prehrani. Lov je osiguravao Vučedolcima velike količine mesa koje ih je činilo jačima i otpornijima na bolesti od okolnih plemena što je mogao biti jedan od preduvjeta kasnijem širenju Vučedolaca. Poslije 1800 g. pne. oni se počinju naglo širiti (vjerojatno i vojnim pohodima) na sve strane ponekad prodirući čak 700 km daleko od svoje prapostojbine. Tu su nađeni ostaci lijepe keramike i to je najstariji nalaz takve vrste u Europi. Nalazimo ih kod vučedolskoga Gradca i Sarvaša. Ljepotom se osobito ističe keramika s inkrustiranom ornamentikom, među kojom pozornost plijeni posuda u obliku ptice, za koju je uvriježen naziv vučedolska golubica. U Vučedolu su otkrivene i bogato opremljene grobne komore, poznate pod nazivom - grob bračnoga para. Njome dominira kultna posuda - terina ukrašena inkrustiranim solarnim i astralnim motivima. Mnogobrojni nalazi idola omogućili su rekonstrukciju odjeće i obuće. Najvažnija gospodarska djelatnost Vučedolaca je bila obrada zemlje i uzgoj goveda. Prodaja goveda mogla je osigurati važan bakar koga na prvotnom njihovom području nije bilo. Obrada bakra imala je pak posebno važnu ulogu i nju je Vučedolci usavršavaju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Brončano doba, 2. tisućljeće - 8. st. pr. Krista, je razdoblje tehnološkoga napretka, ubrzanog otkrićem bronce (legura bakra i kositra), prve umjetne kovine. Taj znatno čvršći metal, pogodan za izradbu kvalitetnog oruđa i oružja, bio je poticajem razvoju različitih zanata i življoj trgovini te je sukladno tomu doveo do korjenitih gospodarskih i društvenih promjena. Kod nas brončano doba naročito karakteriziraju kulture: vinkovačka i daljska koja je ujedno i predstavnik kulture polja sa žarama kada dominira ukapanje incineracijom. U tom razmjerno mirnom razdoblju dolazi do formiranja cijeloga niza novih kulturnih skupina. U razdoblju ranoga (2300. - 1600. pne.) i srednjega (1600. - 1300. pne.) brončanog doba nađeni su predmeti svakodnevne uporabe vinkovačke kulture koji potječu iz eponimnih Vinkovaca, Starih Mikanovaca, Vučedola, Opatovca te brojnih drugih lokaliteta, zatim tzv. licenska keramika, nazvana po ornamentici utisnutoj usukanom vrpcom (njem. die Litze) na mekane dijelove još nepečenih posuda. Također je nađen nakit ili etežno profilirane žare bjelobrdsko-daljske inkrustirane keramike, kojoj pripada i izuzetna antropomorfna figura-idol iz Dalja. Kod vatinske kulture, odnosno njezine slavonsko-srijemske varijante, nalazimo predmete od njene rane do završne faze razvoja, a brojem i raznovrsnošću osobito se ističe nakit od bronce i zlata iz skupnoga nalaza (ostava) iz Lovasa. Najviše je predmeta nađeno iz kasnoga brončanog doba (1300.- 800. pne.) obilježenog kulturom polja sa žarama (kultura žarnih polja). Tako je nazvana zbog običaja pokapanja ostataka spaljenih pokojnika u keramičkim posudama - žarama (urnama). Javljaju se i brončani predmeti iz ostava zakopani u nemirnim vremenima ili kao dragocjenost darovana božanstvima. Neke se od njih ističu brojnošću predmeta, poput ostave iz Brodskoga Varoša, kojoj sadržaj upućuje na pripadnost ljevačkoj radionici, a neke pak ljepotom i kvalitetnom izradbom predmeta, kao što je primjerice ostava iz Peklenice, s nekoliko masivnih bogato ukrašenih igala, ili ostava iz Sviloša, s lijepo oblikovanom fibulom tzv. poza menterijskoga stila. U ostavi iz Kloštar Ivanića pronađen je a za sada jedini posve sačuvan par štitnika za noge (knemide), te za naše područje rijedak primjerak ingota tzv. Keftiu tipa, platežnoga sredstva koje se vezuje uz mikenski kulturni krug. Svi ti predmeti, zajedno s onima iz sustavno istraženih nekropola u Virovitici, Sirovoj Kataleni, Zagreb-Vrapču, Velikoj Gorici i drugih lokaliteta, pružaju uvid u različite segmente života tog indoeuropskog naroda nepoznata imena vrsna u brojnim zanatskim, a sudeći prema množini oružja, i u ratničkim vještinama.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Željezno doba je iza sebe ostavilo brojne nalaze ilirskih plemena: Liburna, Japoda i Delmata od Istre na sjeveru do Dalmacije na jugu. U 4. st. pne. su svoje tragove ostavili Kelti, čiji nalazi spadaju u latensku kulturu. Halštatsko razdoblje odnosno starije željezno doba (800. - 300. pne.) karakterizira uporaba željeza, metala vrlo zahtjevne proizvodne tehnologije. Mlađa je faza daljske kulture vezana za obradu i proizvodnju željeza. U to vrijeme nalazimo Breuke i Kornakate koji se često nazivaju i Panonima. Razvojem rudarstva i metalurgije dolazi do formiranja novih oblika materijalne i duhovne kulture, a sve je naglašenija i socijalna diferencijacija. Jedna od dominantnih kulturnih grupa tog razdoblja jest daljska, čiji dugi kontinuitet postojanja od kasnoga brončanog doba pa sve do dolaska Kelta, posvjedočuju mnoštvo keramičkih i metalnih nalaza iz Dalja, Sotina, Erduta te napose iz grobova vukovarske Lijeve bare. Oprema ratnika, metalni dijelovi nošnje i keramika visokoga dometa umjetničkog oblikovanja, posebice žare iz grobnih humaka u Martijancu, Goričanu ili Kaptolu, ukrašene plastično izvedenim glavama bovida, ostavština su grupe Martijanec-Kaptol. Nađen je i knez-ratnik s nalazima iz kaptolske nekropole. Mlađe željezno doba (300. pne. - 50.po Kr.) jest razdoblje od doseljenja Kelta na prostore kontinentalne Hrvatske pa sve do rimskih osvajanja i potpune romanizacije stanovništva. U ozračju je Kelta-Skordiska koji su donijeli lončarsko kolo, novac i željezni plug. Naselja su utvrđivali zemljanim bedemom na kojem je mogla biti drvena palisada oblijepljena blatom i opkopom ispunjenim vodom. Najveći naseobinski kompleks u istočnoj Hrvatskoj nalazio se na području Vinkovaca s upravnim i gospodarskim središtem na Dirovom brijegu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Na prostoru današnje Hrvatske susreću se materijalni tragovi dviju skupina Kelta. Istočni su Kelti Skordisci, a zapadni Taurisci. Oko 400. godine prije Krista selili su se Kelti od zapada prema istoku. Jedan dio naselio se u sjevernoj Italiji, a drugi u Panoniji. U 4. st. prije Krista prodiru Kelti koji na prostoru današnjeg Osijeka podižu naselje Mursu i neka druga naselja. Segestica je bio utvrđeni keltski grad od 4. do 1. stoljeća prije Krista nastao na temeljima još starijeg naselja. Rimski vojskovođa Oktavijan je s 12000 vojnika nakon tridesetodnevne opsade osvajio Segesticu. Prodrli su i u Istru, gdje su podjarmili dio ilirskog stanovništva, osobito one u gorovitim predjelima, ali su s vremenom potpuno asimilirali s Histrima. U ozračju je Kelta-Skordiska koji su donijeli lončarsko kolo, novac i željezni plug. Naselja su utvrđivali zemljanim bedemom na kojem je mogla biti drvena palisada oblijepljena blatom i opkopom ispunjenim vodom. Najveći naseobinski kompleks u istočnoj Hrvatskoj nalazio se na području Vinkovaca s upravnim i gospodarskim središtem na Dirovom brijegu. Utjecaj materijalne kulture apsolutno je na strani Skordiska, koji su se jezično asimilirali s domorodačkim stanovništvom. Utjecaj materijalne kulture apsolutno je na strani Skordiska, koji su se jezično asimilirali s domorodačkim stanovništvom. Kelti su suvereno ovladali tehnologijom preradbe metala, posebice kaljenoga, kao čelik tvrdoga željeza, a također su bili vrsni u izradbi predmeta od bronce, srebra i rjeđe od zlata, od kojih su osim nakita kovali i novac. Isprva su to bile imitacije grčkoga novca, dok kasnije na njima prevladavaju autohtoni keltski likovni elementi i simboli. Bili su i vješti keramičari, služeći se pri oblikovanju brzo rotirajućim lončarskim kolom. Radili su ukrasne predmete od narukvica i fibula rađenih tehnikom granulacije ili filigrana nađene kod Vukovara i Kupinova, kao i brončane ženske pojaseve iz Novih Banovaca i Dalja, ukrašeni raznobojnim emajlom. Od oružja ističe se mač iz Kupinova, s jabučicom drške oblikovanom poput muške glave, a nalazi iz ratničkih grobova s različitim oružjem, konjskom opremom, nakitom i metalnim djelovima nošnje te rimskim importiranim posuđem za piće i kuhanje iz Sotina, govori o ekonomskoj moći njihovih uglednika. Kelti su imali i novac. Nađeno je nekoliko stotina srebrnih kovanica iz ostava Narta, Ribnjačka, Šemovca kod Đurđevca i Okića kod Samobora, s kojih se bolje nego li s drugih predmeta umjetničkoga obrta očitavaju dometi njihova zanatskoga i umjetničkoga stvaralaštva.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U razdoblju od početka prvog tisućljeća pne. počinju se oblikovati različita ilirska plemena. Sami Iliri su mješavina različitih, premda srodnih etničkih elemenata. Zaposjeli su sve zemlje od ušća rijeke Pada (Veneti) pa do Dunava kod Beca (Pannonii), od Dunava do Epira na jugu (Taulantii), od Jadrana na zapadu pa do meridionalnog toka Dunava i Morave i do izvora Vardara, gdje su im susjedi bili trački Tribali. Među ilirskim plemenima na današnjem području Hrvatske ističu se Histri, Liburni, Japodi, Delmati i Ardijejci. Tijekom 8. st. pne. oni sve više počinju koristiti željezo za izradu oružja i oruđa. Iliri su bili svojim izgledom slični današnjem stanovništvu dinarskog područja (natprosječno visoki, tamne kose i tamnih očiju). Živjeli su u utvrđenim naseljima obično na vrhovima brda i brežuljaka koja su gradili u blizini plodnih polja i trgovačkih putova. Uz rijeke živjeli su i u sojenicama (kućama na kolcima). U svojim naseljima oni razvijaju obradu kovina i izrađuju keramiku. Bili su vješti trgovci, ali i gusari te ratnici. Važnu ulogu u oblikovanju Ilira imali su nositelji kulture žarnih polja. Ovi su se pomiješali sa stanovništvom koje je bilo nositelj kultura kasnog brončanog doba. Iliri su bili potomci prvih Indoeuropljana koji su se doselili na jugoistok Europe u doba početka upotrebe kovina. U pojedinim slučajevima u oblikovanju ilirskih skupina imale su važnu ulogu i predindoeuropske narodnosne skupine. Najpoznatija su ilirska gradinska naselja, tj. utvrde na uzvišicama i brežuljcima, građeni tehnikom suhozida, ali ponekad (pod utjecajem Grka) bile su građene i od velikih kamenih blokova. Ponekad je oko jedne gradine bilo i više krugova zidina. Današnji toponimi – gradina, gradinje, gradište, gračišće, kaštelir (prema tal. castelliere ), dokaz su tih ostataka. Na obalama Jadranskoga mora nasli su ih u 7. i 6. stoljeću Grci, koji su osnovali kolonije Apoloniju (kod Valone), Epidamno (Drač) i Lis (Ljes), a kasnije (385.) Issu (Vis), Korkyru (Korčula), Trogurion (Trogir), Epetion (Stobreč, istočno od Splita) i Pharos na Hvaru (Starigrad). Grci su jos prije 230. pne. izgubili sve svoje naseobine osim Isse, Traguriona i Epetiona. Još prije nego što su se Iliri obračunali s Grcima, počeli su se među njih doseljavati Kelti. I to u prvoj četvrtini 4. stoljeća među Panonske Ilire, gdje im je glavno mjesto bilo Segestica (Siscia), a sredinom istoga stoljeća na jug u Dalmaciju do donje Neretve, i na istok do Morave. Kelti su u to vrijeme zajedno s Galima zaposjeli sve zemlje od Gibraltara do Crnoga mora. U Iliriku su se pomiješali s Ilirima. Iz te mješavine nastala su razlicita plemena, od kojih su bila najznatnija: Ardijejci (od Vojuše do Neretve), Dalmati (od Neretve do Krke), Liburni (od Krke do Raše u Istri), Japodi (od gornje Kupe do gornje Une), Kolapiani (na Savi i s obiju obala Kupe), Jasi (izmedu Varaždina i Daruvara), Breuci (od Broda i bosanske Posavine do Osijeka), keltski Skordisci (od Srijema i Mačve do Morave).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U željezno doba (I. tisućljeće prije Krista) Istra je najvećim dijelom bila naseljena ilirskim plemenima. Na području zapadne i središnje Istre sve do obronaka Učke obitavali su Histri, po kojima je Istra dobila ime. Histri su živjeli organizirani u rodove koji su pak činili jedan savez na čelu s kraljem. Najvažnije središte Histra bio je Nezakcij (u blizini današnje Pule). Imali su razvijenu zemljoradnju i stočarstvo (uzgajali su ovce, koze, goveda i svinje), a kako su se bavili i lovom prehranu su dopunjavali sa divljači te posebno ribom i školjkama. Iskoristivši povoljni položaj između Sredozemlja i srednje Europe (nalazili su se na kraju tzv. jantarskog puta), razvili su trgovinu, a posebno brodarstvo. Imali su i razvijenu obradu kovina. U njihovoj kulturi miješaju se utjecaji kulture žarnih polja i sredozemni utjecaji (utjecaji Etruščana, Grka, južne Italije). U umjetnosti Histra posebno se ističu velike kamene skulpture. Istarska su ilirska plemena imala kontakte s grčkom civilizacijom, o čemu svjedoči i mit o Argonautima i legenda o osnivanju Pule. Iz ilirskog su doba ostali mnogi ostaci materijalne kulture, koji se mogu naći po čitavoj Istri.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Njima srodno pleme Liburni živjeli su od rijeke Raše na istok i protezali se današnjim Hrvatskim primorjem do Krke u Dalmaciji. Taj je dio nosio naziv Liburnija, pod kojim je danas poznat kraj od Plomina do Rječine. Bili su organizirani u rodove i zajednice rodova okupljenih oko zajednice Jadassina. Među njima se postepeno izdvajaju moćni rodovi koji u svoje ruke uspijevaju prigrabiti političku i gospodarsku moć. Već se u 8. st. pne. Liburni izdvajaju kao posebna narodnosna zajednica koja se po nizu svojih društvenih i kulturnih obilježja izdvaja od ostalih Ilira, što je vjerojatno odraz jakih predindoeuropskih utjecaja. Za Liburne je karakterističan poseban položaj žena. Važnu ulogu ima srodstvo po majčinoj liniji, a žene održavaju i kult predaka. Liburni su uzgajali žitarice, lozu i masline. Od stoke su uzgajali goveda, ovce i koze dok rijetko svinje i konje, bavili su se ribarstvom i skupljanjem školjaka. Bili su vrsni pomorci. Brodove su izrađivali od dasaka koje nisu bile vezane čavlima, nego šivane posebnom tehnikom konopcima. Njihove velike ratne brodove (liburne) kasnije su preuzeli Rimljani u svoju ratnu flotu. Razvijena je bila i obrada kovina kao te lončarstvo. Liburni sa svojim brodovima trguju sve do sjeverne Afrike, Male Azije, Grčke i Sicilije. Kopnom trguju po cijeloj Italiji i sjeverozapadnom Balkanu. Oni izvoze nakit, sir, vunenu odjeću, lončarske proizvode, stoku, vunu, kožu, vosak, med, sol i drvo. Ponajviše uvoze grčku keramiku i razne kovine. Vjerovanja Liburna su najvjerojatnije bila koncentrirana oko kulta predaka i to posebno kulta lubanje. Vrlo važnu ulogu imaju i ženska božanstva od kojih su nam poznata Anzotika, Ika, Irija i Sentona. Štovali su i boga Silvana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Japodi naseljavaju današnju Liku, dijelove zapadne Bosne, sjeverni rubni dio Istre (Kras) kao i dio današnje Slovenije. Nastaju povezivanjem starijeg stanovništva i nositelja kulture žarnih polja. Japodski rodovi i plemena nikada se nisu jače povezali. Nalazi iz Like i Ogulinsko-plaščanske udoline, primjer su japodske kulture. Razvila se od 10. st. pne., nastala na tradicijama srednjega i na ranim fazama kasnoga brončanog doba s trajanjem u kontinuitetu sve do druge polovice 1. st. pne., tj. rimskih osvajanja pod vodstvom Oktavijana. Svoj najveći procvat doživjeli su između 8. i 4. st. pne. Među Japodima najveću važnost ima stočarstvo dok je zemljoradnja od manje važnosti. Ponekad čak i u okviru japodskih utvrda postoji prostor za ispašu. Najviše uzgajaju ovce, koze, svinje i perad. Važnu ulogu ima proizvodnja sira. Umješno obrađuju kovine i jantar. Srednje i početak kasnoga brončanog doba, koje je imalo udjela u formiranju japodske kulture, predstavlja nekropola u špilji Bezdanjača kod Vrhovina. Od nađenih predmeta izdvajaju se pokrivala za glavu, odnosno različite kape i oglavlja te dijademi od brončanog lima, ispleteni brončani lančići i ukrasi od jantara koji su bili nezaobilazan detalj njihove nošnje. Ljepotom i preciznošću izradbe ističu se zrna s ogrlice iz Kompolja u obliku ženskih glavica, rađena u duhu arhajske umjetnosti. Štuju božanstva vezana za sunce i preteke. Posebno poštuju svoga boga voda - Binda.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bili su veliko i ratoborno pleme koje je naseljavalo područje današnje srednje Dalmacije i dijelove jugozapadne Bosne i Hercegovine. Tako su nazvani po svom glavnom gradu Delminiumu. Počinju se oblikovati kao posebna skupina već u kasnom brončanom dobu. Tijekom 6. i 5. st. pne. među njima se počinje izdvajati ratnički sloj. Usprkos tome zemlja im je bila zajednička i svake 8 godine su ponovno dijelili zemlju među sobom. U 4. st. pne. pod pritiskom pomicanja naroda uzrokovanog prodiranjem Kelta Delmati se počinju pomicati iz unutrašnjosti prema obali. Temelj gospodarstva Delmata bilo je stočarstvo i to prvenstveno uzgoj ovaca i koza od kojih se dobivalo mlijeko i vuna. Meso se velikim dijelom nabavljalo lovom. Premda postoji i domaća prerada kovina predmeti od kovina obično su uvozili. Bili su konzervativni, a svoje običaje i vjerovanja očuvali su vrlo dugo. Imali su velika svetišta na uzvišicama u kojima su prinosili žrtve svojim božanstvima. U početku su bili zavisni od Ardijejaca te su se kasnije uspjeli odmetnuti, nakon smrti kralja Pleureta i postati neovisnima. Od polovice 2. st. pne. Delmati se sve češće sukobljavaju s rimskim saveznicima, grčkim kolonijama na dalmatinskoj obali i Daorsima. Stalno su napadali svoje susjede od kojih su se Daorsi obratili za pomoć Rimljanima. 156. pne. Rimljani su zaratili protiv Delmata. U razdoblju sukoba s Rimljanima, delmatsko se područje protezalo od Neretve do Krke i u unutrašnjosti do Vrbasa. Uspjeli su prodrijeti u samo srce njihova područja i spaliti njihovo glavno uporište Delminium, ali nisu ostvarili nikakvo trajno osvajanje. Između 119. i 117. pne. Rimljani ponovo ratuju protiv Delmata i zauzimaju njihovo novo glavno uporište – Salonu. 78. pne. Delmati napadaju Rimljane i vraćaju Salonu, ali samo privremeno. 52. pne. počeo je novi rat Rimljana protiv Delmata i Japoda. Delmati kod Promone (u blizini današnjeg Drniša) poražavaju Rimljane. Još veći poraz nanijeli su Delmati Cezarovom vojskovođi Aulu Gabiniju 47. pne. Tom prilikom ubili su 7000 rimskih vojnika zarobivši i rimske ratne znakove (što su Rimljani doživljavali kao osobitu sramotu). Bojeći se napada samog Cezara pokoravaju mu se no kada je Cezar ubijen (44. pne.) ponovo ratuju s Rimljanima. Protiv Delmata ratuje potom Cezarov nasljednik Oktavijan (budući car August). Između 34. i 33. pne. Oktavijan u teškim borbama zauzima jedno po jedno delmatsko uporište. Delmati su se na kraju morali obvezati predati Rimljanima taoce, služiti u rimskoj vojsci i plaćati danak. Otpor Delmata je u potpunosti slomljen tek poslije gušenja Batonova ustanka 9. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prvu saveznu državu osnovali su Ardijejci pod kraljem Agronom od Epira do Neretve. Ardijejsko je kraljevstvo doseglo je visok stupanj razvoja, ali usprkos tome važan izvor prihoda Ardijejaca je bilo gusarenje. Sjedište ardijejskog kraljevstva bilo je u Rizonu (Risan u Boki Kotorkoj). Kralj Ardijejaca Agron u razdoblju između 240. i 231. pne. učvršćuje vlast Ardijejaca i saveza plemena okupljenih oko njih na južnom Jadranu. Ardijejci pljačkaju područja sjeverne Grčke i u pljačkaškim provalama prodiru sve do Peloponeza. Poslije smrti Agrona s istom politikom je nastavila njegova udovica Teuta. Kada je napala Issu diplomatski su na strani Grka intervenirali Rimljani. Teuta je ubila rimske poslanike što je dovelo do rata. Njen najsposobniji vojskovođa Demetrije Farski pristao je uz Rimljane. Usprkos povremenih uspjeha u ratu Teuta je poražena (228.) te joj je ostao kraj oko Boke Kotorske i ušća Drima, a država Ardijejaca najvećim je dijelom podijeljena među Teutinim vazalima. U toj podjeli najbolje je prošao Demetrije Farski ali je uskoro i on nastavio s politikom gusarenja i pljačkanja grčkih uporišta na Jadranu i sjevernoj Grčkoj pri čemu je računao na zauzetost Rimljana ratovanjem s Keltima i Kartažanima. Usprkos tome Rimljani su skupili dovoljno snaga da ga poraze. 219. pne. Demetrije gubi sve svoje posjede i mora bježati u Makedoniju. Pod kraljem Pleuretom Ardijejci ponovo jačaju ratujući na strani Rimljana protiv Makedonije. 167. pne. kralj Ardijejaca Gentije, koji nasljeđuje Pleureta, ponovo ratuje protiv Rimljana no biva pobijeđen. 135. pne. Rimljani definitivno poražavaju Ardijejce i preseljavaju ih u unutrašnjost gdje ubrzo nestaju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Područje Jadrana rano je postalo predmet interesa antičkih Grka o čemu svjedoče grčki mitovi i legende. 735. pne. Korinćani su kod Krfa porazili Liburne, no usprkos tome moć Ilira na jadranskom području ostala je toliko jaka da Grci još dugo vremena nisu mogli računati na prodor i učvršćivanje na današnjoj hrvatskoj obali. Situacija se promijenila tek početkom 4. st. pne. Tada je na području Sicilije i južne Italije vladao moćni tiranin grčkog grada Sirakuze Dionizije Stariji. Na njegov vjerojatni poticaj osnovana je prva grčka kolonija na otoku Visu - Issa oko 397. pne. Uz Dionizijevu pomoć Grci s otoka Parosa na otoku Hvaru osnivaju 385. pne. koloniju Pharos. Iliri su pokušali spriječiti osnivanje Pharosa, ali su ih Grci uz pomoć Dionizija porazili. Pismom simbolički počinje povijest, a na tlu Hrvatske konkretno pouzdanim datumima, a to vidimo po najstarijim natpisima kad su se Grci iz Sirakuze 390. godine pne. utvrdili na Visu. 384. godine ratuju sa starosjediocima zbog Hvara. Nakon raspada sirakuškog carstva Issa na otoku Visu i Pharos (Stari Grad) na otoku Hvaru osamostaljuju se u gradove-države. Issa potom osniva koloniju Dorana, Corcyra Nigra, na Korčuli, a na obali Tragurion (kasnije Trogir), Salonu i Epetion (Stobreč). Ali izuzev površnih dodira, trgovačke razmjene i ratovanja, te su nove urbane strukture živjele izolirano od svog pretpovijesnog okoliša. Iliri pod utjecajem Grka unapređuju vinogradarstvo i maslinarstvo, počinju koristiti novac i pismo, a usavršili su i svoje građevne tehnike. Doseljeni Grci brzo su se počeli miješati s Ilirima. Sve grčke naseobine, osim Isse i od nje osnovanih naselja (Epetion, Tragurion), na kraju su priznale vlast Ilira (do 230. pne.). Helenistička kultura grčkih enklava trajala je paralelno s mladim željeznim dobom, koliko je pokazivala povijesna ura starosjedilaca Ilirokelta. Jedne nasuprot drugima podizane su suhozidom i kiklopskim zidinama ograđene ilirske gradine organičkih tlocrta, i pravilno klesanim kvadrima s preciznim spojnicama konstruirane zidine i kule grčkih kolonija: gradovi pravilne geometrijski ortogonalne ulične mreže i pravokutnih blokova kuća, s razvijenim lučkim postrojenjima, trgovinama, javnim zgradama, hramovima i teatrima (Vis). Ovi urbani grčki ambijenti svjedoče o razvijenijoj društvenoj zajednici, jer grad nisu samo arhitektonski spomenici već prostor ostvarivanja kulturne komunikacije. Osim oslikanih vaza i brojnih keramičkih tanagra-figura u nekropolama, nije sačuvana ni arhitektonska plastika, ni djela monumentalne javne skulpture. Ali i onih nekoliko spomenika koji su slučajno doprli do nas - poput brončane glave boginje Artemide iz Isse (4. st. pne.) i reljef Kairosa iz Trogira te nadgrobne stele.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dva stoljeća poslije Grka na istočnu obalu Jadranskog mora dolaze Rimljani. Oni su u različitim ratovima osvojili primorje i prodrli u unutrasnjost do Siscije. Iliri osvajaju Pharos, opsjedaju Vis, Drač i Krf. Ali njihovu moć najprije krajem 3. stoljeća pne. ograničuju, a nakon više od dva stoljeća ratovanja i dokidaju Rimljani koji su u međuvremenu dosegli kulturnu razinu helenizma i krenuli u ekspanziju po diktatu svog vojno-ekonomskog sustava, te će uskoro smijeniti i dominaciju Grka na Sredozemlju. Padom Nezakcija 177. godine pne. rimske legije osvajaju cijelu Histriju. Osvojeni krajevi na zapadu Balkana dobili su naziv Ilirik. Ilirik je dobio u upravu Julije Cezar (59.) kao prokonzul zajedno s Galijom. Kako je Cezar pokorio Galiju, tako je mislio pokoriti i Ilirik do Dunava. Što nije ucinio Cezar, učinio je njegov nećak Oktavijan, kad je pokorio čitavu zemlju do Drine i usća Save u Dunav (12. pne.), a onda i Zadunavlje u velikom i teškom ratu, kad su se svi Iliri digli protiv rimskoga zuluma. Utvrđivanje rimske vlasti uslijedilo je nakon Batonskog rata u kojem sudjeluju i Breuci. Završna bitka se vodila 8. godine u močvarama Hiulca palus između Vinkovaca i Vukovara. Osvojeno područje našlo se novoformiranoj pograničnoj provinciji Panoniji. O sudjelovanju Breuka u rimskoj vojsci nalazimo potvrdu na mnogim epigrafskim spomenicima i vojničkim diplomama veterana koje su pronađene u Negoslavcima i Vukovaru. Utjecaj je Rimljana bio jači u priobalju nego u unutrašnjosti. On se tamo učvrstio tek tijekom 1. st. Rimski se utjecaj širi putem stacioniranih rimskih vojnih jedinica, organiziranjem sudstva i državne uprave. Važnu ulogu u tome imala je izgradnja mreže cesta od Salone prema unutrašnjosti za namjesnika provincije Dalmacije Publija Kornelija Dolabele početkom 1. st. 69. zadnja rimska legija napušta provinciju Dalmaciju koja se od tada smatra posve smirenom. Sami Iliri bili su regrutirani u rimsku vojsku služeći i u tako dalekim krajevima kao što su otok Velika Britanija, Germanija i sjeverna Afrika. Istom godine 9. je uređen Ilirik kao rimska provincija, podijeljen u dvije potprovincije: na sjevernu - Panoniju i na južnu - Dalmaciju. Prva je imala svoje središte u Saloni kraj današnjeg Splita, a druga u Ptuju (Poetovio). Istra je bila u sastavu italske oblasti (Venetia et Histria). Budući da se razvijala trgovina, promet, da su izgrađene ceste i luke, tadašnji rimski Ilirik se dobro gospodarski razvijao. Rimski je utjecaj posebno izražen u planski izgrađenim gradovima. Nicali su brojni gradovi poput Pole (Pula), Parentiuma (Poreč), Iadere (Zadar), Scardone (Skradin), Narone na ušću Neretve te u kontinentalnom dijelu: Siscie (Sisak), Cibalae (Vinkovci), Sirmiuma (Sreijemska Mitrovica), Murse (Osijek) i brojni drugi koji i danas postoje uzduž nekadašnjih rimskih cesta i plovnih puteva. U njima su izgrađeni vodovod, kanalizacija, kurije i bazilike za javne poslove, terme, kazališta i amfiteatri. Vođe lokalnih zajednica dobivaju rimsko građanstvo, a neki postaju čak i senatori. Status kolonije su dobili Salona, Narona, Epidaurum (u doba Cezara), Pola, Jadera (u doba Oktavijana), Aequm (50.), Siscija (oko 70.), Mursa (133.) i Cibalae (212.). Usprkos tome izvan točaka rimskog utjecaja domaće stanovništvo nastavlja živjeti na stari način. Dalje se štuju i stari bogovi iako ponekad pod rimskim imenima. Uz rimske bogove na ilirsko područje prodire i štovanje istočnjačkih bogova (kao iranskog boga Mitre). Romanizacija dobiva svoj zamah u vrijeme Flavijevaca (69. - 96. g.), a završena je u prvoj polovici 2.st. U nekim novoizgrađenim rimskim gradovima zadržan je kontinuitet ovalnog tlocrta i koncentričnih ili radijalnih ulica starijih prapovijesnih naselja (Pula, Trogir), ali je većinom primijenjen tipično rimski, porijeklom helenistički, sustav pravokutne mreže ulica (najbolje očuvan do danas u Poreču i Zadru), pa čak i tamo gdje je konfiguracija tla, kao na Krku ili vodom okruženom Ninu, nudila slobodnije rješenje. Razinu rimske organizacije prostora dokazuju podjednako i brojne ville rusticae, kao i ruralna naselja od kojih je najreprezentativnije ono u uvali Verige na Brijunima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dalmacija je dobila ime po najznatnijem plemenu Dalmata, koje je nastavalo kraj izmedu Krke i Neretve. Glavno im je mjesto bilo Delminij, danas gradina Borčani na Duvanjskom polju. Granice Dalmacije su bile od rijeke Mat (u Albaniji) do ušća Raše u Istri. Zatim od Raše na sjever do danasnjega Sv. Petra pa od njega, linijom paralelnom sa Savom, preko današnjeg Čabara, Vrbovskog, Sanskog Mosta, Rekavice ispod Banja Luke (Castra ad Ladios), i preko Maglaja i Tuzle (Ad Salinas) na Drinu (Ad Drinum) i Kolubaru. Istočna je granica išla ravno na Ibar, Kosovo polje i na Šar-planinu te natrag ispod grada Ljesa (Lissus) iznad ušća rijeke Mat. Dalmaciji su pripadali svi otoci od Kvarnera (Sinus Flanaticus) do Cavtata (Epidaurum). Glavno mjesto Dalmacije bijase Salona, gdje je bilo križanje svih cesta. Ističe se Via exercitualis između Salone i Siscie. Car Dioklecijan je od jugoistočne Dalmacije ucinio provinciju Praevalitanu s glavnim gradom Scodra (Skadar). Tako sada granica išla od Budve na Drinu, a od tamo na izvorište Kolubare. Nakon Teodozijeve podjele ta je granica postala garnica između Zapadnog i Istočnog Rimskog Carstva. Na tom prostranom planinsko-primorskom području, na kojem su nastavala brojna ilirokeltska plemena (uz more - Liburni, Delmati i Ardijejci, a na kontinentu - Japodi, Mezeji, Dezidijati, Dokleati itd.), postojao je stoljećima prije rimske okupacije niz većih naselja. Sudeći po imenima, neka su od njih bila predilirskog ili ilirskog podrijetla (Iadera - Zadar, Issa - Vis, Delminium - Duvno, Scodra - Skadar), a neka se od njih od 4. st. pne. spominju kao grčke kolonije (Epetion - Stobreč, Tragurion - Trogir, Varvaria - Bribir). Smještanje rimskih vojnih posada i naseljavanje kolon na području Dalmacije dovelo je dosta naglo do jezično - kulturne romanizacije zemlje, auz stara naselja dolaze pod Rimljanima na značenje i novi centri (Burnum - Šupljaja kod Kistanja, Andetrium - Muć kod Splita, Riditae - Danilo kod Šibenika, Aequum - Čitluk, Novae - Runovići kod Imotskog, i dr.). Od ostalih gradova koji su imali rimsko građansko pravo (civitas) izdvajaju se još Albona (Labin), Tarsatica (Rijeka), Senia (Senj), Crexa (Cres), Curicum (Krk), Arba (Rab), Tragurium (Trogir), Aenona (Nin), Fulfinum (Omišalj), (Skradin), Epidaurum (Cavtat), Argyruntum (Starigrad pod Velebitom), Nedinum (Nadin). Gradovi Poreč i Zadar, iako potpuno pregrađeni u kasnijim razdobljima, do danas su zadržali antičku urbanu prostornu kompoziciju, raspored ulica i veličinu uličnih blokova. Glavni grad provincije je bila Salona (današnji Solin) u kojem je naprije stolovao carski namjesnik ( legatus pro pretore), a kasnije vojni zapovjednik (dux) i civilni guverner (praeses). Od Salone danas su preostale samo ruševine, a područje zidinama opasnog grada nikada nije cjelovito arheološki istraženo. Ipak, znamo razvoj grada od grčkog i rimskog naselja što su kasnije spojena (zbog toga je ime grada u pluralu, Salonae), ocrtan je cijeli perimetar gradskih zidina s kulama i vratima, otkopani su ostaci hrama, teatra i amfiteatra, po čemu, kao i po dimenzijama akvedukta i terma, možemo izračunati da je to bio grad za 40,000 stanovnika. Iako nijedan spomenik nije sačuvan cjelovito kao u Puli, Salona je važna za kasnoantičku fazu rimske umjetnosti zbog izuzetno značajnih ostataka ranokršćanske arhitekture. Istražujući veliki kompleks biskupskog centra (basilica Urbana) i ostatke još nekoliko ranokršćanskih bazilika u gradu i izvan zidina. Najveći antički spomenik u Hrvatskoj, a možda i najznačajniji i najbolje očuvani kasnoantički spomenik u Europi, jest Dioklecijanova palača koju je car dao podići na morskoj obali nedaleko Salone i tamo se povukao nakon što se odrekao prijestolja 305. godine. Golema građevina s oko 38.000 m2 površine opasana je zidom s četverostranim kulama na uglovima i po dvije osmerostrane uz troja kopnena vrata. Simetričnom kompozicijom s dvije ukrštene ulice i jasnim rasporedom sadržaja - carske odaje uz more, do njih srednja kultna zona s velikim carevim mauzolejem i tri manja hrama, dok su nastambe za vojnu posadu i poslugu smještene u sjevernoj polovici palače - Dioklecijanova palača iskazuje razboritu jasnoću antičkog projektiranja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Panonija je koncem prvoga stoljeća zapremala je ona istočni dio Austrije do Wienerwalda, istočnu Štajersku, Kranjsku, cijelu današnju zapadnu Mađarsku zapadno od Dunava, zatim Hrvatsku, Slavoniju, bosansku Posavinu i MačvawMačvu do crte Čabar - Kolubara. Panonija je granicila na jugu s Dalmacijom, na zapadu s Istrom i Norikom. Na sjeveru i istoku od Beča (Vindobona) do Beograda (Singidunum) dijelio ju je Dunav od barbarskih zemalja. Na jugoistoku, na Kolubari, graničila je s Mezijom. Provala germanskih plemena 166. g. koja je opustošila Panoniju, bila je nagovještaj početka kraja Carstva. Pokušajem cara Dioklecijana (284. – 305.) da gospodarski i upravno reformira državu nakratko se smiruju građanski ratovi i gospodarska nestabilnost. Njegove je reforme uspješno nastavio Konstantin Veliki (306. – 337.), čiji su nasljednici Carstvo podijelili na Istočno i Zapadno, ali nisu uspjeli zaustaviti nadiranje barabarskih plemena i sveopću nestabilnost, što je dovelo i do konačne političke i vojne propasti Zapadnog Rimskog Carstva 476. Car Trajan razdijelio je Panoniju u Gornju Panoniju (Pannonia superior) i Donju Panoniju (Pannonia inferior). Granica izmedu jedne i druge udarala je od najsjevernije rimske postaje Castra ad Herculanum na Dunavu kod Grona na Blatno jezero (Lacus Pelso) pa dalje preko Drave kod Moslavine na istočnu obalu Vrbasa kod Rekavice. U Gornjoj Panoniji bijase glavno mjesto Carnuntum, nedaleko Beča, u Donjoj Pananiji Aquincum (O-Buda) kod Budima. Tako je ostalo do Dioklecijana, koji je Panoniju razdijelio u četiri manje pokrajine: Pannonia Prima (Savarija), Pannonia Valeria (Sopianae), Pannonia Savia (Sisak) i Pannonia Secunda (Sirmium). Siscia je bila rimski grad koju su Rimljani sagradili nakon osvajanja Segestice na lijevoj obali rijeke Kupe (točno ispod središta današnjeg Siska). Glavni grad Provincije Panonije Savije u kojem je živjelo 40000 stanovnika. Grad je imao forum, bazilike, hramove, carsku kovnicu novca, kazalište i dvije luke. Dioklecijan je naime sve četiri Panonije i Dalmaciju zajedno s oba Norika (Noricum Ripense i N. Mediterraneum) sjedinio u Panonsku dijecezu, koja se kasnije prozvala Zapadni Ilirik. Prevalitanu je Dioklecijan uvrstio u mezijsku dijecezu podredivsi je opet prefekturi Ilirik, koji se kasnije prozvao Istočni Ilirik. Panonija je bila isprepletena cestama. Ishodište je bila Akvileja, a isle su prema Zemunu (Taurunum) uz Dravu i Savu pa na Aquincum. Za nas je zanimljiva cesta, koja je vezala savsku i dravsku nizinu od Aquae Vivae (Tuhovec kod Varaždina) prema Andautoniji kod današnjega sela Šćitarjevo, jugoistočno od Zagreba. Andautonija je, kao savska luka i mjesto na značajnim državnim prometnim pravcima, od samog svog početka imala veliku stratešku važnost. Najbolje sačuvan i istražen dio Andautonije predstavlja gradsko kupalište. Razvijaju se veliko upravno-gospodarska središta na prostoru današnjih Vinkovaca koje napreduje do statusa kolonije - Colonia Aurelia Cibalae, dok na području Sotina (Cornacum) i Iloka (Cuccium) imamo granične utvrde s vojnom postrojbom. Cibalae su se kao civilno naselje razvile u trgovačko, obrtničko i upravno središte. Rimljani grade ceste i utvrđuju granicu na Dunavu. Uz Cibalae i vojne logore Cornacum i Cuccium ovo područje je imalo ruralna naselja i gospodarske komplekse - villae rusticae gdje se odvijao život poljodjelsko - stočarskog karaktera. stanovnici Cibala trgovali su svojim keramičarskim proizvodima, koji su rezultat razvijene keramičarske industrije, proizvodima sa seoskih gospodarstava te drvom. Mnogobrojni uvozni predmeti s istoka i zapada Carstva potvrđuju žive trgovačke kontakte. Od 3.stoljeća kada su na vlasti vojnički carevi pojavljuju se Valentinijan I. i njegov brat Valens, rođeni u Cibalama 321. i 328. godine. Valentinijan I. je osnovao dinastiju pa su Carstvom vladali njegovi sinovi Valentinijan II. (375. - 392.) i Gracijan (376. - 383.).Romanizirano domorodačko stanovništvo, kao i ono naseljeno iz raznih krajeva Carstva, poštivalo je rimske kultove pomiješane s autohtonim vjerovanjima. Kršćanstvo je vrlo rano prihvaćeno na ovom području što potvrđuju mnogobrojni znaci kršćana na predmetima kao i postojanje biskupije u Cibalama već u 3. st. - Ecclesia Cibalitarum - na čelu sa biskupom Euzebijem. Car Gracijan se kao kršćanin odrekao svoje carske svećeničke titule pontifex maximus i ustupio je papi Damasu I (366. - 384.). Konstantin Veliki i Licinije zaratili su 314. u blizini Cibala. Na mjestu keltskog naselja podižu moćnu rimsku utvrdu i grad Mursu (na mjestu današnjeg Osijeka) koji car Hadrijan 133. godine uzdiže na status rimske kolonije (Colonia Aelia Mursa). Podno zidina Murse u jednoj od najkrvavijih bitaka stoljeća rimski car Konstantin II. potukao je protucara Magna Magnencija 351. godine. Južno od Cibala Konstantin II. je imao dobro utvrđen logor.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Već 221. god. pne. Rimljani kreću u ratni pohod protiv Histra (Prvi histarski rat). Šireći svoju vlast na istok Rimljani su, nakon zauzimanja Cisalpinske Galije i zemlje Veneta, koja je graničila s Istrom, 181. godine prije Krista izgradili tvrđavu Akvileje (Oglej) i na taj način stvorili bazu, ne samo za obranu svojih istočnih granica, već i za daljnje prodiranje na istok. Uvidjevši opasnost za svoju zemlju, Histri su nastojali omesti gradnju Akvileje, ali u tome nisu uspjeli. Da su pravilno politički i vojnički ocijenili važnost Akvileje, kao neprijateljskog uporišta, vidjelo se kasnije, kada su gospodari Akvileje (akvilejski patrijarsi) nekoliko stoljeća (sve tamo do 16. st.) vladali dijelom Istre. U vrijeme gradnje Akvileje u Istri su već postojali gradovi, što dokazuje viši stupanj tadašnje društvene organizacije. Mnogi od tih gradova postoje još i danas i nose ista imena, samo modificirana prema jezičnim zakonima kasnijih stanovnika, najprije Romana, a zatim Slavena. Današnji je Plomin stara istarska Plomona (lat. Flanona, tal. Fianona), Labin je Albona, Pola - Pula, Tergeste - Trst, Tarsatica - Trsat, a prijestolnica Histra Nesactium su Vizače. Rat protiv Histra g. 178. pne. – 177. pne. vodio se u dvije etape. Nakon početnog neuspjeha g. 178. Rim je izvršio opsežnije pripreme i u proljeće 177. godine pne. njegova vojska počinje osvajati jednu za drugom utvrde u Istri. Do odlučne bitke došlo je kod utvrđenog gradinskog naselja Nesactiuma (Nezakcij), gdje se pred Rimljanima sklonio posljednji ilirski kralj Epulon s mnoštvom naroda. Povjesničar Livije navodi da je obrana popustila tek kad su Rimljani spriječili dopremu vode. Rimljani su tada zauzeli Nesactium, potpuno ga porušili, a Epulon i njegovi vojskovođe izvršili samoubojstvo. Od tada u Istri započinje razdoblje rimske prevlasti. Rimljani su vrlo uspješno proveli kolonizaciju Istre. Unatoč i dalje jakom otporu Histra, te ustanku iz 129. pne., rimski su osvajači potpuno pokorili ilirske starosjedioce. Rimljani nastavljaju s osvajanjima prema istoku – 50. godine pne. pokoreni su Liburni. Pod rimsku je vlast tako došla čitava današnja Istra. Znatan ja dio stanovništva raseljen, a u Istru doselilo oko 15.000 Latina iz Italije. Od spomenutih gradova ranorimske faze najviše je spomenika klasičnog razdoblja rimskog graditeljstva cjelovito sačuvano u Puli - osnovanoj u 1. stoljeću u spomen Cezaru (Colonia Pietas Iulia Pola). Najvrijedniji je i najpoznatiji spomenik tog vremena Arena. Taj amfiteatar, namijenjen borbi ljudi i životinja, izgrađen u doba vladavine cara Vespazijana, u 1. st. poslije Krista. Eliptičnog je oblika, veličine oko 130 x 105 m, visine 32 m, što ga svrstava na šesto mjesto po veličini među svjetskim amfiteatrima. Arena je svojedobno mogla prihvatiti 23.000 gledatelja. Ističu se i dugi potezi gradskih zidina, dvoja gradska vrata i slavoluk, dva hrama na glavnom trgu (forumu) i ostaci dvaju teatara, uz brojne ostatke stambenih građevina, arhitektonskih fragmenata, podnih mozaika, skulptura i dr. Slavoluk je postavljen oko 30. godine u spomen trojice uglednika iz roda Sergijevaca. Prvi rimski car Oktavijan August, na prijelazu milenija pomaknuo je granicu Rimskog carstva s rijeke Rižane na rijeku Rašu. Na taj je način pripojio veći dio istarskog poluotoka sjevernoitalskoj pokrajini Veneciji pod nazivom - Venetia et Histria. Taj je teritorij sačinjavao italsku regiju. Istočna je Istra, tj. Liburnija, ostala u sastavu rimske provincije Dalmacije. Poslije prve kolonizacije i romanizacije, kada je staro autohtono stanovništvo bježalo s južne i zapadne obale i sklanjalo se u brdovit i šumovit središnji dio Istre, nastaje razdoblje seljenja u obrnutom smjeru – iz unutrašnjosti k obali. Sada se već dobrim dijelom romanizirano stanovništvo ponovno vraća u južni i zapadni dio poluotoka, gdje je plodnija zemlja i gdje se razvijaju gradovi. Propašću Zapadnoga Rimskoga Carstva, 476. godine, Istrom su najprije zavladali Goti (476. – 539.), a potom Bizant. U Istri će bizantska vlast potrajati sve do 788. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Podjela Carstva 395. na Istočno i Zapadno Carstvo nije spriječila prodor barbara. Definitivna propast počinje provalom Gota 378., pljačkanje već opustošenih naselja i gospodarstava nastavljaju Zapadni Goti, Huni te Istočni Goti koji dolaze 453. s Teodorikom koji se borio s Rimom 488. u močvarama između Vinkovaca i Vukovara. Nakon ove bitke pojavljuju se Gepidi i Langobardi. Definitivna propast uslijedila je dolaskom Avara, a padom Sirmiuma (Sremska Mitrovica) 580. propao je antički svijet. Hunska provala 375. je označila početak seobe Slavena koji u prvom naletu dolaze s Avarima. U doba velikih seoba naroda barbarska plemena uništavaju rimske naseobine. Ono što su od Murse ostavili Goti u 4. stoljeću, dokrajčili su Huni 441. godine. Avarska kultura u vrijeme trajanja I. kaganata u 6. i 7. stoljeću mijenja život koji pokazuje bogatstvo i raskoš vladajućih slojeva, osiguran snažnom konjicom. U raskošnoj opremi i okružju ističe se pojas ukraše metalnim jezičcima i dugo koplje te obilje zlata. Slavenski podložni živalj bio je orijentiran na stočarstvo. Potvrdu za to nalazimo u paljevinskim grobovima iz 7. stoljeća u Vinkovcima i Iloku. Prilozi u grobovima s ratničkim i konjskom opremom najbolje govore o raskoši tog razdoblja i karakteru ratničko - konjaničkih Avara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"474. zapadnorimskim carem postaje Julije Nepot zbacivši cara Glicerija. Tako je postao zakonitim vladarom ostataka Zapadnog Rimskog Carstva: Italije, Dalmacije i Provincije (dijela južne Francuske, današnje Provence). Krajem godine vojnim zapovjednikom proglašava Panonca Oresta. Tom odlukom Nepot je sam skrivio gubitak carske vlasti u Italiji jer je Flavije Orest predobio za sebe podređene trupe i dignuo se protiv Nepota koji je bez borbe napustio Italiju i otplovio u Dalmaciju. Kako Julije Nepot tada nije imao pomoć Istočnog Rimskog Carstva, Orest je za cara postavio svog sina Romula Augustula, koji je vladao samo Italijom. Ono, što je pred godinu dana učinio Orest, dokinuvši Nepotovu vlast u Italiji, učinio je sada germanski poglavica Odoakar, kojega su germanske čete Orestove vojske izabrale svojim kraljem (476.). To je bio pad Zapadnog Rimskog Carstva. Ono se moglo nastaviti eventualnim povratkom priznatog cara Julija Nepota, ali kako opet nije imao pomoć s Istoka, ostao je faktičnim vladarom samo u Dalmaciji. Ubijen je 480., a Odoakar je zaposjeo Dalmaciju pridruživši je svojoj državi, nad kojom je vladao do godine 493.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Drugačije je bilo u Panoniji. Tu su se doselili Istočni Goti. Teodorik (475. - 526.), kasnije prozvan Veliki, postaje kralj Ostrogota 488. godine. Car Zenon ga šalje u Italiju kako bi preuzeo vlast od Odoakra. Porazio ga je kod Soče 489., a godine 493. zauzima Ravenu i osobno ga ubija. Teodorik je svoje carstvo u Italiji proširio po cijeloj Dalmaciji u rimskim granicama sa već osvojenom Panonijom, sve do Kolubare i čitav Srijem sa Singidunumom (Beogradom). Ostrogoti podijele naš današnji teritorij na dvije zasebne upravne jedinice. Glavni gradovi su postali Salona i Sirmium. Teodorik je nastojao zadržati stare rimske uredbe i zakone te ih je prilagodio novom državnom ustrojstvu. U Panoniji i Dalmaciji je zavladao mir, koji je pogodovao gospodraskom uzdizanju. Posebice je oživio pomorski promet. To potaklo jači razvoj trgovine, ribarstva i proizvodnje soli. Pokušao je obnoviti rudarstvo, ali u tome nije mnogo uspio. Istočni Goti nisu sprječavali djelovanje katoličke vjere u Dalmaciji. U Saloni, crkvenom dalmatinskom središtu, zasjedale su dvije crkvene sinode - 530. i 533. Na njima se raspravljalo o unutrašnjim prilikama u biskupijama koje su potpadale pod solinsku (salonitansku) metropoliju. Na prvom zasjedanju sudjelovali su biskupi sufragani tj. oni koji su imali pravo glasa: iz raba, Zadra, Siska, Epidauruma, Narone, Martara i Bistue. Na drugom su zajedanju osnovane još četiri biskupije na području salonitanske metropolije i to: Muccur (Makarska), Ludrum (negdje na kninskom polju), Sanseterum (Aržano) i Baloe (oko izvora rijeke Sane). Solinska je metroplija tako imala 12 sufragana čije su biskupije pokrivale čitav teritorij današnje Hrvatske i Bosne. Teodorikova se vlast prostirala, osim nad današnjim našim krajevima, i nad Italijom. Njezini građani, koji su se još uvijek smatrali Rimljanima, nisu bili skloni istočnogotskoj vlasti. U Gotima su gledali na otimače svoje imovine, jer je trećina plodnog zemljišta pripala osvajačima. Osim toga Goti su bili arijanci. Arijanstvo je bila jedna od hereza u tadašnjem kršćanstvu. To je stvaralo i vjersku nesnošljivost. Ti i drugi razlozi uzrokovali su, poslije Teodorikove smrti (526.), dinastičke razmirice.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bizantski car Justinijan I. iskoristio je sukobe među Ostrogotima i započeo rat s njima. Gotski rat je trajao od 535. - 555. Ovaj se rat vodio u Italiji i Dalmaciji, koja je pripadala Gotima. Justinijanov voj­voda Mundo zauzeo je 535. grad Salonu, a god. 536. izgubili su istočni Goti čitavu Dalmaciju s čime je rat na području današnje Hrvatske završio. Justinijan obnavlja Imperij ponovnim osvajanjem i ujedinjavanjem bivšeg Zapadnog s Istočnim Carstvom. Na osvajačkom putu od Carigrada do Ravene podiže duž istočne obale Jadrana brojne monumentalne građevine. Izvrsno je očuvan reprezentativni kompleks Eufrazijeve bazilike u Poreču u kojem je vrhunskom kvalitetom izražen duh i domet ranobizantske umjetnosti 6. stoljeća. Dok su Ostrogoti ratovali u očajnom ratu s Justinijanom, počeli su u slabo branjenu Panoniju i Dalmaciju preko Dunava, i Drine dolaziti Južni Sla­veni.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U krajeve rimskih provincija Dalmacije i Panonije Hrvati su se doselili u drugoj polovici 6. i prvoj polovici 7. stoljeća zajedno s vojnim osvajanjima Avara (pod čijim jarmom su tada svi Južni Slaveni), napose nakon pada Sirmiuma (582.) i Salone (614.). Bizanski car Heraklije, želeći se suprotstaviti osvajanjima Perzijanaca i Avara zove u pomoć Hrvate, koji zajedno s Bizantom 626. pobjeđuju Avare kod Carigrada. U VI. i VII. stoljeću na istarski poluotok provaljuju Slaveni. Papa Grgur I. pisao je o tome 600. godine solinskom biskupu Maksimu kako Slaveni preko Istre nadiru u Italiju. Do veće kolonizacije Slavena dolazi poslije 788. godine, kada je Istrom zavladala franačka država, koja kao kmetove u većem broju dovodi Slavene. Činjenica da je Istra od Raše i Učke na istok pripadala franačkoj državi pospješila je priliv slavenskog življa u unutrašnjost Istre. U to je vrijeme sasvim pohrvaćeno kvarnersko primorje sve do Učke i dalje do Labina. Iz razdoblja intenzivne slavenske kolonizacije potječe i naziv starog hrvatskog utvrđenog naselja Gočan, nedaleko od Barbana. Kada su Langobardi napustili Panoniju, Avari ostaju jedini gospodari ovog područja i šire svoju vlast prema Dalmaciji, ali i prema Češkoj i prema Alpama. Iako su bilo malobrojni, vrlo brzo su potčinili sva slavenska plemena koja su se tu našla. Vrijeme trajanja II. kaganata, koji počinje krajem 7. i traje čitavo 8. stoljeće, pokazuje manje raskoši i stilske promjene te sve veću orijentaciju na poljodjelstvo. Dolazi do promjene u odnosu Avara i Slavena. Sve više se osjeća slavenska prisutnost, osobito u grobovima viših slojeva. Naime, Slaveni su u početku oslonjeni na avarske tradicije, ali će se one s vremenom izgubiti dominacijom slavenskog življa, što potvrđuju groblja u Starim Jankovcima, Privlaci, Otoku, Vučedolu i Sotinu. U 8. i 9. st., u vrijeme ekspanzije Franaka, formirane su panonske države koje se nalaze u podređanom položaju. Dolazak Mađara u 10. st. bio je sudbonosan za naše krajeva. U to vrijeme javlja se bjelobrdska kultura s izrazito slavenskim obilježjima koju pratimo u razdoblju od 10. do 13. st. Lokalitet Lijeva bara kraj Vukovara predstavlja najveće i najbolje istraženo groblje na redove ove kulture s bogatim grobnim prilozima kojima možemo pridružiti i starohrvatske nalaze iz groblja kraj Bošnjaka. Bjelobrdska naselja poslužit će kao supstrat srednjovjekovnim naseljima Hrvata koji svojim arhitektonskim ostacima, uglavnom sakralnog karaktera, svjedoče o kontinuitetu naseljavanja ovog područja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Stellan Skarsgard (13. lipnja 1951.), legendarni švedski glumac, poznat i u SAD-u.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rodio se u Göteborgu, Švedska. Tijekom djetinjstva mnogo se selio, jedno od mjesta gdje je živio je i Uppsala. Veoma je rano počeo filmsku karijeru, te je već u 20. godini imao dosta iskustava, većinom na televiziji. U 40 godina dosadašnje karijere ostvario je sedamdesetak uloga. U domovini je popularnost stekao ulogom mornaričkog kapetana i obavještajca Carla Hamiltona, \"švedskog Jamesa Bonda\". Ima sinove Alexandra i Gustafa, koji su također uspješni glumci. Paul Bettany i Jennifer Connelly svom sinu dali su ime Stellan po njemu. Najpoznatiji filmovi na engleskom su mu \"Lomeći valove\", \"Dobri Will Hunting\", \"Lov na Crveni oktobar\", \"Kralj Arthur\" i u dva filma trilogije Pirata s Kariba: \"Mrtvačeva škrinja\" i \"Na kraju svijeta\". Bio je kandidat za film \"Schindlerova lista\", pa ga gledatelji često znaju zamijeniti s Liamom Neesonom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Imperial je grad u američkoj saveznoj državi Nebraska. Po popisu stanovništva iz 2010. u njemu je živelo 2,071 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"\"You Shook Me\" je blues pjesma koju su napisali Willie Dixon i J. B. Lenoir, a koju je godine 1962. snimio Earl Hooker kao instrumental; godine 1962. je verziju sa stihovima snimio Muddy Waters. Najpoznatiju verziju je 1968. snimio britanski bend Led Zeppelin na svom istoimenom debitantskom albumu; pjesma se smatra jednom od najvažnijih za razvoj heavy metala, ali je isto tako poznata kao uzrok optužbi za plagijat i dugogodišnjeg spora Zeppelina sa Jeffom Beckom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je okrug u američkoj saveznoj državi Konektikat.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 862.477, što je 38.469 (4,7 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je okrug u američkoj saveznoj državi Ajova.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 10.776, što je 98 (-0,9 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"9GAG je web stranica za zabavu temeljena na slikama koje postavljaju korisnici, a koje su zbog svoje komičnosti prozvane gegovima. Stranica je u prosincu 2011. imala milijardu mjesečnih pregleda stranice.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U početku je naslovna stranica nosila po 9 posloženih slika-šala (engl. gag) što je spojeno donijelo naziv stranici. Od veljače 2012. naslovna stranica nema ograničen broj slika, već se nove slike učitavaju pomicanjem stranice prema dolje.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ponavljajuća uporaba internetskih fenomena i likova iz rage comica najprepoznatljivije su značajke stranice. Ovi likovi obično su oskudno dizajnirani i crno-bijeli što je dijelom usredotočenosti na humor stranice. Slično stranicama kao što su Reddit i Digg, korisnici mogu komentirati i glasovati za slike putem Facebooka. Slike najprije dolaze na stranicu za glasovanje (Vote), zatim uz dovoljan broj glasova na stranicu \"U trendu\" (Trending), te naposlijetku na najistaknutiju, naslovnu stranicu koja se bavi \"vrućim temama\" (What`s hot).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Do drugog dana kolovoza 2012. 9GAG je 266. najposjećenija internetska stranica. Otprilike 7% posjetitelja je iz SAD-a (gdje je 9GAG 850. najposjećenija stranica), 6,5% iz Brazila (150.), a ostale zemlje sa značajnim brojem posjetitelja su Portugal (55.), Filipini (74.), Rumunjska (43.). U Hrvatskoj 9GAG trenutno zauzima mjesto 49. najposjećenije stranice, čime je Hrvatska zemlja s drugom najvećom unutardržavnom posjećenošću 9GAG-a, iza Rumunjske (43.). 9GAG-ova stranica na Facebooku trenutno se sviđa više od 4.813.940 osobe.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"2012. godine 9GAG je objavio mobilnu aplikaciju za Apple iOS. Iako je sjedište 9GAG-a u Hong Kongu, zasniva se na poslužiteljima u Calgaryu, Alberti i Kanadi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Armandari () je naselje i opština u jugozapadnoj Francuskoj u regionu Akvitanija, u departmanu Atlantski Pirineji koja pripada prefekturi Bajon. Po podacima iz 1999. godine u opštini je živelo 357 stanovnika, a gustina naseljenosti je iznosila 20,67 stanovnika/km². Opština se prostire na površini od 17,27 km². Nalazi se na srednjoj nadmorskoj visini od 182 metara (maksimalnoj 403 m, a minimalnoj 99 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,146)(84,139) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 446 1968: 420 points:(84,139)(100,132)   color:blue    width:2 #1975: 396 points:(100,132)(128,129)  color:blue    width:2 #1982: 386 points:(128,129)(160,125)  color:blue    width:2 #1990: 372 points:(160,125)(196,121)  color:blue    width:2 #1999: 357","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Baza podataka: Insee","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sjez () je naselje i opština u istočnom delu centralne Francuske u regionu Burgonja, u departmanu Nijevr koja pripada prefekturi Kon Kur sir Loar. Po podacima iz 1999. godine u opštini je živelo 388 stanovnika, a gustina naseljenosti je iznosila 13 stanovnika/km². Opština se prostire na površini od 28,34 km². Nalazi se na srednjoj nadmorskoj visini od 230 metara (maksimalnoj 334 m, a minimalnoj 199 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,131)(84,122) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 587 1968: 541 points:(84,122)(100,105)   color:blue    width:2 #1975: 452 points:(100,105)(128,97)  color:blue    width:2 #1982: 409 points:(128,97)(160,88)  color:blue    width:2 #1990: 359 points:(160,88)(196,93)  color:blue    width:2 #1999: 388","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kober () je naselje i opština u jugozapadnoj Francuskoj u regionu Akvitanija, u departmanu Lot i Garona koja pripada prefekturi Nerak. Po podacima iz 1999. godine u opštini je živelo 135 stanovnika, a gustina naseljenosti je iznosila 9 stanovnika/km². Opština se prostire na površini od 14,39 km². Nalazi se na srednjoj nadmorskoj visini od 119 metara (maksimalnoj 183 m, a minimalnoj 85 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,127)(84,121) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 189 1968: 178 points:(84,121)(100,102)   color:blue    width:2 #1975: 144 points:(100,102)(128,86)  color:blue    width:2 #1982: 117 points:(128,86)(160,78)  color:blue    width:2 #1990: 102 points:(160,78)(196,96)  color:blue    width:2 #1999: 135","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kolombje an Brione () je naselje i opština u istočnom delu centralne Francuske u regionu Burgonja, u departmanu Saona i Loara koja pripada prefekturi Šarol. Po podacima iz 1999. godine u opštini je živelo 235 stanovnika, a gustina naseljenosti je iznosila 17 stanovnika/km². Opština se prostire na površini od 13,37 km². Nalazi se na srednjoj nadmorskoj visini od 385 metara (maksimalnoj 519 m, a minimalnoj 333 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:540 color:gray1 width:1 from:start till:end bar:360 color:gray1 from:start till:end bar:180 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,138)(84,126) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 376 1968: 338 points:(84,126)(100,110)   color:blue    width:2 #1975: 287 points:(100,110)(128,105)  color:blue    width:2 #1982: 270 points:(128,105)(160,101)  color:blue    width:2 #1990: 256 points:(160,101)(196,94)  color:blue    width:2 #1999: 235","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tetralon je organsko jedinjenje, koje sadrži 10 atoma ugljenika i ima molekulsku masu od 146,186 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Molekulska formula C 2 H 6 O se može odnositi na:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Gimbshajm () je opština u njemačkoj saveznoj državi Rajna-Palatinat. Jedno je od 69 opštinskih središta okruga Alcej-Vorms. Prema procjeni iz 2010. u opštini je živjelo 2.965 stanovnika. Posjeduje regionalnu šifru (AGS) 7331034.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Gimbshajm se nalazi u saveznoj državi Rajna-Palatinat u okrugu Alcej-Vorms. Opština se nalazi na nadmorskoj visini od 85 metara. Površina opštine iznosi 17,6 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 2.965 stanovnika. Prosječna gustina stanovništva iznosi 168 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div style=\"width:30%\">","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lisac je naselje u Republici Hrvatskoj, u sastavu Općine Dubrovačko primorje, Dubrovačko-neretvanska županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2011. godine, naselje je imalo 36 stanovnika te 17 obiteljskih kućanstava. Treenutno se ljudi počinju vraćati nazad na područje Dubrovačkog primorja koje je od Domovinskog rata gotovo pusto. Bilježi se rast broja stanovništva od 2001. godine nakon gotovo 100 godina.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Važna godina u povijesti Dubrovačkoga primorja je 1399. Te je godine istoimeno područje ušlo u sastav Dubrovačke Republike, te se u istom uspostavljaju upravno-administrativni, ekonomski i ostali okviri slavne Republike. Cijelo je područje proglašeno knežijom čiji knez stoluje u Slanom i ima mandat od 1 godinu. Godine 1806. ovo je područja pretrpjelo velike štete od rata Napoleonovearmade s rusko-crnogorskom vojskom. Nažalost, povijest se ponovila, kad je područje pretrpjelo kaotično uništenje za vrijeme Domovinskog rata pri čemu je lokalno stanovništvo protjerano, a njihovi domovi kao i ostali gospodarski i javni objekti sustavno opljačkani, uništeni, spaljeni, minirani i sl.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Stanovnici Lisca od davnina se bave poljoprivredom. Selo Lisac ima matičnu crkvu, ljeti seoski turizam, te zgradu stare škole i trokatnicu bivšeg Župnog dvora.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Celso Borges Mora (San José, 27. svibnja 1988.) je kostarikanski nogometaš i reprezentativac, središnji vezni koji trenutno igra za Deportivo La Coruña u španjolskoj La ligi. Za reprezentaciju je debitirao 2008. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bela na Cirohi () je naseljeno mjesto u okrugu Snjina, u Prešovskom kraju, Republika Slovačka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema podacima o broju stanovnika iz 2011. godine naselje je imalo 3.377 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Krajevi i okruzi u Slovačkoj","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ilovačak je naselje u Republici Hrvatskoj, u sastavu Grada Glina, Sisačko-moslavačka županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 176 stanovnika te 66 obiteljskih kućanstava.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Machiguenga (Matsiguenga), pleme Arawakan Indijanaca, srodnih plemenu Nomatsiguenga, i nastanjeni u džunglama peruanskih departmana Cusco i Madre de Dios u distriktima Yanatile, Echarate, Quellouno, Quimbiri, Manu (u parku Manu) i Fitzcarrald uz rijeke Urubamba i pritoke, Picha, Camisea, Timpía i Manu. Populacija im u novom tisučljeći iznosi oko 10,000. Bave se uzgojem nasada, lovom i ribolovom. Machiguenge, stanovnici kišne šume, agrikulturan su narod koji se bavi uzgojem raznih tropskih kultura: manioka, banane, slatki krumpir, pamuk, kikiriki, čili-papričice, i drugo bilje po malenim vrtovima u iskrčenoj šumi. Lovom i ribolovom popunjavaju svoje potrebe u prehrani. Poznaju i preko 300 raznih vrsta ljekovitog bilja koje je u širokoj upotrebi u liječenju najraznovrsnijih zdravstvenih problema, kao što su dijareja, groznica, glavobolja, ozljede i fungalne infekcije, ali i za razne vradžbine. -Naselja su im raštrkani zaseoci a stanište matrilokalno, što znači da muškarac odlazi iz roditeljske kuće, kako bi živio sa ženinom obitelji. Machiguenge u području parka Manu, uz rijeku Manu, prvi puta kontaktiraju sa protestantskim misionarima SIL-a (Summer Institute of Linguistics) tijekom 1960.-tih godina. U njihovoj većoj ili bližoj udaljenosti ostale su još nekontaktirane skupine Cogapacori Indijanaca, čije ime u jeziku machiguenga označava 'ubojice', i koji su im moguće srodni.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Spodnje Dule je naselje u Općini Krško u istočnoj Sloveniji. Spodnje Dule se nalazi u pokrajini Dolenjskoj i statističkoj regiji Donjoposavskoj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2002. godine Spodnje Dule je imao 72 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Satelitska snimka naselja","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Čateške toplice ili Terme Čatež kako se danas službeno zovu, su terme  i sportsko-rekreacijski centar u Sloveniji u općini Brežice.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kompleks bazena i ugostiteljskih objekata - Terme Čatež leži na nadmorskoj visini od 145 m u kotlini Save (na desnoj obali), odmah nakon ušća rijeke Krke, pored autoputa Ljubljana - Zagreb. Kompleks termi udaljen je oko 1,5 km od naselja Čatež ob Savi i prostire se na aluvijalnoj terasi, praktički gotovo odmah do početka prvih sjevernih obronaka brdovitih Gorjanaca . Čateške toplice opskrbljuje 11 termalnih izvora, iz kojih voda dolazi sa dubine od 300 do 600 m, prosječnog protoka od 60 litara u sekundi i temperature od 42°C do 63°C. Danas se Čateške toplice sastoje od Ljetne termalne rivijere, koja je najveći bazenski kompleks u Sloveniji, jer se na površini od 10.000 m² površine nalazi 7 vanjskih bazena, opremljenih umjetnim slapovima i jednim otokom i manje Zimske termalne rivijere sa natkrivenim bazenima na površini od 1.800 m². U bazenima je temperatura vode između 32⁰-33⁰ C i 35⁰ - 36⁰ C. Gostima Čateških toplica smještaj nude hoteli Terme, Čatež, Toplice i Dvorac Mokrice te kamp i apartmani. Pored kupanja i saune - Terme Čatež svojim gostima omogućuju i razno razne sportsko rekreacijske aktivnosti; jer imaju brojne trim kabinete, dvorane za fitness i sportske terene, pa se gosti mogu baviti tenisom, mini golfom, biciklizmom, ribolovom i vožnjom čamcima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Termalni izvori otkriveni su u Čateškom polju, pored obala Save, prije više od 200 godina. Tako jedan napis o Čateškim toplicama iz 1855. godine govori da su ti izvori bili poznati već 1802.. Tad su se korislili tako, da su tadašnji malobrojni korisnici sami kopali jame oko izvora, ogradili ih granama i u njima se brčkali, u toploj vodi, a nakon tog hladili u hladnoj Savi. Tek od 1924. Čateške toplice se počinju izgrađivati kao termalno lječilište, ali su svoj pravi bum doživjele nakon Drugog svjetskog rata - 1963. kad su izgrađeni prvi moderni objekti i bazeni, jer se dotad termalna voda crpla sa dubine od 7-12 metara, a to su bile manje količine. Opsežna istraživanja sa bušenjem vršena su 1957. i 1958. ona su otkrila puno snažnije izvore na većim dubinama, pa je to omogućilo proširenje toplica, istraživanja su nastavljena i 1964. tad je otkrivena voda na dubini od 300 metara temperature od 57-64 ºC.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* [http://www.terme-catez.si/hr/ Terme Čatež d. d.]","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fabro je naselje u Italiji u provinciji Terni, u regiji Umbria. Prema proceni iz 2011. u naselju je živelo 1028 stanovnika. Naselje se nalazi na nadmorskoj visini od 262 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Settimo Vittone je naselje u Italiji u provinciji Torino, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 815 stanovnika. Naselje se nalazi na nadmorskoj visini od 315 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Thures je naselje u Italiji u provinciji Torino, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 1661 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ara Grande je naselje u Italiji u provinciji Udine, u regiji Furlanija-Julijska krajina. Prema proceni iz 2011. u naselju je živelo 409 stanovnika. Naselje se nalazi na nadmorskoj visini od 189 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Survia je naselje u Italiji u provinciji Reggio Calabria, u regiji Kalabrija. Prema proceni iz 2011. u naselju je živelo 32 stanovnika. Naselje se nalazi na nadmorskoj visini od 442 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bagni ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Viktor iz Vite (, rođen oko 430) bio je biskup u provinciji Bizaceni u Africi, a nazvan je Vitensis po tome što mu se biskupsko središte nalazilo u Viti (možda ruševine Beni-Derraja). Značajan je kao autor jednog dela pod naslovom Istorija progona u pokrajini Africi u vreme vandalskih kraljeva Gajzerika i Hunerika (Historia persecutionis Africanae provinciae temporibus Geiserici et Hunirici regum Wandalorum), u kome obrađuje uglavnom savremene događaje i opisuje okrutnost s kojom su arijanski Vandali postupali prema pravovernim hrišćanima u severnoj Africi. Ranije je ovo delo bilo podeljeno u pet knjiga, a u moderno je vreme sve građa raspoređena u tri knjige, od kojih prva opisuje događaje u vreme vladavine kralja Gejzerika (427–477) i temelji se na podacima dobijenim iz druge ruke, dok se druga i treća knjiga, koje obrađuju razdoblje Hunerikove vladavine (477–484), bave savremenim događajima kojima je i sam autor bio svedok. U delu ima dosta preterivanja, ali nema izvrtanja i izmišljanja istorijskih događaja. Viktor baca dosta svetlosti na društveni i verski život u Kartagini i na afričke liturgijske običaje tog razdoblja. Njegova povest sadrži mnoga dokumenta koja iz drugih izvora nisu poznata, na primer ispovest vere koju je za pravoverne biskupe sastavio Eugenije iz Kartagine i predstavio je Huneriku na sastanku pravovernih i arijanskih biskupa 484. godine. Dva dokumenta, koja se nalaze u svim rukopisima i danas u štampanim izdanjima, verovatno ne potiču od Viktora: Stradanje blaženih mučenika koji su u Kartagini stradali pod bezbožnim kraljem Hunerikom (Passio beatissimorum martyrum qui apud Carthaginem passi sunt sub impio rege Hunerico i Popis provincija i gradova u Africi (Notitia provinciarum et civitatum Africae). Stradanje je možda sastavio neki Viktorov savremenik, dok se u Popisu nalaze imena pravovernih biskupa koji su 484. bili pozvani na sastanak te nazivi njihovih biskupskih sedišta u latinskim provincijama u severnoj Africi, razvrstanih redom po ovim provincijama: Prokonzularna Afrika (Proconsularis), Numidija (Numidia), Bizacena (Byzacena), Cezarejska Mauretanija (Mauretania Caesariensis), Sitifenska Mauretanija (Mauretania Sitifensis), Tripolitanija (Tripolitana) i Sardinija (Sardinia).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Barranca del Mamey je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Chinicuila. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 601 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Familia Quiroz je naselje u Meksiku, u saveznoj državi Baja California, u opštini Mexicali. Prema proceni iz 2014. godine u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 26 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ciudad de Tlatlauquitepec je naselje u Meksiku, u saveznoj državi Puebla, u opštini Tlatlauquitepec. Prema proceni iz 2013. godine u naselju je živelo 9047 stanovnika. Naselje se nalazi na nadmorskoj visini od 1904 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Río Negro je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Jiquipilas. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 547 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Pahua je naselje u Meksiku, u saveznoj državi Hidalgo, u opštini Tianguistengo. Prema proceni iz 2014. godine u naselju je živelo 13 stanovnika. Naselje se nalazi na nadmorskoj visini od 914 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Puerto Minatitlán je naselje u Meksiku, u saveznoj državi México, u opštini Tlatlaya. Prema proceni iz 2014. godine u naselju je živelo 19 stanovnika. Naselje se nalazi na nadmorskoj visini od 947 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Porvenir je naselje u Meksiku, u saveznoj državi Tabasco, u opštini Centla. Prema proceni iz 2014. godine u naselju je živelo 237 stanovnika. Naselje se nalazi na nadmorskoj visini od 6 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Fuentes je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Dolores Hidalgo Cuna de la Independencia Nacional. Prema proceni iz 2014. godine u naselju je živelo 102 stanovnika. Naselje se nalazi na nadmorskoj visini od 1978 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Colonia Emiliano Zapata je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Tres Valles. Prema proceni iz 2014. godine u naselju je živelo 42 stanovnika. Naselje se nalazi na nadmorskoj visini od 30 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Huizache je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini Pinos. Prema proceni iz 2014. godine u naselju je živelo 72 stanovnika. Naselje se nalazi na nadmorskoj visini od 2267 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jarādah je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2014. u naselju je živelo 2 stanovnika. Naselje se nalazi na nadmorskoj visini od 2361 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"As Sawdā’ je naselje u Jemenu u pokrajini Al Baida. Prema proceni iz 2012. u naselju je živelo 2 stanovnika. Naselje se nalazi na nadmorskoj visini od 1953 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tarim je okrug u Jemenu u pokrajini Hadramaut. Okrug se nalazi na nadmorskoj visini od 611 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pristol je opština u Rumuniji u okrugu Mehedinci. Opština se nalazi na nadmorskoj visini od 36 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jugureni je opština u Rumuniji u okrugu Prahova. Opština se nalazi na nadmorskoj visini od 500 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rudolf Rudi Alvađ (17. juli, 1929, Petrovac na Mlavi, Srbija, - 21. septembar 1988, Sarajevo, Bosna i Hercegovina je bio pozorišni, radijski, filmski i televizijski glumac. Igrao je u niz predstava prvo u narodnim pozorištima Pule i Varaždina, potom u Malom pozorištu (danas Kamerni teatar 55), zatim u Narodnom pozorištu Sarajevo. Zajedno sa Rejhanom Demirdžićem poznat je u ulogama Mome i Uzeira u humorističkoj emisiji televizije Sarajevo. Po njima je narod dao imena dvojici istih nebodera na Marijin Dvoru, danas UNITIC poslovno upravne zgrade.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Toga je naziv za vrstu odjeće karakteristične za Drevni Rim, gdje je predstavljala svojevrsni oblik narodne nošnje. Predstavljala je dugu haljinu, obično bijele boje i napravljenu od vune u polukružnom obliku (5,60 x 2,25 m). Nosila se tako da bi se rub prebacio preko lijevog ramena, tako da bi desna ruka bila slobodna. U Rimu je postojalo nekoliko vrsta toga: Toge su u zapadnom svijetu ponovno postale popularne 1970-ih zahvaljujući holivudskom filmu Animal House koji je promovirao koncept tzv. toga zabave (toga party) na kojima su toge trebale simbolizirati hedonizam i dekadenciju karakterističnu za pred-kršćansko društvo. Toge koje se danas koriste, međutim, obično se izrađuju od improviziranih materijala kao što su plahte, a ne od vune kao što je bio slučaj kod drevnih Rimljana.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U hemiji, biohemiji, i farmakologiji, konstanta disocijacije je specifični tip konstante ravnoteže koji meri sklonost objekta da se reverzibilno razdvoji (disocira) u manje komponente. Primeri disocijacije su razdvajanje hemijskog kompleksa u molekularne komponente, i razdvanje soli u jonske komponente. Konstanta disocijacije se obično obeležava sa gde su [A], [B], i [A x B y ]- koncentracije A, B, odnosno kompleksa A x B y .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Konstanta disocijacije se obično koristi za opisivanje afiniteta između ligand ( ) se može se može opisati sledećim procesom : ] na kojoj je polovina mesta vezivanja na proteinu zauzeta, i.e. koncentracija liganda, na kojoj je koncentracija proteina sa vezanim ligandom [ M = 1 fM = 0.000001 nM. Proteinski inhibitori ribonukleaza isto tako mogu da vežu ribonukleaze sa sličnim   M afinitetom. Konstanta disocijacije za pojedine ligand-protein interakcije je u znatno meri zavisna eksperimentalnih uslova (npr. temperatura, pH i koncentracija soli). Efekata različitih eksperimentalnih uslova je da efektivno menjaju jačinu intermolekularnih interakcija koje vezuju data ligand-protein kompleks. Lijekovi mogu proizvesti štetne nuspojave putem interakcija s proteinima sa kojima nisu namenjeni ili dizajnirani da interaguju. Zbog toga je znatan deo farmaceutskih istraživanja usmeren na dizajn lekova koji se vezuju samo za njihove ciljane proteine s visokim afinitetom (tipično 0.1-10 nM) ili ka poboljšanju afiniteta pojedinog leka i njegovog in-vivo proteinskog cilja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rubi karakteri su male glose koje mogu biti postavljene iznad ili desno od kineskog karaktera prilikom pisanja logografskih jezika kao što su kineski ili japanski, da pokažu njihov izgovor. Takve oznake se obično koriste kao vodič izgovora za relativno nepoznate karaktere.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ovo je primjer japanskih rubi karaktera (zvanih furigana) za japansku reč Tokio (): Furigana se većinom piše hiraganom, ali i katakana i romađi se takođe povremeno koriste. Alternativno, ponekad se strane reči (obično engleske) štampaju uz furiganu za ukazivanje na značenje, i obrnuto. Udžbenici obično pišu onjomi katakanom a kunjomi hiraganom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ovo je primjer kineskih rubi karaktera za kinesku reč Peking (): U Tajvanu se za kineske rubi karaktere obično koristi džujin fuhao (takođe poznat kao bopomofo) slogovno pismo, dok se u kontinentalnoj Kini koristi hanju pinjin. Tipično, džujin se koristi sa uspravnim tradicionalnim pisanjima i piše se na desnoj strani karaktera. U kontinentalnoj Kini, koristi se vodoravno pismo i rubi karakteri (pinjin) su napisani iznad kineskih karaktera. Knjige sa fonetskim vodičima su popularni sa djecom i strancima koji uče kineski (posebno pinjin).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rubi se može koristiti iz različitih razloga: U japanskom, neki karakteri, kao što je koji označava pauzu pred suglasnikom kome prethodi, obično su pisani u otprilike pola veličine normalnih karaktera. Kad su napisani u rubiju, ti karakteri su obično iste veličine kao ostali rubi karakteri. Napredak u tehnologiji sada pruža mogućnost da su određeni karakteri prikazani tačno.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rubi je prvobitno bio ime nekog britanskog 5.5 punktskog fonta koji se koristo za komentare u štampanim dokumentima. U japanskom, nego da se odnosi na ime fonta, reč je došao da se odnosi na slaganje teksta furigana. Kada transliterisan natrag na engleski, reč je izražena u nekim tekstovima kao „rubi“ (tipična romanizacija japanske reč ). Međutim, naziv „rubi“ je postao više uobičajni kada W3C preporuka za rubi jezik za označavanje je objavljen.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Unikod i učesni standard Univerzalna karakterska šema podržavaju rubi putem ovih međurednih beleških karaktera: * Kod tačka  (heks) — Međuredni beleški završni član - obeleži završetak obeleženog teksta Unikod tehnički izveštaj broj 20 razjasnuje da ti znakovi nisu namijenjeni da budu izloženi korisnicima jezika za označavanje i softverskih aplikacija. To predloži da se koristi umjesto rubi označavanje, gdje je to prikladno.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U 2001. godini, W3C je objavio rubi beleške specifikaciju za dodatak XHTML sa rubi označavanjem. Rubi označavanje nije standardni dio HTML 4.01 ili bilo koja od XHTML 1.0 specifikacija (XHTML-1.0-Strict, XHTML-1.0-Transitional, and XHTML-1.0-Frameset), ali je uveden u XHTML 1.1 specifikaciji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ovdje je nekoliko primjera rubi označavanja. Označeni prikazan je prvi, i nacrtani prikaz je sledeći. Veb pregledači će ili ostaviti ga sa ispravnom veličinom i pozicijom kao što je prikazno u tablici primjerima gore, ili će se koristiti odstupnica crtanja sa rubi karaterima u zagradama: <font size=\"+1\" lang=\"ja\"> 東  (  とう  ) <font size=\"+1\" lang=\"zh\"> 北  (  ㄅㄟˇ  ) Imajte na umu da kineski rubi tekst inače bi bio prikazan u vertikalnim stupcima na desno svakog karaktera. Ovaj pristup se obično ne podržava u veb pregledačima za sada. Ovo je primjer vertikalnih stubova.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"NGC 1477 je galaksija u zviježđu Eridan.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Furlanija (furlanski Friûl,, ) je pokrajina sjeveroistočne Italije, koja čini dio italijanske regije Friuli-Venezia Giulia. Glavni grad Furlanije je Udine ().Furlanija je kroz historiju bila omeđena rijekama Livenza na zapadu i Timava na ostok. Danas je podijeljena između regija Furlanija-Julijska krajina i Veneto.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tobramicin je aminoglikozidni antibiotik izveden iz Streptomyces tenebrarius. On se koristi za tretiranje više tipova bakterijskih infekcija, a posebno gramnegativnih infekcija. On je veoma efektivan protiv vrste Pseudomonas.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tobramicin deluje putem vezivanja za mesto na bakterijskom 30S i 50S ribozomu, čime sprečava formiranje 70S kompleksa. Posledica toga je da ne može da dođe do iRNK translacije u protein te dolazi do ćelijske smrti. Tobramicin se preferira u odnosu na gentamicin za Pseudomonas aeruginosa pneumoniju zbog bolje penetracije pluća.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Tobramycin bound to proteins in the PDB","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Abasabadski okrug () je jedan od 22 okruga u pokrajini Mazandaran u Iranu. Glavni grad okruga je Abasabad.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Mazandaran","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kondoa je jedno od pet oblasti pokrajine Dodoma u Tanzaniji, koje je prema popisu stanovništva iz 2002. godine imalo 429.824 stanovnika. Kondoa je najpoznatija po brojnim arheološkim lokalitetima, plitkim špiljama iznad stepe, na čijim stijenama se nalaze brojne prapovijesne slikarije. Lokalitet se nalazi na istočnim Masai liticama Doline velike rasjeline, na autoputu Kondoa-Arusha, oko 20 km sjeverno od grada Kondoa (Kondoa Mjini). Na gotovo vertikalnim liticama sedimentnih stijena, na površini od 2,336 km², nalazi se 150 prirodnih zaklona sa slikama za koje se vjeruje da su stare do 2.000 godina. Na njima su prikazane izdužene figure ljudi, životinja i prizori lova. Mnoge su visoke umjetničke vrijednosti i prikazuju sekvence koje pružaju jedinstveno svjedočenje o promjeni društveno-ekonomske kulture od lovaca-skupljača na poljoprivredno-stočarski način života, te uvjerenja i ideje povezane s različitim društvima. Neka od skloništa se još uvijek smatraju ritualima povezani s ljudima koji žive u njihovoj blizini, odražavajući kontinuitet njihovih vjerovanja, rituala i kozmološke tradicije. Zbog toga su ovi lokaliteti upisani na UNESCO-v popis mjesta svjetske baštine u Africi 2006. godine .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Slični lokaliteti u Africi:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* roughguides.com  Posjećeno 4. studenog 2011.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Njuburg () je grad u američkoj saveznoj državi Kentaki.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2000. godine broj stanovnika je 20.636.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pajnvil () je grad u američkoj saveznoj državi Kentaki.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.732, što je 361 (-17,2 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Merser () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Viskonsin.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 516.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Maunt Lena () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Merilend.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 515, što je 14 (2,8 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jerl () je opština u njemačkoj saveznoj državi Šlezvig-Holštajn. Jedno je od 134 opštinska središta okruga Šlezvig-Flensburg. Prema procjeni iz 2010. u opštini je živjelo 839 stanovnika. Posjeduje regionalnu šifru (AGS) 1059132.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jerl se nalazi u saveznoj državi Šlezvig-Holštajn u okrugu Šlezvig-Flensburg. Opština se nalazi na nadmorskoj visini od 7 metara. Površina opštine iznosi 19,7 km². U samom mjestu je, prema procjeni iz 2010. godine, živjelo 839 stanovnika. Prosječna gustina stanovništva iznosi 43 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kosmos-2179 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-2179 je lansiran sa kosmodroma Tjuratam, Bajkonur, Kazahstan, 29. januara 1992. Raketa-nosač Proton je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 1400 kilograma. Kosmos-2179 je bio GLONASS navigacioni satelit.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Program Kosmos","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* NASA podaci o satelitu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Podaci o satelitima u obliku tabele","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rujišta je naselje u opštini Berane u Crnoj Gori. Prema popisu iz 2003. bilo je 56 stanovnika (prema popisu iz 1991. bilo je 61 stanovnika).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"U naselju Rujišta živi 45 punoletnih stanovnika, a prosečna starost stanovništva iznosi 42,4 godina (38,0 kod muškaraca i 46,6 kod žena). U naselju ima 21 domaćinstvo, a prosečan broj članova po domaćinstvu je 2,67. Ovo naselje je uglavnom naseljeno Srbima (prema popisu iz 2003. godine), a u poslednja tri popisa, primećen je pad u broju stanovnika. | valign=\"down\" width=\"50%\" | {{Popis-CG","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Sezona 2013–14 za KHL Medveščak Zagreb je prva sezona za zagrebački klub u Kontinentalnoj hokel ligi. 29. travnja 2013. je objavljeno da će Medveščak postati 28. član lige i da će se početi natjecati u sezoni2013-14 season. Prije nego se pridružio KHL-u, Medveščak je sudjelovao u EBEL ligi.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Predsezona je trajala tijekom kolovoza i rujna. Treninzi su počeli u kasnom srpnju. Medveščak je morao kreirati skoro potpuno novi roster nakon ulaska u KHL. Glavni cilje je bio kreirati momčad s najboljim mogućim igračima hrvatskih korijena. Prvi igrač koji je potpisao u KHL eri je golman Mark Dekanich. Također, imenovan je i novi glavni trener. 3. lipnja 2013 je bilo objavljeno da će kanađanin Mark French, koji je u sezoni 2009-10 kao trener osvojio AHL ligupreuzeti ulogu glavnog trenera. | colspan=11 align=\"center\"|    ","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Redovna sezona za Medveščak je počela 6. rujna 2013. i trajat će do 4. ožujka 2013. godine. Igrat će se ukupno 54 utakmice, 27 na domaćem terenu i 27 gostujućih utakmica. Liga će imati odmor između 6. i 23. veljače zbog Olimpijskih igara. |<div class=\"NavFrame\"> <div class=\"NavHead\" style=\"background:#07019F; color: #FFFFFF; \">Listopad: 4–2–2–3 (Domaće: 3–1–1–0 ; Gostujuće: 1–1–1–3) Bodova 11 <div class=\"NavContent\" style=\"text-align:center;\"> |<div class=\"NavFrame\"> <div class=\"NavHead\" style=\"background:#07019F; color: #FFFFFF;\">Studeni: 3–1–2–3 (Domaće: 2–1–1–1 ; Gostujuće: 1–0–1–2) Bodova 13 <div class=\"NavContent\" style=\"text-align:center; display:none;\"> |<div class=\"NavFrame\"> <div class=\"NavHead\" style=\"background:#07019F; color: #FFFFFF;\">Prosinac: 5–0–2–1 (Domaće: 2-0–1–1 ; Gostujuće: 3–0–1–0) Bodova 17 <div class=\"NavContent\" style=\"text-align:center; display:none;\"> |<div class=\"NavFrame\"> <div class=\"NavHead\" style=\"background:#07019F; color: #FFFFFF;\">Siječanj: 0–0–0–0 (Domaće: 0–0–0–0 ; Gostujuće: 0–0–0–0) Bodova 0 <div class=\"NavContent\" style=\"text-align:center; display:none;\"> |<div class=\"NavFrame\"> <div class=\"NavHead\" style=\"background:#07019F; color: #FFFFFF;\">Veljača: 0–0–0–0 (Domaće: 0–0–0–0 ; Gostujuće: 0–0–0–0) Bodova 0 <div class=\"NavContent\" style=\"text-align:center; display:none;\"> |<div class=\"NavFrame\"> <div class=\"NavHead\" style=\"background:#07019F; color: #FFFFFF;\">Ožujak: 0–0–0–0 (Domaće: 0–0–0–0 ; Gostujuće: 0–0–0–0) Bodova 0 <div class=\"NavContent\" style=\"text-align:center; display:none;\"> | colspan=11 align=\"center\"|    ","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Izvor: khl.ru Zadnji update 09. listopada 2013.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"*– Vodeći u diviziji; y – Osvojio diviziju; c – Osvojio kontinentalni kup (najbolji rezultat u KHL); BOB – Divizija Bobrov, TAR – Divizija Tarasov","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Seketin je naselje u Republici Hrvatskoj, u sastavu Općine Sveti Ilija, Varaždinska županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 376 stanovnika te 112 obiteljskih kućanstava.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Trget je naselje u Republici Hrvatskoj, u sastavu Općine Raša, Istarska županija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2001. godine, naselje je imalo 45 stanovnika te 21 obiteljskih kućanstava.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hrastovec je naselje u slovenskoj Općini Velenju. Hrastovec se nalazi u pokrajini Štajerskoj i statističkoj regiji Savinjskoj.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2002. godine naselje je imalo 289 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Žutika ili šimširika (lat. Berberis vulgaris) je grm podrijetlom iz središnje i južne Europe, sjeverozapadne Afrike i zapadne Azije . Rasprostranjena je sve do 1200 m nadmorske visine, pretežno po staništima gdje ima puno vapnenca, na osunčanim i stjenovitim prostorima, kao i u sloju grmlja .","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Raste kao listopadni razgranati grm čije stablo može dosegnuti visinu od 3 m, pokriveno je trnovima i ispod kore je žuto. Trnovi mogu biti trokraki ili petokraki i nastali su preobražajem listova. Kad je drvo mlado, grane žutike su crvenkaste i nalik na šibe. Poslije odrvene i dobiju prljavosivu boju. Listovi su elipsasti, kožasti, sakupljeni u svežnjeve, a po rubu nazubljeni. Dugi su 2-5 cm, a široki 1-2 cm. Mogu biti zelene ili crvene boje. Žutika cvijeta u obliku visećih grozdova sastavljenih od šestočlanih, dvospolnih cvijetova čiji su čašični i krunični listići žuti. Plod je duguljasta, crvena bobica kiselkastog ukusa u čijoj unutrašnjosti su smještene 2-3 sjemenke. Duga je 7-10 mm, a široka 3-5 mm. Ova biljka je jedna od domaćina gljivice crne rđe (Puccinia graminis) koja je ozbiljna gljivična bolest pšenice i srodnih žitarica. Iz tog razloga, gajenje šimširike je zabranjeno u mnogim područjima, a uvoz u SAD zabranjen. Ratari su optuživali šimširiku za širenje žitne rđe još od 1660., ali je to smatrano praznoverjem. Međutim naučno je dokazano 1865. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bobice su jestive i bogate vitaminom C, ali su jako kisele i zbog trnja se teško mogu ubrati, pa se ne jedu previše. Hrana su mnogim manjim pticama koje svojim izmetom rasprostranjuju sjemenke. Zerešk () je perzijski naziv za sušene plodove žutike, koji se proizvode u Iranu . Zerešk se dosta koristi u kuhinji i najčešće se priprema s piletinom i rižom. To jelo se naziva zerešk-polo","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fondo Visita je naselje u Italiji u provinciji Bologna, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 51 stanovnika. Naselje se nalazi na nadmorskoj visini od 12 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bruil je naselje u Italiji u provinciji Valle d'Aosta, u regiji Valle d'Aosta. Prema proceni iz 2011. u naselju je živelo 60 stanovnika. Naselje se nalazi na nadmorskoj visini od 1727 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Molamatta je naselje u Italiji u provinciji Gorica, u regiji Friuli-Venezia Giulia. Prema proceni iz 2011. u naselju je živelo 39 stanovnika. Naselje se nalazi na nadmorskoj visini od 32 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Faro je naselje u Italiji u provinciji Verona, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 47 stanovnika. Naselje se nalazi na nadmorskoj visini od 12 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cascina Colombara je naselje u Italiji u provinciji Cremona, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 58 stanovnika. Naselje se nalazi na nadmorskoj visini od 84 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rovato je naselje u Italiji u provinciji Brescia, u regiji Lombardija. Prema proceni iz 2011. u naselju je živelo 12239 stanovnika. Naselje se nalazi na nadmorskoj visini od 169 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Reitie je naselje u Italiji u provinciji Vicenza, u regiji Veneto. Prema proceni iz 2011. u naselju je živelo 30 stanovnika. Naselje se nalazi na nadmorskoj visini od 989 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Autonomistički marksizam ili Autonomizam je skup anti-autoritarnih levičarskih političkih i društvenih pokreta i teorija. Kao teorijski sistem, prvo se pojavio u Italiji šezdesetih, iz operaizma. Kasnije su post-marksističke i anarhističke tendencije postale značajne, nakon uticaja Situacionista, neuspeha italijanskih radikalno levih pokreta sedamdesetih i pojave nekolicine važnih teoretičara među kojima su Antonio Negri, Mario Tronti, Paolo Virno i Franco \"Bifo\" Berardi. Georgy Katsiaficas sumira forme autonomnih pokreta govoreći da \"U suprotnosti sa centralizovanim odlučivanjem i hijerarhijskim stukturama vlasti modernih institucija, autonomni društveni pokreti direktno uključuju ljude u donošenje odluka koje se tiču njihovog svakodnevnog života. Oni nastoje da prošire demokratiju i pomognu ljudima da se oslobode političkih struktura i obrazaca ponašanja koji su nametnuti spolja.\" Time se poziva na nezavisnost društvenih pokreta od političkih stranaka u revolucionarnoj perspektivi koja nastoji da stvori praktične političke alternative kako autoritarnom socijalizmu tako i savremenoj parlamentarnoj demokratiji. Autonomizam je uticao na nemački i holandski Autonomen, širom sveta rasprostranjen pokret društvenih centara, a danas je uticajan u Italiji, Francuskoj, i nešto manje u zemljama engleskog govornog područja. Oni koje se deklarišu kao autonomisti, danas variraju od marksista do post-strukturalista i anarhista.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Las Capillas je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Hidalgo. Prema proceni iz 2014. godine u naselju je živelo 84 stanovnika. Naselje se nalazi na nadmorskoj visini od 2591 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Miguel Silahua je naselje u Meksiku, u saveznoj državi Michoacán, u opštini La Huacana. Prema proceni iz 2014. godine u naselju je živelo 166 stanovnika. Naselje se nalazi na nadmorskoj visini od 195 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Guadalupe je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Santiago Yaveo. Prema proceni iz 2013. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 65 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cañada Grande je naselje u Meksiku, u saveznoj državi Puebla, u opštini Zapotitlán. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1921 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Los Corrales je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Juchitlán. Prema proceni iz 2013. godine u naselju je živelo 326 stanovnika. Naselje se nalazi na nadmorskoj visini od 1205 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Luis Manuel González je naselje u Meksiku, u saveznoj državi Sonora, u opštini Cajeme. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 55 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Campo CESUES je naselje u Meksiku, u saveznoj državi Sonora, u opštini San Miguel de Horcasitas. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 374 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Los Domínguez je naselje u Meksiku, u saveznoj državi Veracruz, u opštini La Antigua. Prema proceni iz 2014. godine u naselju je živelo 32 stanovnika. Naselje se nalazi na nadmorskoj visini od 15 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Dos Reyes je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Hueyapan de Ocampo. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 290 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Coatepec de los Naranjos je naselje u Meksiku, u saveznoj državi Guerrero, u opštini General Heliodoro Castillo. Prema proceni iz 2014. godine u naselju je živelo 110 stanovnika. Naselje se nalazi na nadmorskoj visini od 895 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Cerrito je naselje u Meksiku, u saveznoj državi Guerrero, u opštini Técpan de Galeana. Prema proceni iz 2014. godine u naselju je živelo 9 stanovnika. Naselje se nalazi na nadmorskoj visini od 608 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zocapa del Rosario je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Zentla. Prema proceni iz 2014. godine u naselju je živelo 449 stanovnika. Naselje se nalazi na nadmorskoj visini od 957 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"The Pearlers () je australijski crno-bijeli kratki dokumentarni film snimljen 1949. godine u režiji Leeja Robinsona. U njemu se prikazuje lov na bisere na obali Broomea u Zapadnoj Australiji. Robinson je iskustva stečena na ovom filmu iskoristio za svoje igrano ostvarenje King of the Coral Sea (1954).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Darb ash Sha‘sha‘ je naselje u Jemenu u pokrajini Amran. Prema proceni iz 2012. u naselju je živelo 1 stanovnika. Naselje se nalazi na nadmorskoj visini od 1502 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Adh Dhanabah ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Susan Elizabeth Strasberg (22. maj 1938 – 21. januar 1999) bila je američka glumica. Rođena kao dijete uglednih glumaca Leeja i Paule Strasberg, slavu je stekla kao tinejdžerka na Broadwayu glavnom ulogom u predstavi Dnevnik Anne Frank.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Land’s End (kornijski: Pedn-an-Laaz) prevedeno Zemljin kraj je krajnji zapadni rt Britanskog otoka u Atlantiku.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Land’s End leži na jugozapadu Poluotoka Cornwall, udaljen 13 km jugozapadno od grada Penzance. On je danas izrastao u jednu od najvećih turističkih atrakcija Britanije. Pored njegove slikovite granitne obale leži gomila opasnih kamenih hridi što jedva vire iz vode. Na jednoj od tih grupa hridi - Longships, udaljenoj od obale par kilometara podignut je svjetionik.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Land’s End na porttalu Land’s End, Sennen, Cornwall","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Informatičko ili cyber-ratovanje (ratovanje u kibernetskim prostoru \"cyberspace\") je pojam koji označava upotrebu računala, interneta i drugih sredstava za pohranu ili širenje informacija za provođenje napada na neprijateljske informacijske sustave pomoću sredstava informatičke tehnologije. Takav vojni sukob u virtualnom prostoru odvija se sredstvima koja su uglavnom iz područja informacijskih tehnologija. Bojišta cyber rata su primjerice komunikacijski i informacijski sustavi. Napadači mogu primjerice uz relativno malen napor oštetiti infrastrukturu ili gospodarstvo neprijateljske države ako se u velikoj mjeri temelji na računalnim sustavima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cyber-ratovanjem napadač može slijediti razne strateške ciljeve: zombie računala se rabe za napad DDoS koje omogućava stjecanje kontrole nad sustavom","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Doktor ludosti je hrvatska filmska komedija snimljena 2003. godine u režiji Fadila Hadžića. Radnja se događa u čekaonici psihijatrijske ordinacije, a protagonisti su pacijenti koje muče razni bizarni poremećaji, od kojih nije imun ni psihijatar uvjeren da je \"svatko lud dok se ne dokaže da je normalan\". Doktor ludosti je predstavljao prvi Hadžićev film nakon pauze koja je trajala gotovo dvije decenije (nakon Ambasadora 1984. godine), a pažnju je prije premijere izazvao i kao jedno od rijetkih hrvatskih filmovima gotovo u potpunosti napravljenih u privatnoj produkciji. Iako je Hadžić uživao izuzetan ugled kao jedan od najdarovitijih hrvatskih filmaša, nakon premijere je Doktor ludosti dočekan s izuzetnim razočaranjem od strane kritike.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<div class=\"mw-collapsible mw-collapsed\" id=\"mw-customcollapsible-myDivision\">","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* (recenzija)","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fudbal (, od reči () — stopalo, i () — lopta) ili nogomet kolektivni je sport koji se igra između dve ekipe, sastavljene od po jedanaest igrača. Fudbal je trenutno najpopularniji sport na svetu. Igra se u preko 200 zemalja. Mogu ga igrati ljudi svih godišta i oba pola. Često se o fudbalu govori kao o „najvažnijoj sporednoj stvari na svetu“. Igra se fudbalskom loptom na pravougaonom igralištu s travnatom ili veštačkom podlogom. Golovi su smešteni jedan nasuprot drugom na kraju uže strane igrališta. Cilj igre je ubaciti loptu u protivnički gol bilo kojim delom tela osim rukom. Jedino golman može u ograničenom prostoru, takozvanom kaznenom prostoru, igrati rukom. Pobednik utakmice je ekipa koja na kraju utakmice postigne više golova (pogodaka). Savremena fudbalska igra razvila se u Engleskoj posle stvaranja prvog fudbalskog saveza 1863. godine. Prva pravila datiraju iz iste godine, a sa manjim promenama održala su se i do danas. Najviše fudbalsko telo je FIFA (Fédération Internationale de Football Association). FIFA organizuje Svetsko prvenstvo u fudbalu, najprestižnije sportsko takmičenje uopšte.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fudbal se igra po propisima koji se nazivaju pravila fudbalske igre. Svi igrači, 22 igrača, čine sve saglasno s pravilima igre da zadrže loptu u posedu svoje ekipe i da je sprovedu u protivnički gol. Ekipa koja postigne više pogodaka na kraju utakmice je pobednik, a ako obe ekipe imaju jednak broj postignutih pogodaka, ili nijedna ekipa ne postigne pogodak, utakmica je nerešena (remi). Osnovno je pravilo da nijedan igrač osim golmana ne sme namerno da dodirne loptu dlanom ili bilo kojim delom ruke, osim ramenom. Međutim, igrači moraju izvesti aut upravo rukom, bolje rečeno sa obe ruke, jer izvođenje auta jednom rukom znači automatsku dodelu lopte protivničkoj ekipi. Iako se igrači najviše koriste nogom, dopušteno je igranje bilo kojim delom tela osim ruke. Igrači pokušavaju da se približe protivničkom golu s loptom na razne načine: individualnom kontrolom poput driblinga, dodavanjem lopte saigraču ili udarcem prema golu što protivnički golman treba da odbrani. Protivnička ekipa nastoji da osvoji loptu presecanjem dodavanja ili uklizavanjem prema protivniku koji ima loptu. Uklizavanje je ograničeno; ako dođe do kontakta između igrača koji uklizava i onog koji ima loptu, dosuđuje se prekršaj, a lopta se daje ekipi čiji je igrač vodio loptu. Fudbal je dinamična sportska igra. Lopta je u igri sve vreme osim kada sudija zaustavi igru zbog njenog izlaska izvan granica igrališta ili nekog prekšaja u terenu. Nakon zaustavljanja, igra se nastavlja prema pravilima. U profesionalnim ligama, na utakmici je najčešći rezultat od najviše 3 gola. Na primer, u Premijer ligi u sezoni 2005/06, prosek golova po utakmici bio je 2,48 . Golovi se postižu iz igre i iz kaznenih udaraca. Kazneni udarci su penali ako je prekržaj načinjen u obeleženom kaznenom prostoru, udanjenom 16 m od gola. Prekršaji, van toga prostora, se sankcionišu sa slobodnim udarcima. Fudbalska utakmica se ne može igrati bez golmana i kapitena. U pravilima fudbala, samo golman ima određenu ulogu. Svi ostali igrači mogu igrati na bilo kojem mestu na terenu. U modernom fudbalu, postoje, osim golmana, još tri osnovne pozicije:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Igre koje su se temeljile na šutiranju lopte odigravale su se u mnogim zemljama tokom istorije. Najstarija igra o kojoj postoje dokumenti je cuju, koja se pominje tokom vojnih vežbi za vreme dinastije Čin u Kini (255.-206. pre nove ere). Ostale pradavne igre bile su kemari u Japanu i harpastum u Starom Rimu. Pravila fudbalske igre su doneta sredinom 19. veka da bi konačno ujedinila sve vrste fudbala koje su se igrale po raznim školama širom Velike Britanije. Prva su pravila izmišljena u Kembridžu 1848, ali nisu bila usvojena. Tokom 50-ih godina 19. veka brojni klubovi u državama s engleskim kao maternjim jezikom igrali su fudbal koji se razlikovao od jednog do drugog mesta. Neki su klubovi donosili sopstvena pravila, a najpoznatija su bila „Šefildska fudbalska pravila“ iz 1867. Takođe, 1862, Džon Čarls Tring izneo je svoju vrstu pravila koja su imala uticaja u stvaranju prvih „fiksnih“ pravila . Sva ova pravila su imala pozitivnu posledicu; stvaranje prvog fudbalskog saveza, dana 26. oktobra 1863.. Prvo okupljanje saveza bilo je u Freemason's Tavern u ulici Great Queen Street u Londonu . U Freemason's Tavern, tokom pet susreta između oktobra i decembra, doneta su službena pravila koja su, s manjim izmenama, na snazi i danas. Na završnom sastanku, klub Blackheath povukao se iz saveza zbog izbacivanja dva pravila; prvo, u kojem je pisalo da je dopušteno igrati rukom bilo gde na terenu i drugo, u kojem je dozvoljeno udaranje po nogama. Danas, pravila donosi IFAB (International Football Association Board). Ovo je telo osnovano 1886. posle sastanka u Mančesteru . Na tom su sastanku su učestvovali, osim engleskog, i škotski, velški i irski fudbalski savez. Najstarije fudbalsko takmičenje je engleski FA kup, prvi put održan 1872. Engleska je takođe dom najstarije lige, osnovane 1888. od strane Aston Vile. Originalni sistem takmičenja okupljao je 12 ekipa iz srednje i severne Engleske. FIFA je osnovana 1904. u Parizu, obećavši da će poštovati i pokušati da unapredi fudbalska pravila. Povećana popularnost fudbala na međunarodnom nivou dovela je da IFAB primi FIFA-u pod svoje okrilje 1913. godine. U današnje vreme, IFAB se sastoji od četiri člana iz FIFA-e, kao i od jednog predstavnika iz svakog od četiri britanska saveza. Danas, fudbal svoj status najpopularnijeg sporta na svetu duguje jednostavnim pravilima i minimalnoj opremi. Fudbal se danas igra na profesionalnom nivou u više od dvesta zemalja sveta, a zanimljivo je napomenuti da je, prema FIFA-i, veći broj amatera nego profesionalaca. Također, FIFA je 2001. objavila da preko 250 miliona ljudi igra fudbal redovno za neki profesionalni ili amaterski klub. U velikom delu sveta, fudbal zbog činjenice da je ekipni sport, zbližava ljude i poboljšava odnose između mesta, gradova, pa čak i država. Američka TV-stanica „ESPN“ tvrdi da je plasman Obale Slonovače na Svetskom prvenstvu 2006. prekinuo građanski rat u toj afričkoj zemlji. No, nasuprot tome, dobro je poznat slučaj „fudbalskog rata“ između Hondurasa i Salvadora, kao i nemili događaj na Maksimiru 1990, na utakmici između Dinama i Crvene zvezde.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kada je u Engleskoj oko 1650. godine ukinuta zabrana igre loptom uvedene kraljevskim dekretom 1314. godine igra se brzo širila po školama. Nekih određenih pravila nije bilo, osim što se nije smelo igrati rukama. Igrači po školama su se podelili u dva tabora: Prva pravila su propisivala: Dopune pravila izvršena su ovim redom:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Postoji 17 fudbalskih pravila. Sva su pravila stvorena za svaki nivo fudbala, iako su očigledne promene kod juniora, seniora ili žena. Pravila, kada je potrebno, postaju fleksibilna. Tako bezbrojne odluke IFAB-a pomažu u boljoj regulaciji fudbalske igre . Fudbalska pravila, još poznata i kao fudbalski zakoni, pomažu u odigravanju fudbalskih utakmica. Svako novo pravilo i izmenu postojećih mora da potvdrdi IFAB.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Svaka ekipa se sastoji od najviše 11 igrača (ne računajući zamene ili rezerve), od kojih jedan mora biti golman. Pravila takmičenja određuju minimalan broj igrača koji je potreban za stvaranje ekipe, što je najčešće sedam. Golman se može koristiti rukom ili dlanom te se kretati s loptom u rukama, ali samo unutar šesnaesterca ispred svog gola, ne protivničkog. Iako ostale igrače raspoređuje trener, nema nikakvog ograničenja što se tiče njihovih pozicija i kretanja. Osnovna oprema koja je potrebna za nastup uključuje majicu, šorc, čarape (štucne), kopačke i adekvatne štitnike za potkolenicu. Ne smeju nositi ništa što je opasno za protivničkog igrača ili tog samog igrača; nikakav nakit, pa čak ni venčani prsten. Samo sudija sme, to jest treba da nosi sat. Golmani moraju da imaju drugačiju opremu od saigrača, protivničkih igrača i sudija. Više igrača može biti zamenjeno tokom utakmice. Maksimalan broj zamena tokom međunarodne tačmičarske utakmice ili ligaške utakmice je tri, iako broj zamena može varirati u nekim drugim ligama ili prijateljskim utakmicama. Najčešći su razlozi za zamenu povreda, umor, slaba igra i taktička promena. Prema propisima FIFA-e, zamenjen igrač ne sme više ući u igru za vreme te utakmice. Utakmicu sudi glavni sudija, koji ima puna ovlašćenja da sprovodi sva fudbalska pravila tokom utakmice za koju je izabran da sudi (5. pravilo). Odluka glavnog sudije je konačna. Glavnom sudiji pomažu pomoćne sudije, a svuda bi trebalo da bude i četvrti sudija, iako FIFA to ne zahteva. Glavna je uloga četvrtog sudije pomaganje ostaloj trojici sudija i ako je potrebno i zameni jednog od njih, usled povrede na primer. Budući da u tom slučaju nema četvrtog sudije, na Svetskom prvenstvu 2006. vidi se da postoji i peti sudija, koji zamenjuje četvrtog.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Zbog engleskog porekla fudbala i nadmoći britanskih saveza u ranim danima IFAB-a, standardne dimenzije fudbalskog igrališta izražene su u jardima. Tako, na primer, jedanaesterac nije udarac upućen sa jedanaest metara, već sa dvanaest jardi. Iako se danas sve više preračunava u metre, fudbalske nacije s engleskog govornog područja i dalje koriste jard kao mernu jedinicu. Igralište je u obliku pravougaonika. Za međunarodne utakmice, dužina ne sme da prelazi 90 do 100 metara, a širina bi trebalo da bude između 65 i 75 metara (nekada dužine od 90 do 110 metara i širine od 45 do 90 metara, a danas 105–110 m sa 68–75 m - po propisima UEFE). Igralište je omeđeno 12 cm širokim poprečnim i uzdužnim linijama, a podeljeno je srednjom linijom (linija centra) na dva jednaka dela. Sredina igrališta je obeležena krugom (poluprečnika 9,15 m). Ove duže linije (uzdužne linije) nazivaju se aut-linije (kad lopta ode preko te linije izvodi se aut), a kraće (Poprečne linije) gol-linije (na njima su postavljeni golovi). Na oba kraja igrališta u sredini poprečne linije nalazi se po jedan gol (7,32 m dužine i 2,44 m visine). Gol se sastoji od dve stative povezane prečkom, na kojoj je pričvršćena mreža. Stative i prečka su okruglog (ranije kvadratnog) preseka odnosno prečnika 12 cm.Golmanov prostor je pravougaonik. Na 5,5 m levo i desno od unutrašnje strana stative ucrtane su dve vertikalne 5,5 m duge linije, a njihove krajeve spaja linija koja je paralelna sa poprečnom stranom igrališta. Kazneni prostor je pravougaonik ucrtan oko golmanovog prostora. Njegove dve kraće strane koje ulaze u teren igrališta, duge su 16,5 m, a isto toliko su udaljene i od unutrašnje strane stativa. Linija koja spaja njihove krajeve paralelna je sa poprečnom stranom igrališta. U tom prostoru je tačkom obeleženo mesto sa kojeg se izvodi kazneni udarac (11 m od gola) Sa vanjske strane pravougaonika, ispred sredine kaznenog prostora je segment poluprečnika 9,15 m čiji je centar u tački s kojeg se izvodi kazneni udarac.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Standardna utakmica za odrasle sastoji se od dva dela od 45 minuta poznatih kao poluvreme. Dakle, utakmica traje 90 minuta. Obično je između dva poluvremena odmor od 15 minuta. Glavni sudija je jedini službeni merilac vremena na utakmici. On donosi odluku kolika će biti nadoknada izgubljenog vremena. Vreme se gubi obavljanjem zamena, pružanja medicinske pomoći povređenom igraču, slavljenjem postignutog gola. Glavni sudija će pokazati četvrtom sudiji kolika je nadoknada, a ovaj će podignuti mali semafor koji pokazuje igračima i publici koliko se minuta nadoknađuje. Utakmice u ligi mogu završiti i nerešeno, ali u kupu se mora dobiti pobednik. U toj fazi takmičenja nerešena utakmica posle odigranih 90 minuta rešava se produžecima, a ako je i tada nerešeno, onda se pristupa izvođenju jedanaesteraca. Golovi postignuti u produžecima se u službenim statistikama računaju kao da su postignuti tokom regularnih 90 minuta. Kod jedanaesteraca, to je drugačije. Oni postignuti tokom produžetaka računaju se kao i gol iz igre (tokom 90 minuta), ali oni postignuti posle 90 minuta i produžetaka se u službenim statistikama ne računaju. Takmičenja koja se održavaju dvokružno (ekipe igraju jedna protiv druge dvaput; jednom kod kuće, jednom u gostima) mogu koristiti pravilo gola u gostima, ako dve ekipe imaju jednak broj bodova na kraju takmičenja. Ako je i broj golova u gostima takođe jednak, onda se može izračunati odnos dosuđenih i iskorišćenih jedanaesteraca. Druga varijanta je odigravanje nove, odlučujuće utakmice. U kasnim 90-im godinama 20. veka, IFAB je počeo da eksperimentiše s načinima koji bi omogućavali završetak utakmice bez izvođenja jedanaesteraca. To su bili zlatni gol i srebrni gol. Zlatni gol znači trenutni završetak utakmice i pobedu ekipe koja je postigla gol. Srebrni gol donosi pobedu ekipi koja ima prednost na kraju produžetka. Pravilo zlatnog gola uvedeno je na Evropskom prvenstvu u Engleskoj, a srebrni gol na Evropskom prvenstvu 2004. u Portugalu. Eksperimenti sa zlatnim i srebrnim golom su prekinuti, pa se IFAB vratio tradiciji i odigravanju produžetaka do kraja.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po pravilima postoje dva osnovna dela igre: lopta u igri i lopta van igre. Sve vreme od početnog udarca pa do kraja poluvremena, osim kada lopta izađe van granica igrališta ili sudija zaustavi igru, lopta je u igri. Kada lopta nije u igri, ona se vraća na jedan od osam sledećih načina:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prekršaj u fudbalu nastaje kada igrač ugrozi suparničkog igrača na jedan od brojnih načina: igranjem rukom, guranjem protivnika, rušenjem protivnika (faul)... Za takve vrste prekršaja dosuđuje se slobodan udarac ili jedanaesterac, u zavisnosti od toga gde je prekršaj napravljen. Ostali prekršaji kažnjavaju se indirektom. Sudija može kazniti igrača, zamenu (čak i ako zamena nije u igri), te osoblje (fizioterapeuta, trenera... žutim ili crvenim kartonom. Kazniti se može bilo kada, pa čak i nedugo posle završetka utakmice i to ako je igrač napravio prekršaj koji je kažnjiv prema fudbalskim pravilima. Najčešći razlog kazne je „nesportsko ponašanje“, koje se kažnjava svaki put kada se narušava duh igre. Sudija može da odluči da ne dosudi prekršaj ako smatra da ekipa nad kojom je prekršaj napravljen može da ostvari prednost iz nastavka akcije. Sudija, ako prednost nije ostvarena, odnosno ako ekipa nad kojom je prekršaj napravljen nije ostvarila neki značajan pomak u akciji, može da vrati igru i dosudi prekršaj koji se izvodi na mestu gde se prekršaj dogodio. Ako se radi o prekršaju koji zahteva kaznu, a ekipa nad kojom je prekršaj napravljen može da ostvari prednost, sudija zadržava pravo da kazni igrača nakon odlaska lopte izvan granice terena. Sudija moze dosuditi penal i u slucaju kada prekrsaj nije nacinjen u kaznenom prostoru od 16 metara ukoliko smatra da je igrac napravio tezak prekrsaj koji se krsi sa pravilima sportske igre..","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Igrač je u ofsajdu ako je bliži suprotnoj gol-liniji i od lopte i od svih protivničkih igrača, osim ako je u svom delu igrališta. Ako je igrač u liniji sa suparnikom, ofsajda nema. Trenutak u kojem pomoćni sudija mora da odredi ima li ofsajda je trenutak upućivanja lopte prema igraču. Ako u tom trenutku ofsajda nije bilo, igrač slobodno može da krene ka gol-liniji. Ako je lopta upućena igraču koji je u ofsajdu, a on očito pokazuje da ne namerava da igra loptom ili ometa beka u dobijanju lopte nazad, tada se ofsajd ne dosuđuje, a neki drugi igrač slobodno može da igra loptom ili dodaje, pod uslovom da nije napravio ofsajd. Pravo (izvorno) pravilo je da napadač u trenutku upućivanja lopte mora da ima najmanje dva protivnička igrača bliže protivničkom golu, gde je uglavnom jedan golman, a drugi odbrambeni igrač. Retka je situacija da golman istrči i interveniše, a protivnik odmah vrati loptu ka golu gde se nalaze napadač i odbrambeni igrač. Tada je ofsajd, ali se dešava da igrači to ne znaju, pa dolazi do protesta kod sudija i dodeljivanja kartona.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Najviše i najuticajnije fudbalsko telo je FIFA. Osim fudbala koji je najpoznatiji, FIFA je takođe nadležna za razvoj futsala i fudbala na pesku. Sedište FIFA-e je u Cirihu, u Švajcarskoj. Postoji šest regionalnih konfederacija koje su u savezu sa FIFA-om:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Najveće međunarodno takmičenje organizuje FIFA, a to je Svetsko prvenstvo u fudbalu. Ovo takmičenje se održava svake četiri godine. Više od 190 nacionalnih fudbalskih reprezentacija učestvuje u kvalifikacijama pod nadzorom pripadajućih konfederacija za mesto u završnom turniru. Na završnom turniru nalaze se 32 ekipe (broj ekipa je 1998. godine povećan sa 24 na 32) koje se takmiče tokom približno mesec dana. Naredno svetsko prvenstvo održaće se 2010. u Južnoj Africi. Fudbal je takođe zastupljen na Olimpijskim igrama od 1900, sa izuzetkom igara u Los Anđelesu 1932. Pre nastanka svetskog prvenstva u fudbalu, Olimpijske igre su imale status najvećeg međunarodnog takmičenja u fudbalu. Prvo je olimpijski fudbalski turnir bio predviđen isključivo za amatere, ali od OI u Los Anđelesu nastup je dopušten i profesionalcima uz brojna ograničenja koja onemogućuju slanje najjačih fudbalskih reprezentacija na OI. Trenutno, fudbal na OI igra se na nivou U-23, ali od OI u Pekingu 2008. sa tim se prestalo. Tako danas svi mogu da šalju najbolje nacionalne igrače na Olimpijske igre. Kod žena i ženskog fudbala na OI, stvari su potpuno drugačije. Od Olimpijskih igara 1996. u Atlanti i žene igraju fudbal i to sa svim profesionalnim igračicama bez starosnih ograničenja. Zato je titula olimpijskih fudbalskih pobednica od jednake vrednosti kao i Svetsko prvenstvo u fudbalu za žene. Nakon SP-a, najvažnija međunarodna fudbalska takmičenja su kontinentalna prvenstva koja organizuju kontinentalne konfederacije i okupljaju najbolje fudbalske ekipe sa pojedinog kontinenta koje na glavni turnir ulaze kroz sitem kvalifikacija. Ti turniri po kontinentima i nadležne konfederacije su:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Fudbalskii savez svake pojedine države je nadležno telo za stvaranje ligaškog takmičenja, koja se uobičajeno dele u nekoliko liga (divizija). U ligama ovakve vrste ekipe dobijaju bodove zavisno od rezultata. Bodovanja su različita: Najčešće, ekipe se tokom jedne sezone susreću dvaput, jednom na svom terenu i jednom u gostima. Na kraju sezone ekipa sa najviše osvojenih bodova proglašava se prvakom, a jedna do četiri najlošije ekipe ispadaju u niži rang takmičenja, a zamenjuje ih isti broj najboljih ekipa iz nižeg ranga. Ponekad liga redosled nije konačan; nakon ligaškog dela takmičenja, igraju se doigravanja za prvaka, plasman u višu ligu ili za određeni plasman, kao i razigravanja za opstanak u postojećem takmičenju. Određeni broj najboljih ekipa u najvišem rangu takmičenja stiče pravo igranja u međunarodnim klupskim takmičenjima iduće sezone. Glavni primeri ovakvog koncepta takmičenja nalaze se u Južnoj Americi, u sistemu Apertura i Klausura. Prevedeno, radi se o prvom (otvarajućem) i drugom (zatvarajućem) delu takmičenja. U dodatku ligama, većina fudbalskih saveza dodaje i kup takmičenje tokom sezone. Kupovi su najčešće organizovani po kup sistemu. To znači da pobednik jedne utakmice prolazi u sledeći krug takmičenja, a gubitnik više ne učestvuje u takmičenju, odnosno ispada iz takmičenja. U velikom broju zemalja se organizuje i tzv. „Superkup“, u kome se u jednoj utakmici sastaju državni šampion (pobednik prvenstva) i pobednik kupa, što najčešće ima samo revijalni značaj (bez uticaja na plasman na međunarodna takmičenja). Ukoliko je neki klub osvojio takozvanu „duplu krunu“ (pobednik i prvenstva i kupa), „Superkup“ se ne organizuje. Veoma često, naročito od početka 90-ih, u pojedinim zemljama, organizuje se i tzv. „liga-kup“, takmičenje, u kome se klubovi nekoliko kola takmiče po ligaškom sistemu, najčešće po grupama, nakon čega najbolje plasirani timovi učestvuju u eliminacionoj završnici (kup sistem).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Enciklopedija Fizičke kulture JLZ Zagreb 1975","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Hresvelg (Hresvelgr) je nordijski mitološki orao koji stvara vjetar.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vitina je izraz koji se uz Vitinu, grad i opštinu na Kosovu koristi za:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kekavmen (grč. Κεκαυμένος) bio je vizantijski aristokrata iz Tesalije, pod čijim su imenom sačuvana dva spisa koja datiraju iz druge polovine 11. veka. U spisu Strategikon (Στρατηγικόν) autor daje svom sinu savete za vojničku i civilnu karijeru, kao i za život uopšte. U spisu Opomena caru (Λόγος νουθετητικός) Kekavmen ne iznosi nikakav sistematski opis dužnosti vladara, nego ukazuje na otvorene probleme vremena. Ti su spisi stilski često rogobatni, ali su istiniti i živi. Posebno su dragoceni po tome što se iz njih saznaje kako je živela i mislila vizantijska provincija. Približavaju nam svet onih malih ljudi koji su daleko od brušene istančanosti prestonog Carigrada davali carstvu njegovu životnu snagu i obavljali njegove poslove. Kekavmenovi saveti su od velike važnosti za istoriju, jer on svaki savet propraća i ilustruje konkretnim istorijskim događajima. U Strategikonu je reč o mnoštvu saveta napisanih jednostavnim jezikom i upućenih piščevom sinu – gotovo jedini izvor prvoga reda za naše poznavanje onoga o čemu na zalasku života razmišlja jedan plemić na selu, bivši guverner ili bivši vojni zapovednik i pored toga što nije čovek od pera i što, kako sam kaže, nije okusio ništa od klasičnog grčkog obrazovanja. Kekavmen ne nastupa sa žestinom kritičara već prosto beleži. Suma njegove mudrosti je, gotovo bi se mogli reći, nepoverenje i samo nepoverenje: niko ne treba da ima poverenja ni u sudbinu niti u žene, a još manje u lekare, niti u cara, pa ni u najboljeg prijatelja. On je pesimista kao i pisci Mudrosti Solomonove i Mudrosti Sirahove, knjiga Starog zaveta, iz kojih rado uzima citate. Njegov bog nije nikakav vizantijski pantokrator već pre bog moralista, pravičnog poravnjanja u svim okolnostima kada svako radi ono za šta je zadužen; istovremeno i bog s kojim se noću može zapodenuti razgovor; ni u kom slučaju bog moćnih bataljona, nego pre bog opreznih i mudrih zapovednika. Na Kekavmena ne ostavljaju nikakav utisak hiperbole carske ideologije: i car je samo čovek. On može znati mnogi, ali postoji još više toga što ne zna i bilo bi nerazmno da se neko pokorava bilo kojoj njegovoj naredbi. Kekavmen ne skriva svoje ogorčenje zbog ponašanja careva prema toparsima koji služe na granicama carstva, a još manje kada je u pitanju odnos careva prema dvoranima kojima je dopušteno da utiču na njih. Zna da prestonica živi od provincije, te smatra da je zanemarivanje provincije jedna od najvećih nesreća vizantijske politike. Impresivna je oštrica zapažanja; jer upravo su iz tog razloga, odmah zatim, za tren oka, izgubljene istočne provincije na koje se uglavnom usredsređivao pogled Kekavmenov. \"Velika je letargija ovladala ljudima\" – to su njegove reči. \"Idi u provincije\", opominje cara, \"i pogledaj nepravde koje moraju da trpe tvoji podanici\". Konstantin IX Monomah je za njega tipičan primer \"carske usedelice\". I \"od tada romejsko carstvo nije videlo ničeg dobrog\".","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Simcha Jacobovici (IPA izgovor: ) (Petah Tikva, 4.4. 1953. -) je nagrađivani i kontroverzni izraelski režiser i producent dokumentarnih filmova koji se prvenestveno bave židovskom historijom. Zajedno s Charlesom R. Pellgerinom je snimio kontroverznu knjigu The Jesus Family Tomb: The Discovery, the Investigation, and the Evidence That Could Change History (2007), prilog dokumentarnom filmu u produkciji Discovery Channela koji se bavi pronalaskom navodne grobnice Isusa Krista. Jacobovici je rođen i odrastao u Izraelu, a danas živi u Kanadi. Blizak je suradnik Jamesa Camerona koji je osim The Lost Tomb of Jesus producirao i jedanko kontroverzni dokumentarni film Exodus Decoded koji nastoji dati naučno objašnjenje za događaje opisane u Knjizi Izlaska.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"<references/>","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Protupapa Bonifacije VII., pravim imenom Franco Ferucci (? - 20. srpnja 985) je bio katolički protupapa 974, te od 984. do 985. godine. O njegovom ranom životu ima vrlo malo podataka. Godine 972. je izabran za kardinala-đakona. Godinu dana kasnije je za papu izabran Ivan XIII, kandidat iza koga je stajao rimsko-njemački car Oton Veliki, a kome se protivila lokalna rimska aristokracija na čelu sa moćnim klanom Crescentii. Nakon što je Oton umro, a naslijedio ga sin Oton II, prezaokupljen uspostavom vlastitog autoriteta u drugim dijelovima Carstva, za aristokrate na čelu Crescenciom I je to bio znak da 974. svrgnu i utamniče \"njemačkog\" papu. Kada je Oton II poslao emisare sa zahtjevom da se stari papa pusti, Crescencio ili Bonifacije su izdali zapovijed da se papa u Anđeoskoj tvrđavi zadavi. Bonifacije je preuzeo papsku vlast. Međutim, nakon samo mjesec dana su u Rim došle njemačke trupe te je Bonifacije prisiljen na bijeg; sklonište je pronašao na bizantskoj teritoriji. Za novog papu je izabran Benedikt VII koji je organizirao sinod na kome je Bonifacije ekskomuniciran. Usprkos toga je 980. uspio uz pomoć vlastitih pristaša nakratko preuzeti vlast u Rimu prije nego što su ga 981. opet uspjele protjerati njemačke trupe. Godine 984. kasnije se ponovno uspio vratiti, iskoristivši nezadovoljstvo Rimljana još jednim pro-njemačkim papom Ivanom XIV. Vladao je oko jedanaest mjeseci prije nego što je iznenada umro. Nakon smrti je, prema navodima (koje dio historičara smatra pristranim i nepouzdanim), bio toliko nepopularan da je gomila njegovo nago truplo vukla po ulicama. Novim papom je postao Ivan XV.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pasoš Kambodže je javna putna isprava koja se državljaninu Kambodže izdaje za putovanje i boravak u inostranstvu, kao i za povratak u zemlju. Za vreme boravka u inostranstvu, putna isprava služi njenom imaocu za dokazivanje identiteta i kao dokaz o državljanstvu Kambodže. Pasoš Kambodže se izdaje za neograničen broj putovanja. Pasoš je na kmerskom, engleskom i francuski jezik. Građanima Kambodže je potrebna viza za ulazak u mnoge zemlje. Građani Kambodže ne mogu ući bez vize u Republiku Srbiju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Kambodža","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bunar je naseljeno mjesto u Bosni i Hercegovini u opštini Derventa koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 457 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nebojša Kundačina (Stolac, 15. jul 1961) je srpski filmski i pozorišni glumac.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mučanj je planina u jugozapadnom delu Srbije, koja se prostire istočno od planine Murtenice, sa juga je planina Javor i zapadno od grada Ivanjice. Planina je pored sela Katići.Najviša tačka planine je Jerinin grad, sa nadmorskom visinom od 1534 metara. Mučanj je prepoznatljiv i uočljiv sa magistralnog puta koji ide ispod planine, po svom kraškom obliku i stenama od kojih se sastoji Jerinin grad.U bogastvu kraških reqefa ističu se pećine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ketoza je šećer koji sadrži jednu ketonsku grupu po molekulu. Sa 3 atoma ugljenika, dihidroksiaceton je najjednostavniji od svih ketoza i jedini molekul iz ove grupe bez optičke aktivnosti. Ketoze mogu da se izomerizuju u aldoze kad je karbonilna grupa locirana na kraju molekula. Takve ketoze su redukujući šećeri.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Generalna kvalitativna reakcija za ketoze je Selivanofov test.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Simeto (sicilijanski: Simetu, grčki:Σύμαιθος, sicilijanski: Simaethum) je najveća rijeka Sicilije po količini voda i slivu, duga 113 km, iako ne i najduža, jer je to Salso sa svojih 144 km.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rijeka Simeto nastaje spojem dva vodotoka – Saracene i Cuto, u masivu Nebrodi na nadmorskoj visini od 1630 m kod grada Bronte u Provinciji Catania na sjeveroistoku Sicilije. Od spoja teče u pravcu juga, zaobilazeći ogromnu masu vulkana Etna, tekući kroz Katanijsku ravnicu do svog ušća u Jonsko more, kod Katanijskog zaljeva, južno od grada Catania. U svom donjem toku zovu je Giarretta, Simeto ima brojne pritoke, naročito sa desne strane, od kojih su najveće Salso, Dittaino i Gornalunga. Simeto sa svojim pritokama ima sliv velik oko 4 186 km², koji obuhvaća dobar dio istočne Sicilije, jer protječe kroz tri provincije; Catania, Messina i Enna.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Simeto na portalu Trecani enciclopedia Italiana","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je okrug u američkoj saveznoj državi Kentaki.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 24.512, što je 1.585 (6,9 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Linearni akcelerator je tip akceleratora čestica, mašina za proizvodnju visokoenergetskih elektrona ubrzavanjem duž valovoda. Ove naprave ubrzavaju čestice izmjeničnim električnim poljima koja djeluju između šupljih elektroda poredanih u nizu. Osciliranje napona usklađuje se s prolazom čestica između elektroda, u cilju postizanja opetovanog ubrzavanja. Zbog toga se mašina također naziva i rezonantnim akceleratorom. Za razvoj linearnog akceleratora čestica zaslužno je više naučnika: metodu je otkrio mađarsko-američki izumitelj Leó Szilárd, patentirao ga je 1928. norveški fizičar Rolf Widerøe koji je također izradio prvi operativni primjerak, a velik utjecaj na Widerøeov rad imale su i publikacije švedskog naučnika Gustava Isinga. Linearni akceleratori su svojevremeno igrali glavnu ulogu u fizici elementarnih čestica, sve dok ih nisu počeli zamjenjivati kružni akceleratori (npr. ciklotroni). Najveći linearni akcelerator u svijetu je SLAC (engl. Stanford Linear Accelerator Center), izgrađen za potrebe američkog Univerziteta Stanford. Duljina mu je 3,2 km, ubrzava elektrone ili pozitrone do energije od 25 GeV, a određena je duljinom akceleratora. U 21. vijeku počeo se razmatrati plan o izgradnji najsnažnijeg linearnog akceleratora TESLA koji bi trebao biti dug oko 30 km. Najveća mana kod linearnih akceleratora su neizbježne velike dimenzija, a prednost im je što je gubitak energije izuzetno mali. Rezonantni akceleratori koriste se u radioterapiji za liječenje tumora s obzirom da ionske zrake prodiru u tijelo i ubiju tumor radijacijom, minimizujući štetu koja se usput nanosi zdravom tkivu. Zdravstvene ustanove na prostoru bivše SFRJ koje raspolažu s takvim uređajima su KBC Zagreb, KBC Rijeka, KBC Split, KBC Osijek i KBC Sestre milosrdnice u Hrvatskoj, KC Sarajevo, KC Banja Luka, KB Zenica, KB Mostar u Bosni i Hercegovini, Vojnomedicinska akademija u Beogradu, KC Crne Gore u Podgorici, itd.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Akcelerator čestica","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Maleamatna amidohidrolaza (, NicF) je enzim sa sistematskim imenom maleamat amidohidrolaza. Ovaj enzim katalizuje sledeću hemijsku reakciju : maleamat + H 2 O  maleat + NH 3 Ovaj reakcija je deo aerobnog katabolizma nikotinske kiseline.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Osimon () je naselje i opština u severoistočnoj Francuskoj u regionu Šampanj-Arden, u departmanu Marna koja pripada prefekturi Eperne. Po podacima iz 1999. godine u opštini je živelo 174 stanovnika, a gustina naseljenosti je iznosila 9 stanovnika/km². Opština se prostire na površini od 17,63 km². Nalazi se na srednjoj nadmorskoj visini od 162 metara.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,120)(84,99) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 176 1968: 139 points:(84,99)(100,100)   color:blue    width:2 #1975: 141 points:(100,100)(128,109)  color:blue    width:2 #1982: 157 points:(128,109)(160,116)  color:blue    width:2 #1990: 170 points:(160,116)(196,119)  color:blue    width:2 #1999: 174","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Čatam () je grad u američkoj saveznoj državi Njujork.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 1.770, što je 12 (0,7 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Delta () je grad u američkoj saveznoj državi Ohajo.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 3.103, što je 173 (5,9 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Anipamil je organsko jedinjenje, koje sadrži 34 atoma ugljenika i ima molekulsku masu od 520,789 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Palača Sponza ili Divona je gotičko-renesansna palača u Dubrovniku. Građena je od 1516. do 1521. godine. Gradili su je dubrovački majstor Paskoje Miličević i braća Andrijić s Korčule, od 1516. do 1520. godine. Za vrijeme Dubrovačke Republike, imala je razne funkcije. Bila je carinarnica, državna blagajna, banka, kovnica novca, škola i riznica. Palača je prvobitno bila namijenjena za carinarnicu u kojoj se carinila trgovačka roba što su je trgovci donosili iz svih krajeva svijeta. Atrij palače s arkadama, bilo je najživlje trgovačko središte i sastajalište poslovnih ljudi Republike. U jednom je krilu bila državna kovnica novca koju je Republika osnovala 1377. godine, i koja je u ovoj palači neprekidno djelovala sve do pada Republike. Vrlo brzo, već potkraj 16. stoljeća, Divona postaje i kulturno središte Republike kada je u njoj osnovana prva književna institucija u Dubrovniku - \"Akademija složnih\" u kojoj su se okupljali najobrazovaniji građani Dubrovnika i tu su raspravljali o književnosti, umjetnosti i svim znanstvenim dostignućima svoga vremena. U njoj je organizirana i prva škola u Dubrovniku. Francuski kipar Bertrandus Gallicus izradio je medaljon u reljefu, na kojem je monogram Isusa u pratnji dva anđela. Skladišni odjeli nazvani su po svecima. Na nadsvođenom prolazu atrija piše na latinskom jeziku: Fallere nostra venant et falli pondera; meque pondero cum merces ponderat ipse deus. (Nama je zabranjeno varati i krivo mjeriti; i kad važem robu; sa mnom je važe sam Bog). Danas je u palači smješten Državni arhiv u Dubrovniku, koji čuva povijesnu građu Dubrovačke Republike s materijalima najstarije povijesti Dubrovnika i njegova područja od proteklih stoljeća do najnovijeg vremena. A i palača sama postala je na svoj način jedna od dragocjenijih dokumenata tog arhiva. Neoštećena u potresu, postojano je dočekala i naše vrijeme. Na trgu pred Sponzom svake se godine svečano otvara Dubrovačke ljetne igre. S terase iznad trijema ispred Sponze glumci odjeveni u kostime kneza i dubrovačke vlastele evociraju davna vremena kulturnih manifestacija i slobode Dubrovačke Republike. Danas se u palači Sponzi nalazi Spomen soba poginulim hrvatskim dubrovačkim braniteljima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Knežev dvor - nekada sjedište vlade i kneza Dubrovačke Republike, danas je Kulturno-povijesni muzej.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"2798 Vergilius je asteroid glavnog asteroidnog pojasa čija srednja udaljenost od Sunca iznosi 2,417 astronomskih jedinica (AJ). Apsolutna magnituda asteroida je 13,1.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Čiflik () je naselje u Republici Makedoniji, u južnom delu države. Čiflik je naselje u okviru opštine Demir Kapija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Čiflik je smešten u južnom delu Republike Makedonije. Od najbližeg grada, Kavadaraca, selo je udaljeno 30 kilometara istočno. Selo Čiflik se nalazi u istorijskoj oblasti Tikveš. Selo je smešteno u dolini Vardara, dok se južno od sela izdižu najseverniji ogranci planine Kožuf. Nadmorska visina sela je približno 160 metara nadmorske visine. Istočno od naselja protiče rečica Bošava, koja se potom uliva u Vardar. Mesna klima je izmenjena kontinentalna sa značajnim uticajem Egeja (žarka leta).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Čiflik je prema poslednjem popisu iz 2002. godine imao 90 stanovnika. Većinsko stanovništvo u naselju su etnički Makedonci (99%). Pretežna veroispovest mesnog stanovništva je pravoslavlje.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* [http://www.stat.gov.mk/publikacii/knigaX.pdf Popis u Makedoniji 2002. - Knjiga 10.]","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* opstinademirkapija.gov.mk Zvanična stranica opštine Demir Kapija","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nicarao, indijanski narod iz grupe Nahua nastanjen u prvoj polovici 16 stoljeća u Nikaragvi uz obale istoimenog jezera. U kontakt sa prvim Europljanima dolaze 1520.-tih godina dolaskom španjolskog istraživača i trgovca robljem Francisca Fernándeza de Córdobe (1524.) koji vodi ekspediciju u Nikaragvu i utemeljuje prva španjolska naselja, današnje gradove Granada na jezeru Nicaragua i Leon na jezeru Managua. Nicarao Indijanci prisiljeni su tada raditi u rudnicima i na španjolskim farmama. Nikaragva je dobila ime po plemenu i poglavici čije je ime bilo Nicarao. Nicarao i Pipili, plemena koja su govorila Nahuat porijeklo imaju u središnjem i južnom Meksiku, a čije bi migracije na jug mogle biti indirektno povezane sa kolapsom Teotihuacana. U nekoliko valova od 700.-tih pa do 1350.. Nahua grupe prodiru u države Srednje Amerike, i ti pokreti predstavljaju, kaže William R, Fowler Jr., najveće migracije Mezoameričke prapovijesti. Oko 1200. godine dolazi do novijih migracija koje su odcijepile Nicaraoe od Pipila.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Baraudina je naselje u Italiji u provinciji Torino, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 23 stanovnika. Naselje se nalazi na nadmorskoj visini od 222 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Coste Lanciano je naselje u Italiji u provinciji Teramo, u regiji Abruzzo. Prema proceni iz 2011. u naselju je živelo 75 stanovnika. Naselje se nalazi na nadmorskoj visini od 39 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Cedron je naselje u Italiji u provinciji Udine, u regiji Furlanija-Julijska krajina. Prema proceni iz 2011. u naselju je živelo 12 stanovnika. Naselje se nalazi na nadmorskoj visini od 217 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Puzzillo je naselje u Italiji u provinciji Cosenza, u regiji Kalabrija. Prema proceni iz 2011. u naselju je živelo 50 stanovnika. Naselje se nalazi na nadmorskoj visini od 652 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rocca Vittiana je naselje u Italiji u provinciji Rieti, u regiji Lazio. Prema proceni iz 2011. u naselju je živelo 19 stanovnika. Naselje se nalazi na nadmorskoj visini od 664 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Espoir, sierra de Teruel je francusko-španjolski crno-bijeli ratni film iz 1945. godine temeljen na romanu ''L'Espoir'' francuskog pisca Andréa Malrauxa. Osim što je napisao scenarij za film, Malraux je na filmu sudjelovao i kao režiser zajedno s Borisom Peskineom te je u tom svojstvu 1945. nagrađen s Prix Louis Delluc. Film je sniman od kolovoza 1938. do 24. siječnja 1939. godine na području Katalonije, a tematizira Španjolski građanski rat. Glazbu za film napisao je poznati francuski kompozitor Darius Milhaud. Inspiracija za film po vlastitom romanu Malrauxu je došla nakon pada republikanskog zrakoplova Potez 540 serije 'Ñ' u blizini Valdelinaresa.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Radnja prati slabo opremljene, ali visoko motivirane republikanske borce u borbi protiv bolje opremljenih pristaša Francisca Franca u Teruelu 1937. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Macondo je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Villaflores. Prema proceni iz 2014. godine u naselju je živelo 4 stanovnika. Naselje se nalazi na nadmorskoj visini od 708 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Santa Martha je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Suchiapa. Prema proceni iz 2014. godine u naselju je živelo 11 stanovnika. Naselje se nalazi na nadmorskoj visini od 452 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Mayorazgo je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Tacámbaro. Prema proceni iz 2014. godine u naselju je živelo 351 stanovnika. Naselje se nalazi na nadmorskoj visini od 1623 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Choritiro je naselje u Meksiku, u saveznoj državi Michoacán, u opštini Tancítaro. Prema proceni iz 2014. godine u naselju je živelo 708 stanovnika. Naselje se nalazi na nadmorskoj visini od 1975 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Charis je naselje u Meksiku, u saveznoj državi Oaxaca, u opštini Heroica Ciudad de Juchitán de Zaragoza. Prema proceni iz 2014. godine u naselju je živelo 530 stanovnika. Naselje se nalazi na nadmorskoj visini od 14 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Condado je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Mapastepec. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 18 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Monte Sinaí je naselje u Meksiku, u saveznoj državi Chiapas, u opštini Jiquipilas. Prema proceni iz 2014. godine u naselju je živelo 28 stanovnika. Naselje se nalazi na nadmorskoj visini od 836 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Durazno je naselje u Meksiku, u saveznoj državi Querétaro, u opštini San Joaquín. Prema proceni iz 2014. godine u naselju je živelo 84 stanovnika. Naselje se nalazi na nadmorskoj visini od 1790 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lavaderos je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Quitupan. Prema proceni iz 2014. godine u naselju je živelo 28 stanovnika. Naselje se nalazi na nadmorskoj visini od 1692 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Raúl Garza je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Valle Hermoso. Prema proceni iz 2014. godine u naselju je živelo 7 stanovnika. Naselje se nalazi na nadmorskoj visini od 18 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tierra Blanca je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini Comonfort. Prema proceni iz 2014. godine u naselju je živelo 5 stanovnika. Naselje se nalazi na nadmorskoj visini od 1818 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San José del Muerto je naselje u Meksiku, u saveznoj državi Guanajuato, u opštini San Felipe. Prema proceni iz 2014. godine u naselju je živelo 84 stanovnika. Naselje se nalazi na nadmorskoj visini od 2244 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Chupaderos je naselje u Meksiku, u saveznoj državi Zacatecas, u opštini General Francisco R. Murguía. Prema proceni iz 2014. godine u naselju je živelo 178 stanovnika. Naselje se nalazi na nadmorskoj visini od 1865 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Jihyū je naselje u Jemenu u pokrajini Sada. Prema proceni iz 2012. u naselju je živelo 3 stanovnika. Naselje se nalazi na nadmorskoj visini od 1000 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Madfan je naselje u Jemenu u pokrajini Hadžah. Prema proceni iz 2012. u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 275 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tuzla je naselje u Rumuniji u okrugu Konstanca u opštini Tuzla. Prema proceni iz 2012. u naselju je živelo 6292 stanovnika. Naselje se nalazi na nadmorskoj visini od 15 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Verrat an Deutschland (Der Fall Dr. Sorge) () je zapadnonjemački špijunski film snimljen u režiji Veita Harlana i premijerno prikazan početkom 1955. godine. Radnja se temelji na istinitim događajima koji su se zbili za vrijeme Drugog svjetskog rata, odnosno prikazuje kako njemački komunist Richard Sorge (čiji lik tumači Paul Muller) dolazi u Tokio kako bi pod krinkom novinskog dopisnika organizirao špijunsku mrežu te kako zahvaljujući njoj Sovjetima daje ključne podatke kako o njemačkim planovima za operaciju Barbarossa, tako i japanskim planovima za početak rata na Pacifiku. Protagonistica, čiji lik tumači Harlanova supruga Kristina Söderbaum, je sekretarica u njemačkoj ambasadi koja se u Sorgea zaljubi prije nego što njega i njegovu mrežu počnu otkrivati japanski kontraobavještajci.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Profil filma na filmportal.de","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Bokseri idu u raj+ je jugoslovenski igrani film snimljen 1967. godine. Režirao ga je Branko Čelović, a scenario su pisali Branko Čelović i Slobodan Marković.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tragikomična priča o bivšem bokserskom šampionu, nepobeđenom u ringu, ali pobeđenog alkoholom.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Minuta za umor () je jugoslavenski crno-bijeli kriminalistički film snimljen na slovenskom jeziku 1962. godine u režiji Janeta Kavčiča. Radnja prikazuje kako se emigrant, koji je za vrijeme Drugog svjetskog rata bio optužen za izdaju vraća u domovinu kako bi pokušao dokazati nevinost, ali kako nakon toga bude ubijen, te kako milicijski inspektor odlučuje otkriti počinitelja među njegovim poznanicima i prijateljima. Minuta za umor se navodi kao prvo ostvarenje kriminalističkog žanra u slovenskoj kinematografiji.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Avanture Borivoja Šurdilovića je jugoslovenska filmska komedija iz 1980. godine. Režirao ga je Aleksandar Đorđević, a scenario je pisao Siniša Pavić. Snimljena je uporedo sa TV-serijom Vruć vetar i predstvalja kombinaciju njene treće i četvrte epizode. Premijerno je prikazan 10. juna 1980. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Borivoja Šurdilovića, berberina bez posla, zadivi sjaj i razmetanje novcem prijatelja Slobodana Mihajlovića zvanog Bob iz detinjstva koji je postigao uspeh u Nemačkoj. Bob mu predlaže da i on ode u Nemačku, i kaže da će mu pomoći da nađe posao. Šurda ubrzo odlazi kod Boba u Nemačku i shvata da Bob zapravo nije uspešan kao što se hvali, i da je iskorišćavao gostoprimstvo svoje bogate ljubavnice Afronzine, koja je baš u danu Šurdinog dolaska, nezadovoljna Bobovim ponašanjem odlučila da ga izbaci iz kuće. Bob je ipak pokušao da se snađe kao i da pomogne Šurdi, poslavši ga kod svojih poznanika kako bi mu dali neki posao, ali Šurda nijednim poslom nije zadovoljan pa odlučuje da se vrati u Beograd kod ujaka Firge. Šurda dobija posao u samoposluzi, gde nadgleda kupce da ne kradu, ali prvi koga je uhvatio u krađi je upravo Bob koji se i sam vratio iz Nemačke pošto nije mogao da nađe novi posao. Šurda traži da Bob plati aparat za brijanje koji je ukrao, ali on nema para, i nagovara Šurdu da plati umesto njega, zbog čega Šurda dolazi u sukob sa šefom. Posle sedam dana rada Šurda dobija otkaz. Potom u kafani upoznaje Vesnu, koja mu se veoma dopada. Uprkos razočarenju svog oca Soće, koji mu je našao bogatu udavaču, Šurda joj nudi brak, na šta Vesna odmah pristaje.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Avanture Borivoja Šurdilovića - Port","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ciklidi su ribe iz velike i raznolike porodice Cichlidae, u koju spada otprilike 1,300 opisanih vrsta, a zbog velikog broja neotkrivenih vrsta, pretpostavlja se da će konačan broj vrsta ove porodice doseći 1,900. Ciklidi su ribe koje se značajno razlikuju u obliku, boji, veličini, načinu života i ponašanju. Veličina predstavnika ove porodice se kreće od 2,5 centimetra do 1 metra, dok oblici tijela variraju od snažno bočno spljoštenih do valjkastih. Oblik tijela zavisi od okruženja u kojem se nalaze: bočno spljoštene ribe poput onih iz roda Pterophyllum su prilagođene skrivanju među gustim vodenim biljem, dok je oblik tijela riba iz roda Julidochromis specijaliziran za uvlačenje u uske rupe u kamenjima. Mužjaci su veći i intenzivnije obojeni, veoma teritorijalni i često agresivni prema ribama svoje i druge vrste. Živopisno obojene vrste postaju sve popularnije akvarijumske ribe, dok su rjeđe one neuglednih boja. Pojedine vrste, poput tilapije, su važne ribe u prehrani. Ciklidi u prirodi naseljavaju tropske vode južne Azije, Afrike, Južne i Centralne Amerike. Najčešće se nalaze u slatkim, bilo tekućim ili stajaćim vodama, mada se neke vrste (od kojih su najznačajnije vrste rodova Etroplus i Sarotherodon) mogu naći u bočatnim i slanim vodama. Ishrana ciklida varira jednako kao i oni sami. Postoje vrste koje su primarno herbivori, te se hrane algama i mehkim dijelovima viših biljaka, a u ishranu samo povremeno uključuju manje beskičmenjake. Ostale vrste su sposobni predatori - karnivori čiji se plijen kreće od puževa, larvi insekata, spužvi pa do ostalih riba. Manji broj vrsta spada u detritovore, hraneći se trulećom organskom materijom. Pojedine ribe ove porodice su izrazito monogamne, dok ostale formiraju hareme koji se sastoje od jednoga mužjaka i više ženki. Svi predstavnici ove porodice iskazuju izraženu roditeljsku brigu za jaja i mlađ. Ikru ili mlađ čuvaju oba ili samo jedan roditelj, zavisno od vrste. Roditelji vrsta koje ikru polažu na otvorenom (lišću biljaka, kamenjima ili podlozi) aerišu vodu oko ikre, odstranjuju pljesnjivu i neoplođenu ikru, te je agresivno čuvaju od predatora. Drugi oblik roditeljske brige je čuvanje ikre i mlađi u ustima, a susreće se kod riba iz roda Haplochromis. Ženke ovih vrsta ikru odmah po oplođenju smještaju u usta i tu je čuvaju tokom inkubacije i nakon izlijeganja mlađi. Za svo ovo vrijeme ženke ne jedu i vrijeme provode skrivene od ostalih riba, koje ih nekad pokušavaju natjerati da izbace mlađ iz usta. Iako su uglavnom ženke one koje mlađ čuvaju u ustima, to mogu biti i mužjaci, te rjeđe oba roditelja. Neke vrste, poput diskusa, poznate su po sposobnosti da mlađ hrane svojim kožnim izlučevinama.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Spisak iz 2006. godine uključivao je 220 rodova: Prema izvještaju iz 2007. godine, 156 vrsta ciklida nalazi se na spisku ranjivih, četrdeset na spisku ugroženih, a 69 na spisku kritično ugroženih vrsta. Od 1990. u divljini je izumrlo 45 vrsta ciklida, među kojima je najviše ustonoša.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Grady Demond Wilson (13. oktobar 1946 -) je američki glumac, književnik i pastor, najpoznatiji po ulozi mladog Lamonta Sanforda u popularnom televizijskom sitkomu Sanford and Son.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* TV.Com bio for Demond Wilson","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"\"Brcko u Zagrebu\" bio je prvi hrvatski igrani film iz 1917. Film je izgubljen, a ostali su sačuvani samo neki prizori iz filma. Radnja prikazuje pustolovine provincijskog mladića u velikom gradu Zagrebu. Snimljen je u produkciji prvog hrvatskog filmskog poduzeća Croatia-filma, u režiji Arsena Maasa i na scenarij Arnošta Grunda.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Hrvatski filmski savez: Povijest hrvatskog filma","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Celurosauri (lat. Coelurosauria) su kladus svih dinosaura teropoda srodnijih pticama nego karnosaurima. To je raznolika grupa u koju spadaju tiranosauri, ornitomimosauri i maniraptori; u maniraptore spadaju i ptice, jedini preživjeli potomci celurosaura. Većina dosada otkrivenih dinosaura sa perjem bili su celurosauri; Philip J. Currie smatra mogućim da su svi celurosauri imali perje.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Svi celurosauri bili su dvonožni i većina njih bili su mesožderi, mada su mnoge grupe pokazivale raznolikiju ishranu, uključujući kukcožderstvo (Alvarezsauridae), svežderstvo (Oviraptoridae i Troodontidae) i biljožderstvo (Therizinosauridae). U ovu grupu spadali su najveći (Tyrannosaurus) i najmanji (Microraptor, Parvicursor) dinosauri mesožderi ikada otkriveni. Osobine koje razlikuju celurosaure od ostalih grupa su:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Do danas otkriveni su fosilizirani ostaci perja kod većine celurosaura. Perje nekog oblika, ili morfološke osobine koje uvjetuju perje, pronađeni su kod fosila barem jedne vrste u svim podgrupama, osim Ornithomimosauria. Današnje ptice svrstavaju se kao celurosauri od strane gotovo svih paleontologa. Raspored perja kod celurosaura je bez iznimke vrlo primitivan, a neke vrste su imale golu kožu ili krljušti umjesto perja na nekim dijelovima svog tijela. Tu spadaju veliki tiranosauridi, neki kompsognatidi poput Juravenatora, kao i Scansoriopteryx. Svi su imali očuvane otiske krljušti iz oblasti nogu i repa, iako su možda Scansoriopteryx i Juravenator imali perje na ostatku tijela. Većina celurosaura, uključujući i današnje ptice, zadržali su krljušti na stopalima, ali su rijetki (Anchiornis i današnja alpska kokoška) imali stopala i prste također pokrivene perjem. Iako se nekada smatralo jedinstvenom osobinom celurosaura, perje ili strukture nalik perje također su pronađene kod pripadnika Ornithischia (poput Tianyulonga), ali ne zna se jesu li te strukture pravo perje ili strukture koje su evoluirale zasebno.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Iako su rijetki, pronađeni su potpuni ostaci endokranijuma. Endokranijum teropoda također se može rekonstruirati (bez oštećivanja nekog primjerka) CT-skeniranjem i softverom za 3D rekonstruiranje. Izgleda da se povećanje u prostoru mozga koje zauzima cerebrum desilo pojavom celurosaura i \"nastavilo se kroz evoluciju maniraptora i ranih ptica.\"","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Pronađeno je malo fosilnih ostataka celurosaura koji sežu do perioda trijasa. Oni iz perioda između trijasa i kasne jure bili su nepotpuni. Tipičan primjer je Iliosuchus, poznat samo iz dvije karlične kosti. Bio je mesožder dužine oko 1,5 m koji je živio prije oko 165 milijuna godina u Oxfordshireu i za sada je probno svrstan u Tyrannosauroidea. Mnogi gotovo potpuni fosili celurosaura poznati su iz perioda jure. Archaeopteryx je pronađen u Bavarskoj (155-150 m.g.). Ornitholestes, trudontid WDC DML 110, Coelurus fragilis i Tanycolagreus topwilsoni poznati su iz formacije Morrison u Wyomingu (prije oko 150 m.g.). Epidendrosaurus i Pedopenna pronađeni su u Kini i još uvijek se raspravlja iz kojeg perioda potiču, ali je moguće prije 160 ili 145 m.g. Širok raspon fosila u kasnoj juri i morfološki dokazi pokazuju da je diferencijacije celurosaura bila gotovo završena prije kraja jure. Poznat je veliki broj fosila (uključujući i ptičjih) iz formacije Yixian u Liaoningu iz perioda rane krede. Svi poznati teropodi iz te formacije su celurosauri. Mnoge loze celurosaura preživjele su do kraja perioda krede, a fosili nekih loza, poput Tyrannosauroidea, su najčešći u periodu kasne krede. Veliki broj grupa celurosaura izumro je prije 65 milijuna godina, uključujući i Tyrannosauroidea, Ornithomimosauria, Oviraptorosauria, Deinonychosauria, Enantiornithes i Hesperornithes. Preživjeli su samo pripadnici Neornithes (današnje ptice) i nastavili su sa diversifikacijom nakon izumiranja ostalih dinosaura. Postoji konsenzus među znanstvenicima da su ptice potomci celurosaura. Prema definicijama današnje kladistike, ptice su jedina preživjela loza celurosaura. Većina paleontologa svrstava ptice u podgrupu Maniraptora.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Filogenija i taksonomija celurosaura bile su predmet intenzivnog istraživanja i preispitivanja. Dugo je vremena Coelurosauria bila \"odlagalište\" za sve malene teropode. 1960-ih godina priznato je nekoliko loza celurosaura i uspostavljen je veći broj infraredova, uključujući i Ornithomimosauria, Deinonychosauria i Oviraptorosauria. Tijekom 1980-ih i 1990-ih godina, paleontolozi su otkrili da mnogi maleni teroopdi nisi bili celurosauri, a da su neki veliki teropodi, poput tiranosaurida, zapravo bili divovski celurosauri. Što je još drastičnije, segnosauri, nekada uopće ni ne smatrani teropodima, su se pokazali kao celurosauri biljožderi srodni Therizinosaurusu. Senter (2007.) je popisao 59 različitih objavljenih filogenija od 1984. godine. One od 2005. godine pa nadalje slijedile su gotovo isti obrazac i znatno se razlikuju od mnogih starijih filogenija. Sljedeći filogenetski rezultati uzeti su iz Senter (2007.) \"A new look at the Phylogeny of Coelurosauria (Dinosauria: Theropoda)\" (Novi pogled na filogeniju celurosaura (Dinosauria:Theropoda)). Ovaj kladogram ne predstavlja vrijeme, ali gruba procjena vremena može se izvesti iz morfoloških promjena. Prvi celurosauri bili su slični celuridima Tanycolagreusu i Coelurusu i malo su se razlikovali od ranih tiranosaura Dilonga i Eotyrannusa. Dvije najvažnije separacije između podgrupa su između Paraves i ostalih celurosaura i između kladusa Avialae i Deinonychosauria. 1 Coelurosauria, 2 †Tyrannosauroidea, 3 †Coeluridae, 4 †Compsognathidae, 5 Maniraptoriformes, 6 †Ornithomimosauria, 7 Maniraptora, 8 †Therizinosauroidea, 9 †Therizinosauridae, 10 †Alvarezsauridae, 11 †Oviraptorosauria, 12 †Oviraptoridae, 13 †Ingeniinae, 14 Paraves, 15 Avialae, 16 Aves, 17 Ornithurae, 18 †Deinonychosauria, 19 †Troodontidae, 20 †Dromaeosauridae, 21 †Unenlagiinae, 22 †Microraptoria, 23 †Dromaeosaurinae","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"\"Coelurosaurus\" je neformalni naziv roda kojeg je izveo Friedrich von Huene 1929. godine i koji se ponekada vidi u popisima dinosaura. Naziv je neopisan i ne koristi se, ali pojavio se u nekim ZF djelima.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Šušnjari su naseljeno mjesto u Bosni i Hercegovini u opštini Laktaši koja pripada entitetu Republika Srpska. Na popisu stanovništva 1991. u njemu je živjelo 678 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Guarujá je grad u Brazilu u saveznoj državi Sao Paulo. Prema proceni iz 2007. u gradu je živelo 296.150 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema proceni iz 2007. u gradu je živelo 296.150 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"White Oak je grad u američkoj saveznoj državi Teksas. Po popisu stanovništva iz 2010. u njemu je živelo 6.469 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kraljevina Jeruzalem osnovana je nakon Prvog križarskog rata 1099. godine. Gotfrid Bulonjski je zavladao kraljevinom kao \"čuvar Svetog groba\" (latinski: Advocatus Sancti Sepulchri). Nakon njegove smrti, njegov brat, Baldovin I, proglasio se kraljem Jeruzalema (latinski: rex Hierosolymae), koju su nasljeđivali njegovi potomci. Kruna Jeruzalema bila je djelimično nasljedna, budući da je Visoki sud Jeruzalema imao djelimično pravo birati kralja. Godine 1187. sam grad Jeruzalem je osvojio Salahudin. Glavni grad Kraljevine Jeruzalem premješten je u Akru.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Godine 1264. pravo na krunu Jeruzalema polagao je Hugo, grof Briennea, kao primogenituralni nasljednik Izabele I. Međutim, za kralja je izabran budući kiparski kralj Hugo III, iako je majka grofa Briennea bila starija sestra majke kiparskog kralja. Grofovi Briennea i njihovi nasljednici su nastavili sebe smatrati de iure kraljevima. Kiparski kraljevi su izgubili posljednji djelić Kraljevine Jeruzalem 1324. godine, a njihovi nasljednici su nastavili sebe smatrati de iure kraljevima. Kada je 1672. umro poljski kralj Ivan II Kazimir, njegovo briensko pravo na jeruzalemsku krunu naslijedio je njegov daleki (ali ipak najbliži) srodnik Henri de La Trémoille, koji je od svog oca bio naslijedio kiparsko pravo na krunu. Time su se dvije rivalske linije ujedinile, a njihov predstavnik danas je belgijski plemić, princ Charles-Antoine Lamoral de Ligne-La Trémoïlle. On je de iure nasljednik nepostojeće jeruzalemske krune. Danas titulu kralja Jeruzalema, uz različita opravdanja, koriste španski kralj, nasljednici italijanskih kraljeva i nasljednik austrijskih careva.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Mujhe Kucch Kehna Hai je indijski (bollywoodski) ljubavni film snimljen 2001. u režiji Satisha Kaushika i produkviji Vashu Bhagnanija . Poznat je kao prva glavna uloga Tusshara Kappora kome je partnerica bila Kareena Kapoor. Predstavlja remake telugu filma Tholi prema iz 1998. godine. Nakon premijere je predstavljao iznenađujući hit na indijskom kino-tržištu.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Priča se vrti oko mladića po imenu Karan ( Tusshar Kapoor ), koji se često bježi iz škole. Iako mu ne idu naučni predmeti, posjeduje muzički talent i svira u bendu. Njegov otac je u Karana razočaran i to rječito izražava zbog čega je Karan stalno ljut. Nakon što ugleda Pooju ( Kareena Kapoor ) na ulici u nju se zaljubljuje. Pokušava je pronaći, ali bez uspjeha te, nakon što izgubi nadu da će je pronaći, odluči prekinuti muzički karijeru i odlazi u drugi drugi kako bi živio sa stricem. Na putu mu se pokvari automobil, i kada nastoji autostopom doći do svog odredište automobil koji mu se zaustavi, na njegovo iznenađenje, vozi Pooja. Dok se međusobno predstavljaju, u njih udara kamion i gura automobil preko litice. Karan uspje spasiti Pooju od pada u provaliju, ali sam u nju pada. Nakon što se Pooja osvijesti, smatra se odgovornom za njegovu smrt i počinje tražiti njegov leš. U stvarnosti je Karan preživio pad, ali je bez svijesti. Nakon što ga pronađe prolaznik i odvede u bolnicu, Karan ozdravi i vraća se porodici. Nakon što je razmislio o svom životu, odlučuje se posvetiti školovanju umjesto muzici. Kada ga Pooja posjeti kako bi mu se ispričala, Karan joj ponudi svoje prijateljstvo. Nakon nekog vremena mu kaže kako mora otići na školovanje u SAD, a Karan na kraju prizna da je voli. Pooja također priznaje da je u njega zaljubljena te obeća da će mu se vratiti nakon što diplomira.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Anu Malik je komponirao pjesme, a Sameer napisao tekstove. Bonus pjesma KK-a je dodana 35 dana nakon izdanja originalnog albuma.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Mujhe Kuch Kehna Hai at Indiafm.com","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je okrug u američkoj saveznoj državi Minesota.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u okrugu je živelo 5.176, što je 8 (0,2 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Divion () je naselje i opština u severoistočnoj Francuskoj u regionu Sever-Pa d Kale, u departmanu Pa de Kale koja pripada prefekturi Béthune. Po podacima iz 1999. godine u opštini je živelo 7150 stanovnika, a gustina naseljenosti je iznosila 652 stanovnika/km². Opština se prostire na površini od 10,96 km². Nalazi se na srednjoj nadmorskoj visini od 57 metara (maksimalnoj 138 m, a minimalnoj 37 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:15000 color:gray1 width:1 from:start till:end bar:10000 color:gray1 from:start till:end bar:5000 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,148)(84,138) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 11300 1968: 10407 points:(84,138)(100,117)   color:blue    width:2 #1975: 8588 points:(100,117)(128,112)  color:blue    width:2 #1982: 8125 points:(128,112)(160,107)  color:blue    width:2 #1990: 7642 points:(160,107)(196,101)  color:blue    width:2 #1999: 7150","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Otvil () je naselje i opština u istočnoj Francuskoj u regionu Rona-Alpi, u departmanu Savoja koja pripada prefekturi Šamberi. Po podacima iz 1999. godine u opštini je živelo 233 stanovnika, a gustina naseljenosti je iznosila 95 stanovnika/km². Opština se prostire na površini od 2,45 km². Nalazi se na srednjoj nadmorskoj visini od 450 metara (maksimalnoj 640 m, a minimalnoj 300 m).","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":":Grafik promene broja stanovnika u toku poslednjih godina ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:330 color:gray1 width:1 from:start till:end bar:220 color:gray1 from:start till:end bar:110 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,123)(84,128) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 200 1968: 209 points:(84,128)(100,123)   color:blue    width:2 #1975: 200 points:(100,123)(128,116)  color:blue    width:2 #1982: 187 points:(128,116)(160,116)  color:blue    width:2 #1990: 187 points:(160,116)(196,140)  color:blue    width:2 #1999: 233","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Anžo () je naseljeno mesto u Francuskoj u regionu Franš-Konte, u departmanu Teritorija Belfor. Po podacima iz 1990. godine broj stanovnika u mestu je bio 243, a gustina naseljenosti je iznosila 37 stanovnika/km².","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Edž Hil (Džordžija) () je grad u američkoj saveznoj državi Džordžija. Po popisu stanovništva iz 2010. u njemu je živelo 24 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u gradu je živelo 24 stanovnika, što je 6 (20,0%) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Monfort () je grad u američkoj saveznoj državi Viskonsin.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 718, što je 55 (8,3 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Koltervil () je grad u američkoj saveznoj državi Ilinois.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 945, što je 285 (-23,2 %) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":" () je naseljeno mesto bez administrativnog statusa u američkoj saveznoj državi Pensilvanija.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Po popisu iz 2010. godine broj stanovnika je 4.178, što je 1.29 (44,7 %) stanovnika više nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Lejk Batler () je grad u američkoj saveznoj državi Florida. Po popisu stanovništva iz 2010. u njemu je živelo 1.897 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu stanovništva iz 2010. u gradu je živelo 1.897 stanovnika, što je 30 (1,6%) stanovnika manje nego 2000. godine.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* United States Census Bureau","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kalijum salicilat je organsko jedinjenje, koje sadrži 7 atoma ugljenika i ima molekulsku masu od 176,211 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Peroksidisumporna kiselina je hemijsko jedinjenje, koje ima molekulsku masu od 194,141 Da.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kosmos-541 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-541 je lansiran sa kosmodroma Pleseck, SSSR, 27. decembra 1972. Raketa-nosač R-7 Semjorka () (8K71, NATO oznaka SS-6 Sapwood) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 5900 kilograma. Kosmos-541 je bio osmatrački satelit.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Program Kosmos","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* NASA podaci o satelitu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Podaci o satelitima u obliku tabele","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Kosmos-1665 je jedan od preko 2400 sovjetskih vještačkih satelita lansiranih u okviru programa Kosmos. Kosmos-1665 je lansiran sa kosmodroma Pleseck, SSSR, 3. jula 1985. Raketa-nosač R-7 Semjorka () (8K71, NATO oznaka SS-6 Sapwood) sa dodatim stepenom je postavila satelit u orbitu oko planete Zemlje. Masa satelita pri lansiranju je iznosila 6300 kilograma. Kosmos-1665 je bio vojni satelit za fotografsku kartografiju.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Program Kosmos","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* NASA podaci o satelitu","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Podaci o satelitima u obliku tabele","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"}]}