{"lines":[{"value":"Gerlahov je naseljeno mjesto u okrugu Poprad, u Prešovskom kraju, Republika Slovačka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema podacima o broju stanovnika iz 2011. godine naselje je imalo 808 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Krajevi i okruzi u Slovačkoj","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Petržalka (,, ) je gradska četvrt Bratislave, u okrugu Bratislava V, u Bratislavskom kraju, Republika Slovačka.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nalazi se u sjevernom dijelu okruga Bratislave V, na desnoj obali Dunava, površine 28,7 km². Od centra Bratislave udaljeno je oko 2 km. S lijevom obalom Dunava povezano je sa pet mostova. Na sjeveru i istoku okruženo je Dunavom, južno je gradska četvrt Jarovce, a na zapadu je granica sa Austrijom. Veći dio gradske četvrti je izgrađen od stambenih zgrada, po kome je Petržalka poznata.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Petržalka je jedna od najgušće naseljenih naselja ne samo u Slovačkoj nego i u centralnoj Evropi. Prema podacima o broju stanovnika iz 2011. godine gradsko naselje je imalo 105.763 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Jedna od glavnih turističkih atrakcija je pogled sa platforme Novog mosta, na visini od 95 metara, koji je simbol moderne Bratislave. U Petržalki postoje razne mogućnosti za sport, posebno za biciklizam, tenis, odbojku. U Petržalki se nalazi poznati fudbalski klub FK Petržalka 1898.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"* Zvanični sajt Petržalke","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Putičanje je naselje u sastavu Općine Pirovac, u Šibensko-kninskoj županiji. Nalazi se oko 8 kilometara sjeveroistočno od Pirovca.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Prema popisu iz 2011. naselje je imalo 100 stanovnika.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ускоро, Црнча постаје општина и због свог географског положаја (налази се између Љубовије и Зворника) убрзано се развија. Од познатих породица су: Симићи, Пуртићи, Павловићи, Mарковићи.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"| valign=\"down\" width=\"50%\" |","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Case Babini je naselje u Italiji u provinciji Ravenna, u regiji Emilia-Romagna. Prema proceni iz 2011. u naselju je živelo 42 stanovnika. Naselje se nalazi na nadmorskoj visini od 17 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Madonna della Stella je naselje u Italiji u provinciji Perugia, u regiji Perugia. Prema proceni iz 2011. u naselju je živelo 96 stanovnika. Naselje se nalazi na nadmorskoj visini od 223 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Ruinas je naselje u Italiji u provinciji Torino, u regiji Piemonte. Prema proceni iz 2011. u naselju je živelo 24 stanovnika. Naselje se nalazi na nadmorskoj visini od 965 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Villettaz je naselje u Italiji u provinciji Valle d'Aosta, u regiji Valle d'Aosta. Prema proceni iz 2011. u naselju je živelo 15 stanovnika. Naselje se nalazi na nadmorskoj visini od 1109 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Morretto je naselje u Italiji u provinciji Chieti, u regiji Abruzzo. Prema proceni iz 2011. u naselju je živelo 34 stanovnika. Naselje se nalazi na nadmorskoj visini od 643 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Case Trufulone je naselje u Italiji u provinciji Pescara, u regiji Abruzzo. Prema proceni iz 2011. u naselju je živelo 34 stanovnika. Naselje se nalazi na nadmorskoj visini od 111 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Vito je naselje u Italiji u provinciji Trapani, u regiji Sicilija. Prema proceni iz 2011. u naselju je živelo 33 stanovnika. Naselje se nalazi na nadmorskoj visini od 223 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"San Timoteo je naselje u Italiji u provinciji Arezzo, u regiji Toscana. Prema proceni iz 2011. u naselju je živelo 77 stanovnika. Naselje se nalazi na nadmorskoj visini od 307 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Casa Verde je naselje u Meksiku, u saveznoj državi Baja California, u opštini Ensenada. Prema proceni iz 2014. godine u naselju je živelo 6 stanovnika. Naselje se nalazi na nadmorskoj visini od 85 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Perla, Colonia je naselje u Meksiku, u saveznoj državi Aguascalientes, u opštini Aguascalientes. Prema proceni iz 2014. godine u naselju je živelo 284 stanovnika. Naselje se nalazi na nadmorskoj visini od 1870 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Vista Hermosa je naselje u Meksiku, u saveznoj državi Puebla, u opštini Cuetzalan del Progreso. Prema proceni iz 2014. godine u naselju je živelo 181 stanovnika. Naselje se nalazi na nadmorskoj visini od 1451 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Milpillas je naselje u Meksiku, u saveznoj državi Querétaro, u opštini Peñamiller. Prema proceni iz 2013. godine u naselju je živelo 110 stanovnika. Naselje se nalazi na nadmorskoj visini od 1550 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Fortín May je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Tanlajás. Prema proceni iz 2014. godine u naselju je živelo 525 stanovnika. Naselje se nalazi na nadmorskoj visini od 151 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Jardín je naselje u Meksiku, u saveznoj državi San Luis Potosí, u opštini Tierra Nueva. Prema proceni iz 2013. godine u naselju je živelo 14 stanovnika. Naselje se nalazi na nadmorskoj visini od 2134 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"El Volcancillo je naselje u Meksiku, u saveznoj državi Jalisco, u opštini Santa María del Oro. Prema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 908 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tangancícuaro de Arista je naselje u Meksiku, u saveznoj državi Michoacán. Prema proceni iz 2012. godine u naselju je živelo 15182 stanovnika. Naselje se nalazi na nadmorskoj visini od 1712 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La Morita je naselje u Meksiku, u saveznoj državi Tamaulipas, u opštini Nuevo Morelos. Prema proceni iz 2014. godine u naselju je živelo 10 stanovnika. Naselje se nalazi na nadmorskoj visini od 230 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Tajo Viejo je naselje u Meksiku, u saveznoj državi Durango, u opštini Gómez Palacio. Prema proceni iz 2014. godine u naselju je živelo 189 stanovnika. Naselje se nalazi na nadmorskoj visini od 1119 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Rancho Verde je naselje u Meksiku, u saveznoj državi Veracruz, u opštini Maltrata. Prema proceni iz 2014. godine u naselju je živelo 16 stanovnika. Naselje se nalazi na nadmorskoj visini od 1765 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Coahuilotes ima više značenja:","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Şīrān je naselje u Jemenu u pokrajini Al Džauf. Prema proceni iz 2012. u naselju je živelo 8 stanovnika. Naselje se nalazi na nadmorskoj visini od 1106 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Al Maslub je okrug u Jemenu u pokrajini Al Džauf. Okrug se nalazi na nadmorskoj visini od 1247 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"Nicolae Bălcescu je naselje u Rumuniji u okrugu Bakau u opštini Nicolae Bălcescu. Prema proceni iz 2012. u naselju je živelo 10140 stanovnika. Naselje se nalazi na nadmorskoj visini od 162 m.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"},{"value":"La colt era il suo Dio () je italijanski vestern film snimljen 1972. godine u režiji Luigija Batzelle i Joea D'Amata (koji nije bio potpisan na špici). Radnja prikazuje kako američki vladin agent (čiji lik tumači Jeff Cameron) dolazi u pogranični grad kojim vlada meksička banda.","name":"Serbo-Croatian","natural":"srpskohrvatski / српскохрватски","classification":"sh"}]}