{"lines":[{"value":"Bidache is a commune of the Pyrénées-Atlantiques département in the southwestern part of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Islandia is a (currently unincorporated) city of Florida in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lucy-le-Bocage is a commune. It is found in the region Picardie in the Aisne department in the north of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Nesles is a commune. It is found in the Nord-Pas-de-Calais region in the Pas-de-Calais department in the north of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cheriton is a town of Virginia in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Lancashire and Yorkshire Railway electrified urban railway lines in Liverpool and Manchester in order to improve the service offered against the competition being put up by new electric tramways.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sergei Aleinikov (born 7 November 1961) is a former Belarusian football player. He has played for Soviet Union national team and Belarus national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||77||6 !Total||4||0","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Salomon Kalou (born 5 August 1985) is a Côte d'Ivoire football player. He plays for Chelsea and Côte d'Ivoire national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||23||10","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Paul-Henri Mathieu (born 12 January 1982 in Strasbourg) is a French tennis player. He made his ATP tour debut in July 2000, in Kitzbühel. He won the ATP Newcomer of the Year award for 2002.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pyrolusite is the natural form (ore) of manganese dioxide. Its hardness is about 5 on the Mohs scale. It is used in batteries, although many batteries use artificial manganese dioxide. It is an oxide mineral.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"George Wald (November 18, 1906 – April 12, 1997) was an American scientist. He won the Nobel Prize in Physiology or Medicine in 1967 for his discoveries in vision. He was born on November 18, 1906 in New York City and died on April 12, 1997 in Cambridge, Massachusettes, United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Wellington Monument is an obelisk in the Phoenix Park, Dublin, Ireland. It is also called \"Wellington Testimonial\" because it was built while Wellington was still alive. The monument is in the southeast of the Park. It is near Kilmainham and the River Liffey. The obelisk is tall. It is the largest obelisk in Europe.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The monument was built to celebrate the victories of Arthur Wellesley, 1st Duke of Wellington. He was born in Dublin. It was designed by the architect Sir Robert Smirke. Building was started in 1817. In 1820 they ran out of money. It was not finished until 1861 when it was opened to the public. There were also plans for a statue of Wellesley on a horse in front of it. This was never built.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are four bronze plaques on the bottom part of the monument. Three have pictures about Wellington's career, the fourth has text. The pictures are 'Civil and Religious Liberty' by John Hogan, 'Waterloo' by Thomas Farrell and the 'Indian Wars' by Joseph Robinson Kirk. The text reads:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Urbz: Sims in the City is a video game that was published by Electronic Arts and is developed by Maxis and Griptonite Games. The game is available for the Nintendo GameCube, PlayStation 2, Xbox, Game Boy Advance and Nintendo DS systems. The game was the third The Sims game for video game consoles and is also the second Sims game that was not released on the PC.The point of the game is to go to each to nine Districts and build the reputation (which is called \"Rep\" in the game) of your sim and the districts. Rep is a measurement of how popular a character in the game is. When a character gains more reputation, they can gain access to larger apartments and also different Districts. In the end of the game, the character will have the largest apartment and be able to visit any of the Districts. The hip hop group The Black Eyed Peas provides several music for the game, which have also been translated into Simlish (sim language). The members of the group also appear as guest characters in the game.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official game website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Beitar Jerusalem Football club (Hebrew: מועדון כדורגל בית\"ר ירושלים, Moadon Kaduregel Beitar Yerushalayim) is an Israeli football club from Jerusalem. The club is linked with the right wing politics since it was created.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The club was founded in 1936 by David Horn. He was the head of the local Betar movement. The Betar movement was a Zionist youth organisation. Most of the early players came from this group. In 1938 the club stopped playing because most of the players were arrested by the British authorities in Palestine. In 1943, they were able to play again.During his existence the club was very successful. The team was never relegated from the Israeli Premier League. It was one of the original 14 Israeli Premier League teams at the time of its foundation in 1999. In the all-time table of the league Beitar ranks 4th.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The club first home was the \"Banana Field\" close to Beitar youth group's \"nest\".In the  1950s the club moved to the YMCA Stadium.Later it was  shared with Hapoel Jerusalem. The YMCA was nicknamed the sandbox because the field was in a very poor condition. In 1991 both clubs moved to the Teddy Stadium, named after longtime Jerusalem mayor Teddy Kollek. Initially the stadium was two-sided and held 12,000 spectators. This was increased to 21,600 when a third side was completed in 1997.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official Website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is a former Japanese football player.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A respirator is a kind of mask that is used to protect someone from breathing in dusts, fumes, or gases that might hurt them. Respirators come in many types and sizes. They are used by the military and industrial workers.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Astara is a raion in southeastern Azerbaijan. It was formed in 1930. There are 95,300 people. Astarachay and Tangarud rivers are in the raion. A part of the Hirkan National Park is in Astara raion. Astara is a major source for Azerbaijan's fishing industry.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Strusta Lake is a lake of Vitebsk Province, Belarus. It is part of the Braslau Lakes national park.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ani DiFranco (born September 23, 1970) is an American guitarist and singer-songwriter. She has had over 20 albums. Her songs usually about feminism and political issues. Although DiFranco's music has been classified as both folk rock and alternative rock, she has created songs in many different music genres since her earliest albums. Her albums have used first punk, then funk, hip hop, and jazz influences. She was one of the first independent musicians to create her own record label (Righteous Babe). By creating her own record label, this has given her significant creative freedom. In 2012 DiFranco released her seventeenth album, ¿Which Side Are You On?. DiFranco was born in New York. She started doing classes at Buffalo State College when she was 16. DiFranco is bisexual. She lives in New Orleans with her husband. DiFranco has made two albums with Utah Phillips. DiFranco released her first album in 1990. After this she released a new album every year until 1997 when she did not release an album. In 1999 DiFranco released two albums. DiFranco has released three EPs. In 2013, people wrote posts on Twitter, Tumblr, etc., criticizing DiFranco after she said that she was going to hold a Righteous Retreat at Nottoway Plantation. On December 29, 2013 DiFranco cancelled the event.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Professional Griefers is a song by Canadian electronic music producer deadmau5 and features vocals from American musician Gerard Way from My Chemical Romance. The song is featured on deadmau5's sixth studio album Album Title Goes Here. Only live recordings of the song as an instrumental could be found around the internet in late 2011 and early 2012. The instrumental version of the song was played during the official launch of Minecraft. deadmau5 played the song with vocals during a live Internet stream and fans were able to guess that the vocal were performed by Gerard Way because of this distinctive voice. A preview for the song was uploaded on deadmau5's YouTube channel on July 6, 2012 and the song was finally released on iTunes and Beatport on August 14, 2012. The song was featured in the soundtrack for Electronic Arts' FIFA 13.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Henrikh Mkhitaryan (, born 21 January 1989) is an Armenian football player. He current plays for Borussia Dortmund of the German Bundesliga and Armenian national football team and Manchester unitted.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Michael Edward Reagan (born John Flaugher; March 18, 1945) is an American radio show host. He is the adopted son of Ronald Reagan and Jane Wyman. He hosted the radio show The Michael Reagan Talk Show. He was born in Los Angeles, California to Irene Flaugher. Reagan has had small roles in movies and television shows since 1985, including Falcon Crest which starred his mother, Jane Wyman. In 1971 Reagan married Pamela Gail Putnam (born 1952). She is the daughter of Duane Putnam, who was then the Atlanta Falcons football line coach. The couple divorced in 1972.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Intermediate-Range Nuclear Forces Treaty (INF) is a 1987 agreement between the United States and the Soviet Union. It was signed in Washington, D.C. by U.S. President Ronald Reagan and General Secretary Mikhail Gorbachev on December 8, 1987. It was ratified by the United States Senate on May 27, 1988 and came into force on June 1 of that year. The treaty is formally titled The Treaty Between the United States of America and the Union of Soviet Socialist Republics on the Elimination of Their Intermediate-Range and Shorter-Range Missiles. The treaty eliminated nuclear and conventional ground-launched ballistic and cruise missiles with intermediate ranges of 500-5,500 km (300-3,400 miles). In 2012 the United States complained about Russian treaty violations. The two systems that appear to be violations are the R-500, a cruise missile using the 9K720 Iskander launcher, and a short ranged ICBM. In July 2014, the United States formally notified Russia of the breach, while Russian officials called the treaty unsuitable for Russia and unfair because other countries in Asia had such weapons. Russia later attacked the United States by calling American drones a \"violation of the treaty\".","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ajman ( ), also spelt Ujman, is one of the seven emirates of the United Arab Emirates (UAE). It is the smallest emirate by area, covering 260 square kilometres (100 sq mi),. Its capital is Ajman.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Deep Note is a crescendo used for THX trailers. It was created by James A. Moorer in 1983, who was now an employee of the Lucasfilm Computer Division. The sound is used on trailers for THX-certified movie theatres and video releases. It was first used in the THX trailer shown before the 1983 premiere of Return of the Jedi.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The U.S. trademark registration for the sound contains this description of it: The Deep Note had originally been from a soft to a pitch. Over the years it has been remixed digitally which made the Deep Note with a more abridged sound. Beginning in 1988 the Deep Note became louder and abridged. In 1993 the Deep Note was cut short to save time for Laserdisc (1995 for VHS). Most recently, however, the Deep Note has been cut short to the single note (where both sounds stay in one pitch). This is in favor of other sound effects in certain THX logos. The sound is perceived as louder than it actually is; sound designer Gary Rydstrom explains that, \"from a technical standpoint, 'Deep Note' just feels loud because it has a spectrum of frequencies that grows from small to large.\" James A. Moorer has been quoted as saying, \"I like to say that the THX sound is the most widely-recognized piece of computer-generated music in the world. This may or may not be true, but it sounds cool!\" Furthermore,","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Prior to the creation of Deep Note, several other works made use of similar techniques of frequency spread. In their book Analog Days, Trevor Pinch and Frank Trocco point to the track \"Spaced\", from the 1970 Beaver & Krause album In a Wild Sanctuary as the source for Deep Note. They quote synthesizer builder Tom Oberheim as saying the original analog form is much richer than the \"digital perfection\" used in movie theatres. Other similar predecessors include:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The perceived loudness of the Deep Note is frequently depicted as having actual destructive effects:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Marius Barnard (3 November 1927 &ndash; 14 November 2014) was a South African cardiac surgeon. He was the inventor of critical illness insurance. Barnard was a member of the South African parliament between 1980 and 1989. Barnard was born in Beaufort West, Western Cape. His brother was Christiaan Barnard. Barnard died in Johannesburg, aged 87.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"René is a given name. It is used for both males and females. It is common in French- and Spanish-speaking areas. The name comes from the Latin name Renatus. The name René was originally given only to males. In some countries that are not French-speaking, the name is also given to females (sometimes without the accent). One person with this name is Rene Russo.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Assistant Secretary is a title used by politicians or government officials in certain countries. These are often junior ministers assigned to a specific cabinet minister.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The level of Assistant Secretary is a position in the Government of Australia (also referred to as the Australian Government, Commonwealth Government or the Australian Federal Government). The position falls under the Australian Public Service Act 1999, and holds the level of Senior Executive Service (SES) Level Band 1. The position also holds several other titles such as: Branch Head, National Manager, Group Manager, and Executive Director.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The grade of Assistant Secretary is a position in the Irish Civil Service. It is very similar to its British counterpart. It may now be alternatively styled, depending on the department or office.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"An Assistant Secretary (in Dutch: \"staatssecretaris\") assists a specific minister. He is responsible to a specific department of government. He is there to assist the minister.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In the United States, the rank of Assistant Secretary is a high level civilian official within the United States federal government. They are an official of sub-Cabinet rank. Assistant Secretaries are appointed by the President of the United States with the consent of the United States Senate. They are assigned to assist a specific cabinet secretary.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Six Flags Great America is a theme park in Gurnee, Illinois, United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Marva Collins (August 31, 1936 – June 25, 2015) was an American teacher. In 1975 she started Westside Preparatory School in Garfield Park, a poor neighborhood of Chicago. She ran the school for more than 30 years until it closed in 2008. She was known for applying classical education, in particular the Socratic method, modified for use in primary schools, successfully with students from poor families. She wrote some manuals, books and other materials describing her history and methods. She was most widely publicized in the 1981 biographical TV movie, The Marva Collins Story, starring Cicely Tyson and Morgan Freeman.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Collins was born in Monroeville, Alabama. She graduated from Clark College (now known as Clark Atlanta University) in Atlanta, Georgia.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Collins taught school for two years in Alabama, then moved to Chicago, where she taught in public schools for fourteen years. In 1975 she started Westside Preparatory School. It became an educational and commercial success. In 1996 she began supervising three Chicago public schools that had been placed on probation. In 2004 she received a National Humanities Medal, among many awards for her teaching and efforts at school reform. Collins started her low-cost private school in the building where she lived. She used her teacher's pension to pay for her first costs. The school was specifically for teaching low-income African American children. .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In 1981, Collins received the Award for Greatest Public Service Benefiting the Disadvantaged, an award given out annually by Jefferson Awards.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The School that Cared: A Story of the Marva Collins Preparatory School of Cincinnati, by P. Kamara Sekou Collins","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cocaine withdrawal happens when a person who uses a lot of cocaine stops using cocaine. It can also happen when a person who uses a lot of cocaine starts using less cocaine than usual. Cocaine (also called coke) is a powerful stimulant. It is an illegal drug. It makes people feel very happy, talkative, and energetic.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cocaine's most dangerous side effects include:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"After using cocaine regularly, some users will become addicted. When a person who is used to using cocaine stops right away, they will go through what is called a \"crash,\" along with many of other cocaine withdrawal symptoms, like: Even after most withdrawal symptoms go away, most users feel like they need to keep using cocaine. This feeling can last for years and may get wore during times of stress. About 30-40% of cocaine addicts start using other kinds of drugs or alcohol after they stop using cocaine.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Twelve-step programs like Cocaine Anonymous (modeled on Alcoholics Anonymous and Narcotics Anonymous) have been widely used to help people addicted to cocaine. Cognitive Behavioral Therapy (CBT) and Motivational Therapy (MT) have proven to be more helpful than 12-step programs in treating cocaine dependency. However, both of these approaches have a fairly low success rate. Ibogaine has been researched a treatment for cocaine dependency. It is used in clinics in Mexico, the Netherlands, and Canada, but it cannot be used legally in the United States. Non-drug treatments like acupuncture and hypnosis  have been studied. However, these studies have not clearly shown that acupuncture or hypnosis helps with cocaine withdrawal. Cocaine addiction continues to be the second-most difficult addiction to manage, behind heroin addiction.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Medications that have been studied to treat cocaine withdrawal include acetylcysteine,  baclofen, bupropion, vanoxerine,  and vigabatrin. Kim Janda has been working for years on a vaccination that would treat cocaine use disorders. The anti-depressant desipramine, and the stimulants methylphenidate and pemoline , have been used to treat cocaine dependence in people who also have a mental illness. Several drugs have been used to treat cocaine withdrawal and cravings:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"On February 14, 2011, two Swiss psychologists published two years' research on cocaine addiction. They found that addicts who gambled were less likely to use cocaine or to relapse on cocaine. They think gambling may refocus the brain's \"reward center\" from cocaine to gambling. They said that psychotherapy should be used along with gambling. More research is being done on long-term relapse rates (the number of people who eventually start using cocaine again). However, a more recent study looked at prize-based contingency management: a treatment method that offers addicts chances to win prizes if they do not use cocaine. This study found that prize-based contingency management helped cocaine addicts stay off cocaine, whether or not they had gambled recently. This suggests that it is the chance of a reward, not the gambling itself, that helps cocaine addicts stay off of cocaine.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Jimmy Wales Foundation is a non-profit organization started by Jimmy Wales to promote internet freedom. The organization was established with prize money from the “Knowledge Award”, which was presented to Jimmy and Tim Berners-Lee at the first Knowledge Conference in Dubai. The organization talks about individual human rights cases of real people who were persecuted. One of the people featured is Bassel Khartabil, formerly from Creative Commons Syria. Bassel was imprisoned in Syria in 2012, and disappeared completely a few years later. Bassel Khartabil has been killed in 2015. Another featured case is Roya Saberinejad, who went to visit her family in Iran, and never returned.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The purpose of the Jimmy Wales Foundation is to stop government censorship and promote freedom of expression on the internet. The goals of the Jimmy Wales Foundation are to:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A Hot stick is a tool used by Utility Workers (known as Linemen or Linesmen) dealing with High Voltage Electricity. It is an insulated pole made usually from Fiberglass, measuring anywhere from 5ft-10ft, up to about 40ft in length. It can have different tools attached to the end of it, making it possible to do everything from tightening bolts and nuts, through to testing voltage or removing and replacing fuses. Hot sticks are usually used when the installation being worked on is live, or \"\". Most electrical work on High Voltage networks is done whilst the power is still active, making equipment like this a very important piece for safety purposes. Working \"hot\" saves electricity users from being disconnected while routine maintenance is taking place.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Andrew Paulson (November 13, 1958 – July 18, 2017) was an American entrepreneur. He was the son of noted American professor Ronald Paulson. His business career was mainly established in Russia. Shortly after the Russian financial crisis of August 1998, Paulson, together with Anton Kudryashov and Ilya Tsentsiper, founded Afisha, an entertainment and listings magazine that became the cultural touchstone of Moscow and St. Petersburg. In 2006, Paulson with Alexander Mamut founded SUP Media, which became Russia’s largest online media company, consisting of LiveJournal. Paulson died on July 18, 2017 from lung cancer at the age of 59.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Gorilla Grodd is a fictional supervillain appearing in American comic book published by DC Comics. He was written as an enemy of The Flash. The character first appeared in The Flash #106 (May 1959) and he was created by John Broome and Carmine Infantino. Gorilla Grodd is an evil and super-intelligent gorilla who gained mental powers after being exposed to the radiation of a meteorite. IGN named him 35th of the Top 100 Comic Book Villains.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Madura District was one of the districts of the Madras Presidency of British India. It covered the present-day districts of Madurai, Dindigul, Theni, Ramanathapuram, Sivagangai and parts of Virudhunagar District in the Indian state of Tamil Nadu.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Madura district was the centre of the Pandya kingdom and its capital city of Madurai was flourishing ever since the Sangam period. In the 10th century AD, the region was conquered by the rising Chola power. The Pandyas governed as subordinate from the 10th to the 13th century AD when they asserted their independence and established their supremacy over the declining Cholas. After a short and progressive rule, the Pandyas were defeated by the Delhi Sultanate whose ruled Alauddin Khilji sacked Madura. The region was ruled by the Madurai Sultanate for some time before it was conquered by the Vijayanagar Empire. The Vijayanagar kings were succeeded by the Madurai Nayak kingdom whose demise in 1736 left behind a huge void. After a short period of anarchy, Madura was conquered by the British East India Company and the district of Madura was carved out.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Madura district was sub-divided into 15 taluks, including 5 zamindari taluks of Ramnad estate and 3 zamindari taluks of Sivaganga estate.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Kingdom of France (royaume de France) is the historiographical name given to various political entities of France in the Middle Ages and the Modern times. According to the historians, the date of the first \"kingdom of France\" is associated with one of these three major events: the advent of Clovis in 481, and the election of Hugues Capet in 987. The kingdom lasted until 1792, then was briefly restored from [1814] to 1848. The King of the Franks Clovis had sealed the alliance of Frankish Kingdoms with the Catholic Church at his baptism. This alliance was perpetuated in the kingdom of France by the sacrilege of kings at Reims, which made them monarchs of divine right. The first Capetians are anxious to crown their eldest son in their lifetime because their authority is limited in fact to the Ile de France. It is not until Philippe Auguste that their official acts use the denomination of kingdom of France and that they are able to make a real act of authority throughout the kingdom. The territory of the latter is composed of the feudal fiefs of which king of Western France is the suzerain since the division in 843 of the Carolingian empire. The gradual integration of the feudal fiefs into the royal domain requires the establishment of a royal administration. Saint Louis attaches paramount importance to its role as justiciary and the parliament, superior court of justice, is put in place. The long war of one hundred years is the occasion to establish under Charles VII an army and permanent taxes. Richelieu, the minister of Louis XIII, and Louis XIV, strengthened the royal authority in the provinces, by bringing the local governors of the nobility under their stewardship and by delegating to them stewards appointed by the king. The tendency of royalty to exercise a more and more absolute power could be challenged in times of turmoil, civil wars and the reigns of minor kings. The dispute takes a more pronounced character on the occasion of the diffusion of the philosophy of enlightenment and of the values that it carries: government of reason, separation of powers, individual liberties ... The French Revolution led to the establishment of a French constitutional monarchy Constitutional]]. However, the different formulas experienced fail successively in 1792, 1830 and 1848, bringing the end of royalty to France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vini Vidi Vici Literally I came I saw I conqured","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Praden () is a village in the municipality of Tschiertschen-Praden in the district Plessur in the canton of Graubünden in Switzerland. The formerly independent municipality merged with Tschiertschen to form Tschiertschen-Praden on January 1, 2009.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pszów () is a town in Wodzisław County, Silesian Voivodeship, Poland. In 2004, 14,035 people lived there.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Trossingen is a town in South Germany (Baden-Württemberg). It is in a region called Baar, between the Swabian Alb and the Black Forest. Trossingen is called a \"music town\". It has around 16,000 people who live there, there is the 'University of Music Trossingen', which is one of Baden-Württemberg's state conservatories, and there are other institutions specialized in musical education, like the 'Bundesakademie für musikalische Jugendbildung' and the 'Hohner Konservatorium'. In 1857 the Matthias Hohner company was founded. Today, Hohner harmonicas and accordions are famous all over the world. Trossingen houses the German Harmonica Museum, too. Trossingen also has a historic railway: the Trossinger Eisenbahn. Several skeletons of the dinosaur Plateosaurus engelhardti were found in Trossingen during excavations in the early 20th century. The local museum Auberlehaus houses several of the original bones.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A hunger strike is a way that people protest by not eating. Many people have done this to get people's attention, especially the attention of leaders. Sometimes, hunger strikes are done by people who are in prison. In this case, the hunger strikes are sometimes ended by force feeding, when the prisoners are fed against their will through a feeding tube.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Asexual reproduction is reproduction without sex. In this form of reproduction, a single organism or cell makes a copy of itself. The genes of the original and its copy will be the same, except for rare mutations. They are clones. The main process of asexual reproduction is mitosis. This type of reproduction is common among some single-cell organisms, for example, Amoeba, Paramecium. Many plants also reproduce asexually.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Some organisms like bacteria reproduce using binary fission. They split in two, so one bacterium becomes two bacteria. This always leads to daughter cells, and the offspring will be identical to the parent.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Budding is similar to binary fission, but it is used by plants and some animals, which cannot simply split in half as bacteria can. It is when a small part of a plant or animal breaks off and then, while they are separated from their \"mother\", they start to grow until both the \"parent\" and the \"offspring\" are the same size and both are capable of budding again. This may happen many more times.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Parthenogenesis is found in both plants and animals. Eggs develop without fertilisation. Examples occur in water fleas, rotifers, aphids, stick insects, some ants, bees and parasitic wasps.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Very common in some types of plants using rhizomes or stolons (for example in strawberry). Other plants form bulbs or tubers (for example tulip bulbs and dahlia tubers). Some plants may form a clonal colony, where all the individuals are clones, and the clones may cover a large area.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Fungi (for example, mushrooms) produce spores, which may be asexual or sexual. The asexual spores have the genetic material inside, which allows them to make a whole new organism identical to its parent. They are produced by mitosis. Different fungi make different kinds of asexual spores, conidia, oidia, and pycniospores. The shape and colour of the spores can be helpful to identify the species of fungus.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pity means feeling for others, particularly feelings of sadness or sorrow. In a positive sense it means \"sympathy\" and \"empathy\". More commonly Pity is a negative judgement of others and their situation. An example of pity is how most people feel about the homeless. Pity and compassion are closely related words but have subtle differences. The difference is that compassion usually involves some to help. Pity does not usually require any personal ment. Sometimes pity can also have feelings of contempt and dislike that go with it. In a positive sense, and especially as practiced in many religions, it can involve feelings the person does not deserve what has happened to him or her. In this case the person feeling pity feels sorry it happened.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Knock (An Cnoc in Irish, meaning The Hill – but now more generally known in Irish as Cnoc Mhuire, \"Hill of (the Virgin) Mary\") is a small town in east County Mayo in Ireland. Knock's notability comes from the Knock Shrine Apparition of 1879. At 8:00PM on 21 August 1879, it was reported that the Virgin Mary, together with St Joseph and St John the Evangelist, appeared to local people. In the 20th century it became one of Europe's major Roman Catholic Marian shrines, alongside Lourdes and Fatima. One and a half million pilgrims visit Knock Shrine annually. It was visited by Pope John Paul II, a supporter of devotion to the Virgin Mary, in 1979 to commemorate the centenary of the apparition.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"East Peoria is a city of Illinois in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The coypu (or nutria, Myocastor coypus) is a large, plant-eating, rodent which lives in wetlands. The nutria first came from South America including Argentina, Bolivia, Brazil, Paraguay, Chile, and Uruguay. Animals were taken to Louisiana in the 1930s to be farmed for their fur. Some of these animals escaped and are now living in the Louisiana coastal wetlands. They have become a pest and have damaged the environment.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jamaica national football team is the national football team of Jamaica.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Solomon Islands national football team is the national football team of Solomon Islands.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Daniel Bois (born June 11, 1983 in Thunder Bay, Ontario) is a Canadian professional ice hockey winger for the Rockford IceHogs of the American Hockey League.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bois was drafted in the 3rd round, 97th overall in the 2001 NHL Entry Draft by the Colorado Avalanche. He played junior hockey for the London Knights of the OHL. He served as the team's Captain for several years. Unsigned from the Avalanche, Bois signed with the Ottawa Senators on April 30, 2004. Bois played with affiliate, the Binghamton Senators, for five seasons playing in just one game with Ottawa in the 2006–07 season. On July 20, 2009, Bois signed with the Chicago Blackhawks to a one-year contract. He was then assigned to AHL affiliate, the Rockford IceHogs for the duration of the 2009–10 season.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A gas balloon is a kind of balloon that uses a gas of low density to fly using buoyancy. Gas balloons sometimes fly very high, very far, and for a very long time. A gas balloon is different from a hot air balloon. A hot air balloon uses a fire to lower the density of air. A gas balloon does not use fire. The most common use for gas balloons are to measure the atmosphere. These are called weather balloons. Some gas balloons carry people.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ferdinand Maria, Elector of Bavaria (31 October 1636 – 26 May 1679) was a Wittelsbach ruler of Bavaria and an elector (Kurfürst) of the Holy Roman Empire from 1651 to 1679.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"He was born in Munich and was the eldest son of Maximilian I, Elector of Bavaria and Maria Anna of Austria a daughter of Ferdinand II, Holy Roman Emperor. On 8 December 1650 he married Henriette Adelaide of Savoy, daughter of Victor Amadeus I of Savoy and Christine Marie of France. The couple had seven children. Still a minor he succeeded his father in 1651, his mother and his uncle Albert VI of Bavaria served as regents of Bavaria for three years. Ferdinand Maria was crowned on 31 October 1654. He was an absolute monarch. He allied with France. Ferdinand Maria supported the wars of the Habsburgs against the Ottoman Empire with Bavarian forces (1662-1664). During the Franco-Dutch War since 1672 Bavaria became neutral. The marriage of his eldest daughter Maria Anna and her cousin Louis, Grand Dauphin in 1680 cemented the alliance with France. Ferdinand Maria modernised the army and introduced the first Bavarian local government code. He made Bavaria a rich nation. He died in Schleissheim Palace and was succeeded by his son Maximilian II Emanuel. He is buried at the Theatiner Church.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Stanton is a village and civil parish in St Edmundsbury, Suffolk, England, United Kingdom. In 2001 there were 2,683 people living in Stanton.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"was a after Chōkyō and before Meio. This period started in August 1489 and ended in July 1492. During this time, the emperor was .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Muromachi period","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* National Diet Library, \"The Japanese Calendar\"  historical overview plus illustrative images from library's collection","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"GRB 970228 was a gamma-ray burst (GRB). It was the first GRB which had an afterglow. It was seen on 28 February 1997. Since 1993, scientists had predicted GRBs to be followed by afterglows. But, until this event, GRBs had only been seen in very bright bursts of high-energy gamma rays. The burst had several peaks in its light curve. It lasted around 80 seconds. The light curve was not normal. This suggested that a supernova may have happened as well. GRB 970228 happened in the same place as a galaxy about 8.1 billion light-years away. This means that GRBs happen outside the Milky Way.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Reichart showed that the light curve of GRB 970228 could only have been caused by a supernova. Definitive evidence linking gamma-ray bursts and supernovae was eventually found in the spectrum of GRB 020813, and the afterglow of GRB 030329. However, supernova-like features only become apparent in the weeks following a burst, leaving the possibility that very early luminosity variations could be explained by dust echoes.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Scott Thompson (born February 25, 1965), better known by his stage name Carrot Top, is an American stand-up comedian and actor. He is known for his bright red hair, prop comedy, and self-deprecating humor.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Prophylaxis is a term in chess, as well as being a general idea. It was introduced by the grandmaster Aaron Nimzovich in his book My system in the 1920s. The term refers to actions taken by a player to and  the opponent's plans, and moves of these type are often called prophylactic moves.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"One simple example of a prophylactic move is when a player moves a rook's pawn forward h3 or h6 to prevent a back rank mate, and at the same time prevent an enemy bishop or knight from occupying g4 or g5. In the example, mate was not an issue, but h3 was still played by world champion Karpov.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Other examples are so subtle that club players would probably never think about them as possible moves. In the second example Nimzovich himself was playing black. In general, he wanted to turn his KP into a passed pawn by advancing it. However, the direct ...e5 does not work well, because the black king gets pushed back: :2.Kg1. This would prevent the discovered check on the f-file. Nimzovich's opponent did not find this, and Black went on to win the game. The game was won and lost on the players' relative awareness of prophylactic moves.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Natore is a district of Rajshahi Division in northern Bangladesh.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Israel Broadcasting Authority (IBA;, ) is the public broadcasting authority of Israel. It is in charge of radio and television in Israel.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The kidnapping of Jaycee Lee Dugard happened June 10, 1991 near South Lake Tahoe, California. Dugard (born May 3, 1980) was 11 years old at that time and was abducted from a street while walking home from a school bus stop. She remained missing for over eighteen years. She was held prisoner by a married couple. She was finally rescued in August 2009. The kidnappers pleaded guilty to kidnapping and other charges and were sentenced to many years in prison.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Roger Corman (born April 5, 1926) is an American movie director, producer, and actor. He made dozens of low-budget B-movies such as Swamp Women (1955), The Little Shop of Horrors (1960), and [[The Saga of the Viking Women and Their Voyage to the Waters of the Great Sea Serpent]]. He is best known for six movies based on the short stories of Edgar Allan Poe that include House of Usher (1960), The Pit and the Pendulum (1961), and The Masque of the Red Death (1964).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Black Friday is the day after Thanksgiving in the United States. Even though it falls on a Friday, which is the last day before the weekend, and comes right after Thanksgiving Thursday, it is not a federal holiday. There are some states, however, that observe this day instead of Columbus Day for workers of the state government. The name \"Black Friday\" started to be used sometime after World War II, but it was not popular outside of Philadelphia until around 1975.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Many Americans see Black Friday seen as the official beginning of the Christmas holiday season, a time when many people go shopping for gifts to give to their family and friends on Christmas Day. On Black Friday, many stores have big sales, and it is common to see long lines of people waiting outside stores and in malls to get the best deals first before they run out. Because of this, stores usually open around 6 am in the morning or later. Some stores, though, started opening at 5 am and even 4 am in the late 20th century. Now, a few stores even open at midnight. Shoppers like to stay out all day to get what they need, making Black Friday the busiest shopping day of the year. On the first Monday after the long weekend is Cyber Monday, when many people go online shopping.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Geraldine James (born 6 July 1950) is an English actress. She has acted in television series, such as ''She's Been Away''. She played Portia in a Broadway production of The Merchant of Venice in 1989. More recently, she acted in the movie Diana in 2013. James was born in Berkshire, England.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Parainen, Pargas, is a city in Southwest Finland. About 15,500 people lived there in January 2014. The municipalities next to it are Brändö, Sottunga, Kökar, Kemiönsaari, Sauvo, Kaarina, Turku, Naantali and Kustavi. Most people speak Swedish.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The German Church (, ), sometimes called '''Saint Gertrude's Church''' (), is a church in Gamla stan, the old town in central Stockholm in Sweden. It belongs to the German Saint Gertrude Parish of the Church of Sweden.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Museo del Prado is a museum, located in Madrid. It is one of the biggest and most important museums in the world. Its collection includes works of European artists, from the 12th to the 19th century. It was founded as a museum for paintings and sculptures, but also contains other types of works of art. The collections include many works of Francisco de Goya, Diego Velázquez, El Greco, Titian and Peter Paul Rubens and Hieronymus Bosch. In 2012, about 2.8 million people visited the museum.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Claude Jeancolas (1949 – 17 February 2016) was a French writer, art historian and journalist. He was best known for his expertise on Arthur Rimbaud. He was born in Nancy, France. Jeancolas died in Paris, France from cancer on 17 February 2016. He was aged 66.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Coat of Arms of Chile consist of a shield holding the national symbol of a star in a blue and red field. This shield is supported by a condor and huemul. At the top of the shield are three feather plumes in the colors of the national flag. The center shield has the star found on the national flag on a blue and red background. The blue represents the sky, and the red represents the blood of martyrs, as well as the Andes. The condor and huemel are animals found in Chile. The crowns they wear are marine crowns, and represent the rich marine history of Chile.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Chile","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Angelica Ross is an American activist for transgender rights. She started TransTech Social Enterprises to help transgender people.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In 2014, Angelica Ross started the TransTech Social Enterprises organization in Chicago. Transtech is a training and design organization. It trains and contracts transgender people in technology. Transtech is a project of Allied Media Projects, an NGO in Detroit. According to Ross, who transitioned in 2000, the time of gender transition can be difficult. Some people need work but do not have the s. Other people have skills, but cannot find work because of discrimination. If people can telecommute, they can work during the time of gender transition.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In 2016, Ros received a Visibility Award from the Human Rights Campaign.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Angelica Ross's website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Dietmannsried is a municipality in the district of Oberallgäu in Bavaria in Germany. It is located 20 km south of Memmingem, and 15 km north of Kempten. From 1988 to 2008 Dietmannsried grew by 1729 people. Since 2014 the mayor has been Werner Andres.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"'''Marcel Prud'homme''' (November 30, 1934 &ndash; January 25, 2017) was a Canadian politician. He was a member of the Senate of Canada for La Salle, Quebec from 1993 until his resignation in 2009. Before, he was a Member of Parliament (MP) in the House of Commons of Canada from 1963 through 1993 for Saint-Denis. He was born in Montreal, Quebec. He served as a Liberal in the MP from 1963 through 1993 and as an Independent from 1993 until his death in 2017. In 2007, he was awarded the Order of Friendship of Russia. Prud'homme died in Ottawa, Ontario on January 25, 2017 from a heart attack, aged 82.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official Senate biography","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Norma Leah McCorvey (née Nelson; September 22, 1947 – February 18, 2017), better known by the legal pseudonym \"Jane Roe\", was an American activist. She was the plaintiff in the landmark American lawsuit Roe v. Wade in 1973. The U.S. Supreme Court ruled that individual state laws banning abortion are unconstitutional. Later, McCorvey's views on abortion changed greatly because she became a Roman Catholic activist in the pro-life movement.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Guewenheim is a commune. It is found in the Haut-Rhin department of eastern France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Buangkok MRT Station (NE15) is a MRT station in Sengkang, Singapore. It opened on 15 January 2006. It opened after the public wanted it to be opened. It is part of the North East MRT Line.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There is an artwork in the station. It was made by Vincent Leow. It is called Water, Nature and the Contemporary (current).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":":This word is the opposite of the word Yes, a positive term No is a negative term. It means someone is denying or turning away something. It can also be used in multiple figures of speech. In both sentences and talking, the words \"No\" and the word \"Not\" can both be used, though the word \"No\" is mainly used when speaking to other people. In some cases, however, \"Not\" is not acceptable, and vice versa. These words are not to be confused with the similar sounding words know and knot. Examples of proper usage of \"No\" and \"Not\":","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Covalent bonds are chemical bonds between two non-metal atoms. An example is water, where hydrogen (H) and oxygen (O) bond together to make (H 2 O). A full outer shell usually has eight electrons, or two in the case of hydrogen or helium. Valence electrons are the electrons held comparatively loosely in the outer shell of the atom. The structure of electron shell s is determined by “Quantum Mechanics”.) The number of valence electrons is decided by the size of the atom. Electrons orbit atomic nuclei in a way that is a very rough analogy of the way that planets orbit stars. They are like fuzzy orbital paths around an atomic nucleus. The first layer can contain up to two electrons, while the layers after that usually contain up to eight. Covalent bonds are formed by atoms sharing valence electrons. If for example, an atom contained nine electrons, the first two would orbit very close to the nucleus, the next seven would orbit a little farther away. The outer seven electrons would be less tightly held than the inter two electrons because they are further away from the positively charged nucleus. If this atom gets close to another atom, with a loosely held electron in its outer shell, a new orbital will become available to the loosely held electron. This new electron orbital is bound to both atomic nuclei and has a lower energy level than the original electron orbital. The electron can spontaneously jump to it and emit a photon with the excess energy. Now we have an electron orbiting both atoms which results in the atom that provided the electron having a small net positive charge and the other atom having a small net negative charge. The two atoms are now held together by the ectromagnetic force of attraction between positive and negative charges. This is called a covalent bond. To break this bond requires the supply of the same amount of energy as was released when it was formed. A water molecule consists of one oxygen atom and two hydrogen atoms held together by a covalent bond. In this case the oxygen atom shares one electron with each hydrogen atom. This means that the oxygen atoms has a small net positive charge and the hydrogen atom has a small net negative charge. As a result the oxygen and hydrogen atoms are attracted to each other due to the electromagnetic force. (Also note that because of this the water molecule is a polar molecule. ie. it’s charge is not evenly distributed.) Types of Covalent bond Covalent bonds can be split into two groups. Simple and Giant. Although they are both similar, there are some quite large distinguishing factors. For example, Giant Covalent bonds have relatively high melting and boiling points, whereas Simple Covalent bonds have a relatively low melting and boiling point. This is because of the inter-molecular forces of attraction. With giant Covalent bonds, the bonds between layers are very strong, Diamond is an example of Giant Covalent bond of carbon. However, with a simple Covalent bond, the bonds between the atoms have a strong inter-molecular bond, but there are no bonds between the molecules, which is why it has a relatively low melting and boiling point. Covalent bonds are weaker than ionic bonds, and have a lower melting point. They are also thought to be poor conductors of electricity and heat.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The cell nucleus​ (plural : cell nuclei) is a membrane bound structure that contains the cell's genes and controls the cell's growth and reproduction. It is commonly the most prominent organelle in a cell. The nucleus is small and round, and it works as the cell's control center. It contains chromosomes which house the DNA. The human body contains billions of cells, most of which have a nucleus. All eukaryote organisms have nuclei in their cells, even the many eukaryotes that are single-celled. Bacteria and Archaea, which are prokaryotes, are single-celled organisms of quite a different type and do not have nuclei. Cell nuclei were first found by Antonie van Leeuwenhoek in the 17th century. The nucleus has a membrane around it but the things inside it do not. Inside it are many proteins, RNA molecules, chromosomes and the nucleolus. In the nucleolus ribosomes are put together. After being produced in the nucleolus, ribosomes are exported to the cytoplasm where they translate mRNA into proteins. When a cell is dividing or preparing to divide, the chromosomes become visible with a light microscope. At other times when the chromosomes are not visible, the nucleolus will be visible.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Large molecules cannot get through the double-layer nuclear membrane: it is impermeable to them. However, nuclear pores exist. They control the movement of molecules across the membrane. The pores cross both nuclear membranes, providing a channel. The larger molecules are actively transported by carrier proteins, and there is free movement of small molecules and ions. Movement of large molecules such as proteins and RNA through the pores is required for both gene expression and the maintenance of chromosomes.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Within the nucleus is a structure called a nucleolus. It is made at a nucleolus organizer region (NOR), which is a chromosomal region around which the nucleolus forms. Inside the nucleolus ribosomes are made. These are exported through the nuclear pore complexes to the cytoplasm, where they are work to build proteins and sometimes become attached to the endoplasmic reticulum if they are making membrane proteins.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"ReactOS is a project to develop an operating system that is compatible with software for Microsoft Windows 2000 and its successors. In 2012, the project is still in its first stage of development. ReactOS is not based on Linux or Unix. ReactOS uses some code from the Wine project.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"S/2007 S 2 is an unnamed moon of Saturn. Its discovery was announced by Scott S. Sheppard, David C. Jewitt, Jan Kleyna, and Brian G. Marsden on May 1, 2007, from observations taken between January 18 and April 19, 2007. S/2007 S 2 is about 6 kilometres in diameter, and orbits Saturn at an average distance of 16,560,000 kilometres in 792.96 days, at an inclination of 176.68° to the ecliptic and with an eccentricity of 0.218.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Montenol is a municipality of the district of Porrentruy in the canton of Jura in Switzerland. On 1 January 2009 the former municipalities of Montenol, Epauvillers, Epiquerez, Montmelon, Ocourt, Saint-Ursanne and Seleute merged into the new municipality of Clos du Doubs","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Eichsfeld is a rural district in Thuringia, Germany, and is part of the historical region of Eichsfeld.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In medieval times, the district of Eichsfeld was much largaer than the present rural district and was owned by the Archbishops of Mainz. Eichsfeld was the only part of Thuringia not to accept the Protestant Reformation, mostly because of the efforts of the Archbishop of Mainz. In 1801, the clerical states were dissolved, and Prussia took over. The present district was established in 1994 by merging the former districts of Worbis and Heiligenstadt.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website (German)","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jean-Luc Picard is a Star Trek: The Next Generation character. Patrick Stewart played as Jean-Luc Picard. He was the captain of the USS Enterprise-D, and later of the USS Enterprise-E. He was born in la Barre, France, on Earth. He had a brother, named Robert Picard. Jean-Luc was proud of being French. As a character, Picard is very similar to James T. Kirk, albeit slightly older. While Picard is understood to be French, Kirk is of Irish heritage. Both require equal discipline of their crews, but are also fair toward them. Both are ready to sacrifice themselves for their crews when need be. Their encounter in the movie Star Trek – Generations gave the surviving Picard a great deal of newfound strength to carry on his demanding mission. Picard was also known as Locutus of the Borg in the episodes \"Best of Both Worlds\" 1 and 2.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Jean-Luc Picard at  Memory Alpha","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Group velocity is often considered to be the wave velocity at which information travels. Often, this can be seen as the speed at which the envelope of the wave travels.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Walter Winterbottom (born 31 January 1913 - 16 February 2002) was an English footballer. He played for Manchester United for 2 years. Winterbottom died after an operation to remove cancer.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hideki Tsukamoto (born 9 August 1973) is a former Japanese football player.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mediapolis is a city of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Oscar Ustari (born 3 July 1986) is an Argentine football player. He has played for Argentina national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||1||0","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Alonzo Harding Mourning, Jr. (born February 8, 1970, in Chesapeake, Virginia) is a retired American professional basketball player who played most of his 16-year NBA career for the Miami Heat. He played college basketball at Georgetown University before playing in the NBA.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A chess tournament is a between chess players. It can take one of these forms:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Category : Chess competitions","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is a Japanese professional athlete. He is best known as an Association football or soccer player. He has played for the Japanese national team. In 2012, Manchester United paid £13million to add Kagawa to the team during the pre-season tour of South Africa and China. So many people trust he will play more better from now on.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||28||9","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Japan National Football Team Database","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is a former Japanese football player. He has played for Japan national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||2||0","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Joseph Anthony \"Joey\" Barton (born 2 September 1982) is an English footballer. Barton was born and raised in Hutyon, Merseyside. In 2011, his son was born. Barton plays as a midfielder for Queens Park Rangers. He played for Manchester City from 2002-2007, where he received 39 bookings and three red cards. He scored an international goal at Goodison Park, Liverpool on 9 September 2003 whilst playing for the England Under-21 team against Portugal. He played for Newcastle United from 2007-2011. He played for Olympique de Marseille for the 2012-2013 season. Barton has convictions for common assault, assault occasioning actual bodily harm and affray. He has served a prison sentence and a suspended sentence. He has also been charged with violent conduct three times by The Football Association for attacking other players. The court and FA proceedings and sentences, along with being sent off and banned from matches, has interrupted his professional career many times.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||1||0","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Boraginaceae is a family of around 2000 species, occurring mainly in Europe and Asia, especially in the Mediterranean region. Most of them are herbs, although there are some woody plants. Most of them are grown as ornamental plants, although some are a source of dye or have medicinal uses. The most well-known members of the Family include Forget-me-not (Myosotis), Heliotrope (Heliotropium), the Comfreys (Symphytum), Borage (Borago), and Hound's Tongue (Cynoglossum).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Medical University of Innsbruck (German: Medizinische Universität Innsbruck) is a university in Innsbruck, Austria. It used to be one of the four historical faculties of the Leopold-Franzens-Universität Innsbruck, but it became an independent (by itself) university in 2004.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The medical tradition dates back long before the university began. The first hospital began in the silver-mining city of Schwaz nearby in 1307. Because people grew as years went by, a medical faculty was added to the university, begun in 1669 by Emperor Leopold I, making it the first of its kind in the Alpine region.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Study in Austria: A Guide","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Lorentz contraction, also called the Fitzgerald contraction or the Lorenz-Fitzgerald contraction, is caused by relativistic effects seen between observers moving toward or away from one another. The size of one object as seen by someone moving toward or away from it it is decreased along their line of movement by an amount mathematically related to their speed and the speed of light. In his book, One, Two, Three...Infinity, physicist George Gamow quoted a limerick (a kind of poem) that is said by some to have been changed from a more naughty poem. There are several other cleaned up versions: There once was a young man named Fisk, Whose was extremely , So fast was his action, The Lorentz contraction, his to a .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Delta Ramona Leah Burke (born July 30, 1956) is an American television and movie actress. She is best known for her role in the sitcom Designing Women. She also acted in other television programs. Burke graduated from Colonial High School, in Orlando, Florida. She did some modeling in high school.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Crosstalk, also known by its Chinese name xiangsheng (Simplified Chinese:, Traditional Chinese: , pinyin: xiàngsheng, literally, \"looking at each other and speaking\"), is a traditional Chinese comedy form. Crosstalk is a special kind of dialogue and a special kind of performance. The comic language has many puns and s. The words are spoken in a fast, rushed manner. The comedy is a kind of . According to Canadian crosstalk comedian Dashan (Mark Rowswell), the closest equivalent in English would be Abbott and Costello's \"Who's on First?\" sketch.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Modern crosstalk is made up of four skills–speaking (Simplified Chinese:, Traditional Chinese: , pinyin: shuō), imitating (Simplified Chinese: , Traditional Chinese: , pinyin: xué), teasing (Simplified and Traditional Chinese: , pinyin: dòu), and singing (Simplified and Traditional chinese: , pinyin: chàng).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Crosstalk was popular during the Qing Dynasty. It is also a standard feature of CCTV's annual New Year's Gala.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Spaceflight is when a thing made by man flies into outer space. A spaceflight can happen with or without humans on board. The Russian Soyuz program, the US Space Shuttle and the International Space Station are examples of manned (with humans) missions for spaceflight. Space probes and satellites (which orbit the Earth), are examples of unmanned (without humans) spaceflights. These operate either by radio control or are fully independent. Spaceflight is used for space exploration such as manned missions to the Earth's moon or unmanned missions to other planets in the solar system. Spaceflight can also be used for tourism and satellite telecommunications. A spaceflight begins with a rocket launch, which provides enough energy to get out of Earth's atmosphere and to orbit the Earth. Once the rocket is in space, the activity of the rocket is watched and studied by scientists back on Earth. Some rockets may remain in space forever, some break apart when they reenter Earth's atmosphere, while others may impact other planets. The first artificial satellite of Earth was the Russian Sputnik 1 on October 4, 1957. The first unmanned spaceflight was completed by a German V-2 missile on October 3, 1942.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Fromage frais is a dairy product of French and Belgium origin. It differs from fromage blanc according to French law: :\"The denomination fromage frais is reserved for unripened cheese that underwent a mostly lactic fermentation. Fermented white cheese marketed under the terms fresh or fresh cheese must contain live flora at the time of sale to the consumer\". So fromage frais contains live cultures when sold, whereas in fromage blanc the fermentation has been stopped. Fromage frais is a creamy soft cheese. It is made with whole or skimmed milk and cream. It is like cream cheese, but with less fat (fewer calories and less cholesterol). When people need fromage frais but cannot get it, they can use low fat cream cheese. Pure fromage frais has very little fat. Cream is often added to make it taste better. This adds more fat. 8% of the weight of fromage frais with cream can be fat. There are two ways to serve fromage frais. It can be served as a dessert similar to yogurt, often with added fruit. It can be used in savory dishes. In restaurants it is often served with honey. Restaurants call this fromage blanc au miel.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* What is fromage frais (with or without fat?)","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The small island nation of Singapore has few rivers that are very long. The longest, the Kallang River, is only 10 km in length.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Saint Pauls Mountain () is a mountain in Antarctica. It is high and has steep cliffs. It is 2 nautical miles (3.7 km) northeast of Round Mountain on the north side of Taylor Glacier. It is joined to Round Mountain by a high ridge. It was named by the Discovery expedition (1901-04).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Division of Lalor is a Federal Electoral Division for the Australian House of Representatives in the state of Victoria. It is located in the outer western suburbs of Melbourne. It includes the suburbs of Werribee, Point Cook, Laverton, Rockbank and Melton. The Division was drawn up on 11 May 1949, for the 1949 Federal election. It was named after Peter Lalor, the leader of the miners at the Eureka Stockade, and a former member of the Victorian Legislative Assembly.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Barry Jones was the Minister for Science under Bob Hawke and Labor National President. Jim Cairns, was the Treasurer and Deputy Prime Minister under Gough Whitlam. As Julia Gillard was Deputy Prime Minister prior to becoming Prime Minister, Lalor is the only federal electorate to have been held by two Deputy Prime Ministers.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Division of Lalor - Australian Electoral Commission","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cisery is a commune. It is found in the Yonne department in the center of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* INSEE","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Richard Gammon (April 20, 1940 – July 16, 2010) was an American actor and entertainer. He was known for his role as Ulysses S. Grant in Lincoln, Wyatt Earp as Mr. Sutherland, and as Lou Brown Major League. Gammon was born on April 20, 1940 in Newman, Illinois. Gammon was married to Nancy Jane Kapusta from 1972 until his death in 2010. Gammon died on July 16, 2010 from liver cancer in Costa Mesa, California, aged 70.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Alingsås Municipality () is a municipality in Västra Götaland County in southern Sweden. The seat is in Alingsås.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Alingsås Municipality","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Nigel Martin Evans (born 10 November 1957) is a British politician. He was born in Swansea, Wales. He has been the Member of Parliament for Ribble Valley since 1992. He was a Conservative until 2013. Since then he has been an Independent. He was First Deputy Chairman of Ways and Means from 2010 to 2013.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Evans lives in Pendleton, Lancashire. He is openly gay. In 2014 at Preston Crown Court, he was acquitted of nine sex crimes, including a rape.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Fighter is a 2010 biographical, sports and drama movie. This movie is about professional boxing. Amy Adams plays Charlene. Melissa Leo plays Alice. Leo received an Academy Award for Best Supporting Actress in 2011. This movie was released on December 10, 2010 in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"El Escorial is a municipality in the administrative district of Madrid. It is located 45 km northwest of the Spanish capital Madrid. Its population in 2013 was 15,197.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In mathematics, combination is used for picking a number of objects from a given set of objects. Combinatorics looks at the number of possibilities to pick k objects from a set of n. It does not take into account the order, in which these are picked. People talk about finding permutations if the order in which the objects are picked matters. It is easy to see that there are more permutations than combinations. One combination, picking the objects 1,3, and 5 in the example can be done in the following ways: {1,3,5}, {1,5,3}, {3,1,5}, {3,5,1}, {5,1,3} and {5,3,1}.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Magnificent Seven is an American western movie. It was made in 1960. The music composer was Elmer Bernstein. He was nominated for an Academy Award for Original Music Score in 1960. The movie stars Yul Brynner, Eli Wallach and Steve McQueen. The movie is a western style version of Akira Kurosawa's Japanese-language movie Seven Samurai, made in 1954. Other actors are Charles Bronson, Robert Vaughn, James Coburn, Brad Dexter, Horst Buchholz and Bing Russell. A Mexican village keeps on getting raided for food and supplies by a bandit (Eli Wallach) and his gang. The seven are a group of gunfighters hired to protect the village. The movie was made on location in Mexico. One of the towns used for the village is Durango. In 2013, the movie was picked by the Library of Congress to be kept in the National Film Registry because it is \"culturally, historically, or aesthetically significant\". This means the movie will be protected from damage that happens to older that was used to make movies.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"When it was released, the movie did not get many good reviews. Howard Thompson of The New York Times, said the movie was a \"pallid, pretentious and overlong reflection of the Japanese original\". He also said: \"don't expect anything like the ice-cold suspense, the superb juxtaposition of revealing human vignettes and especially the pile-driver tempo of the first Seven.\" Variety magazine said, \"Until the women and children arrive on the scene about two-thirds of the way through, The Magnificent Seven is a rip-roaring rootin' tootin' western with lots of bite and tang and old-fashioned abandon. The last third is downhill, a long and cluttered anti-climax in which The Magnificent Seven grow slightly too magnificent for comfort.\" But one reviewer, Akira Kurosawa, liked the movie so well that he gave the producer, John Sturges, a sword. Over the years, the movie has become more liked and gets modern praise. Many of the actors became movie stars. They have been seen in other movies and on television. The movie itself also is shown on TV and can be seen on DVD. As of 2015, it has a freshness rating of 93 percent on Rotten Tomatoes. Of movie viewers, 88 percent said they liked it. The film is also ranked 79 on American Film Institute's:  AFI's 100 Years... 100 Thrills list.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Doctor of Letters (; D.Litt.; Litt.D.; '''D. Lit.; or Lit. D.''') is an academic degree. It is a higher doctorate which, in some countries, may be considered to be beyond the Ph.D. and equal to the Doctor of Science (Sc.D. or D.Sc.). It is ed in many countries by universities and bodies. It is given in recognition of achievement in the humanities, original contribution to the creative arts or and other merits. Cambridge University requires a candidate to \"give proof of distinction by some original contribution to the advancement of science or of learning.\" When awarded without an application by the conferee, it is awarded as an honorary degree. A Doctor of Letters is a commonly awarded honorary degree.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bheri () is a zone of Nepal. It is in the Mid-Western Development Region. Its administrative headquarters is Nepalgunj.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Zones of Nepal","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"René Hausman (21 February 1936 &ndash; 28 April 2016) was a Belgian comic book writer and artist. He was best known for his dark fairy-tales and drawings. He was born in Verviers, Belgium. His best known work is Laïyna. In 1995, he was made an honorary citizen of the city of Durbuy. He created more than 500 drawings for the magazine. His drawings are about animals and local folklore. It earned him the nickname \"Bard of the Ardennes\". Hausman died on 28 April 2016 in Antwerp, Belgium from heart failure, aged 80.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Burak Yılmaz (born 15 July 1985 in Antalya, Turkey) is a Turkish professional footballer who plays as a striker. Since 5 February 2016, he has played for Beijing Guoan and the Turkey national team. He has also played for all of the big four clubs in the Turkey: Beşiktaş, Fenerbahçe, Trabzonspor and Galatasaray; along with Antalyaspor, Manisaspor and Eskişehirspor. He scored his first goal against Karşıyaka during the 2004–05 season.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Wakinosaurus (meaning \"Wakino lizard\") is a dubious genus of theropod dinosaur. It is named from the find of a single tooth.‭ ‬The genus is dubious (doubtful) because it is almost impossible to assign further fossil material to it.The find was made in Lower Cretaceous deposits in Fukuoka, Japan in 1990 by Masahiro Sato. The triangular-shaped tooth has fine serrations on its cutting edge, which is standard for a theropod dinosaur.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Artturi Ilmari Virtanen (January 15, 1895 – November 11, 1973) was a Finnish biochemist. He received the 1945 Nobel Prize in Chemistry \"for his research and inventions in agricultural and nutrition chemistry, especially for his fodder preservation method\". He was born in Helsinki, Russian Empire (now Finland) and died in Helsinki.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"MediaWiki is the name of the software that runs all of the Wikimedia projects. MediaWiki was released in 2003. It is free server-based software which is licensed under the GNU General Public License (GPL). The software is licensed under the GPL. This means it is free content, or open source. MediaWiki is designed to be run on a large web server farm for a website that gets millions of hits per day. MediaWiki is a very powerful, scalable software and a feature-rich wiki implementation, that uses PHP to process and display data stored in its MySQL database. Pages use MediaWiki's Wikitext format, so that users without knowledge of XHTML or CSS can edit them easily. When a user submits an edit to a page, MediaWiki writes it to the database, but without deleting the previous versions of the page, thus allowing easy reverts in case of vandalism or spamming. MediaWiki can manage image and multimedia files, too, which are stored in the filesystem. For large wikis with lots of users, MediaWiki supports caching and can be easily coupled with Squid proxy server software. All Wikimedia projects run on MediaWiki version .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Because MediaWiki is flexible, many websites that want people to contribute information use MediaWiki rather than other types of wiki software. Those operated by Wikia are among them. There are also some websites that use MediaWiki as a content management system.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In MediaWiki, a system administrator can choose to install extensions which are provided on the main MediaWiki website. Some are from the MediaWiki developers, while others are from programmers from all around the world. Most extensions can be download from Wikimedia's Subversion repository. However, there are some other extensions that other people host themselves. Some extensions had been added to the main software along the development of MediaWiki. For example, the extension is an extension to promote a user into an administrator or a bureaucrat. There were a total of 2124 extensions as of October 4, 2013.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In the default installation of MediaWiki, the software has 17 namespaces (18 actually, but one does not have a namespace), namely:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"As MediaWiki is a complex software, there would always be bugs in the software, especially for new extensions. Therefore, Wikimedia has created a bugzilla website for people who see a bug to tell the developers of MediaWiki. Some extensions of MediaWiki use the, while some just use the talk pages of the extension page.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"During the development of MediaWiki, different skins have come into the main software. For example, Wikipedia used to be using Nostalgia. But it changed to Monobook before the new Vector skin came up in 1.16. A survey done by Wikimedia showed that more people prefer the Vector skin. It is possible to change the skin that a user wants to see a wiki as by going to their preferences.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"More information about the software:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A condiment is a prepared food that is put to other food, to make the food better or taste different. It usually is in the form of a sauce or a powder. Salt and pepper are examples of well-known condiments. Ketchup, mustard, relish, mayonnaise, horseradish, soy sauce and Worcestershire sauce are also well-known condiments.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Warrington is a large town and borough within the ceremonial county of Cheshire, England. It sits beside the West Coast Mainline, the M6, M56 and M62 motorways, and alongside the Manchester Ship Canal.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bagnotar is a Union Council of Abbottabad District in the Khyber Pakhtunkhwa province of Pakistan. Bagnator is on Abbottabad-Nathia Gali Road, 16 Kilometres away from Abbottabad city.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Union Council Bagnotar is in central part of Abbottabad District in south-east of Abbottabad city - capital city of the district. Bagnotar is next to following union councils, to the north by Sarbhana, to the east and to the south by Namli Maira, and to the west by Bagh.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Union Council Bagnotar is divided into three subdivisions: *Village Council Bagnotar Chairman Sardar Muhammad Dilnawaz. *Village Council Bandi Maira Chairman Muhammad Jamil Abbasi. *Village Council Chahan Chairman Malik Iqbal Awan. District Council Member: 'Sardar Saeed Anwar.' Tehsil Council Member: 'Sardar Shuja Ahmed.' updated by Muhammad Sajjad Jadoon Bagnotar.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Government Primary School Riyan Tareeda","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Government Primary School Chahan, Bandi Maira","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The vegetation in Bagnotar is naturally grown. Both coniferous and deciduous species are present on a large area of the whole union council. The notable species are Pinus wallichiana, Pinus roxburghii, Cedrus deodara, Taxus baccata, Diospyrus lotus, Salix tetrasperma, Quercus dilatata, Morus elba, Aesculus indica.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Democratic Party presidential primaries of 2008 was an American political event. In various states, various Democratic candidates asked people and delegates to vote for them in and caucuses. Candidates won delegates based on a percentage of votes (in primaries). There were 4,233 delegates. A candidate would have to get 2,110 delegates to win the nomination. The two front-runners of the campaign were New York Senator Hillary Clinton and Illinois Senator Barack Obama. Although Clinton led in the beginning, Obama soon gained the lead. Obama went on to become the first African-American presidential candidate in American history.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cancuén is an archaeological site of the pre-Columbian Maya civilization, It can be found in the Pasión subregion of the central Maya lowlands. It is located in the present-day Guatemalan Department of El Petén. The city is famous because it has one of the largest palaces in the Maya world.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cancuén was a major city during the Classic Period. It reached its peak during the seventh century A.D. The city was a major trade center. Especially jade, pyrite and obsidian were traded there. Its strategic position on the Río Pasion helped it dominate trade in the region. Tajal Chan Ahk, one of the city's most powerful rulers, built the city's palace in 770 A.D. The palace covered nearly 23,000 square meters and contained 200 rooms, making it the largest in the Maya area. The city had two ball courts, a large marketplace and a dock on La Pasion River. There are only few large temples or burial sites in the city; it is thought that the inhabitants of Cancuén worshipped and buried their dead in the mountains near the city. Several dozen bodies dressed in royal garments were discovered near the base of the central pyramid. Investigations have shown that the bodies, including the city's ruler at the time, Kan Maax, had been executed and dumped in a cistern. The massacre occurred around 800 A.D., at the time when the Mayan civilization collapsed.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Dhatki, also known as Dhati or Thari, is a sociolect of Marwari dialect of Rajasthani language. It is spoken in western parts of Jaisalmer and Barmer districts of Rajasthan in the Republic of India and eastern parts of Sindh province of Pakistan. Its characteristic phonological features are glottalized or implosive sounds. Many Dhatki speaking communities migrated to British India in 1947 after the partition and continued to do so in small numbers, but still there is a sizable number of Dhatki speakers in districts Tharparkar, Umarkot, Mirpurkhas, Sanghar, Badin and other areas of Sindh Pakistan.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The photoelectric effect is a in physics. The effect is based on the idea that electromagnetic radiation is made of a series of particles called photons. When a photon hits an electron on a metal surface, the electron can be emitted. The emitted electrons are called photoelectrons. The effect is also called the Hertz Effect, because it was discovered by Heinrich Rudolf Hertz, but this name is not used often. The photoelectric effect has helped physicists understand the quantum nature of light and electrons. The concept of wave–particle duality was developed because of the photoelectric effect. Albert Einstein proposed the Laws of Photoelectric Effect and Won the Nobel Prize For Physics, 1921.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Not every electromagnetic wave will cause the photoelectric effect, only radiation of a certain frequency or higher will cause the effect. The minimum frequency needed is called the \"cutoff frequency\" or \"threshold frequency'. The cutoff frequency is used to find the work function, w, which is the amount of energy holding the electron to the metal surface. The work function is a property of the metal and is not affected by the incoming radiation. If a frequency of light strikes the metal surface that is greater than the cutoff frequency, then the emitted electron will have some kinetic energy.The energy of a photon causing the photoelectric effect is found through E = hf = KE + w, where h is Planck's constant, 6.626X10^(-34) J*s, f is the frequency of the electromagnetic wave, KE is the kinetic energy of the photoelectron and w is the work function for the metal. If the photon has a lot of energy, compton scattering(~thousands of eV) or pair production(~millions of eV) may take place.The intensity of the light does not cause ejection of electrons, only light of the cut off frequency or higher can do that. However increasing the intensity of light will increase the number of electrons being emitted, as long as the frequency is above the cut off frequency.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The first observation of the photoelectric effect was by Heinrich Hertz in 1887. He reported that a spark jumped more readily between two charged spheres if light was shining on them. Further studies were done to learn about the effect observed by Hertz, however it wasn't until 1905 that a theory was proposed that explained the effect completely. The theory was proposed by Einstein and it made the claim that electromagnetic radiation had to be thought of as a series of particles, called photons, which collide with the electrons on the surface and emit them. This theory ran contrary to the belief that electromagnetic radiation was a wave and thus it was not recognised as correct until 1916 when Robert Millikan performed a series of experiments using a vacuum photo-tube to confirm the theory.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Einstein's photoelectric equation","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Aubertin is a commune of the Pyrénées-Atlantiques département in the southwestern part of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vorges is a commune. It is found in the region Picardie in the Aisne department in the north of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lu Verne is a city of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Oxford Junction is a city in Jones County, Iowa, United States. The population was 496 at the 2010 census. It is part of the Cedar Rapids Metropolitan Statistical Area.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Arrembécourt is a commune of the Aube département in the north-central part of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The RPG-26 Aglen is a disposable anti-tank rocket launcher that was made by the Soviet Union. Entered service in 1985. It can shoot to about 250 meters.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Karlovy Vary (German: Karlsbad) is a city in the Czech Republic. As of 2015, about 50,000 people were living there. It is located in the west of the historical region of Bohemia. It is popular for its spa. The city was situated in Austria-Hungary, and the people who lived there were mainly German-speaking. Bohemia was transferred to the new state of Czechoslovakia after World War I. The existence of such German-speaking peoples outside of Germany was used by Hitler as a reason to invade the Sudetenland (the German-speaking part of Bohemia and Moravia), which Germany did in 1938. This was a result of the Munich Agreement. This event was a prelude to World War II.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Karlovy Vary webpage","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Myalgia means \"muscle pain\" and is a symptom of many diseases and disorders. The most common causes are the overuse or over-stretching of a muscle or group of muscles. Myalgia without a traumatic history can be due to viral infections.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Japanese railways are used in Japan for mass and high-speed travel between major cities and for commuter transport in metropolian areas.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are two types of Japanese trains:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The playoffs, postseason, or finals are a series of games played after the regular season of a particular sports league. They are played by the most successful teams of the season in order to determine the season champion. The teams that play in the playoffs are the teams with the most wins or points during the regular season. Playoffs are usually, but not always, done with a single-elimination system.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"War (also spelled Waar) or Amwi is an Austro-Asiatic language spoken by about 16,000 people in Bangladesh and 12,000 people in the Republic of India.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Survivor: Panama - Exile Island (Survivor: Exile Island or Survivor: Panama for short) is the twelfth season of the American reality show Survivor. The season was filmed in the Pearl Islands, off the coast of Panama. This location was used before in ' and '. Filming started on October 31, 2005 and the season started being shown on TV on February 2, 2006. The season finale (last episode) was on May 14, 2006 with the votes shown live from the Ed Sullivan Theater in New York. Applications had to be given on June 17, 2005. Around August 2005, 800 people were invited for an interview by CBS. Out of these 800, 48 of them were chosen as semi-finalists to be interviewed Los Angeles in September 2005. From these 48, 16 were chosen and the show was filmed from November to December 2005. The season had a twist that started in  called Exile Island. Each week at least one player is sent to Exile Island after the reward challenge, and will return at the immunity challenge. The exile is given a single machete, a flint, a pot and a bucket of dirty water. The island also had a hidden immunity idol that could be used at tribal council after the votes have been made. This gave the person who found the idol an because that person can keep the idol secret until he or she was voted off. When it's played, the person with next highest number of votes would be voted off. Terry found the idol and never needed to use it at a vote, but him having the idol seemed to influence how many other people voted. The game started by dividing the 16 players into four tribes by gender and age: young men (Viveros, green buffs), older men (La Mina, orange buffs), young women (Bayoneta, blue buffs) and older women (Casaya, purple buffs). These four tribes were named after four islands in the Pearl Islands. During the second episode, the tribes were switched so that there would only be two tribes, Casaya, and La Mina. Bayoneta and Viveros no longer existed. The last 10 players left merged (combined) into one tribe, and called their new tribe \"Gitanos\" (black buffs), the Spanish word for \"gypsy.\" One person from each of the four starting tribes were in the final four. Tina Scheer was supposed to be in , but she backed out due to her son's death just before that season. On June 8, 2006 Survivor: Panama became available on Apple's iTunes store. In a 5-2 vote, Aras Baskauskas won against Danielle DiLorenzo to take the $1 million prize. Cirie Fields was chosen from this season to return in  as part of the Favorites tribe. Fields also returned once again in , along with Danielle DiLorenzo. Their places are unknown because the season has not been shown on TV yet.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":":''The Total Votes is the number of votes a player got during Tribal Councils where the player is able to be voted out of the game. It does not count the votes they got during the final Tribal Council.'' Bruce joined Casaya after the episode 2 vote, which is why he did not vote.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":":''If more than one tribe or player wins reward or immunity, they are listed in order of finish, or alphabetically if it was teamwork, or where one player won and invited others, the players they invited are in brackets.'' Bruce was not chosen by a tribe. He was sent to Exile Island and would join the tribe that loses a member. He joined Casaya after Melinda was voted off. There was no Reward Challenge because the tribes were merged, so no one was sent to Exile Island. There was no Immunity Challenge because of Bruce being removed from the game. As well as a barbecue meal, Terry won a GMC Yukon for winning the second part of the reward challenge.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Immunity Challenge: Each tribe member will have to hang upside down with arms and legs wrapped around a pole. They must hang there for as long as they can. Whoever falls off of the pole will be removed from the challenge. The last player hanging wins Immunity. La Mina got treemail that they are to go to Casaya for the tribal merge. Before they came, Shane pulled his tribe together in an agreement to vote out the other Tribe in the next four Tribal Councils. While building a bigger shelter, Nick accidentally chipped Bruce's tooth with a machete, but Bruce was fine. Meanwhile, Terry tried to tell some Casaya members to vote with La Mina, but no one would say yes. At the Immunity Challenge, the survivors hung on a pole with only their hands and feet. Terry won, winning immunity. Before Tribal Council, Bruce named the new tribe \"Gitanos\", meaning \"gypsies\" in Spanish. Later that night, Nick, who they thought was the second strongest player (after Terry) was voted out. (6-4)","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sally was sent to Exile Island during the episode 6 vote, which is why she did not vote. Because Bruce was removed due to a medical emergency, he was not voted out, and there was no tribal council. Cirie was eliminated using the fire-making challenge, used before in , but it was not shown until the next episode.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official CBS Survivor Panama Website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Casino Agustín Ross Edwards (), now Agustín Ross Cultural Centre, is a historic casino building. It is in Agustín Ross Avenue, in front of Ross Park, in Pichilemu, Chile. The building was built in the late 1800s. In 1906 the first Chilean casino was built there. It was closed in 1932 and converted into a hotel which was open until the 1980s. The building is now Pichilemu's cultural centre.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The casino is named after Agustín Ross Edwards, a Chilean writer, member of parliament, minister and politician. He was part of the powerful family Ross Edwards, which founded the newspaper El Mercurio years earlier. Based on his european experience, Ross bought a place named \"La Posada\" (English: The Inn) or Petren Fund in 1885. At that time, it was just some barracks with thick walls with a ground of 300 hectares. The old Ross Casino was constructed in the late 1800s by Ross himself. It contained the first mail and telegraph service and a big store. The building had three floors, and was raised using imported materials. In January 20, 1906, the first Chilean casino was opened in that building. The Ross Casino worked until 1932, when the permission was cancelled, allowing just the newly constructed Viña del Mar Casino to work. After the closing of the Ross Casino, the building was converted into a hotel was which functioned until the 1980s. The old casino (1905) and its gardens (1885) are an important part of the city. It was named Historic Monument by the National Monuments Council on February 25, 1988, by the supreme decree N° 100. Ross was also the administrator of the great Juana Ross de Edwards fortune, the Nancagua Hacienda, near the city of same name. He designed an urban set of high environmental value and landscape, transforming \"La Posada\" to a hotel (Great Hotel Pichilemu, later Hotel Ross, or Ross Hotel). Ross also built several chalets, terraces, embankments, stone walls, a balcony in front of the beach and several large houses with imported building materials and furniture from France and England. Additionally, he put up a park and a forest of more than 10 hectares. Ross turned Pichilemu into a summer resort town for rich people from Santiago. He, however, could not build a dock for the city, as he had planned. In 1935, the Ross successors ceded to the Illustrious Municipality of Pichilemu all the Ross constructions (streets, avenues, squares, seven hectares of forests, the park in front of the hotel, the perrons and the terraces) under condition that the municipality hold them for recreation and public access. The Cultural Centre was severely damaged after the February 2010 Chile earthquake. The library that it hosted was completely destroyed. After the 2010 Pichilemu earthquake, the Cultural Centre suffered structural damage, but Roberto Córdova, Mayor of Pichilemu, said that it was repairable.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Veselin Topalov (Веселин Топалов, born 15 March 1975), is a Bulgarian chess grandmaster and former 'FIDE world chess champion'. This was a knock-out tournament of lower status than the classical world championship. Topalov became the FIDE champion in 2005. He lost his title in a classical match against Vladimir Kramnik, the purpose of which was to unify the titles. During the match, his manager accused his opponent of cheating. The match ended the division between world titles, which had arisen in 1993. Next, Topalov defeated Gata Kamsky in February 2009 in Sofia, Bulgaria to earn the right to be the challenger for the World Chess Championship in 2010. Topalov lost the World Championship match with Anand 5½–6½ in May 2010. Topalov won the 2005 Chess Oscar. He was ranked #1 in the world from April 2006 to January 2007, and then had the second highest Elo rating of all time (2813). He regained the world #1 ranking again in October 2008, and officially remained #1 until January 2010, when he fell to #2 behind Magnus Carlsen. He has been ranked number one a total of 27 months in his career, the fourth longest, behind only Garry Kasparov, Anatoly Karpov, and Bobby Fischer.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Supercalifragilisticexpialidocious () is an English word, with 34 letters, that was in the song with the same title in the Disney musical movie Mary Poppins. The song was written by the Sherman Brothers, and sung by Julie Andrews and Dick Van Dyke. It also appears in the stage show version of Mary Poppins. The writers of the Oxford English Dictionary think that the word \"supercalifragilisticexpialidocious\" was first used in the 1940s. The word is a compound word, and said by Richard Lederer in his book Crazy English to be made up of these words: super- \"above\", cali- \"beauty\", fragilistic- \"delicate\", expiali- \"to atone\", and -docious \"educable\", with all of these parts combined meaning \"Atoning for educability through delicate beauty.\" According to the movie, in which the word became widely used, the word is \"something to say when you have nothing to say\". However, a lot of people think the word means \"extraordinarily good\" or \"wonderful\" because all mentions of the word in the movie can be thought of as good.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Video of the song from the original film on YouTube","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Gram-Schmidt process is a way of converting one set of vectors that forms a basis into another, more friendly one. Suppose we have a set of vectors, we may make use of this observation to construct a general algorithm to convert an arbitrary basis into a friendly basis. Like from our original set, each time we use the process on a new vector, it is guaranteed to be mutually friendly with all the previous vectors. Define:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"7 Up is a product of a lemon-lime flavored caffeinate-free soft drink. The rights to the brand are held by Dr Pepper Snapple Group in the United States, and PepsiCo (or its licensees) in the rest of the world, including Puerto Rico. The origin of the name is unclear. It has been reformulated several times since its launch in 1929. 7-Up  Soft Drink contains no caffeine and now has no artificial ingredients or preservatives, and only half the sodium as before. It is distributed by the 7-Up/Dr. Pepper company. The company promotes the product as having a crisper, more refreshing lemon-lime taste than before. 7 up is type of goods from the Dr Pepper company, it started produce at 1987. At other country, 7 up is goods from Pepsi Co . It first produced in Missouri, St.Louis .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Yorklyn is a place in Delaware in the United States. It is in New Castle County, which is in the north part of the state. It is north of Wilmington.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hınıs is a town in Erzurum district in east of Turkey. Over 20,000 people live there, mainly Kurdish.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Scream 3 is a 2000 American horror movie. It stars Courteney Cox and Neve Campbell. It was released via Dimension, which was a division of Miramax at that time. It is the third in the series of Scream movies. It came after Scream 2 and was followed by Scream 4.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Three and a half years ago was the Woodsboro massacre. Now, Sidney lives retiring under a false name. During the filming of Stab 3 begin the first murders. Gale, Dewey and Sidney the survivor of the Woodsboro massacre. All three want to catch the killer. They do support detective Marc Kincaid. Gale and Dewey want to catch the killer. They do support detective Marc Kincaid. sidney wants to end the nightmare. Gale finds out, that Maureen Prescott wanted to be an actress.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ektara (literally \"one-string\", also called iktar, ektar, yaktaro gopichand) is a one-string instrument. It is most often used in traditional music from Bangladesh, India, Egypt, and Pakistan. The ektara was a regular string instrument of wandering bards and minstrels from India. It is plucked with one finger. The ektara usually has a stretched single string. An animal skin is over a head made of dried pumpkin/gourd, wood or coconut. The neck is a pole or split bamboo cane. Pressing the two halves of the neck together loosens the string. This lowers its pants. The sound can be changed many ways by slight changes in pressure. The various sizes of ektara are soprano, tenor, and bass. The bass ektara, sometimes called a dotara often has two strings.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ingerophrynus is a genus of true toads with eleven species. Ten of the species in this genus used to be thought to be species of the genus Bufo. In 2007 a new species, Ingerophrynus gollum, was added to this genus. This species is named after the character Gollum created by J. R. R. Tolkien. These species live in Southern Yunnan and Indochina; peninsular Thailand and Malaya to Sumatra, Borneo, Java, Nias Island, and Sulawesi.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* . 2007. Amphibian Species of the World: an Online Reference. Version 5.1 (10 October 2007). Ingerophrynus. Electronic Database accessible at http://research.amnh.org/herpetology/amphibia/index.php. American Museum of Natural History, New York, USA. (Accessed: May 2, 2008).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lebu is a chilean port city and commune. The city is also the capital of the Arauco Province in Bío Bío Region. It lies on the south bank of the mouth of the Lebu River. The commune includes the Mocha Island. Lebu was founded on 1862 thanks to some number of colonies in the zone. The commune has an area of 561.4 km 2 . According to the INE census of 2002, the population is with 25,035 inhabitants.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Lebu municipality","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Paul Shane (George Frederick Speight; 19 June 1940 &ndash; 16 May 2013) was an English comedian and actor, best known for his television work such as playing the part of Ted Bovis in Hi-de-Hi!, a sitcom broadcast on the BBC in the mid 1980's. Shane was born on 19 June 1940 in Thrybergh, West Riding of Yorkshire, England. He was married to Dory Shane until her death in 2001. They had three children. Shane died on 16 May 2013 in Rotherham, South Yorkshire, England from an illness, aged 72.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Conus is a large genus of small to large predatory sea snails, marine gastropod molluscs, with the common names of cone snails, cone shells or cones. Shaped, as the name suggests, like a, many species have colorful patterning on the shell surface. Conus snails are mostly tropical in distribution. Geologically speaking, the genus is known from the Eocene to the present. All Conus snails are poisonous. They hunt and eat marine worms or molluscs. The larger ones prey on small bottom-dwelling fish. Cone snails use a hypodermic-like modified radula tooth and a venom gland to attack and paralyze their prey before eating it. The tooth is sometimes likened to a dart or a harpoon. It is barbed and can be extended some distance out from the mouth of the snail, at the end of the proboscis. They can \"sting\" humans, and should be handled with great care or preferably not at all. Cone snail venoms are mainly peptides. The venoms contain many different toxins that vary in their effects; some are extremely toxic. The sting of small cones is no worse than a bee sting, but the sting of some larger species can be serious, occasionally even fatal to humans. According to Goldfrank's Toxicologic emergencies, only about 15 human deaths were caused by cone snail stings. Cone snail venom has promise as a source of new, medically important substances.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sid Bernstein (August 12, 1918 &ndash; August 21, 2013) was an American music producer and promoter. Bernstein changed the American music scene in the 1960s by bringing The Beatles, The Rolling Stones, Herman's Hermits, The Moody Blues, and The Kinks to America. He was the first impresario to organize rock concerts at sports stadiums. Bernstein was born in New York City, New York on August 12, 1918. He was married to Geraldine Gale until his death in 2013. They had six children. Bernstein died on August 21, 2013 from natural causes in his home in Manhattan, New York, aged 95.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"John Paton Laurie (25 March 1897 &ndash; 23 June 1980) was a Scottish actor who was known for his role as James Frazer in the British sitcom ''Dad's Army''. Laurie was born on 25 March 1897 in Dumfries, Dumfriesshire, Scotland. He was married three times. He had one daughter. Laurie died on 23 June 1980 in his Chalfont St Peter, Buckinghamshire, England home from emphysema, aged 83 His ashes were scattered into the English Channel.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A Time for Choosing (also called The Speech) was a speech made by Ronald Reagan in 1964 in Los Angeles. It was given during the campaign for the 1964 United States presidential election. He gave the speech on behalf of Republican candidate Barry Goldwater. Soon afterward, Reagan was asked to run for Governor of California.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Year 47 BC was a year of the pre-Julian Roman calendar. In this year Julius Caesar was Dictator of the Roman Republic.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Prince Caesarion of Egypt, later Pharaoh Ptolemy XV (d. 30 BC)","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Ptolemy XIII Theos Philopator, Pharaoh of Egypt (b. 62 or 61 BC)","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"'''Geoffroy's cat' (Leopardus geoffroyi'') is a wild cat native to southern and central South America. It is about the size of a domestic cat. The species is relatively common in many areas, but is considered to be \"near threatened\" by IUCN. The cat was examined and described by the early 19th century French anatomist Étienne Geoffroy Saint-Hilaire. He collected it on an expedition to South America.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Geoffroy's cats live in the Andes, Pampas (scrubby forest parts), and Gran Chaco landscape. They are found from southern Bolivia to the Straits of Magellan, at heights from sea level to . They prefer open woodland or scrubland habitats with plenty of cover, but are also found in grasslands and marshy areas. Although they are able to climb trees, they rarely do so, except to leave faeces to scent mark their territory. Geoffroy's cat is nocturnal. It eats rodents, hares, small lizards, insects, and occasionally frogs and fish. Like other small cats, it is a solitary hunter, and only comes together during the mating season. Females have territories ranging from, while males have larger ranges, reaching up to .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"'Lisa Kristina Ajax', born 13 August 1998 in Järfälla, Sweden, is a Swedish female singer. She participated at Idol 2014 contest. She won the entire contest. On 28 November 2014, she made it to the Idol finals inside the Stockholm Globe Arena. Her recording of the song \"Love Run Free\" has reached the 48th position at Itunes during its first week at chart. On 5 December 2014, she won the Idol finals inside the Stockholm Globe Arena before runner up Mollie Lindén. She also participated at Lilla Melodifestivalen 2012 with the song \"Allt som jag har\".","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Dean Edwards Smith (February 28, 1931 – February 7, 2015) was an American head coach of men's college basketball. He was born in Emporia, Kansas. Smith was called a \"coaching legend\" by the Basketball Hall of Fame. Smith was best known for his 36-year coaching term at the University of North Carolina at Chapel Hill. Smith coached from 1961 to 1997 and retired with 879 victories, which was the NCAA Division I men's basketball record at that time. Smith had the 9th highest winning percentage of any men's college basketball coach (77.6%). During his tenure as head coach, North Carolina won two national championships and appeared in 11 Final Fours. Hill died in Chapel Hill, North Carolina at the age of 83.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sebastiano Castagna was an Italian engineer. He was born in 1868 in Aidone, Sicily. He was murdered in Ethiopia during a peace mission in 1938. Castagna designed St George's Cathedral, an Ethiopian Orthodox cathedral in Addis Ababa, Ethiopia. It is known for its octagonal shape. It is in the northern part of the city. He built it with the work of Italian prisoners of war who were defeated at the Battle of Adwa in 1896. It is named for Saint George.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Michael Leigh Chamberlain (27 February 1944 – 9 January 2017) was a New Zealand-born Australian writer, teacher and pastor. He was best known due to the August 1980 death of his missing daughter Azaria as the result of a dingo attack while camping near Uluru in the Northern Territory, Australia. Chamberlain's then-wife Lindy was falsely convicted of the baby's murder in 1982 and he was convicted of being an accessory after the fact. The findings of a 1987 royal commission made sure that the couple was innocent, but not before they were hated by the public and negatively covered by the media. Chamberlain died on 9 January 2017 at Gosford Hospital, on the New South Wales central coast, aged 72 from complications of acute myeloid leukemia.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Eure is a river in northwestern France. It is a left tributary of the Seine. The Eure and Eure-et-Loir departments are named after this river. Its main tributaries are the Avre and the Iton.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Raymond Specht is a plant ecologist, conservationist and academic, who participated in the Arnhem Land Scientific Expedition of 1948. Raymond Louis Specht was born in 1924 in Adelaide, South Australia to Louis and Harriet Specht. He attended Richmond Primary School and Adelaide High School, finishing high school as dux in 1941. Specht intended to pursue teaching as a career. In 1942 he was a student teacher in physics, chemistry and mathematics at Riverton High School. After attending a short course in teaching at the University of Adelaide, he enrolled in Adelaide Teachers College studying biology in 1943. He combined this with studies at the University of Adelaide, and ultimately took his BSc in botany and zoology in 1945 before taking first class honours in plant ecology in 1946 .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Specht was invited to join the National Geographic Society and Smithsonian Institution sponsored Arnhem Land Scientific Expedition in 1946 . After completing his Honours project he and the 15 other members of the group set out from Adelaide in March 1948. As the botanist for the group, Specht would spend 8 months with the team, collecting 25 tonnes of specimens . After the expedition ended, Specht and his specimens flew to Brisbane in 1949 where the collected materials were identified and prepared for distribution around the world. Materials were sent to six herbaria within Australia, to Kew in England, the Rijksmuseum in Leiden, the Smithsonian Institution and Arnold Arboretum in the U.S . Specht returned to Adelaide and worked steadily on recording the materials recovered from the expedition over the next 14 years. The results of this would become Volume 3 of the Expedition, Botany and plant ecology (1958), co-edited with Charles P. Mountford. He also edited Volume 4 entitled Zoology (1964) . Specht worked as a senior research fellow at the University of Adelaide from 1950 while he worked on his MSc. He was appointed a lecturer in botany in 1951, and worked on his PhD for the next two years, on mineral nutrition and biomass relationships of the heath vegetation at Dark Island, South Australia. He rose to Senior Lecturer in 1955. In 1956, Specht earnt Fulbright, Smith Mundt and Carnegie grants to study in the U.S. Specht took up a position as Reader in plant ecology at the University of Melbourne in 1961, and became Acting Head of the Department of Botany in 1964. He moved to the University of Queensland in 1966 as Professor and Head of the Department of Botany and remained there until 1989. He was Visiting Professor in the Department of Forestry at the University of Oxford in 1970. He was Visiting Professor in the Department of Botany at the University of Leeds in 1975.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ray Specht married Marion Gilies in 1952 . They met on a University of Queensland Science Student Expedition to Fraser Island in 1949. They had one daughter, Alison .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<! See on how to create references using tags which will then appear here automatically -->","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* example.com","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Narrabeen Man is the name given to a 4,000-year-old skeleton of a tall Australian Aboriginal man found during road works in Narrabeen, a coastal suburb North of Sydney, in January 2005.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Prem Pal Singh Rawat (now called Maharaji and in the past called Guru Maharaj Ji and Balyogeshwar) was born in India on December 10, 1957. He teaches inner peace by the use of what he calls \"Knowledge\". Groups that have helped him are the Divine Light Mission, Elan Vital (1983), and The Prem Rawat Foundation (2001). His father was a guru (or teacher of religious matters) in India for three million people. Prem Rawat took over at the age of eight when his father died. Prem Rawat went to England and the United States when he was 13 years old, in 1971. He got married when he was 16 years old. In 1975, he had a fight with his mother and brother. They took over in India while Prem Rawat took over in America and the West. Now he lives in California and flies all over the world to share his \"Knowledge\" with people. People who like him say that he teaches them how to feel peace by looking within.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Israelites were a Semitic people of the ancient Middle East. They lived in part of what was Canaan during the time of the Bible. This area came to be called the Land of Israel. It usually refers to a member of one of the Tribes of Israel. The term Children of Israel is also used, when talking about the period of the Five Books of Moses. Israelites lived in the kingdom of Israel, in areas where the modern State of Israel is now. Israel split off from a kingdom called Judah, whose people were later called Jews. Israel was conquered by the Assyrians in 721 BCE. Judah was conquered by the Babylonians in 586 BCE. Many Jews were taken away from Judah. When the Achaemenid Empire defeated the Babylonians they let the Jews return to rebuild the Second Temple in Jerusalem about 70 years later.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* History of ancient Israel and Judah","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cupid, also called Amor (Latin for love), is the god of sexual desire in Roman mythology. He fired golden arrows at people to make them fall in love, and lead arrows to make people fall out of love. He was mainly drawn as a cherub, but he might have looked like a normal teenager. He had large feathery wings which he used to fly around in the sky and mainly shot people with his love arrows by flying above them. He secretly did this. And many people asked him for help.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Eros – Greek mythology version of Cupid.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Johannes Kepler (27 December 1571 – 15 November 1630) was a German mathematics teacher, astronomer, optician, natural philosopher, astrologer and Lutheran theologian. He was Tycho Brahe's apprentice. Tycho Brahe looked at the way the planets moved in the sky. Johannes Kepler found a simple way to say how the planets move. Kepler also studied other things like Kepler's supernova.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A planet moves along a path called an orbit. Kepler used three laws to say what form the path has and how fast the planet moves","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A bush is a mechanical fixing between two, possibly moving, parts, or a strengthened fixing point where one mechanical assembly is attached to another. In a car or other vehicle's suspension, bushes are used to connect the various moving arms and pivot points to the chassis and other parts of the suspension. In machines bush provide mechanical strength to the rotor.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Catalogs, CAD files and more Linear Bushings information from Bosch Rexroth","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Royal Leamington Spa (or Leamington Spa) is a town in Warwickshire, UK. In 2001 it had a population of 45,300. Until 1784 it was not a town but a village. It was in this year that two local men called Benjamin Satchwell and William Abbott discovered a spring in the village. The two men, and others from the town, began to use the water for treatment of illnesses, which was a common practice in those times. The town quickly developed into a spa town with many rich people visiting to 'take the waters'. Because of this the town grew quickly. The town soon became famous and a popular holiday resort. When spa water stopped being fashionable fewer people came on holiday to the town, but rich people still went to live there when they were old. In modern times Leamington does not treat many people with the water but it is still known as a pleasant place to live. It is also popular for shopping. The town is built by a river called the River Leam which flows through the middle of the town from east to west. The town is now connected to another town called Warwick. Other nearby settlements include Kenilworth (about six miles away), Rugby (about sixteen miles away) and Coventry (about ten miles away).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Parade and surrounding streets feature large Regency town houses typically with white façades, sash windows and high ceilings. Most of the buildings in the centre are listed.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Martina Hingis (born 30 September 1980 in Košice, Slovakia, then Czechoslovakia) is a Swiss professional tennis player who spent a total of 209 weeks as World No. 1. She is known as the \"Swiss Miss\". She has won five Grand Slam singles titles, three at the Australian Open (1997 to 1999), one at Wimbledon (1997) and one at the U.S. Open (1997). She is a dominant player in doubles, winning 10 Grand Slam doubles titles and 3 mixed doubles titles. Hingis has retired twice from the game. The first time was in 2002, when she was struggling with injuries and was only 22. She returned to tennis in 2005, but retired two years later after sustaining more injuries. A blood test had also proved that she was using cocaine, an illegal drug. In 2013, she returned to playing doubles and became a tennis coach. She won the 2015 Wimbledon doubles title together with Sania Mirza, 19 years after winning her first Wimbledon doubles title in 1996. She was a contestant in the 2009 series of Strictly Come Dancing.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*List of WTA number 1 ranked players","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* WTA","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A constituent country is a country which makes up a part of a larger country, or federation.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The United Kingdom is made of 4 constituent countries. They are England, Scotland, Wales and Northern Ireland.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Kingdom of the Netherlands is made of 4 constituent countries. They are the Netherlands proper, Aruba, Curaçao and Sint Maarten. Earlier (before 10 October 2010) it had 3 constituent countries: the Netherlands proper, Aruba and the Netherlands Antilles.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Blankenberge is a municipality in the Belgian province of West Flanders. In 2014, 19.879 people lived there. It is at 51° 18 North, 03° 07 East.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"La Chapelle-Saint-Fray is a commune. It is found in the region Pays de la Loire in the Sarthe department in the west of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lava Records is an American record label that is owned by Warner Music Group.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is a city that is found in Chiba, Japan. Sodegaura was created on April 1, 1991. About 59,230 people were living in Sodegaura as of 2003.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Sodegaura official website in Japanese","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A lime kiln is a kiln used to produce quicklime by the calcination of limestone (calcium carbonate). The chemical equation for this reaction is: :CaCO 3 + heat → CaO + CO 2 Limestone is poured into one side of the kiln, it is then heated up with hot air and quicklime [Calcium Oxide] comes out the other end. Waste Gases come out of the top of the kiln.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Levante U.D. is a football club which plays in Spain.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"F.B.C. Unione Venezia is a football club which plays in Italy.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Paulo Ferreira (born 18 January 1979) is a Portuguese football player. He plays for Chelsea and the Portuguese national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||57||0","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Tomohiro Wanami (born 27 April 1980) is a former Japanese football player.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Run This Town is a song by the singers Rihanna, Jay-Z and Kanye West. It is from Jay-Z's album, Blueprint 3. It is 4:27 long, and was released in 2009.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Zebra Swallowtail (Eurytides marcellus) is a North American butterfly. It is in the family Papilionidae. Some authors place the species under the genera Iphiclides, Graphium, and Papilio. Its black and white-striped pattern is like the pattern of a zebra. The Zebra Swallowtail is the official state butterfly of Tennessee.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Zebra Swallowtail has triangle-shaped wings. It has long tails on the hind wings (the bottom wings). It has some black and white markings on its wings. There are some small red and blue markings on the hind wings. There are two forms. Spring forms are more white. They have small black tails with white tips. Summer forms are more black. They have longer tails with more white in them. The wingspan is 2 2/5 to 3 1/2 inches.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"This species is found in the eastern United States and southeastern Canada.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"This butterfly can be found in a of habitats near pawpaw trees. Such habitats include open woodlands, grassy fields, savannas, and southern pine woods.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Zebra Swallowtail can be seen from late March to August in the northern part of its range. In the southern part of its range, it can be seen from February to December.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Females lay their eggs singly on pawpaw leaves. They are sometimes laid on the tree trunks. The egg is pale green. After three days it turns an orange-brown color. It turns dark gray just before hatching. The caterpillars are cannibalistic (this means that two of the same species will eat each other). Young caterpillars are black. Older caterpillars have two different color forms. The more common form is green. It has yellow and white stripes. There is a tricolor (meaning it has three colors) band that is bluish-white, black, and yellow. The more rare form is black with white and orange stripes. The caterpillar has a bad smelling, forked gland called an osmeterium. It is found just behind the head. It will use the osmeterium to scare predators. The osmeterium can pull back inside the head when the caterpillar is not using it. The chrysalis is either green or brown. The chrysalis hibernates. It has 1-2 broods per year in the northern part of its range. It has 3-4 broods per year in the southern part of its range.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Here is a list of host plants that the Zebra Swallowtail caterpillar feeds on:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Tractive effort is a synonym of tractive force, used in railway engineering terminology when describing the pulling power of a locomotive.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Luke Castellan is one of the main antagonists (being a traitor) in Rick Riordan's Percy Jackson & The Olympians series. He is a demigod son of the Greek god Hermes. Luke is played by Jake Abel in the movies Percy Jackson & the Olympians: The Lightning Thief, the film adaption of the first book, The Lightning Thief and Percy Jackson: Sea of Monsters, the film adaption of the second book The Sea of Monsters.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Luke is first introduced in The Lightning Thief as the 19-year-old counselor for the Hermes cabin. While the rest of Percy's cabin mates complain about him because he is undetermined, Luke tries to make him feel at home, even stealing a toiletry bag for him. Luke first came to Camp Half-Blood when he was 14, alongside Thalia Grace, daughter of Zeus, and Annabeth Chase, daughter of Athena. Luke has a scar on his face, a relic from his battle with the dragon Ladon, guardian of the Garden of Hesperides, while on a quest. In The Last Olympian, it is shown that his mother attempted to become the Oracle of Delphi and has succumbed to the curse of Hades. Her crazed prophetic ramblings affected Luke greatly, and forced him to run away when he was nine. In The Battle of the Labyrinth, Luke's body becomes the vessel that harbors Kronos' essence. Luke dies in The Last Olympian when he is given Annabeth's knife by Percy. He commits suicide by stabbing himself under his left arm where his mortality was still kept intact after his bath in the River Styx (known as his Achilles heel). As he dies, he asks Percy to make sure all the demigods are claimed to avoid this happening again which might mean that they had become friends again because he is forgiven by Percy. Although he is seen as a villain throughout the series, in the end he is treated like a hero and forgiven by everyone. He is also the hero mentioned by the prophecy of the Oracle in The Last Olympian.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official UK site","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Motoki Kawasaki (born 2 February 1979) is a Japanese football player. He plays for V-Varen Nagasaki.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jaime Gavilán (born 12 May 1985) is a Spanish football player. He plays for Getafe.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Crab spiders are the Thomisidae family of spiders. They have two front pairs of legs angled outward and bodies that are flattened and often angular. Also, like crabs, Thomisidae can move sideways or backwards. Crab spiders use their powerful front legs to grab and hold onto prey while paralyzing it with a venomous bite. Crab spiders are hunters and ambushers. Some species sit on or among flowers, bark, fruit or leaves where they grab visiting insects. Their species use camouflage: several different types are known. Some species are as birds' droppings resting on a leaf. Even at a close range, it is difficult to tell the difference. Crab spiders live in rainforests all over the world. They get their name from the way they scuttle around like small crabs.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Wikimania is an international conference on wikis like Wikipedia. It is organized by the Wikimedia Foundation and brings together authors, programmers, and researchers. It was started in 2005. Wikimania has been in the following places:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Wikimania will be in the following places in the future: *  Cape Town, South Africa (2018)","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Storms of My Grandchildren is the first book written by climate scientist James Hansen. Hansen says that the burning of fossil fuels is changing our climate and that the earth is in danger. Millions of species, and humanity itself, are threatened. The title of the book, Storms of My Grandchildren, refers to the extreme weather events \"that will greet the next generation if the unmitigated use of fossil fuels continues\". Hansen states that we immediately need to \"reduce atmospheric carbon dioxide to at most 350 ppm in order to avoid disasters for coming generations\". He says that we need to reduce coal plant emissions, and improve forestry and agricultural practices. Storms of My Grandchildren has been reviewed in Nature, the Los Angeles Times, Science, and Cosmos. James Hansen is director of the NASA Goddard Institute for Space Studies and is often called the \"father of global warming\".","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"I Ching (易经), also known as the Book of Changes, is one of the oldest of the Chinese classic texts. It is used mainly for divination (fortunetelling).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The text was mainly written during the early Zhou Dynasty (1046 BC-771 BC). Before Zhou Dynasty, there was Shang Dynasty (1600 BC - 1046 BC). Shang Dynasty's main cultural characteristics are its divination and character (old Chinese character). We cannot say which one was first, but it is supposed that characters were made from certain need while doing divination. During Shang Dynasty, divination was done by burning animal's bone or tortoise shell. Zhou Dynasty made Shang cease to exist, but it accepted Shang's culture. In early age of Zhou Dynasty, a new way of divination appeared which was put into writing. It was advanced form of Shang Dynasty's divination, and finally, it took place instead of Shang's divination.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The contents of I Ching consist of 64 hexagrams and explanation for each. Hexagram is a group of six broken or unbroken lines. The broken line (the line where the middle part is missing) represents yang, and the unbroken line represents yin. From the bottom to top, six lines are gathered in parallel. There exists one different name for one hexagram. In I Ching, the name of one hexagram and the hexagram itself comes first, and after those, there are different explanations for the hexagram and the each line consisting hexagram, from bottom to top. There comes next hexagram after explanations of all lines of one hexagram.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The typical divination using I Ching needs the number of fifty thin sticks usually made from bamboo. Using those sticks with certain order, the person who wants to know the result draws hexagram and finds the explanation in the book. To make process simpler, some people use coin to know the result.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In I Ching, the word 'Heaven'(or sky; it corresponds to the Chinese character '天') is considered as same as God or the absolute being with humane character, who decides the good and evil and makes judgements. For example, the explanation of 26th hexagram (大畜 dà chù) is \"the Heaven's bliss is given, therefore, lucky.\" Also, there is the idea of constantly changing world, as the explanation of 11th hexagram (泰 tài) tells, \"Everything flat will be inclined, and everything gone will be come back.\" Similarly, the idea of endlessness can also be found. The literal meaning of 63rd hexagram (既濟 jì jì) is \"already (既) finished (濟)\", but the last hexagram, which is the 64th (未濟 wèi jì), means \"not (未) finished (濟)\" literally. This means the process of whole world and life is endless and never stops.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Frauzio was a comic book Brazil floor monthly, created in 2001 by Marcatti distributed by Publisher SCALE. Was launched with a circulation of 30 thousand copies and distributed at newsstands around the Brazil, became the first magazine underground to be published in an industrial scale worldwide. In 2003, published four editions of the magazine Misadventures of Frauzio by Publisher PRO-C. In the same year the album special edition is published by Frauzio Opera Graphica. The book, under the titleQuestion of paternity, brings a Frauzio adventure inspired by the book Lolita of Nabokov.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Site Marcatti","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ksenia Kimovna Borodina (born Amoyeva) (; born on March 8, 1983) is a Russian television presenter and actress. Since 2004 she is presenter of reality show House 2.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"From 2008 to 2011 Ksenia was married to businessman Yury Budagov. They have one child together — a daughter named Maria Budagova (b. June 10, 2009). From June 2011 to August 2012 Ksenia has been in relationship with now ex-member of House 2 Mikhail Teryokhin. They were engaged just a month before their split. Currently lives with her daughter Maria in Moscow (Russia). July 3, 2015 she married businessman Kurban Omarov.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Kingdom of Italy was the Italian state from its unification in 1861 to its defeat in WW2 and its dissolution in 1946 when it became the modern day, the Italian Republic.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mèng Kē (), who is usually known as Meng Zi ()，which means \"Master Meng,\" or Mencius (which is the Latin form of Meng Zi), was not in the generation of students who worked directly with Confucius, but in the second generation after it. He lived from about 371 B.C. to about 289 B.C. Mencius regarded Confucius as the greatest teacher, and he wrote a book in which he tried to explain the full picture behind what Confucius taught. The book is just called by his name, so in English it is called the Mencius. In his book, Mencius taught that humans are born with four gifts: The first is the natural ability to feel what other people feel and to want to help and protect them. The second is to recognize when you are not doing your share of the job of maintaining a good society. The third is to recognize conflict situations before they grow big and to defuse them. The fourth is to recognize when some other people are hurting other people and want to obtain justice for those being hurt. Mencius believed that just as the people owed things to the ruler, the ruler also owed things to the people. So if a man held the position of ruler but did not do the things for the people that a ruler should do, then it was acceptable for the people to get rid of the ruler, and even to kill him.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mencius lived during the Zhōu dynasty. The culture that Mencius came from believed that after people died they would have some kind of existence after life. That belief goes back to distant prehistorical times. At some time, people began to say that the dead go to 天 Tiān. Tiān has several meanings including \"sky,\" \"day,\" \"Heaven,\" and \"God.\" The earliest versions of the character 天 is a picture of a man with a very large head, which suggests \"head man\" or \"leader.\" Since Chinese people believed that when any person dies he or she goes to Tiān, and that dead ancestors are more powerful than they were while still alive, it is possible that Tiān originally was the name of the earliest ancestor of the Zhōu ruling house from long before the fall of the previous dynasty, the Shàng. If that idea is correct, then \"Tiān\" first was a name for an ancestor. Later people may have forgotten that this very powerful spirit was originally a living human being, so Tiān became regarded as a god. After that, \"Tiān\" could have been used to name the place where the god lived, and since that place was high above us, it came to mean not only \"Heaven,\" but also \"the heavens,\" \"sky,\" \"day,\" etc.China has myths that go back long before the Shàng and Zhōu dynasties. There were several culture heroes who were regarded as ancient wise emperors. There were 黃帝 Huáng Dì, known in English as the Yellow Emperor, 堯 Yáo, 舜 Shùn, and 禹 Yǚ, who all came before what is called the first dynasty, the 夏 Xià. The story of how Yǚ came to be made emperor is very important to the Confucians. The myth says that the world started to become flooded and the father of Yǚ (whose name was 鯀 Gǔn) tried to fix the problem by building dams. Gǔn was not successful because the water just kept coming and when it went over the top of the dams then all of the water that had built up came out very fast. So Yǚ took over the job of saving China and cleaned out all of the rivers so that the extra water could easily go to the sea. Mencius does not tell the part of the story about Gǔn, but he does tell the part about how Yǚ made all the rivers deeper to drain the land. The lesson Mencius and the Chinese people learned from the story of Yǚ was that in all things it is better to give forces a way to get out that will not cause harm, and that damming forces up will always be bad in the long run. The founders of the Zhōu dynasty believed in the idea that King Wen, the father of King Wu (who was the first to actually rule after the Shàng rulers were defeated), continued to be able to act in the world of human beings even after his death. He and his own father and grandfather were central figures in an important document called \"The Brass-bound Coffer.\" Another important document is called \"The Announcement of Duke Shao.\" Both of these documents introduce and support the idea that Tiān decides who will be the human to act as  or helper to carry out the will of Tiān on earth, and the idea that Tiān will only let someone be king as long as he looks out for the welfare of all human beings. Mencius told the story of Yü in his book at 3B:9: At the time of [the sage emperor] Yao, the rivers ceased their normal flow and flooded the Central Kingdom. Then snakes and dragons took up residence and humans had no fixed abodes. Those in lower places created nests in the trees for themselves, and those in higher places made underground redoubts. The Book of Records says: \"The inundation alarms me.\" \"Inundation\" means \"flood waters.\" Yü was employed to manage  the flood. Yü dredged the earth and conveyed the water to the sea. He drove away the snakes and dragons and exiled them to the marshes. When water traveled through the land it formed the Yangze River, the Huai River, the Yellow River, and the Han River. Since the [marshes] were in remote and cut off places, the depredations visited upon humans by birds and beasts were eliminated, and after that humans got to live on the plains. [However,] after [people's memories of] both Yao and Shun fell into obscurity the way of the sages went into a steep decline. At 4B:26, Mencius also said: <Blockquote>If these wise ones could conduct themselves as did Yü in managing the flood waters, then what would there be to dislike about them? Yü managed the flood waters by doing his work in ways that involved no great fuss. If these wise ones could also conduct themselves without making any fuss, then their wisdom would be great. For Mencius, Yü's way of doing things was the best. Yü was one of the great heroes of Mencius.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In the West there was a scientist named Konrad Lorenz (1903 - 1989) who studied animals. He was an ethologist, which means that he carefully studied the behavior of animals and tried to understand why they do the things that they ordinarily do. He saw, for instance, that if baby ducks see a human instead of a duck right after they hatch, they will ever after follow humans and take them to be their parents. He called this kind of learning \"imprinting.\" Mencius studied humans the way Lorenz studied other animals. Mencius was an ethologist too, but in the language of ancient China he was regarded as a \"master,\" that is, a teacher. He was a Confucian, and Confucianism is sometimes called a religion. However, Mencius does not quote religious texts and try to get people to act the way those books say to act. He also does not name fundamental truths or axioms and try to figure out how people ought to act. So he is not like most people that we regard as either religious leaders or philosophers. In modern times we separate philosophy from science, but in earlier times the kinds of studies we now call science were called \"natural philosophy,\" and Mencius was basically a natural philosopher. His work led to the same general kind of knowledge that Lorenz learned about ducks and other animals. Mencius asked: what kinds of things do people do that keep families and communities working well, what kinds of things do they do that harm families and communities, and why do they do these thing?","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mencius said that we do not need to teach people to love the taste of good food. The feeling we have for fine cooking is natural. Similarly, he said, we have other natural feelings that are good gifts that we are all born with. We cannot really get rid of these gifts except by destroying ourselves, but we can allow them to be covered over so that they do not work right. It is a little like the way humans cannot just take off their noses and throw them away, but they can put plugs in their nostrils and spoil their ability to smell things. So it is important that humans not do anything that would prevent their four gifts from working well. It is too bad that people often let their four gifts get messed up. When humans are well nurtured and are protected from negative forces, then they will be good of their own free will. The virtues or powers that humans have are things that they get directly from Heaven. These same things are in Heaven. When people do bad things, it is because their other parts have taken control away from their virtues/powers. Mencius gives a wonderful story that is called Ox Mountain as proof. The Chinese word for what has been called \"gifts\" above is 德 dé. It is a cognate of a word that means \"to get,\" so one way of explaining it is to say that a dé is something that we get from Heaven. It means \"virtue,\" but only in the sense that it is the power to do something. (\"Virtue\" has this meaning in English, too. ) Humans have four virtues or powers. Here are their Chinese names, a translation of each, and an explanation of each: Human beings are born with the four powers that would keep them from doing bad things, and they are also born with the many drives or motivations that can lead them to do bad things to satisfy these needs. So what determines who will be good and who will be bad? Mencius observed that humans depend on one more important mental function. He called it the 志 Zhì, which can sometimes be translated as \"aspirations,\" but which in the case of Mencius is what we would call the will. Something has to decide what to do when the ethical impulses, the moral feelings, of what Mencius called the \"four virtues,\" conflict with the ordinary impulses that are involved with hunger, sex, aggression, fear, etc. The part of humans that balances things and makes decisions is the zhì. For Mencius, if an individual is functioning well, then his or her will can strike a healthy balance among all the impulses and can keep the virtues from being swamped by the ordinary desires. If a person's will is not in control, then that person may do damage to himself or herself, or to other people. So it is important while growing up to learn how to keep the zhì from getting taken over by other forces—or by other people. The individual has a free-will choice about whether to integrate (put together so they will not fight each other) all his impulses and also his intellect, or to give up and just act on whatever impulse is being felt at the moment. So for Mencius the best path for a human being is to plan and to act to make himself or herself well balanced, integrated (not in a fight with himself or herself and wanting to do both one thing and its opposite), and so a useful person to society.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Somebody who operates at the very high end of the moral scale by \"having his act together\" is called a 君子 jūn zǐ, or \"morally noble man.\" 孟子曰：「人之所以異於禽獸者幾希！庶民去之，君子存之。舜明於庶物， Mencius said: \"That by which humans differ from the birds and the beasts is extremely small. Ordinary people get rid of it, but the morally noble man keeps it safe. [The sage emperor] Shun clearly saw the many creatures, and he made a close examination of human social relationships. His actions came out of his benevolence and his sense of duty. He did not act out [a phony] benevolence and sense of duty.\" So a jūn zǐ is somebody who has managed to hold onto the gifts that Heaven has given him, the gifts that can make humans act with benevolence, be led by a sense of duty, want to act in ways that will keep good relations with others, and try to aid and protect people who are being treated unfairly. To be a real jūn zǐ, the person has to have these true feelings and to act on them. It is not enough just to act as though one has these feelings. According to Mencius, anyone can choose become a morally noble man. All it would take would be to really make that decision and then do it. Mencius talked about Yan Yuan, who was the favorite disciple of Confucius: Yan Yuan said: \"What kind of a man was Shun? What kind of a man am I? All it takes to be like him is to do it.\" Of course Mencius realized that \"just doing it\" is much harder than talking about it. One has to keep watching oneself all the time. One goal that Mencius had was to grow what he called an \"unmovable mind.\" By those words he meant a mind that could not be knocked around by being hit from the outside. An \"unmovable mind\" is guarded against doing the wrong thing because one is angry, afraid, etc. Anything that can pull or push from the outside and make us go out of control could cause harm, but Mencius says that if the will and the four virtues/powers are well integrated, if the person is \"really together,\" then these outside forces cannot take over control.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Every culture and every society has developed ways to prevent children from getting into too much trouble. Even in a single community people may used several different strategies for getting and keeping control over their children. One way of controlling children is to beat them when they do things that the parents do not want them to do. Another way of controlling children is to make them feel guilty and expect to be severely punished because they are bad humans. A third way is to make children feel shame and expect people to laugh at them and then turn away from them. Method number four is to explain to children the likely results of their actions. \"If you pull the dog's ears he will bite you.\" Many parents the world over use more than one of these methods, and they may use all of them from time to time. The Chinese culture has another method that may not be well known and may be rarely practiced in other places—calling forth the use of the child's own virtue/power. When a child does something hurtful to someone else, instead of telling the child how bad he or she is the parents may say something like: \"Just now we saw you take the eggs out of the sparrow's nest. We know that you are a good person at heart. So we wonder whether you thought about how the mother sparrow will feel when she comes back and finds her children gone. Would you like to put the eggs back now while they are still warm? The mother sparrow will be coming back soon.\" The object of getting the child to look at the feelings that come up in his heart/mind when he or she really thinks about what he or she did is not to make the child feel like a horrible person, and not to make the child fear punishment. Once the child really listens to the quiet voice of what we in the West would call \"the conscience,\" then the child will naturally feel what the mother sparrow would feel if she came home to an empty nest. The child will then do something so that the mother sparrow will not need to have that bad feeling. The next time the child may think about how the mother sparrow will feel before he or she steals any eggs. It takes a long time to get really good at listing to these four gifts from Heaven, and it takes practice to understand the possible consequences of some things that one might do. So becoming a really good person is a lifetime job that is never really finished. In the traditional Chinese society, young people were encouraged to read both the stories of the past that showed good acts and also to read the books by people like Confucius and Mencius to get help in learning to see all the results and learning how to keep anger, fear, and all the other ordinary emotions from overpowering the four moral virtues/powers.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Three Ways of Thought in Ancient China, by Arthur Waley","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"This list of current cities, towns, unincorporated communities, counties, and other recognized places in the U.S. state of New York also includes information on the number and names of counties in which the place lies, and its lower and upper zip code bounds, if applicable.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A cranberry is a fruit. It grows on evergreen dwarf shrubs. Cranberries are in the genus Vaccinium, and its subgenus Oxycoccus. In some classification methods, they are regarded as a genus in their own right. Cranberry plants grow in acidic bogs in cooler areas of the northern hemisphere. They are low creeping shrubs up to seven feet long, from two to eight inches high. They have slender and wiry stems with small leaves which are evergreen with dark pink flowers. Cranberries are usually eaten during Thanksgiving in the United States. They are also eaten in Europe and some parts of South America. Cranberries are strong commercial crops for certain U.S. states. They are turned into juice, sauce or jam. Since 2000, cranberries have been marketed as superfruit due to their antioxidant and nutrient qualities.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jenifer Jeanette Lewis (born January 25, 1957) is an American movie, voice, stage, television actress and singer. She is known for her role as Flo in the Disney-Pixar movies Cars and Cars 2. Lewis was born in Kinloch, Missouri on January 25, 1957. She studied at Kinloch High School and at Webster University.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Clarinet Concerto in A major, K. 622 is a work for clarinet and orchestra. It was written by Wolfgang Amadeus Mozart in 1791 for the clarinet expert Anton Stadler. Stadler first performed the concerto in Prague on 16 October 1791. Mozart probably never heard this performance.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Woodstra, Chris, et al. 2005. All Music Guide to Classical Music. All Media Guide LLC. p. 895. ISBN 0-87930-865-6.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Devil Put Dinosaurs Here is the fifth studio album by American rock band, Alice in Chains. The Devil Put Dinosaurs Here was released on May 28, 2013. The album features the singles \"Hollow\", \"Stone\", and \"Voices\". Guitarist Jerry Cantrell said about the album, \"I don't think you'll be surprised by anything you hear. ... It's us. But it's also really unique. It's got all the elements of any record we've put out, but it's unlike any record we've put out. Basically, it's the next chapter in the Alice in Chains book, and it's going to be a big one.\"","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* The Devil Put Dinosaurs Here at Allmusic","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"John Turner (c.1590 – winter of 1620/21) was a passenger on the historic Mayflower voyage with his two sons. Turner was also one of the signers of the Mayflower Compact.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Turner probably came from Great Yarmouth in the county Norfolk, where there were several Turner families at that time.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Turner was a member of the Separatist church. That was a religion that was not allowed in England. Turner was one the original group who moved to Leiden Holland in 1610 to escape religious persecution with William Bradford and William Brewster. Turner was a merchant and a (political official) of Leiden. Many of these people lived in Middelburg, Holland. This is located in Zeeland. Turner also delivered mail to the Separatists from their family and friends in England. Turner also brought cargoes of English pewter from London to Holland. He also carried letters between people in Leiden and London. On June 10, 1620, Turner carried information to the congregation on the progress of their planned trip to the New World.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"According to William Bradford, John Turner traveled on the Mayflower with his two sons. Turner left Plymouth, England on 16 September 1620. There were 102 passengers and 30–40 crew. On 19 November 1620, the Mayflower reached land at Cape Cod hook. They landed on November 21. They wrote the Mayflower Compact, which made rules on how they would live and treat each other. John Turner signed the Mayflower Compact. The Mayflower was supposed to land in Virginia Colony, but the ship was too damaged and they were forced to land at Cape Cod now called Provincetown Harbor.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"After they landed, Turner was part of the group who went out on exploratory trips to look for permanent places to live. Turner was one of the Mayflower passengers who would make first contact with the Indians. Turner also had a daughter Elizabeth, who stayed in Leiden. She would have been one year old. Elizabeth Turner married and travelled to New England before October 1635. She joined the Salen Church.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Turner and his sons died sometime in the winter of 1620/21. Turner was buried in Cole's Hill Burial Ground in Plymouth, presumably in an unmarked grave as with most Mayflower passengers who died in that first winter. Their names are all on the Pilgrim Memorial Tomb on Coles Hill as “John Turner and two sons.”","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references />","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Artemisia is a 1997 French and Italian erotic and biographical movie. It is about Artemisia Gentileschi, a 17th-century Italian painter. She is as talented as her father, who is also a painter. At that time in Italy, women were not allowed to paint humans in the nude. But Artemisia is very much determined. The movie got very positive reviews. The MPAA originally gave Artemisia an NC-17 rating. On appeal, the rating was changed to R.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Survivor Series (2007) was a professional wrestling pay-per-view show made by World Wrestling Entertainment (WWE). It was held on November 18, 2007 at the American Airlines Arena in Miami, Florida. It was the twenty first Survivor Series event held by the WWE.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official Survivor Series 2007 website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Argentavis magnificens is one of the two largest flying birds ever discovered. This bird, sometimes called the Giant Teratorn, is an extinct species known from three sites from the late Miocene of central and northwestern Argentina, where a good sample of fossils have been obtained. Currently accepted estimates:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Giver is a science fiction movie that will be released August 2014. It is about the sacrifices of humanity. This movie was based on the book of the same name.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Charlotte Dawson (8 April 1966 &ndash; 22 February 2014) was a New Zealand-Australian television presenter, model and activist. She was best known as a host on The Contender Australia and as a judge on ''Australia's Next Top Model''. She was born in Auckland, New Zealand. At age sixteen, she worked as a model in Europe and with Ford Models, New York in the United States. In 1999, she married Olympic swimmer Scott Miller. The couple divorced in 2000. Dawson committed suicide by hanging on the morning of 22 February 2014 at her home in Woolloomooloo, Sydney, New South Wales. She was 47 years old. Police said they were called to the home at 11:18 a.m. and that there were no suspicious circumstances to the death. She had a long history of depression. She tried to commit suicide in August 2012, after a much publicised battle with Twitter trolls. Prime Minister of New Zealand John Key said he was \"shocked\" and \"saddened\" by her death.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sir Bors the Younger is a fictional character in the King Arthur stories. He is one of the Knights of the Round Table. His father, Bors the Elder, was the King of Gaunnes. Bors the Younger and his brother, Lionel, rebelled against Claudas' court. Before they were captured by Claudas, the boys were rescued by one of the Lady of the Lake's servants. They, alongside Lancelot, grew up to become skilled knights. They then joined King Arthur's Round Table. Along with Galahad and Percival, Bors was one of the three to witness the wonders of the Holy Grail. Bors is more known for his loyalty and faithfulness than his swordsmanship. Bors was always loyal to King Arthur, even if it meant risking his own life. Bors could be considered almost fearless, due to him never being afraid to fight beside other knights. Bors was known for his great power and agility, due to the fact that he had once slain 3 dragons with a slash of sword.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The arrondissement of Marseille is an arrondissement of France, in the Bouches-du-Rhône department, Provence-Alpes-Côte d'Azur region. Its capital, and the prefecture of the department, is the city of Marseille.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"When the Bouches-du-Rhône department was created on 1800, the arrondissement of Marseille was part of that original department.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The arrondissement of Marseille is in the southeast of the Bouches-du-Rhône department. It is bordered to the north and west by the Aix-en-Provence arrondissement, to the east by the Var department and to the south by the Mediterranean Sea. The arrondissement of Marseille is the second smallest arrondissement in area of the department but the one with more people living in it. It has an area of and a population of 1,058,615 inhabitants.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"After the reorganisation of the cantons in France, cantons are not subdivisions of the arrondissements so they could have communes that belong to different arrondissements. There are 15 cantons in the arrondissement of Marseille and all of them have all their ''communes' in the ''arrondissement:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The arrondissement of Marseille has 37 communes, including 16 subdivisions (\"municipal arrondissements\") of the city of Marseille; they are (with their INSEE codes)ː","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Garfield Heights is a city in Cuyahoga County, Ohio, United States. At the 2010 census, 28,849 people lived there.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In astronomy, voids are the empty spaces between filaments. Both filaments and Voids are one of the largest-scale structures in the Universe. There are no or few galaxies in voids. Most voids have a diameter of 11 to 150 Mpc. Especially large voids are the empty spaces without many superclusters. These voids are sometimes called supervoids. A 1994 official counting (\"The structure of the Universe traced by rich clusters of galaxies.\", see References) lists a total of 27 supervoids with a distance of up to 740 Mpc. Some of supervoids chosen from the list are given below.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Universe family tree: Void","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Kingdom of Great Britain, named in the Acts of Union 1707 as Great Britain and described as the \"United Kingdom of Great Britain\" and \"One Kingdom\", was a state in the British Isles in Western Europe, in existence from 1707 to 1800. It was created by joining the Kingdom of Scotland and the Kingdom of England, under the Acts of Union, to create a single kingdom that took in the whole of the island of Great Britain and many islands around it. A new single parliament and government, based in Westminster in London, controlled the new country. The two earlier kingdoms of Scotland and England had been in a personal union, sharing the same head of state since James VI, King of Scots, became King of England in 1603 following the death of Queen Elizabeth I. In 1801, by the Act of Union 1800, the Kingdom of Great Britain and the Kingdom of Ireland were joined together into the United Kingdom of Great Britain and Ireland after the putting down of the Irish Rebellion of 1798.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<div class=\"references-small\"> <references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Frederick Delius (b.Bradford, 29 Jan.1862; d.Grez-sur-Loing, 10 June 1934) was an English composer. At first his parents did not let him study music, so he went off to Florida to work on an orange plantation. He later returned, studied music, and settled in France for the rest of his life. His music is often quite gentle and atmospheric, with chords that shift about in unusual ways. One of his best known orchestral works is On Hearing the First Cuckoo in Spring. In his last years he was very ill, but he still wanted to compose, so he dictated the music he heard in his head to a man called Eric Fenby.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Junichiro Koizumi is the former Prime Minister of Japan. He was born on January 8, 1942 in Japan. He stepped down in 2006.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Born in Yokosuka, Kanagawa on 8 January, 1942, Koizumi was taught at Yokosuka High School and Keio University, where he studied economics. He went to University College London before returning to Japan in August 1969 when his father died.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"While he was prime minister of Japan, he made China and South Korea very angry by continuing to visit the Yasukuni Shrine. He was succeeded by Shinzo Abe.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Flensburg (Danish: Flensborg, Low Saxon: Flensborg, North Frisian: Flansborj) is a city in Germany, next to the border to Denmark. There are about 84,000 people living in Flensburg. The city has a university. A very well known part of Flensburg is Mürwik. There lies a small marine harbour. Flensburg lives on tourism, students and the German marine forces.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There was a first settlement about 1200 A.D., which became a city in 1284. In the following century, Flensburg became the economic centre of the Duchy of Schleswig. In 1409 there were battles between people of the Duchy of Holstein and the Danish crown about the control of Schleswig. In 1412 and 1500 there were bad plagues in Flensburg. In 1485, there was a big fire in the city. Between 1460 and 1864 Flensburg was the second most important harbour in Denmark after Copenhagen. Since the 16th century Flensburg was an important place for trade. Flensburg became part of Prussia in 1864, after the Danish-Prussian War. In 1920, there was an election in Schleswig. The vote was to decide whether people wanted to belong to Denmark or Germany. Flensburg and regions south of the city decided to stay German, while regions north of the city chose to become Danish. In 1945, many Germans were driven out of their homes in the eastern German provinces. These people went to Flensburg. The city had more than 100,000 inhabitants for a couple of years. Nowadays Flensburg has about 85,000 inhabitants.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Anguilloidei are a sub-order of the order Anguilliformes (the eels) that contains 6 families:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Rickenbacker International Corporation, also known as Rickenbacker () ), is an American company that makes electric guitars. The company invented the first electric guitar during the 1930s. The guitars are made at its headquarters in Santa Ana, California. Rickenbacker is the largest guitar company to make all of their guitars within the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Anti-submarine boom net was used to stop enemy submarines entering Sydney Harbour during World War II. The net went all the way across the harbour from Green Point, Watson's Bay to Georges Head on the other side. The boom was part of the Sydney Harbour defences which also included artillery batteries and patrol boats.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In January 1942, the Australian defence forces began to build the anti-submarine boom net; it was finished in August 1942. For more than three years, entry by boats, ships and ferries into Sydney Harbour was through one of three different gates that were a part of the anti-submarine boom net. On 31 May 1942, during WWII, three Japanese submarines tried to get into the harbour. The first submarine to try and come in was the M27. Lieutenant Jahai Chuma was the man in charge of this submarine. The M27 followed a Sydney ferry through the gate on its way to Manly, but it got caught in the western end of the net's middle section. Lieutenant Chuma, tried to free his submarine by using a special tool that cuts metal, but this only made things worse. By 8:30pm the watchman for the Maritime Service Board, James Cargill, went to see what was happening. He used a boat to row across to where the submarine was stuck. Very surprised at finding a Japanese submarine, Cargill called naval headquarters with his two way radio. At first the navy did not believe that there was a Japanese Midget submarine caught in the boom net. It took him two hours to get them to believe him. By 10:27pm, Chuma knew that he had been discovered, so he blew up the submarine using bombs, killing himself and his crew. The two other submarines got through the boom net, which at the time was not quite finished. They attacked shipping for many hours before they were destroyed as well. In August 1945, the boom net was taken away. By early 1946, only the dolphin structure was left. The base of the winch house is the only remaining part of the anti-submarine boom net. It can still be seen at Green Point.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A hug is an between two or more people. It is usually a sign of or love. In several cases observed by psychologists around the globe, hugs are often used to solidify relationships in both sexual and platonic cases and often lead to further physical encounters.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A hug is very good for people. Hugging can release a chemical called Oxytocin, which helps make a person feel less stressed. It also helps a person's immune system, and makes them feel less pain. Hugs can even help a person stay calm in a stressful situation.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Kiss","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* May 22 — Constantine I, Roman Emperor","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Charente-Maritime (Saintongeais: Chérente-Marine) is a department on the west coast of France in the Nouvelle-Aquitaine region. It is named after the Charente river, the most important river in the department, and its position along the coast. Its prefecture is the city of La Rochelle.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The department, as Charente-Inférieure (\"Lower Charente\" because it was in the lower part of the Charente river), is one of the 83 French departments made during the French revolution, on 4 March 1790. It was created from parts of the old provinces of Saintonge and Aunis and small parts of Poitou and Angoumois. The new department had seven districts: La Rochelle, Rochefort, Saint-Jean-d'Angély, Saintes, Pons, Montlieu and Marennes. The capital (now prefecture) was Saintes alternating with La Rochelle and Saint-Jean-d'Angély but soon was changed and Saintes was kept as the only capital. In 1800, with the creation of the arrondissements in France, the seven districts were changed into six arrondissements: Saintes, Jonzac, Marennes, Rochefort, La Rochelle and Saint-Jean-d'Angély and in 1810 the capital was moved to La Rochelle. On 10 September 1926, the arrondissements of Marennes and Saint-Jean-d'Angély were eliminated. In 1943, Saint-Jean-d'Angély was made again an arrondissement. On 4 Septembre 1941, the name of the department was changed from Charente-Inférieure to the present name of Charente-Maritime.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Charente-Maritime is part of the Nouvelle-Aquitaine region. It has an area of . The highest point in the department is in the woods of Chantemerlière, near the commune of Contré in the northeast, and that is high. The department is bordered by the departments: Vendée, Deux-Sèvres, Charente, Dordogne and Gironde. The main rivers are the Charente and its tributaries, the Boutonne and the Seugne, along with the Sèvre Niortaise, the Seudre, and the Garonne in its downstream part, which is the estuary of the Gironde. The department includes the islands of:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The climate of La Rochelle is an oceanic climate with template summers, Cfb (Marine West Coast Climate) in the Köppen climate classification. The average amount of precipitation for the year in La Rochelle is . The month with the most precipitation on average is October with of precipitation. The month with the least precipitation on average is July with an average of . The average temperature for the year in La Rochelle is . The warmest month, on average, is July with an average temperature of . The coolest month on average is January, with an average temperature of .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The department is managed by the Departmental Council of the Charente-Maritime in La Rochelle. Charente-Maritime is part of the region of Nouvelle-Aquitaine.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are 5 arrondissements (districts), 27 cantons and 469 communes (municipalities) in Charente-Maritime. The following is a list of the 27 cantons of the Charente-Maritime department (with their INSEE codes), following the French canton reorganisation which came into effect in March 2015:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The inhabitants of Charente-Maritime are known, in French, as Charentais maritimes (women: Charentaises maritimes). Charente-Maritime has a population, in 2014, of 637,089, for a population density of inhabitants/km 2 . The arrondissement of Rochelle, with 210,151 inhabitants, is by far the largest. The other four, Rochefort, Saintes, Jonzac and Saint-Jean-d'Angély, have respectively 187,843, 128,786, 56,973 and 53,336 inhabitants. Evolution of the population in Charente-Maritime Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:500 height:373 PlotArea = left:50 bottom:30 top:30 right:30 DateFormat = x.y Period = from:0 till:650000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:100000 start:0 ScaleMinor = gridcolor:lightgrey increment:50000 start:0 BackgroundColors = canvas:sfondo BarData= bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2008 text:2008 bar:2014 text:2014 PlotData= color:barra width:30 align:left bar:1968 from:0 till: 447973 bar:1975 from:0 till: 470897 bar:1982 from:0 till: 483622 bar:1990 from:0 till: 497859 bar:1999 from:0 till: 513220 bar:2008 from:0 till: 611714 bar:2014 from:0 till: 637089 PlotData= bar:1968 at: 447973 fontsize:S text: 447,973 shift:(-13,5) bar:1975 at: 470897 fontsize:S text: 470,897 shift:(-18,5) bar:1982 at: 483622 fontsize:S text: 483,622 shift:(-18,5) bar:1990 at: 497859 fontsize:S text: 497,859 shift:(-18,5) bar:1999 at: 513220 fontsize:S text: 513,220 shift:(-18,5) bar:2008 at: 611714 fontsize:S text: 611,714 shift:(-18,5) bar:2014 at: 637089 fontsize:S text: 637,089 shift:(-18,5) The 10 main cities in the department are:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Arrondissements of the Charente-Maritime department","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Donegal is a county in Ulster, Ireland. It is north of Leitrim and east of Northern Ireland.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Nieul-le-Dolent is a commune. It is found in the region Pays de la Loire in the Vendée department in the west of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Curciat-Dongalon is a commune. It is found in the region Auvergne-Rhône-Alpes in the Ain department in the east of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pocatello is a city of Idaho in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Inxent is a commune. It is found in the region Nord-Pas-de-Calais in the Pas-de-Calais department in the north of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Briarcliff is a village in Travis County, Texas, United States. About 900 people were living in Briarcliff as of the year 2000. Briarcliff has an area of 1.5 square miles.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Georgia national football team is the national football team of Georgia.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sayyid Mir Muhammed Jafar Ali Khan (1691–1765), often known as Mir Jafar, is the second son of Sayyid Ahmad Najafi, and was Nawab (governor) of Bengal, Bihar and Orissa. His full, formal name is ''Shuja ul-Mulk, Hashim ud-Daula, Nawab Ja'afar 'Ali Khan Bahadur, Mahabat Jang''. Mir Jafar is remembered for the agreement he made with the British when he was Nawab of Bengal. This agreement meant that the Army of Bengal surrendered to the British army and were killed at the Battle of Plassey. This was the start of the British rule in India. He is remembered by the people of Bengal and Pakistan. The word \"mirjafar\" in Bengali and the phrase \"meer jafar\" in Urdu now are often used to mean traitor.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Chelicerata are a sub-phylum of the Arthropods. The sub-phylum consists of only two classes: the Arachnids and the Merostomata. The Merostomata are the extinct Eurypterids and the horseshoe crabs (Xiphosura). The horseshoe crabs are a small, ancient group which has survived relatively unchanged for millions of years. Groups like this are often called living fossils. The Arachnida is the huge and successful terrestrial (air-breathing) group of spiders and their relatives. The chelicerates originated as marine animals. The first confirmed chelicerate fossils, the eurypterids, date from 445 million years ago in the late Ordovician period. Although only four marine species survive, all of them horseshoe crabs, there are over 77,000 species of air-breathing chelicerates, and there may be about 500,000 unidentified species. The pycnogonids may or may not be Chelicerates. This is in dispute, as genetic evidence suggests they may be an ancient sister group to all other living arthropods. There are 1,300 species of these 'sea spiders'. The life-style of chelicerates is largely carnivorous, or other kinds of heterotroph.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kangwŏn-do (강원도) is a province of North Korea. Its capital is at Wŏnsan. Before Korea was divided in 1945, Kangwŏn and its South Korean neighbor Gangwon-do (also spelled Kangwon-do) was a single province. The \"Diamond Mountain\" is its highest part.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Bella Twins are a professional wrestling tag team formed of twin sisters: Brie Bella and Nikki Bella (born November 21, 1983 in San Diego, California). They currently work with the WWE. They both won the WWE Divas Championship during their time in WWE. On April 30, 2012, their contracts with WWE expired and they left. They returned to the WWE on March 11, 2013 and are currently part of the main cast of the reality show Total Divas made by the WWE.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Khloé Alexandra Kardashian (born June 27, 1984) is an American television personality. She is the sister of Kim and Kourtney Kardashian. Kardashian is the daughter of Kris and Robert Kardashian Sr., who is known for representing O. J. Simpson during his infamous 1995 trial. She has one younger brother, Rob Kardashian Jr. She has had her own reality television series, Kourtney and Khloé Take Miami and Khloé & Lamar. She and her sisters own the fashion store DASH and formerly owned the children's store Smooch, both run by her family.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In 2017, calling herself the \"fat, funny sister\" during her childhood, Kardashian introduced the new E! TV series Revenge Body with Khloé Kardashian, focused on helping contestants lose weight and improve physically and mentally over 12 weeks before making a reveal of their new body. The show was picked up for a second season.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kardashian married Los Angeles Lakers basketball player Lamar Odom in 2009. She filed for divorce in December 2013, and it was finalized in 2016. She previously dated NBA player James Harden and music producer French Montana. Kardashian is currently in a relationship with NBA player Tristan Thompson. On September 26, 2017, it was revealed that they are expecting a child together. This announcement came after Kardashian's half-sister Kylie Jenner announced her own pregnancy with rapper Travis Scott. On April 12, 2018, Kardashian gave birth to her first child (and Thompson's second), a daughter named True Thompson.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"microSD is a type of removable flash memory card used for storing information. SD is an abbreviation of Secure Digital, and microSD cards are sometimes referred to as µSD or uSD. The cards are used in mobile phones and other mobile device s. It is the smallest memory card that can be bought; at 15 mm × 11 mm × 1 mm (about the size of a fingernail), it is about a quarter of the size of a normal-sized SD card. There are adapters that make the small microSD able to fit in devices that have slots for standard SD, miniSD, Memory Stick Duo card, and even USB. But, not all of the different cards can work together. Many microSD cards are sold with a standard SD adapter, so that people can use them in devices that take standard SD but not microSD cards. TransFlash and microSD cards are the same (they can be used in place of each other), but microSD has support for SDIO mode. This lets microSD slots support non-memory jobs like Bluetooth, GPS, and Near Field Communication by attaching a device in place of a memory card. MicroSDHC format is a newer version of the MicroSD which is not backwards compatible. Some older devices cannot use the newer format, although third party firmware is available for some devices. TransFlash cards are sold in 16MB and 32MB sizes. microSD cards are sold in many sizes, from 64 MB to 32 GB, while microSDHC cards are sold in sizes between 4 GB to 64 GB. Larger ones are microSDXC memory cards, sold in sizes between 8 GB and 256 GB.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The microSD format was made by the company SanDisk. It was first called T-Flash, and then TransFlash, before being named microSD when it started to be used by the SD Card Association (SDA). Other flash card formats approved by the SDA include miniSD and standard SD card. The SDA announced the microSD format at CTIA Wireless 2005 on March 14, 2005, and the final microSD details were announced on July 13, 2005. When they were first sold, the microSD format was sold in sizes of 32, 64, and 128 MB. SanDisk made a 4 GB microSD card on July 2006, at first costing $99 (USD). Since then, the prices for flash memory devices have become much lower. At the time of April 2009, the same 4 GB card could be bought for as low as $12 (USD) at department stores, and by May 2009, for as low as $6 (USD) at online electronics stores. In January 2010, a 16 GB micro SD card class 2 cost about $40 (USD), and a 4 GB class 2 micro SD card about $8 (USD). In February 2014, SanDisk announced a new microSD card, the MicroSDXC. At the time, the cards held up to 128GB. To enable this amount of storage capacity on a removable microSD card, SanDisk developed a proprietary technique that allows for 16 memory die to be vertically stacked, each shaved to be thinner than a strand of hair. At the time of their release, these cards had capacities ranging from 8GB to 128GB, with the prices ranging from $29.99 to $199.99.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Several manufacturers make microSD cards and they consume different amounts of electrical power. Most are in the range of 0-100 mA at a supply voltage of 3.3 V. TwinMos technologies says that the cards carry a maximum of 45 mA during transfer. Toshiba lists 80-100 mA.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* JESD84-C01 - MultiMediaCard (MMC) Card Mechanical Standard","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Antimony tetroxide, also known as antimony tetraoxide or antimony(III,V) oxide, is a chemical compound. Its chemical formula is Sb 2 O 4 . It has antimony and oxide ions in it. The antimony is both in the +3 and the +5 oxidation state.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Antimony tetroxide is a white solid. It is an oxidizing agent. It turns yellow when heated and turns white again when cooled.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Antimony tetroxide is found as the mineral cervantite. It is made by heating antimony trioxide with air, burning antimony in air, or heated antimony pentoxide strongly.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Equatorial Guinea was first at the Olympic Games in 1984. They have been in every Summer Olympic Games since then. The nation has never been in the Winter Olympic Games. As of 2011, no from Equatorial Guinea has ever won an Olympic . The National Olympic Committee for Equatorial Guinea was formed in 1980 and by the International Olympic Committee in 1984.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Birds of America is a book by naturalist and painter John James Audubon. It includes illustrations of a wide variety of birds of the United States. It was first published between 1827 and 1838, in Edinburgh and London. The work is of hand-coloured, life-size prints, made from engraved plates, measuring around . It includes images of six birds that are now extinct: Carolina Parakeet, Passenger Pigeon, Labrador Duck, Great Auk, Esquimaux Curlew, and Pinnated Grouse.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bone fractures happen when a bone is damaged by stress. The bone can be fractured in many different ways. Most human bones are strong and do not break when hit by strong impacts or forces. However, if that force is too powerful, or there is something wrong with the bone, it can fracture.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are many different types of bone fractures. Fractures are often separated into categories.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In an open fracture (also called a compound fracture), the broken bone breaks through the skin. This can cause infection, since the skin usually protects the body from germs. If the skin is broken, germs can get into the body. Open fractures can also damage muscles, tendons and ligaments if the sharp ends of the broken bone go through them. In a closed fracture, the broken bone does not break through the skin.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In a simple fracture, the broken bone is the only thing that is damaged. In a complex fracture, the sharp ends of the broken bone damage the soft tissue around the bone.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In a complete fracture, the bone is broken all the way through. The broken bone is in two separate pieces. In an incomplete fracture, the bone is not broken all the way through. The bone is partly broken, but it is still in one piece. There are a few kinds of incomplete fractures, including:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In a comminuted fracture, at least three pieces of a bone have broken off. This means the bone is in four separate pieces or more (the main bone, plus the three or more pieces that have broken off). Sometimes people have multiple fractures. This can mean two different things:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Most fractures are diagnosed by using an X-ray. If the X-ray cannot see the fracture, other scans, like MRIs and CT scans, can show that a fracture exists.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The best way to \"fix\" a bone fracture is to make sure the ends of the broken bone are lined up and tight together. As the American Academy on Orthopedic Surgeons says: ''\"All forms of treatment of broken bones follow one basic rule: the broken pieces must be put back into position and prevented from moving out of place until they are healed.... Broken bone ends heal by \"knitting\" back together with new bone being formed around the edge of the broken parts.\" '' To help decrease pain from the fracture, doctors can prescribe medications or suggest over-the-counter painkillers. Scientists have come up with a few ways to \"regenerate bone\" (make the bone grow again). Their many ideas for future strategies include doing gene therapy and using 3-D printers.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Jadoon (sometimes also called 'Gadun') are a Pashtun tribe settled mostly in Swabi and Abbottabad areas of Khyber Pakhtunkhwa province of Pakistan. Ziarat bella, is a sub city of Gadun, Residence of Nawab Shah Rasool. Nawab Shah Rasool have three son. Ghulam Jan, Abdullah Jan and Haider Zaman. All his sons are the Vadery of the Village and solve the interior priblem of the village in the form of Panchait.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Linear A is an ancient script used on Crete. No one has been able to translate this script yet. It was one of the writing systems used in Minoan Crete. Another script, about a century older, is called Cretan hieroglyphs. For some time, both methods of writing were used. Probably, each system was used for a special purpose. Linear A was used from about the 17th century BC until the 15th century BC. Linear B is a script based on Linear A. It has been translated. Archaeologist Arthur Evans found both Linear A and B. Linear A has about fifty signs that are similar to those in Linear B. About 80% of the signs in Linear A are unique. Using the knowledge from Linear B to read Linear A produces text which cannot be read. The language used has been called Eteocretan. It does not seem to be related to any known language. Today, about 70 characters (probably representing syllables) are known. The meaning of about 100 ideographic characters is known. These are combined with the syllables. Also, there are a few numerals whose value is known. Most texts seem to be lists. A few are probably short dedications, as they are found on libations. So far, no long texts have been found. Straight lines, such as those used for Linear A, are not very practical to use on clay tables. For this reasons, most writing was probably done on other things, such as papyrus or parchment. The problem with these materials is that they do not last as long as clay does. For this reason, most writing on papyrus and parchment has probably been lost.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sher Shah Suri (1486 – 1545) (birth name Farid Khan, but also known as Sher Khan), was the founder of the short-lived Pashtun Suri, or Sur, kingdom in the Indian subcontinent, with its capital at Delhi. Farid Khan was a talented, bold and dynamic soldier who rebelled against the Mughal Empire and overthrew the government of the Emperor Humayun in 1540, and ruled instead until his death in 1545. On taking the throne he took the title 'Sher Shah'. His son and followers could not keep long control of the kingdom and in 1555 the Mughal Humayun was reinstated.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sher Shah Suri defeated the Mughal ruler Humayun twice and captured Delhi. Soon after becoming king Sher Shah Suri raised a large army and captured Bihar, Jharkhand and West Bengal.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sher Shah was a good general and administrator. He introduced a new currency, a silver coin known as 'Rupia'. He reduced custom duties and built an excellent connection of roads, including Grand Trunk Road in Bihar. Sher Shah was a secular ruler who practised tolerance and welfare.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sher Shah Suri was succeeded by Islam Shah. Humayun defeated Islam Shah in 1555, and ended the Sur dynasty.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kenneth Mars  or Ken Mars (April 4, 1935 &ndash; February 12, 2011) was an American movie, television, stage, and voice actor. He was known for his roles in Young Frankenstein, The Little Mermaid, The Producers, and as Otto Mannkusser in Malcolm in the Middle. Mars was born on April 4, 1935 in Chicago, Illinois. He studied at Northwestern University. He was married to Barbara Newborn from 1977 until his death in 2011. They had two children. Mars died on February 13, 2011 in Granada Hills, Los Angeles, California from pancreatic cancer, aged 75.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Barney Martin (March 3, 1923 &ndash; March 21, 2005) was an American actor and comedian. He is best known for playing Morty Seinfeld, father of Jerry, on the famous sitcom Seinfeld. Martin was born on March 3, 1923 in Queens, New York to an Irish-Catholic family. Martin died on March 21, 2005 in his home in Studio City, California from lung cancer, aged 82.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Obituary for Barney Martin in The New York Times","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"\"Two World Wars and One World Cup\" is a football song sung by fans of the England national football team. It is about the British wins in the World Wars and England's win in the 1966 FIFA World Cup.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Daniel Llambrich Gabriel (born March 14, 1975 in Barcelona) is a swimmer from Spain. He has a disability: he has vision problems and is an S12/B2 type swimmer. His job in 2008 was working as a coupon seller. He raced at the 1996 Summer Paralympics. He raced at the 2000 Summer Paralympics. He raced at the 2004 Summer Paralympics. He finished second in the 4 x 100 meter 49 points medley relay. He raced at the 2008 Summer Paralympics.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A busbar (or bus bar) is a strip of metal used to conduct electricity within an electrical substation, distribution board, electric switchboard or other electrical equipment. A busbar is usually a flat or hollow piece of copper, brass or aluminium. It allows heat to be released quickly because of its relatively large surface area. bar ito na may bus","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Voyage of the Beagle is the usual title of the book written by Charles Darwin. He first published it in 1839 as his Journal and Remarks. The title refers to the second survey expedition of the ship HMS Beagle. The ship set sail from Plymouth Sound on 27 December 1831 under the command of Captain Robert FitzRoy R.N. The expedition was originally planned to last two years, but it lasted almost five. The Beagle did not return until 2 October 1836. Darwin spent most of this time exploring on land (three years and three months on land; 18 months at sea). The ship dropped him off at various places and picked him up later. The book is a vivid and exciting travel memoir as well as a detailed scientific field journal. It includes biology, geology, and anthropology. Darwin's observations were written at a time when Western Europeans were exploring and charting the whole world. Although Darwin revisited some areas during the expedition, for clarity the chapters of the book are ordered by places and locations rather than by date. Darwin's notes made during the voyage include comments illustrating his thinking. Looking at the plants, animals, rocks and fossils, he ran across questions which he could not answer at the time. On his way back, ideas began in his mind which he developed later as his theory of evolution by natural selection. The second edition of 1845 includes some suggestion of this. Later, he realised he had made a big mistake in not noting which islands some specimens from the Galapagos Islands were found on. He knew this was a mistake because he had sensed how islands were rather like the higher parts of mountains, which also have many unique species. The idea we now know as geographical speciation was beginning to form in his mind. Darwin opened his secret 'transmutation' notebook (Notebook 'B') in July 1837, less than a year after the Beagle returned to England.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Darwin Online: R.B. Freeman's bibliographical introduction to the book:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ralph C. Wilson, Jr. (October 17, 1918 - March 25, 2014) was the founder and the owner of NFL's Buffalo Bills. The Ralph Wilson Stadium is named after him. Wilson was born in Columbus, Ohio. He was raised in Grosse Pointe, Michigan. Wilson studied at the University of Virginia and at the University of Michigan Law School. He was one of the founding owners of the American Football League, the league that the NFL merged with in 1970, and was the last of the original AFL owners. At the time of his death he was the oldest owner in the National Football League, at age 95. He was inducted into the Pro Football Hall of Fame on August 8, 2009. Wilson died in Grosse Pointe, Michigan from natural causes, aged 95.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Alex Chilton (December 28, 1950 – March 17, 2010) was an American songwriter, producer, singer and guitarist. He was lead singer of the Box Tops and Big Star. He was most successful with the Box Tops. Chilton was born in Memphis, Tennessee. He died from a heart attack in New Orleans.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mary Downing Sheldon (born September 15, 1850-died August 27, 1898) was a historian and teacher from the United States. She taught her students how to use primary sources and problem-solving to do their research in college. Anna Strunsky was inspired by Sheldon's work.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mary Downing Sheldon was born in Oswego, New York. She had four siblings. She was the oldest of them all. Her mother was named Frances Stiles. Her father was Edward Austin Sheldon. Her father founded Oswego State Normal and Training School. Sheldon would go to school there. She graduated in 1869. She worked there as a teacher for two years. She then went to school at the University of Michigan. She graduated in 1876 with a degree in classics. She went back to Oswego State Normal and Training School where she taught for two years. She taught history, Latin, botany, and Greek. She stopped work at Oswego and started working at Wellesley College in 1876. She worked there for two and a half years. She used case methods in her teaching. She quit working there in 1879 because she was sick and also had problems with the people who worked there. After she quit, she relaxed so she would feel better, and then traveled for fun. In 1882, she went back to work at Oswego. She wrote a book while she was there, called Studies in General History. It was published in 1885.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"On August 6, 1885, Sheldon got married. She married a man named Earl Barnes. She met him when he was a student of hers, and he was 11 years younger than her. He became the head of the education department at Stanford University in 1981. Sheldon moved with him and also worked at Stanford. She researched and taught classes about the History of Europe and the Pacific Slope areas. Sheldon and Barnes wrote a book together in 1891. It was called Studies in American History. They also wrote another book in 1896, together. She wrote another book of her own, too. It was called Studies of Historical Method, and taught readers about historical method. In 1897, Sheldon and Barnes quit working at Stanford. They traveled to Europe and wrote while they were there.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"On August 27, 1898, Sheldon died of heart disease in London. The teaching and writing that she did about research and historical method is considered ahead of its time. The work that she did helped improve history textbooks that are used today. In 1985 and 1986, papers, writings and other materials owned by Sheldon and Barnes were donated to the Sophia Smith Collection at Smith College by Betty Barnes, the daughter-in-law of Earl Barnes, and his second wife, Anna Koehler Barnes.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* \"Our Miss Sheldon\" - University of Michigan Heritage Project","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"War tax due stamp is a kind of war tax and postage due stamps that was used for mail when the war tax has not been paid by the sender. They were issued in Romania between 1915 and 1921. During war the sender of a letter paid a war tax. Then they placed a war tax stamp on the letter showing the tax was paid. If the sender did not do that, a war tax due stamp was applied by the postal service. When the letter was delivered the person receiving the letter paid double the normal rate.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Charles Alvin Sanders (August 25, 1946 &ndash; July 2, 2015) was an American football player. He played tight end for the Detroit Lions from 1968 to 1977. Sanders was voted into the Pro Football Hall of Fame in 2007. He was born in Richlands, North Carolina. Sanders died on July 2, 2015 from cancer in Detroit, Michigan, aged 68.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bangarra Dance Theatre is an Australian dance company. It specialises in presenting works by Indigenous Australian dancers, choreographers and musicians. It began in 1989. It is based in Sydney. Bangarra Dance Theatre performed in the opening and closing ceremonies of the 2000 Summer Olympics.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Bangarra Dance Theatre's website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Galeras (Urcunina among the 16th-century native people) is an Andean stratovolcano in the Colombian department of Nariño, near the departmental capital Pasto. Its peak rises above sea level. It has erupted many times since the Spanish conquest. Its first historical eruption was recorded on December 7, 1580. A 1993 eruption killed nine people, including six scientists who had gone down into the volcano's crater to take samples of gases and measure gravity in an attempt to be able to predict future eruptions. It is currently the most active volcano in Colombia.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Galeras has been an active volcano for at least a million years. Its dominant product is andesite, an igneous rock . Two major caldera-forming eruptions have occurred: the first was about 560,000 years ago in an eruption which expelled about 15 km3 of material. The second was some time between 40,000 and 150,000 years ago, in a smaller but still sizable eruption of 2 km3 of material. Since that second eruption, part of the caldera wall has collapsed, possibly due to instabilities caused by hydrothermal (high-temperature water) activity, and later eruptions have built up a smaller cone inside the now horseshoe-shaped caldera. In light of its violent eruptive history and proximity to the 450,000 people of Pasto, Galeras was designated a \"Decade Volcano\" in 1991. This identified it as a target for detailed study as part of the United Nations' \"International Decade for Natural Disaster Reduction\".","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Galeras is considered the most active volcano in Colombia, followed by Nevado del Ruiz. Its earliest activity during the Holocene has been dated at 7050 BC ± 1000 years through radiocarbon dating. Other eruptions similar to this event include those in 3150 BC ± 200 years, 2580 BC ± 500 years, 1160 BC ± 300 years, 490 BC ± 100 years, and in 890 AD ± 200 years. Typically these eruptions consist of a central vent explosion, conducive to an explosive eruption causing pyroclastic flows and/or lahars. Eruptions in more recent times, which have been recorded consist of those in 1535, December 1580, July 1616, 1641, 1670, 1754, November 1796, June 1823, October 1828, 1834, October 1865, July 1889, 1891, December 1923, October 1924, October 1932, February 1936, July 1947, January 1950, 1974, February 1989, January 1990, January 1993, March 2000, June 2002, July 2004, November 2005, and October 2007. Reported incidents with no official proof occurred in 1836, 1930, 1933, and 1973.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Galeras became active again in 1988 after 10 years of dormancy. A Decade Volcano conference in the city of Pasto, in 1993, ended in disaster when several of the scientists present mounted an impromptu (unscheduled) expedition on 14 January to the crater of Galeras. An eruption occurred unexpectedly while they were at the summit (highest point), resulting in the deaths of six scientists and three tourists. Elements in the media made the event controversial. They suggested that the expedition leader, geologist Stanley Williams, who survived along with four others, had ignored safety procedures. A prediction had been made three days before the eruption, based on B-Type activity seen on a seismograph. Seismic B-types had been used successfully to predict eruptions on other volcanoes. However, the prediction was based simply on the one seismographic printout viewed in the light of previous history of Galeras, without any additional scientific measurements showing any serious activity within the volcano.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Activity at a low level has continued at Galeras. Small explosions occasionally cause ash to fall on nearby villages and towns. The volcano has continued to be well-studied, and predictions of eruptions at the volcano have improved. One phenomenon, which seems to be a reliable precursor to eruptive activity, is a low-frequency seismic event known as a \"tornillo event\". These have occurred before about eighty percent (80%) of the explosions at Galeras, and the number of tornillo events recorded before an eruption is also correlated with the size of the eruption that followed. More than 100 minor tremors were felt during a major eruption in April 2002, although no damage or injury was reported. An eruption in November 2005 forced an evacuation of the dangerous area surrounding the volcano, and about 9,400 people from nearby villages (most of them farmers) were ordered to leave. The city of Pasto, about 9 km from the volcano, was blanketed by a layer of ash after the volcanic explosion, forcing the residents to put on goggles and face masks. Numerous minor tremors and ash emissions since March 2006 culminated on 12 July 2006 in three explosive eruptions, producing an ash and gas column reaching an altitude of 8 km. Rock falls and pyroclastic flows were reported from towns as distant as Consacá, west of the main crater. The Colombian government has repeatedly ordered evacuations to temporary shelters, of more than 8500 people residing in the highest risk areas surrounding the volcano, with hopes of eventual assistance toward permanent relocation. On January 17, 2008, the volcano erupted around 20:06 (local) (01:06 UTC). There were no immediate reports of injuries or serious property damage. Later the experts confirmed partial damage in the national and local TV towers. Then, on February 14, 2009, the volcano erupted around 19:10 (local) (00:10 UTC). Some 8,000 residents were evacuated, and there were no immediate reports of injuries or serious property damage. As in 2005, the city of Pasto was blanketed by a layer of ash after the volcanic explosion (due to the direction of the wind). The local authorities ordered two water treatment plants near Galeras to shut down. On March 13, 2009, Galeras erupted twice: at around 15:55 and 17:00 (local time). Ash fell on Pasto and some other towns near the volcano. The city and towns' evacuation was ordered, but reportedly ignored. No injuries or damage were reported.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The volcano erupted on January 3, 2010, forcing the evacuation of 8,000 people. This was the tenth such eruption of the volcano in the previous year, and the first of 2010. Colombian authorities also stated that it could remain volatile in the weeks to come. Galeras erupted again on August 25, 2010, with an ash plume visible in the air. The eruption, which was described as non-explosive, caused authorities to raise an alert for neighbouring towns. This volcano is monitored by the Deep Earth Carbon Degassing Project.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"North America is a continent in the Northern and Western Hemispheres of Earth. It is to the east of the Pacific Ocean, the west of the Atlantic Ocean, the south of the Arctic Ocean, and it is the northern part of the Americas. The southernmost part is Central America. Hundreds of millions of years ago, North America was part of a larger ancient supercontinent named Laurasia. A few million years ago, a new land bridge arose and connected North America to South America. Beringia connected North America to Siberia a few times during ice ages in the past 20,000 years. North America has a population of 527 million and is the 4th most populous continent in the world.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"North America includes these large countries, listed from North to South:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Marlow is a town on the banks of the River Thames, on the southern tip of Buckinghamshire, England.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"People have made wine in the American state of California for a long time. California has become recognized as making some of the world's best wine. California makes most of the wine that is made in America.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"People first made wine in California in 1769. Missionaries from Mexico brought their wine plants to produce wine for the mass. Later, people coming from Europe improved the making of wine. They had brought their own kinds of wine plants. Before 1920, there was more wine made every year. Then Prohibition began. During Prohibition, it was not allowed to sell alcoholic drinks in the United States. It almost ended the making of wine in California. Californian wine-making took a long time to recover. In 1990, the USA sent less than five percent of its wine to other countries. After that, exports of wine from California increased. Today, the USA is one of the big wine industries.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Wine comes in different colors. Most wines are called \"red\" or \"white\". White wine is not really white, it just has a very light color. 54 percent of the Californian wines are white wines. Some examples of white wines are Chardonnay and Sauvignon Blanc. Some examples of red wines are Zinfandel, Cabernet-Sauvignon, Merlot, and Pinot Noir.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Grapes for wine used to need warm weather. People wanted to grow more grapes, so they learned how to grow them where the weather was not as warm. That way of growing grapes is called \"cool climate viticulture\". Vines are now planted in colder places, up to above sea level. Monterey County was the first place where that was done.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In California, there are more than 800 wine cellars. Wine cellars are big rooms were wine is stored. They are part of a winery, the place where wine is produced. Two of the most famous growing areas for wine in California are Napa County and Sonoma County. The wines from those places are some of the best in the world. Some examples of the wines made there are Chardonnay and Cabernet Sauvignon. Other known wineries are in Mendocino, in the Lake Counties, Santa Maria and Santa Barbara.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* 3000 word report - Comprehensive overview Pinot Noir Wine","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Staten Island is a borough of New York City. Fewer than half a million people live there, the smallest population of any of the five boroughs. Three bridges connect Staten Island to New Jersey, and the Verrazano-Narrows Bridge connects to Brooklyn. A passenger railroad runs along the south shore to the northeast end of the island, which is called Saint George. The borough has the same boundaries as the county Richmond County. The free Staten Island Ferry carries 21 million passengers each year the five miles (eight km) across New York Harbor between Saint George and Manhattan. Nine ferry boats provide the service which began in the 1700s.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Electric Light Orchestra, also known as ELO, were a popular English rock band from the 1970s and early 1980s. Their leader was musician and songwriter Jeff Lynne. Lynne wrote and sang most of their songs. He also produced their recordings. Other members included Richard Tandy on keyboards, Bev Bevan on drums, Mike D'Albuquerque and later Kelly Groucutt on bass guitar. Hugh McDowell, Mik Kaminski, and Melvyn Gale played violin and cello. The orchestra's name is a joke on \"electric light\" and a \"Light Orchestra\" (an orchestra that plays light music).But there are some suspicious lyrics in their songs when you put it on backwards (fire on high)","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The band began as a side project of another band, The Move, by musicians Roy Wood and Jeff Lynne. While The Move had added touches of classical music to their pop hits, Wood and Lynne wanted to blend rock music and classical music more closely. Move drummer Bevan joined their project. Wood played nearly all the non-rock instruments on their first album. They made the most of recording studio technology, including multitrack recording and overdubbing. Their first album was titled Electric Light Orchestra. It was released with that name in the United Kingdom. When the album was released in the United States, their American record label, United Artists, did not know the album was titled after the group. They phoned ELO's British label to ask for the title. When nobody answered, \"No Answer\" was written down. Mistaken later for the title, the album appeared in America as No Answer. The band's first single was titled \"10538 Overture\". It became an FM radio favourite. In time, ELO's music became more popular than The Move's had been. The Move disbanded, and Electric Light Orchestra became a full-time group.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Roy Wood decided to leave ELO partway through the recording of the second album. He started another band called Wizzard. Jeff Lynne took over leadership, and McDowell, Kaminski and Gale joined. The album, ELO 2, was finished and released, but was not as well liked as the first. A single on the album was a cover version of Chuck Berry's \"Roll Over Beethoven\". It added parts of many Beethoven compositions to Berry's song. It became another radio hit. Their third album, On the Third Day, included a rock interpretation of \"In the Hall of the Mountain King\". The album had another hit single, titled \"Showdown\". ELO began to tour the United States. They started with small audiences. They became more popular with time, and added theatrical touches to their shows. New contact microphones made it possible for the classical musicians to move around and even dance on stage, as pop musicians did. The audiences enjoyed watching them. By their fourth album, Eldorado, ELO had gone from overdubbing their small membership to recording with real orchestras. They had problems when they worked in their native England. British classical musicians usually kept more to union rules than to the job of making music. They sometimes walked out during recordings. This hurt the process of making their records, so ELO tried a studio called Musicland in Munich, Germany. They liked the way the studio worked, and the German musicians were more devoted. ELO used Musicland many more times. Their next album, Face the Music (1975), yielded two hit singles, \"Strange Magic\" and \"Evil Woman\". ELO became even more popular. A compilation album, Olé ELO, featured most of their early singles. Three songs from their 1976 album, A New World Record, became worldwide hits. These were \"Telephone Line\", \"Livin' Thing\", and \"Do Ya\", which was a remake of a Move song. ELO recorded a double album in 1977, Out of the Blue, which included \"Turn to Stone\", \"Sweet Talkin' Woman\", and \"Mr. Blue Sky\", which also became hit records. The band toured worldwide, with a stage set that looked like a UFO, which opened to reveal the band performing inside. Their shows included lots of stage lighting, and laser effects. Their next new album, Discovery, did not appear until 1979. ELO's record label, Jet Records, changed distributors from United Artists to Columbia Records, and this was part of the delay. Discovery included two singles, \"Shine a Little Love\" and \"Don't Bring Me Down\". \"Don't Bring Me Down\" was the first ELO single to not include any classical instruments. Columbia issued a Greatest Hits album, which overlapped some of the Olé ELO songs with later ones.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"ELO became less popular during the 1980s. They had fewer hits. They recorded the Xanadu soundtrack with singer Olivia Newton-John. They also released the albums Time (with the title song and \"Hold On Tight\" as singles) in 1981, Secret Messages (with \"Stranger\") in 1983, and finally Balance of Power, which included \"Calling America\", in 1986. By this time the classical musicians had left. Lynne now was recording their parts with synthesizers or session players. Jeff Lynne was now producing other recording artists, including The Everly Brothers, and stopped working with Electric Light Orchestra in 1986. Most of the remaining members, though, wanted to continue working together and regrouped, first as a band named OrKestra, then later as \"ELO Part II\". These lineups toured for years, playing ELO's old hits and releasing two albums of new material, while Lynne continued his producing career. Lynne also released a solo album, Armchair Theatre, in 1990, and formed the Traveling Wilburys with former Beatle George Harrison.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lynne recorded an album, Zoom, in 2001, again using the ELO name, but with a new set of musicians. He made a handful of television appearances with the new lineup. They played both old and new songs. He also planned to tour with them. Interest in the band was not strong, though, and most of the shows were cancelled. Electric Light Orchestra's music had only a weak presence in popular culture from the mid-1980s until the early 2000s. Their blend of classical and rock music made their music hard to put in radio play lists. ELO's music has made a comeback in the 2000s through its use in movie soundtracks, and also in commercials such as for Monster.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"An Ume (Prunus mume) is a type of Korean and Japanese plum of the family Rosaceae. It starts out as a white flower like an almond. It is also native to China but it is not called \"ume\" in Chinese. A lot of people have painted pictures of ume. It is often painted with bamboo next to it.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Plum is usually open in winter and spring, in the traditional Chinese culture, and blue, bamboo, chrysanthemum together as a \"four gentleman\", also with pine and bamboo together as \"cold three friends.\" And the so-called \"Chunlan flower, summer lotus flower, autumn plum blossom, winter plum blossom\", plum with cold characteristics, become the representative of the winter flowers, but also the Chinese people's national flower, due to plum blossom cold winter (more cold and more flowering), Fortitude, holiness, on behalf of the Chinese people's national spirit, so was selected as the national flower. China has the word \"Meiyu\" because the plum matures, Jiangnan is in the rainy season. In the Chinese circle for the traditional flower, and in the People's Republic of China, plum is peony, Qi is regarded as the most competitive flower selection of flowers. Also in the folk often used as a woman's name. \"摽 梅\" means that the woman has reached the age of marriage, \"the Book of Songs called South 摽 摽 Mei\": \"摽 has plum, in fact, seven Come.In the West, plum, lime and apricot are often confused. Translator often \"plum\" translation of the word [source request], for example, Google translation is the case, but this word is Lee. Mei official name more known as \"Japanese apricot\" or \"ume\", ume is the plum in Japanese pronunciation, rumored [who? This is because the plum is introduced from Japan to the West.In addition, plum blossom and plum is two completely unrelated plants. Plum is a family of Rosaceae, Chimei high up to only three meters, and spend mostly yellow. For the thin spindle type, which is different with the plum.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Carme group is a group of retrograde non-spherical moons of Jupiter that follow similar orbits to Carme and are thought to have a common origin. Their semi-major axes (distances from Jupiter) range between 22,900,000 and 24,100,000 km, their inclinations between 164.9° and 165.5°, and their orbital eccentricities between 0.23 and 0.27 (with one exception). The core members include (from biggest to smallest):","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Carme group may once have been a single body that was broken apart by an impact. Further support to the single body origin comes from the known colours: all the moons appear light red, and infrared spectra, similar to D-type asteroids.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Atlantic Standard Time Zone (AST) is a geographic region that keeps time by subtracting four hours from Greenwich Mean Time (GMT), resulting in GMT-4 (UTC-4). The clock time in this zone is based on the mean solar time of the 60th degree meridian west of the Greenwich Observatory. The Canadian provinces of New Brunswick, Nova Scotia and Prince Edward Island keep time by subtracting four hours from UTC. So does Bermuda, an island territory in the North Atlantic. In the summer, both places use daylight saving time. They keep Atlantic Daylight Time (ADT) (UTC-3) in the summer. Other parts of the world that keep time by subtracting four hours from UTC include: many Caribbean islands, including Puerto Rico, the U.S. Virgin Islands, and several South American countries, such as Paraguay, Chile, Bolivia, and parts of Brazil. Venezuela used AST until December 9, 2007, when it switched to UTC-4:30, but switched back to AST on May 1, 2016, at 2:30 a.m. local time.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Gili Meno is an island in Indonesia. It is the middle of Lombok's three Gilis. It has population of about 300, mainly concentrated on the center of the island. The main income of the population comes from tourism, coconut plantation, and fishing. On the west side of the island there is a small shallow lake that produces salt in the dry season. Until a few years ago there was also a small production of seaweed on the reef at the north end of the island. It has swimming beaches all around the island, as well as an impressive bird sanctuary.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"John Constantine \"Johnny\" Unitas (May 7, 1933 – September 11, 2002, often called \"Johnny U.\"), was a professional American football player in the 1950s through the 1970s. He was a record-setting quarterback and the National Football League's most valuable player in 1959, 1964 and 1967. His record of throwing a touchdown pass in 47 consecutive games (between 1956-1960) is unrivaled. Unitas is commonly considered the greatest quarterback of all-time. He spent his first and last seasons each with the Pittsburgh Steelers and San Diego Chargers. He is most famous for his time with the Baltimore Colts. He was part of what some considered \"The Greatest Game ever Played,\" in 1959. Unitas handed a ball to Alan Ameche, who scored against the New York Giants. The Colts eventually moved from Baltimore to Indianapolis in 1984. Unitas supported the Baltimore Ravens and is part of their Ring of Honor (Inducted 2002).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official Johnny Unitas Information Site","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"See also: https://www.flickr.com/photos/15795636@N02/2103926819/","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"HBOS is a major bank. It was founded in 2001 when Halifax merged with the Bank of Scotland. It is headquarted in Edinburgh, Scotland. On 17 September 2008 it was said that Lloyds TSB would take over HBOS.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Alkaloids are chemical compounds that can be made naturally. They contain basic nitrogen atoms. The name comes from the word alkaline and was used to describe any alkaline containing nitrogen. Alkaloids are made by a large variety of organisms, such as bacteria, fungi, plants, and animals and are part of the group of natural products (also called secondary metabolites). Many alkaloids can be from basic substances by acid-base extraction. Many alkaloids are toxic to other organisms. Some alkaloids have a bitter taste.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"All of the following alkaloids are produced by flowering plants. They are one of the main ways plants reduce or avoid being eaten by herbivores.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Hymenoptera is one of the larger orders of insect. It includes the wasps, bees, ants and sawflies. There are over 130,000 recognised species, with many more remaining to be described. The name is derived from the Greek words hymen meaning 'membrane' and ptera meaning 'wings. The hindwings are connected to the forewings by a series of hooks called hamuli. Females typically have a special ovipositor for inserting eggs into hosts or otherwise inaccessible places. The ovipositor is often modified into a stinger. The young develop through complete metamorphosis — that is, they have a worm-like larval stage and an inactive pupal stage before they mature (See holometabolism).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"These are the sawflies, the most primitive Hymenoptera. Their adults do not have a narrow 'waist' between the thorax and abdomen. The female's ovipositor is adapted to burrowing or sawing into the substrate, usually plant tissue.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"These, the bees, wasps and ants, have a 'waist' between the thorax and abdomen. They are by far the most numerous Hymenoptera, and include the famous groups of colonial insects. In fact, the group with the most species is not colonial; it is the vast number of parasitoid wasps, such as the Ichneumons.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hymenoptera originated in the Triassic: the oldest fossils belong to the Sawfly family Xyelidae. Social hymenopterans appeared during the Cretaceous.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Piyaro Lund is a town and Union Council of Tando Allahyar District in the Sindh Province of Pakistan. It is and is part of Chamber Taluka and is in the southeast of the district, the Union Council has 35,169 people.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Toussieux is a commune. It is found in the region Auvergne-Rhône-Alpes in the Ain department in the east of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hawthorne is a city of Florida in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hesdigneul-lès-Boulogne is a commune. It is found in the region Nord-Pas-de-Calais in the Pas-de-Calais department in the north of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sayre is a city of Oklahoma in the United States. It is the county seat of Beckham County","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jewell Junction, also known as simply Jewell, is a city of Iowa in the United States. It is located at (42.307546, -93.641121). According to the census taken in 2000, there were 1,239 people, 475 households, and 341 families living in the city.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is a Japanese football player.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Daughter of the Forest is a fantasy novel by Juliet Marillier first published in 1999 It is based on \"The Six Swans\" (a story that has many versions, one of which is by the Brothers Grimm). A girl must sew six shirts from a painful plant in order to save her brothers from a witch's curse. She must not speak until the task is finished.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sorcha, the seventh child of Irish Lord Colum of Sevenwaters, has been raised by her six older brothers. Having lost her mother at birth, Sorcha is almost ignored by her father. Her father's new wife, the Lady Oonagh, attacks Sorcha and her brothers. Sorcha alone is able to flee into the forest and escape. Sorcha's brothers, however, have been turned into swans. The story is a twist on the classic tale of \"The Six Swans.\" Sorcha learns that if she can spin six shirts from a painful plant she can free her brothers from the spell. But she must not speak until the last one has been finished. Sorcha agrees to this and spends several years in the forest hiding as she works on the shirts. After several years of hard work, Sorcha is saved from drowning by a British lord, Hugh of Harrowfield (known as \"Red\"). When Red returns to Britain, Sorcha accompanies him. Red believes that Sorcha knows something about his brother, Simon. Sorcha had nursed Simon back to health after his capture by Lord Colum. Sorcha stays with Red as she works on the shirts. While in Britain, Sorcha finds a new danger in the form of Lord Richard, Red's uncle. Sorcha must fend off the attacks of Richard as she works to save her brothers.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jorge Vargas Gonzalez (Pichilemu, February 8, 1967) is a Chilean politician, singer, composer. He was the mayor of Pichilemu from 1997 to 2007, when he was fired due to legal reasons.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In November 7, 1998, Jorge Vargas left the Mayoralty of Pichilemu for almost 3 months because of false medical licenses. In 2007, he was arrested because he stole money from the Municipality. He used money from the Health service to make a calendar with photos of himself, in a case named Calendarios. Later was arrested his successor, Victor Rojas, and then the successor of this latter, Marcelo Cabrera.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vargas has produced himself an album named Heredero de Tu Amor, in 2004. He produced a song of the same name, receiving high airplay in Chilean radios. He also manages a radio in the city named Radio Somos Pichilemu, since early 2008.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Pichilemu","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Maserati GranTurismo is a 2-door 2+2 Coupé that is built by the Maserati brand. The GranTurismo has six generations. The GranTurismo was first shown at the 2007 Geneva Motor Show in Geneva. It has either a 4.2 or a 4.7 liter V8 engine.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Maserati GranTurismo at Maserati.com","sentiment":"simple","name":"Simple English","natural":"Simple English"}]}