{"lines":[{"value":"Randy Duane Couture (born June 22, 1963 in Everett, Washington) is an American mixed martial artist, Greco-Roman wrestler and actor fighting for the UFC. Couture has won the UFC Heavyweight Championship 3 times, the UFC Light Heavyweight Championship 2 times and is a UFC Hall of Famer. Couture also acted in the movie The Expendables as Toll Road.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Randy Couture's Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ernest Jennings Ford (February 13, 1919 – October 17, 1991) was an American country music and gospel singer and actor. He served in World War II as a bombardier and flew missions over Japan. He made 57 studio albums and had 83 singles during the course of his musical career. In 1955 he sang the song Sixteen Tons. He snapped his fingers on the recording. The song sold over a million copies. He won a Grammy Award in 1964 for best album. He hosted a daytime talk/variety show from 1962 to 1965 known as The Tennessee Ernie Ford Show (later Hello, Peapickers). He was elected into the Country Music Hall of Fame in 1990 and was also elected into the Gospel Music Hall of Fame in 1994. He died of liver failure on October 17, 1991 in Reston, Virginia.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Tennessee Ernie Ford's Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hilda Solis (born October 20, 1957) is an American politician. She is currently a member of the Los Angeles County Board of Supervisors for District 1. Before being elected to the Los Angeles County Board of Supervisors for District 1, she was the United States Secretary of Labor from 2009 to 2013. Solis was a member of the United States House of Representatives from California's 32nd congressional district before being elected as the Secretary of Labor. Prior to being a U.S. Representative, she was a California State Senator and a member of the California State Assembly. She was the first Hispanic woman to serve in the California State Senate. Solis is a Democrat. She was elected to the Los Angeles County Board of Supervisors for District 1 on June 3, 2014. She was sworn in on December 1, 2014.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Lady Killer is the third studio album by American singer Cee Lo Green. It was released November 5, 2010, on Elektra Records. Salaam Remi, ELEMENT, The Smeezingtons, Fraser T. Smith, Paul Epworth, and Jack Splash produced the album. This was during 2009 to 2010. The album was listed at number nine on the US Billboard 200 chart in its first week. It sold 41,000 copies in the week after its debut. Its first single, \"Fuck You!\" did well internationally. The album has sold 337,700 copies in the United States. It has been certified platinum in the United Kingdom. Upon its release, The Lady Killer received positive reviews from most music critics. They praised it for its production, classicist soul music approach, and Green's singing.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Philippines at the Olympics is a history which includes 23 games in 16 countries and 370+ athletes. Since 1911, the Philippines has to the growth of the \"Olympic Movement\". The International Olympic Committee's official abbreviation for the Philippines is PHI.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Philippine National Olympic Committee was formed in 1911. It was by the International Olympic Committee in 1929. Philippines's team first competed at the 1924 Summer Olympics in Paris. The team did not compete in the 1980 Summer Olympics. Filipino athletes have also been at the Winter Olympic Games three times after 1972, but not since 1994. The Philippines is the first nation in the tropics to be in the Winter Olympic Games.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* List of IOC country codes","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are not many natural freshwater lakes in Australia. This is because there was not a lot of glacial or tectonic activity in Australia.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are six main types of lake in Australia:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*List of reservoirs and dams in Australia","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"This is a list of streams and rivers in Angola","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Chiloango River - Congo River - Cuando River - Cuanza River - Cunene River","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kasai River - Kwango River","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Luanginga River - Luena River - Lungwebungu River","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Okavango River","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Rio Quicombo","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Zambezi River","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Below is a list of episodes of U.S. series, iCarly by Nickelodeon that premiered on September 8, 2007. Nickelodeon promoted many episodes so far such as \"iDo\", \"iHire an Idiot\", \"iPity the Nevel\", \"iDate Sam & Freddie\", etc. as specials, despite them being regular episodes.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Guest stars: BooG!e as T-Bo. Note: Spencer made a reference to \"iScream on Halloween\" when talking to Michelle Obama. | LineColor= 32f {{Episode list/sublist|List of iCarly episodes | LineColor= 32f","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lantian County (, pinyin:Lántián Xiàn) is a county of Xi'an, Shaanxi, China. It is in the southeast part of Xi'an. Qinling Mountains is south of it. It covers . As of November 2010, 514,026 people lived there. It is famous for Lantian jade. Its main work is agriculture and tourism.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Louis Allen \"Lou\" Rawls (December 1, 1933 - January 6, 2006) was an American singer, record producer, recording artist and movie actor. He made over 60 albums. He sold over 40 million copies of them. Rawls was born in Chicago. He was associated with a huge number of rhythm and blues songs.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Channing Matthew Tatum (born on April 26, 1980 in Cullman, Alabama) is an American movie producer and actor who stars in Coach Carter, Dear John, 21 Jump Street, its sequel 22 Jump Street, White House Down, The Lego Movie, Foxcatcher, The Hateful Eight, and in Hail, Caesar!. In 2006, Tatum met actress Jenna Dewan. They became engaged in 2008. They married on July 11, 2009. Their daughter was born in 2013.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Claude Elwood Shannon (April 30, 1916 - February 24, 2001) was an American mathematician, electronic engineer, and cryptographer. He is known as the father of information theory. Shannon founded the information theory with one landmark paper published in 1948.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"William McKinley, the 25th President of the United States, was assassinated on September 6, 1901, inside the Temple of Music on the grounds of the Pan-American Exposition in Buffalo, New York. McKinley was shaking hands with the people when he was shot by the anarchist Leon Czolgosz. He died days later on September 14 from his bullet wounds in Buffalo, New York, aged 58. It was later known that Czolgosz killed the McKinley in an attempt to advance anarchism. Czolgosz was executed by the electric chair on October 29, 1901. The Vice President, Theodore Roosevelt, became America's 26th President of the United States of America.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Terry Teruo Kawamura (December 10, 1949 &ndash; March 20, 1969) was a United States Army soldier. He was also a recipient of the United States military's highest decoration—the Medal of Honor. He received it for his actions in the Vietnam War.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kawamura was born at Wahaiwa, Hawaii on the island of Oahu. His grandparents were Japanese immigrant parents. Kawamura was a Sansei, which means that he was a third generation Japanese-American.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kawamura joined the Army from Oahu in 1968. By March 20, 1969, was serving as a Corporal in the 173rd Engineer Company, 173rd Airborne Brigade. On that day, at Camp Radcliff, Republic of Vietnam, Kawamura smothered an enemy-thrown explosive with his body, sacrificing his life to protect those around him. Kawamura was 19 when he died. He was buried in Mililani Memorial Park in Mililani Town, Hawaii.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kawamura's Medal of Honor his conduct in  fighting in Vietnam in 1969. He smothered the blast of an explosive charge with his body. The words of Kawamura's citation explain: For conspicuous gallantry and intrepidity in action at the risk of his life above and beyond the call of duty. Cpl. Kawamura distinguished himself by heroic action while serving as a member of the 173d Engineer Company. An enemy demolition team infiltrated the unit quarters area and opened fire with automatic weapons. Disregarding the intense fire, Cpl. Kawamura ran for his weapon. At that moment, a violent explosion tore a hole in the roof and stunned the occupants of the room. Cpl. Kawamura jumped to his feet, secured his weapon and, as he ran toward the door to return the enemy fire, he observed that another explosive charge had been thrown through the hole in the roof to the floor. He immediately realized that 2 stunned fellow soldiers were in great peril and shouted a warning. Although in a position to escape, Cpl. Kawamura unhesitatingly wheeled around and threw himself on the charge. In completely disregarding his safety, Cpl. Kawamura prevented serious injury or death to several members of his unit. The extraordinary courage and selflessness displayed by Cpl. Kawamura are in the highest traditions of the military service and reflect great credit upon himself, his unit, and the U.S. Army.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Tanouye is the of the Kawamura Gate which connects Wheeler Army Airfield with the city of Mililani. This east gate is named in honor of Kawamura.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"'''Dr. Samuel James \"Sam\" Loomis' (March 13, 1922 &ndash; c. October 29th, 1998) is an fictional British character in the Halloween''. He is the main good guy of Halloween, Halloween II, Halloween 4: The Return of Michael Myers, Halloween 5: The Revenge of Michael Myers and . Donald Pleasence plays the character of Dr. Loomis in all five movies relating to Michael Michael Myers from parts 1-2 and from parts 4-6 (He and Michael did not appear in part 3). From all the Halloween franchise, he is thought to be as the archenemy to the series' central character and main villian, Michael Myers. In part six of the franchise, Dr. Loomis becomes the leader of an evil group which is why he does not appear in the other movies, but the main reason was that his portrayer Donald Pleasence died before part six was released. Malcolm McDowell plays Dr. Loomis in the 2007 re-make, Halloween and in its sequel Halloween II. His name Samuel Loomis is based on John Gavin's character name from Alfred Hitchcock's 1960 horror movie Psycho.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Girl Drying Herself is a pastel by Edgar Degas. It is signed and dated 1885. It measures 80.1 x 51.2 cm (31 9/16 x 20 3/16 in.) It hangs in the National Gallery of Art, Washington DC.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mark Anthony Otway (9 October 1931 &ndash; 3 September 2014) was a New Zealand tennis player. He played at Wimbledon eight times between 1954 and 1965. He once played at the Australian Championships in 1951. He also represented New Zealand in seven Davis Cup ties between 1954 and 1961. He won the Northern Lawn Tennis Singles Championship in 1960. Otway was born in Takapuna. He moved to Australia after his retirement from tennis. Otway died on 3 September 2014 in Noosa, Queensland, aged 82. His death was announced in The New Zealand Herald.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Armageddon (1999) was a professional wrestling pay-per-view show made by World Wrestling Federation. It was held on December 12, 1999 at National Car Rental Center in Sunrise, Florida. It was the first Armageddon event held by the WWF. The main event saw Triple H defeat Vince McMahon in a No Holds Barred match. Triple H won the match by pinning Vince after he hit McMahon with a sledgehammer, when Vince's daughter and Triple H's (kayfabe, at that time) wife Stephanie McMahon had turned on Vince by giving the sledgehammer to Triple H.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official Armageddon 1999 website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Stavreviken is a locality in Timrå Municipality in Västernorrland County in Sweden. In 2010, 216 people lived there.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Life Aquatic with Steve Zissou is a 2004 American comedy-drama movie directed by Wes Anderson. It stars Bill Murray, Cate Blanchett, Willem Dafoe, Michael Gambon, Jeff Goldblum, Anjelica Huston, Owen Wilson, and Seymour Cassel. It was released to mixed reviews on December 25, 2004.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Paula Danziger (August 18, 1944-July 8, 2004) was an American author of children's and young adult literature.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Danziger was born in Washington, D.C. to Samuel and Carolyn Danziger. Though she struggled in school as a child, she attended Montclair State University in New Jersey and earned a degree in 1967. She was a middle school teacher in New Jersey from 1967-1978 while studying for a Master's degree. Her studies were interrupted when she was in a car crash, where a drunk driver hit her car, and she slammed her head against the front window which caused her to have brain damage. In 1978 she left teaching to write full-time. Although readers loved her books because of the humor, some critics called them superficial and generic. Others praised her work for tackling real-life issues. Danziger died in 2004 after complications from a heart attack. She was 59.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Some of the awards Danziger's work received:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The House of Rohan is a French noble family of viscounts, later dukes and princes. They come from the area called Rohan in Brittany. Their line descends from the viscounts of Porhoët. It is said to trace back to the legendary Conan Meriadoc. Through the Porhoët, the Rohan are related to the Dukes of Brittany. They also later developed ties with the French and English royal houses. They played an important role in French and European history. In France there were generally considered to have been two individual lines, the Princes of Soubise and the Princes of Guéméné. Both had many other titles. Four Archbishops of Strasbourg were members of the family. The Princes of Rochefort descended from the Guéméné line.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The great wealth of the family allowed them to build several palaces and townhouses. They built them in cities and countries in and around Europe. Well known examples of these are:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Manuel Velázquez Villaverde (24 January 1943 &ndash; 15 January 2016) was a Spanish footballer. He played as a striker. He played for Plus Ultra, Rayo Vallecano, Málaga, Real Madrid, and Toronto Metros-Croatia. He also played for the Spain national football team. He was born in Madrid. Velázquez died on 15 January 2016 in Madrid, aged 72.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Claude Rich (8 February 1929 – 20 July 2017) was a French actor and screenwriter. He was born in Strasbourg, France. He began his career in the theater before his movie debut in 1955. His best known roles were in ''Season's Beatings, With a Little Help from Myself, and in Looking for Hortense''. Rich died on 20 July 2017 in Orgeval, France of prostate cancer at the age of 88.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Report","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Oak Street Beach is located on North Lake Shore Drive in Chicago, Illinois, on the shore of Lake Michigan. One of the many Chicago beaches], the Chicago Park District says Oak Street Beach as the area from approximately 1550 North Lake Shore Drive to 500 North Lake Shore Drive, including Ohio Street Beach, the South Ledge, a concrete path running from Ohio Street beach to the Oak Street Curve, Oak Street Beachstro Restaurant, Oak Street Beach proper, the North Ledge, and a concrete path running from Oak Street Beach to North Avenue Beach. Oak Street Beach was formed by sand washing up against the northern side of Streeterville.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Range Rover is an SUV based on the British Land Rover. It is assembled in Solihull, Birmingham at the Land Rover plant. Some versions are assembled in Liverpool. The company is now part of Tata's Jaguar Land Rover group. The Range Rover's primary market was for general countryside use, especially farmers who needed a four-wheel drive off-road vehicle to get round their estate. The original Land Rover or Jeep was a rugged open vehicle which could take plenty of hard use, and could be washed down with a hose. It was quite unsuitable for family use. The Range Rover, on the other hand, is very suitable for family use (in this way similar to other SUVs). It is often used as a normal road car for larger families and for carrying equipment. Engine capacity for Range Rovers starts at 3 litres V6 engine, and rises to 5 litres V8 engine. Versions of the Range Rover are sold in other countries under names such as Range Rover Sport, Discovery Sport, Range Rover Velar and Range Rover Evoque. These versions, marketed especially in the US, have a more streamlined shape. The Evoque is designed to appeal to urban buyers. All these new versions are being adapted meet modern requirements for lower CO 2 emissions and fuel economy. These version are regarded, in US terms, as \"compact SUVs\".","sentiment":"simple","name":"Simple English","natural":"Simple English"}]}