{"lines":[{"value":"Scott Mitchell Putesky (April 28, 1968 &ndash; October 22, 2017), more famously known as Daisy Berkowitz, was an American musician. He was the guitarist for Marilyn Manson until 1996. Putesky met Brian Warner at a party in 1989. They started Marilyn Manson & the Spooky Kids. He left the band on May 8, 1996.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Putseky was diagnosed with stage-four colorectal cancer in September 2013. He started chemotherapy that month. He died from the disease on October 22, 2017 in San Antonio, Texas at the age of 49.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pallor (also known as paleness) is when the skin is a pale color. It can be caused by illness, stress or even shock. Pallor is seen most easily on the face and palms. It can develop suddenly or slowly. Causes of pallor may include migraines, headache, hypoglycemia, anemia or scarlet fever.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"'''Jim 'Bucky' Mutscheller''' (March 31, 1930 – April 10, 2015) was an American football player. He played tight end for nine seasons for the Baltimore Colts. He was born in Beaver Falls, Pennsylvania. Mutscheller played football, basketball, and baseball at Beaver Falls High School, and three seasons of varsity football at Notre Dame under coach Frank Leahy from 1949 to 1951, including on the 1949 national championship team. Mutscheller played both defensive end and offense for the Fighting Irish, and served as team captain his senior year. Mutscheller died of kidney failure in Towson, Maryland, aged 85.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vivian Nathan (born Vivian Firko; October 26, 1916 &ndash; April 3, 2015) was an American actress. She was an original and founding member of the Actors Studio, which opened in 1947. She served on the Actors Studio's board of directors until 1999. She appeared in the original Broadway debut productions of The Rose Tattoo (1951) and Camino Real (1953). Her movie credits included Klute (1971). Nathan was born in New York City, New York. Her husband, Nathan Schwalb, died in 2000 after 50 years of marriage. Nathan died on April 3, 2015 in Englewood, New Jersey, aged 98.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Chaker Khazaal (born 28 September 1987) is a Palestinian-Canadian author and reporter. He was named Esquire Man of the Year in 2015, and has been ranked number 1 in the 100 Most Influential Arabs Under 40 by Arabian Business Magazine.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Chaker Khazaal was born in Beirut, Lebanon, as third generation Palestinian refugee. In 2005, he was awarded the Global Leader of Tomorrow Award by York University in Toronto, Canada. In 2013, Chaker Khazaal published his first novel titled Confessions of a War Child. He then released the second installment, subtitled Lia, in 2014. The last part of the trilogy, subtitled Sahara, was published in 2015. He published the novel Tale of Tala in 2017. Chaker writes in the Huffington Post about various topics, mainly related to the Middle East and refugees. He has spoken about refugees on mainstream media, and dedicated his Esquire Man of the Year Award to Aylan Kurdi, the Syrian child who was found dead on a beach in Turkey.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"\"Water Under the Bridge\" is a song by English singer-songwriter Adele. It is the sixth song on her third studio album, 25. It was written by Adele and her frequent writing partner, Greg Kurstin, who also produced the song. \"Water Under the Bridge\" was released as the fourth single from 25 on November 4, 2016. The song is a more upbeat song, similar to \"Rolling in the Deep\". So far, it has charted at number 26 on the US Billboard Hot 100. It was certified gold by the RIAA in 2017 for shipments of 500,000 copies in the US.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"When reviewing 25, Lewis Corner from Digital Spy wrote that Adele and Kurstin \"strike upon a shimmering mid-tempo pop parade, as the London singer proclaims 'if you're gonna let me down, let me down gently' over the chewiest melody she's laid her vocals on. […] Adele's perceptive lyric and rich vocal makes it entirely her own.\"","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sidney Haight (August 21, 1847 – September 17, 1918) was a soldier in the United States Army during the American Civil War. He received the Medal of Honor, the highest honor of the U.S. military.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Haight was born in Reading, Michigan in 1846. He entered the U.S. Army at Goodland, Michigan, and served in Company E of the 1st Michigan Sharpshooters. He reached the rank of corporal. Haight received the citation for actions at Petersburg, Virginia on July 30, 1864, in the Battle of Petersburg, Virginia. He died Sep. 17, 1918 in Reading, Michigan. Haight's official Medal of Honor citation reads: :Instead of retreating, remained in the captured works, regardless of his personal safety and exposed to the firing, which he boldly and deliberately returned until the enemy was close upon him. Haight was awarded the Medal of Honor on July 31, 1896.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hans Streuli (13 July 1892 &ndash; 23 May 1970) was a Swiss politician. He was elected to the Swiss Federal Council representing the Canton of Zürich on 22 December 1953. He served until 31 December 1959 when Willy Spühler took office. He was member of the Free Democratic Party. During his time in office he held the Department of Finance and was President of the Confederation in 1957.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Rainer \"Rai\" Weiss (; ; born September 29, 1932) is a German-born American physicist of partly Jewish descent (his father was Jewish). He is known for his works in gravitational physics and astrophysics. He is a professor of physics emeritus at MIT. He is best known for inventing the laser interferometric technique which is the basic operation of LIGO. Weiss was Chair of the COBE Science Working Group. In 2017, Weiss was awarded the Nobel Prize in Physics, along with Kip Thorne and Barry Barish, \"for decisive contributions to the LIGO detector and the observation of gravitational waves\".","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"An election is a way people can choose their candidate or their preferences in a representative democracy or other form of government. Most democratic countries hold new elections for their national legislature every few years. In a Parliamentary system the legislature chooses the leaders of the government. Some democracies elect other national officials (such as a president). Many democratic countries also have regional, provincial or state elections. There are different ways to organize an election in different countries. Voters might vote for an individual, or they might vote for a political party (party list). This is because different countries use different voting systems. Countries that are not democracies can also hold elections. This is usually done to let the people choose a local representative (like a mayor). Also many countries call themselves democracies, but behind the scenes have a more autocratic form of government. Psephology is the study of elections.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Georgia is a state in the southeastern part of the United States. It is bordered by Florida to the south, Alabama to the west, Tennessee and North Carolina to the north, and South Carolina to the east. All of Georgia's coastline is on the Atlantic Ocean. The ocean borders Georgia to the southeast. Georgia was established in 1732 and became a state in 1788. It was the last of the original 13 colonies and eventually joined in the growing rebellion against Britain. Georgia was named after George II of Great Britain.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are 5 regional habitats of Georgia. They are the Georgia mountains, Okeefenokee marsh/swamp area, the Georgia coastal region, the Georgia Piedmont, and Atlantic Coastal region .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The capital and largest city in Georgia is Atlanta. The 1996 Olympic Games took place there, and the book and movie Gone with the Wind was set in and around Atlanta in the 1860s. Other big cities in the state include Augusta, Columbus, Savannah, and Macon. Georgia has a total of 159 counties.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Grasshoppers are the suborder Caelifera, including locusts. There are 11,000 species, of which 10,000 are in the family Acrididae. To distinguish grasshoppers from bush-crickets or katydids, they are sometimes referred to as the short-horned grasshopper. Species which change colour and behaviour at high population densities are called locusts. Grasshoppers prefer to eat grasses, leaves and cereal crops, but many grasshoppers are omnivorous. Many grasshoppers eat from several host plants in one day, while others stay on one host plant. One of the 8000 species of grasshopper eats only a single species of plant.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Grasshoppers make good food for some. As an example, in southern Mexico, chapulines (grasshoppers of the genus Sphenarium) are often eaten. They are high in protein, minerals and vitamins. They are usually collected at dusk, using lamps or electric lighting, in sweep nets. Sometimes they are placed in water for 24 hours, after which they can be boiled or eaten raw, sun-dried, fried, flavoured with spices, such as garlic, onions, chilli, drenched in lime, and used in soup or as a filling for various dishes. They are abundant in Central and Southern Mexican food and street markets.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The term national church is usually a reference to a church organization in Christianity that claims pastoral jurisdiction over a nation. The term should not be confused with established church (state church): a national church differs from a state church such that a national church does not necessarily need to be officially endorsed by the state, and even may be persecuted by the government (as Orthodox churches were persecuted under communist regimes). The term national church (or independent church) is used a lot within, but is not shortened to, the Anglican Communion and Orthodox Christianity. For example, the Episcopal Church in the United States of America considers itself to be the national church of the United States. In Catholicism, the term national church might mean to a parish catering to immigrants from another nation.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Denmark – Church of Denmark","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Hungary – Reformed Church in Hungary","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Lebanon – Maronite Catholic Church","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Kiribati – Kiribati Congregational Church","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Vatican City - Roman Catholic Church","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Zambia – Uniting Church of Zambia","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Wehrmacht was the name of the unified armed forces of Nazi Germany from 1935 to 1945. The Wehrmacht consisted of the Heer (army), the Kriegsmarine (navy) and the Luftwaffe (air force). The Waffen-SS, an initially small armed section of Heinrich Himmler's Allgemeine SS that grew to nearly a million strong during World War II, was not part of the Wehrmacht, but subject to its Supreme Command.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Before the rise of the NSDAP, the term Wehrmacht was used in a generic sense to describe armed forces of any nation, being utilized as the \"home defence\" version of the more general Streitmacht. For example, the term Britische Wehrmacht would identify the British armed forces. Article 47 of the Weimar Constitution of 1919 declared \"Der Reichspräsident hat den Oberbefehl über die gesamte Wehrmacht des Reiches\" (meaning: \"The Reichspräsident holds supreme command of all armed forces of the Reich\"). To make a distinction, the term Reichswehr was commonly used to identify the German armed forces. In 1935, the Reichswehr was renamed Wehrmacht. After World War II and under the Allied occupation of Germany, the Wehrmacht was abolished. Today the term Wehrmacht refers to Germany's armed forces during the Nazi Germany era and World War II, both in German and English. Note: The Wehrmacht was not only the army (Wehrmacht Heer). Wehrmacht vehicles used by Heer, Luftwaffe or Kriegsmarine had license plates with WH, WL or WM.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"World War I ended with the armistice (ceasefire) of 11 November 1918. The armed forces were called Friedensheer (peace army) in January 1919. In March 1919, the national assemby passed a law founding a 420,000 strong preliminary army as Vorläufige Reichswehr. The terms of the Treaty of Versailles were announced in May and, in June, Germany was forced to sign the contract. Among other terms, the army was limited to one hundred thousand men with fifteen thousand more in the navy. Tanks and heavy artillery were forbidden and the air force was dissolved. A new post-war military (the Reichswehr) was established on 23 March 1921. Germany immediately found ways not to keep to these conditions. A secret collaboration with the Soviet Union began after the treaty of Rapallo. Germany helped the Soviet Union with industrialisation and Soviet officers were to be trained in Germany. German tank and air force specialists could exercise in the Soviet Union. German chemical weapons research and manufacture would be done there, plus other projects. Around three hundred German pilots received training at Lipetsk, some tank training took place near Kazan and toxic gas was developed at Saratov for the German army. After the death of President Paul von Hindenburg on 2 August 1934, Hitler assumed the office of Reichspräsident, and thus became commander in chief. All officers and soldiers of the German armed forces had to swear a personal oath of loyalty to the Führer, as Adolf Hitler now was called. By 1935, Germany was openly breaking the military restrictions of the Versailles Treaty, and conscription was reintroduced on 16 March 1935. The size of the standing army remained at about the 100,000-man mark decreed by the treaty, but a new group of conscripts equal to this size would receive training each year. The conscription law formalized the name Wehrmacht. The existence of the Wehrmacht was officially announced on 15 October 1935 under Nazi authority. The insignia was a simpler version of the Iron Cross (the straight-armed so-called Balkenkreuz or beamed cross). This had been used as an aircraft and tank marking late in World War I.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Wehrmacht entered the war with a minority of its formations motorized; infantry remained approximately 90% foot-borne throughout the war, and artillery primarily horse-drawn. The motorized formations received much attention in the world press in the opening years of the war, and were cited as the reason for the success of the German invasions of Poland (September 1939), Norway (April 1940), Denmark, Belgium, France and Netherlands (May 1940), Yugoslavia (April 1941) and the early campaigns in the Soviet Union (June 1941). With the entry of the United States in December 1941, the Wehrmacht found itself engaged in ground campaigns against two major industrial powers. At this critical juncture, Hitler assumed personal control of the Wehrmacht high command, and his personal failings as a military commander arguably contributed to major defeats in the spring of 1943, at Stalingrad and Tunis in North Africa.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The German Air Force, led by Hermann Göring, contributed many units of ground forces to the war in Russia as well as the Normandy front. In 1940, the Fallschirmjäger paratroops conquered the Belgian Fort Eben-Emael and took part in the airborne invasion of Norway, but after suffering heavy losses in the Battle of Crete, large scale airdrops were discontinued. Operating as ordinary infantry, the 1st Fallschirmjäger Division took part in the Battle of Monte Cassino.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The German Navy (Kriegsmarine) played a major role in the Second World War as control over the commerce routes in the Atlantic was crucial for Germany, Britain and later the Soviet Union. In the Battle of the Atlantic, the initially successful German U-boat fleet arm was eventually defeated due to Allied technological advances like sonar, radar, and the breaking of the Enigma code. Large surface vessels were few in number due to construction limitations by international treaties prior to 1935. The \"pocket battleships\" Admiral Graf Spee and Admiral Scheer were important as commerce raiders only in the opening year of the war. No aircraft carrier was operational as German leadership lost interest in the Graf Zeppelin which had been launched in 1938. Following the loss of Bismarck in 1941, with Allied air superiority threatening the remaining battlecruisers in French Atlantic harbours, the ships were ordered to go back to German ports.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Although the Waffen-SS was not technically a part of the Wehrmacht, they were under the control of the Wehrmacht High Command during World War 2. They were considered as elite troops, and suffered heavy losses (more than the normal army).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Wehrmacht was used as a tool of state policy in the Second World War, for both military and political aims. There is considerable controversy over the allegations that the Wehrmacht was found to be significantly rather than incidentally involved in the Holocaust,especially because the elements of the SS involved in the Holocaust were not the Waffen-SS and not under the control of the OKW or field commanders. The Wehrmacht ordered and participated in massacres of civilians for reprisals, executions of prisoners of war, summary executions of Soviet political officers and executions of military and civilian hostages as punishment for partisan activities in occupied territories.However, the oft-repeeated claim of breaking the Geneva convention by its treatment of Russian prisoners of war is not correct. Common Clause 2 of the Geneva Convention states that the treatment requirements apply where both parties are signatories of the Conventions. The Germans were signatories, The Russians refused to sign.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Allen Klein (December 18, 1931 - July 4, 2009) was an American businessman. He studied to become an accountant, and made his living as the of many celebrities, musicians in particular. Klein was born in Newark, New Jersey and was of Hungarian Jewish descent. He married a woman named Betty, after he graduated from college. He first became well-known when he helped a singer, Bobby Darin, to recover money owed to him by his record label. Darin received a $100,000 check for unpaid, and split it with Klein. Klein was called the \"Robin Hood\" of popular music, liked by artists but hated by the companies they worked for. Klein bought a struggling record label, Cameo-Parkway, and tried to make it more profitable. When he got into legal trouble for \"talking up\" the value of shares in the company, he changed his plans. He merged Cameo-Parkway with his own accounting firm, creating a company called ABKCO (for Allen and Betty Klein and Company). Among Klein's clients were pop singers Connie Francis, Steve Lawrence and Eydie Gormé, R&B singer Sam Cooke, folk musician Donovan, record producer Phil Spector, and rock bands Herman's Hermits, The Animals, The Rolling Stones and The Beatles. While he helped his clients with money matters, and to make new contracts that paid them better, not all his business choices were the best for his clients. Klein ended up owning much of the music of the Rolling Stones, the Animals and other artists, which cut into their long-term earnings. The artists also sometimes lost the of the businesses they dealt with, because of Klein's work for them. Klein played a role in the breakup of the Beatles. He impressed John Lennon enough to sign up with him overnight, and Lennon persuaded George Harrison and Ringo Starr to go along. Paul McCartney, though, decided to let his wife Linda's father Lee Eastman become his manager. Eastman and Klein did not get along, and Eastman treated Lennon and his wife Yoko Ono poorly. Disagreements on what the Beatles should be doing with their company Apple Corps, and their own business interests, helped to tear the band apart. After the Beatles broke up, Lennon, Harrison and Starr liked the things Klein did for them less and less, and eventually split with him, giving Klein a final payment of about £3.5 million for his services. Later, Klein got into tax trouble, and served a two-month jail sentence for . Klein continued his career, and ABKCO continued to issue records from the old Cameo-Parkway label, and the artists Klein had managed. Nearly all the records were taken off the market for many years, making classic songs like \"96 Tears\" (by ? and the Mysterians), \"So Much In Love\" by the Tymes, and \"Bristol Stomp\" by the Dovells impossible to buy. Klein's son Jody became the controller of ABKCO, when Klein's health became poor. In 2005, ABKCO finally began to issue compact discs of the music owned by the company. Klein died in Manhattan of complications from Alzheimer's disease in July 2009.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"This is a list of species in the genus Salvia. The list should not be considered complete. As with most botanical taxonomies, the list may change as new discoveries are made.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Plattdüütsch is a Germanic language. It is known in English as Low Saxon or Low German, or as in German, Plattdeutsch. Plattdüütsch is spoken by many people across northern Germany. It extended from East Prussia and northern Poland, across northern Germany, the Netherlands, Belgium and to Dunkirk in France. Especially since World War II the name \"Low Saxon\" has been used in the Netherlands instead of \"Low German\", and use of the language has shrunk so that it is now only protected in Germany and the Netherlands. Estimates are that there are 3 to 10 million speakers. Most of them have a passive knowledge of the language; there may be about 3 million people who speak it at a good to very good level (or who are native speakers).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The European Charter for Regional or Minority Languages gives some official recognition and protection to Plattdüütsch as a Regional language in Germany and the Netherlands. In Germany it has the protection of the rules in part III of the Charter in the states of Bremen, Hamburg, Mecklenburg-Western Pomerania, Lower Saxony and Schleswig-Holstein, and the protection of part III of the charter in Brandenburg, North Rhine-Westphalia and Saxony-Anhalt. It has part II protection in the Netherlands. Some people say that Plattdüütsch is not really a language at all. But the European Charter does not apply to dialects, only to languages, and so the German government must think that the language is not just a dialect of German.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Several groups of people outside Europe speak Low-German. Mennonite communities use their Plautdietsch everywhere they live, especially in Russia, Ukraine, Central Asia, Germany, South Africa, Malaysia, Indonesia, Australia and the Americas (i.e. the Mennonite colonies in Paraguay, South America, or Chihuahua, Mexico, use Low German as a \"co-official language\" of the community, in addition to the country's official language, Spanish). There are communities in the Midwest of the United States, some of them with their own dialects that developed from dialects imported from Schleswig-Holstein and Lower Saxony in the 19th century. Nobody knows how many people speak Low German in the United States, and the language may have died out in the mid 20th century, as the many German-American communities were further assimilated (mixed) into the English speaking United States and lost many of their traditions, including using Low German and other German dialects/languages.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Wexford (coming from Old Norse Veisafjǫrðr meaning \"mudflat, stagnant pool\", also Irish: Loch Garman, Latin: Menapia) is the county town of County Wexford in the Republic of Ireland. It is found near the south-eastern tip of Ireland, close to Rosslare Europort. The town is connected to the capital, Dublin, via the N11 National Primary Route (European route E1), and the national rail network. It also has a major ferry port with modern terminal, Rosslare Europort. The port is located in South East Wexford.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Physical attractiveness means the different characteristics of someone's physical appearance that different people consider to be beautiful in other humans. Physical attractiveness can also include sexual attractiveness, ideas about beauty, proportions, muscular development, and appearance. Physical attractiveness means different things to different people and to different human cultures. There is no single definition of physical attractiveness. In men, physical attractiveness may include slim waist and height. Female physical attractiveness might include youth, waist-hip ratio, mid upper arm circumference, body mass proportion and facial symmetry.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Write Anywhere File Layout (WAFL) is a file system. It was developed with large RAID arrays in mind. After a failure, the RAID array can be directly restarted. Other features like making the filesystem bigger without taking it offline are also supported.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lens is a city in the Pas-de-Calais department of France. Today, about 36.000 people live there. The city has an important history of mining. There is also the Racing Club de Lens, a well-known French soccer team. Paris is 200 km to the south, Lille is 40 km to the north, Douai is 15 km to the east, and Arras is 20 km to the south. The city is very old, though no one knows exactly how old. Ruins of Ancient Roman settlements have been found.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Suceviţa is a commune found in Suceava County, Romania.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Radford is a city of Virginia in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Brunsville is a city of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Keota is a city of Keokuk County in the state of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Quetteville is a commune. It is found in the region Basse-Normandie in the Calvados department in the northwest of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A taifa (from ''ṭā'ifa, plural طوائف ṭawā'if'') was an independent Muslim-ruled principality. Taifas developed during the history of Iberia. They were usually emirates or little kingdoms, but there was one oligarchy as well, Seville. A number were formed in the Al-Andalus (Moorish Iberia) after the end of the Umayyad Caliphate of Cordóba in 1035. They developed because of an administrative division of the Umayyad Caliphate of Córdoba and an ethnic division of its elite. It was divided among Arabs (a powerful but tiny minority), Berbers, Eastern European former slaves and Iberian Muslims (known as Muladíes (the great majority). There was a second period when taifas developed: the middle of the 12th century, when the Almoravid dynasty was in decline. In the 11th century and again in the mid 12th century, the emirs (rulers) of the taifas kept fighting among themselves, not only militarily but also for cultural . They tried to recruit the most famous poets and artisans. After the end of the Caliphate, the rival Muslim kingdoms were much weaker than the Christian ones and so they had to submit and to pay tribute. The taifa princes appealed for North African warriors to help them fighting Christian kings on two occasions. The Almoravids were invited after the fall of Toledo (1085), the Almohads after the fall of Lisbon (1147). The warriors did not help the taifa emirs but rather annexed their lands to their own North African empires. Taifas often hired Christian mercenaries to fight neighbouring realms (both Christian and Muslim). The most dynamic taifa, which conquered most of its neighbours before the Almoravid invasion, was Seville. Zaragoza was also very powerful and expansive, but was kept in check by the neighbour Christian states of the Pyrenees. Zaragoza, Toledo and Badajoz had previously been the border military districts of the Caliphate.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Religious studies (or religious education) is the academic study of religious beliefs, behaviors, and institutions from a secular viewpoint. The main religions studied are Christianity, Buddhism, Islam, Sikhism, Judaism and Hinduism.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Luigi Radice (born 15 January, 1935) is a former Italian football player. He has played for Italy national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||5||0","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Dominican city of Concepción de la Vega, usually known as La Vega, is the head municipality of the La Vega province; it is the largest city in the central part of the country. The carnival of La Vega, every year during February, is one of the most important carnival in the country.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The municipality had, in, a total population of 202,864: 102,077 men and 100,787 women. The urban population was of the total population.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In 1494, Christopher Columbus built a small fort near what is today known of La Vega Vieja (the \"Old La Vega\"). Columbus gave the name of Concepción to the fort. A small town grew around the fort and was known as Concepción de la Vega because it was in the western border of the main valley of the island (\"Vega\" means valley): the Cibao Valley or Royal Valley. The city was destroyed by a strong earthquake in December of 1562; the town was rebuilt several kilometres to the south of the old one, on the southern side of the Camú river, where the city is now.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The municipality of Concepción de la Vega has a total area of . It has three municipal districts (a municipal district is a subdivision of a municipality). These are Río Verde Arriba, El Ranchito and Tavera. Concepción de la Vega is at to the northwest of Santo Domingo and at  to the southeast of Santiago. The municipality is in the western side of the Cordillera Central (\"Central mountain chain\"), in the \"Valle de la Vega Real\" (\"Royal Valley\"). The altitude of the city of Concepción de la Vega is above sea level. The municipality of Concepción de la Vega has the Espaillat and Hermanas Mirabal provinces to the north, the Duarte province and the municipality of Jima Abajo to the east, the Monseñor Nouel province to the south and the municipality of Jarabacoa and the province of Santiago province to the west. The Camú river flows along the northern side of the city; that river, one of the most important river of the country, is a left tributary of the Yuna river.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"La Vega has a tropical wet climate (Köppen-Geiger classification: Af) with no dry or cold season as it is constantly moist (rainfalls during the whole year). The average amount of rainfall for the year in the city is . The month with the most precipitation on average is May with of rainfall, followed by April with . The driest season is winter. The month with the least rainfall on average is February with an average of followed by June,, and January, . La Vega is in a warm region; the average temperature for the year is . The warmest month, on average, is August with an average temperature of . The coolest month on average is January, with an average temperature of . <div style=\"width:50%;\">","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The municipality of La Vega has three municipal districts:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The most important economic activity in the province is farming; some important crops are plantain, rice, cacao; some vegetables are grown in the valley of the Camú river. Cattle raising is also important, mainly for milk. There is also here an important Free Trade Zone, a place where there are different companies that made different products to send to other countries and do not pay taxes in the Dominican Republic.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Loganiaceae is a family of flowering plants in the order Gentianales, containing about 21 genera. Earlier treatments have included up to 29 genera. The current circumscription includes 13 genera, all tropical plants.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sonny Anderson (born 19 September 1970) is a former Brazilian football player. He has played for Brazil national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||6||1","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Freedom of information is the right to freedom of expression on the Internet and other information technology. Freedom of information is the ability to access the Web without censorship or restrictions. Freedom of information is a human right recognised in international law. Freedom of speech includes not only the text and pictures but also the means of expression. Freedom of information may also refer to the right to privacy in the context of the Internet and information technology. The right to privacy is a human right and freedom of information is an extension of this right.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Emil Gustav Friedrich Martin Niemöller (14 January 1892 - 6 March 1984) was a German pastor who opposed the Nazis. At first he supported Hitler, but he changed his mind when the Nazis tried to control the churches. Because of his beliefs, he was imprisoned in concentration camps, and almost got executed. Niemöller is best known because he wrote the poem First they came.... He was born in Lippstadt. He died in Wiesbaden, aged 92.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Martin Niemöller: Biography on United States Holocaust Memorial Museum","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Joseph Albert Pierre Paul Pilote (December 11, 1931 &ndash; September 9, 2017) was a Canadian retired professional ice hockey defenceman that played his playing career for the Chicago Black Hawks and Toronto Maple Leafs of the National Hockey League (NHL). Pilote won the Stanley Cup with the Chicago Black Hawks in 1961 and became the captain of the Black Hawks. Pilote won the Norris trophy 3 times one in 1963, one in 1964 and one in 1965. Pilote died in Barrie, Ontario on September 9, 2017 of cancer at the age of 85.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pilote won many awards during his playing career:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Pierre Pilote at LegendsofHockey.com","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pablo Maximiliano Miguel Coronel Vidoz, also known as Pablito Ruiz and Pablo Ruiz, born on 4 May 1975 in Buenos Aires, Argentina, is an Argentine singer, actor and dancer. His musical career began at age 10.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Official Website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Typhon (Greek Τυφῶν), also Typhoeus, Typhaon, and Typhos, was the final son of Gaia in Greek mythology. He attempted to destroy Zeus because Zeus imprisoned the Titans. Zeus won and sent Typhon to be trapped under Mount Etna. Typhon was the father of the Nemean lion, Cerberus, and the Gorgons. He was married to Echidna. Meanwhile, all of the Greek gods (except for Hermes and Zeus) had fled to Egypt. In Egypt, many of the gods made themselves turn into animals to hide fromTyphon. They reproduced, and the Egyptian gods and goddesses were born. Apperance Typhon was a giant that was so tall that his head touched the stars. His torso was that of a man, but his legs were coils of vipers that would hiss and attack as he moved. His main head had on it 100 snakeheads who would make different sounds of animals. His eyes were glowing red and would terrify everyone who looked upon them, and he had what was called a savage jaw which would breathe fire. His body had hundreds of different wings on it and his hands were made up of 100 snake coils just like his legs.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"- Greek Gods & Goddesses, February 7, 2017","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pope Celestine IV (; died 10 November 1241 in Rome), born Goffredo Castiglione, was an Italian cleric of the Roman Catholic Church and the 180th Pope for two weeks from October 25, 1241 to November 10, 1241.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Goffredo Castiglione was born in Milan, but the date of birth is unknown. Castiglione became a Cistercian monk.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pope Gregory IX made Castiglione a cardinal on September 18, 1227. In 1238, he was made Bishop of Sabina.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cardinal Castiglione was elected on October 25, 1241; and he chose to be called Pope Celestine IV. His reign only seventeen days.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"He died on November 10, 1241; and he was buried in St Peter's. The exact location of his tomb has been lost.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hurricane Hanna was the deadliest tropical cyclone of the 2008 Atlantic hurricane season. The storm caused 537 deaths across the Caribbean, the Bahamas and United States. The winds peaked around 80 miles per hour as the storm went on. Hanna struck eastern South Carolina as a strong tropical storm and moved up the United States East Coast. Despite being extremely deadly, the name Hanna was not retired.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":", also known as Emperor Tenchi, was the 38th Emperor of Japan, according to the traditional order of succession. His started in 661 and ended in 671.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Before he became the monarch, his personal name (imina) was . He was the son of Emperor Jomei.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Prince Naka no Ōe was made heir apparent and Crown Prince in 661. Tenji improved the military forces which had been established during the Taika reforms.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The actual site of Tenji's grave is known. This emperor is traditionally venerated at a memorial Shinto shrine (misasagi) at Yamashina-ku, Kyoto. The Imperial Household Agency designates this location as Tenji's mausoleum. It is formally named Yamashina no misasagi.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Arthur Garfield Dove (August 2, 1880 &ndash; November 23, 1946) was an American artist. An early American modernist, he was the first American abstract painter to be shown publicly. In recent years it has become clear that Manierre Dawson was probably slightly ahead of Dove and Kandinsky in producing pure abstracts.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Morgan, Ann Lee 1984. Arthur Dove: life and work, with a catalogue raisonné. University of Delaware Press. ISBN 0874132223","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is a Japanese manga artist and writer.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Her work includes","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Apostatic selection is frequency-dependent selection by predators. It applies when prey are two or more forms (morphs) which look quite different. This is a kind of polymorphic species, where the predator learns to select the more common form. Then there is an advantage in looking different, and this advantage keeps the frequency above the mutation rate. The second form, or 'morph', becomes better known by predators as its number increases. So the population tends to have a kind of balance between the frequency of the two morphs. Apostatic selection is similar to the idea of prey switching. Apostatic selection is the term used when the different forms are genetic morphs. In comparison, 'prey switching' is used when describing the predator's choice between different species.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The 2010 Stanley Cup Final was the best-of-seven NHL championship series of the 2010 Stanley Cup playoffs. It was between the Western Conference champion Chicago Blackhawks and the Eastern Conference champion Philadelphia Flyers. It was Chicago's eleventh time in the Final. The last time was in 1992 with a loss to the Pittsburgh Penguins. It was Philadelphia's eighth time in the Final. The last time was in 1997 with a loss to the Detroit Red Wings. Chicago beat Philadelphia four games to two to win their fourth Stanley Cup. Blackhawks captain Jonathan Toews won the Most Valuable Player. He was the first Blackhawks player to win this honor.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Filippo Tommaso Marinetti (Alexandria 21 December 1876 – Bellagio 2 December 1944) was an Italian poet and writer. He is famous as the founder of Futurism.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*[https://www.gutenberg.org/ebooks/author/7634 Books by F. T. Marinetti] at Project Gutenberg","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"John Harvey Kellogg (February 26, 1852 &ndash; December 14, 1943) was an American medical doctor. He and his brother, Will Keith Kellogg, invented corn flakes. Kellogg was born on February 26, 1952 in Battle Creek, Michigan. He studied at New York University. Kellogg was married to Ella Ervilla Eaton from 1879 until her death in 1920. They adopted seven children. Kellogg died on December 14, 1943 in Battle Creek, Michigan from an illness, aged 91.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Minneapolis—Saint Paul International Airport represents a joint civil-military public use airport. It is located in Hennepin County, Minnesota within ten miles of both Minneapolis and Saint Paul and serves Iowa, Minnesota, Wisconsin, the Dakotas and Nebraska. The \"International Airport\" identity was given to the airport around 1944.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The 84th Academy Awards was on February 26, 2012. It was held in the Dolby Theatre in Hollywood. Billy Crystal was the morderator at this ceremony. The Artist won five Oscars: Best Picture, Best Actor for Jean Dujardin and Best Director for Michael Hazanavicius. Other Winners were Hugo with five Oscars, The Iron Lady with two Oscars and Beginners, The Descendants, The Fantastic Flying Books of Mr. Morris Lessmore, The Girl with the Dragon Tattoo, The Help, Midnight in Paris, The Muppets, Rango, Saving Face, A Separation, The Shore and Undefeated with one.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Winners are listed first.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Joe McGinniss, Sr. (December 9, 1942 – March 10, 2014) was an American author. He wrote many books about politician such as Richard Nixon, Ronald Reagan, Sarah Palin, and Barack Obama. McGinniss was born in New York City. He studied at College of the Holy Cross. McGinniss died in Worcester, Massachusetts from prostate cancer, aged 71.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Wong Tai Sin Temple (黃大仙祠, or literally: the Temple for Big Deity Wong) is a famous temple in Kowloon, Hong Kong. She sits on land of about 18,000 m². This temple holds statue of Wong Chor Ping (黃初平) - a well-known celebrity of southern-China during East Jin Dynasty's time.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Hong Kong MTR (港鐵) to Wong Tai Sin Station (黃大仙站). The station is on Kwun Tong Line (觀塘綫) between stops of Lok Fu (樂富站) and Diamond Hill (鑽石山站).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"TAROM is the national airline of Romania. Its main hub is at Otopeni Airport at Bucharest. The government of Romania owns 95% of TAROM.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"TAROM began in 1954. Since Romania was part of the Eastern Bloc, TAROM had to fly mostly airplanes made by the Soviet Union. When the Soviet Union ended in 1991, TAROM was allowed to buy airplanes from other countries. TAROM started flying Airbus planes in 1993. In 2010, TAROM joined SkyTeam. As of 2016, TAROM owns 23 airplanes and goes to 79 cities across Europe, Asia, Africa and North America.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Virgil Ivan \"Gus\" Grissom (April 3, 1926 – January 27, 1967) was an American test pilot and astronaut. He was one of the original seven astronauts selected for NASA's Project Mercury in April 1959. On July 21, 1961, Grissom flew into space in the Liberty Bell 7 spacecraft. This was powered by a Redstone rocket. Grissom was the second American in space, following Alan Shepard. He made another space flight as command pilot (pilot in charge) of Gemini 3. This was the first trip by astronauts in NASA's Project Gemini. The trip took place on March 23, 1965. Grissom died along with fellow astronauts Ed White and Roger Chaffee during a test for the Apollo 1 mission at Cape Canaveral Air Force Station (then known as Cape Kennedy), Florida. He was the first of the Mercury Seven to die.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kevin Owen McCarthy (born January 26, 1965) is an American politician. He is the House majority leader of the United States House of Representatives and the U.S. representative for California's 23rd District.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"On September 25, 2015, John Boehner announced his intention to resign as speaker of the House effective October 30, 2015. Many media outlets speculated that McCarthy would likely replace him. He was the presumptive successor to Speaker John Boehner. On September 28, McCarthy formally announced his candidacy for Speaker of the House. Having held congressional office for less than nine years, McCarthy would have been the least experienced Speaker since 1891. On October 8, 2015, McCarthy dropped out of the race for Speaker of the House.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Seti () is a zone of Nepal located in Far-Western Development region of Nepal.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The North American Aviation A3J Vigilante is an American reconnaissance and attack aircraft. It served with US Navy onto aircraft carrier. After september 1962 A3J Vigilante began A-5 Vigilante.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vladimir Tsirelson (Kharkiv, USSR; born March 3, 1948) is a Russian scientist known for his works in quantum chemistry, crystal chemistry and chemical bond theory. He is one of the pioneers of Quantum Crystallography. Professor and holds the Quantum Chemistry Department at the D. Mendeleev University of Chemical Technology of Russia. His works are cited more than 3000 times, h-index=28 <references />","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Tuscarawas County is a county in the U.S. state of Ohio. As of the 2010 census, the population was 92,582. The county seat is New Philadelphia.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Statistics is the science of data. It enables the collection, analysis, understanding, and presentation of data. It helps in the study of many other fields, such as medicine, economics, psychology, and marketing. Someone who works in statistics is called a statistician. Statistics provides ways to get the data needed for a study without waste, such as surveys and controlled experiments. Once the data has been collected, there are two basic ways that data can be analysed:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Statistics have been in use for a long time. The first known statistics are census data. The Babylonians did a census around 3500BC, the Egyptians around 2500 BC, and the Ancient Chinese around 1000 BC.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Before we can describe the world with statistics, we must collect data. The data that we collect in statistics are called measurements. After we collect data, we use one or more numbers to describe each observation or measurement. For example, suppose we want to find out how popular a certain TV show is. We can pick a group of people (called a sample) out of the total population of viewers. Then we ask each one how often they watch the show, or (better) we measure it by attaching a counter to each of their television sets. For another example, if we want to know whether a certain drug can help lower blood pressure, we could give the drug to people for some time and measure their blood pressure before and after.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Most often we collect statistical data by doing surveys or experiments. To do a survey, we pick a small number of people and ask them questions. Then, we use their answers as the data. The choice of which individuals to take for a survey or data collection is important, as it directly the statistics. When the statistics are done, it can no longer be determined which individuals are taken. Suppose we want to measure the water quality of a big lake. If we take samples next to the waste drain, we will get different results than if the samples are taken in a far away, hard to reach, spot of the lake. There are two kinds of problems which are commonly found when taking samples:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"We can reduce chance errors by taking a larger sample, and we can avoid some bias by choosing randomly. However, sometimes large random samples are hard to take. And bias can happen if different people are not asked, or refuse to answer our questions, or if they know they are getting a fake treatment. These problems can be hard to fix. See also standard error.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The middle of the data is called an average. The average tells us about a typical individual in the population. There are three kinds of average that are often used: the mean, the median and the mode. The examples below use this sample data: Name | A  B   C   D   E   F   G   H   I   J score| 23 26  49  49  57  64  66  78  82  92","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The formula for the mean is The problem with the mean is that it does not tell anything about how the values are . Values that are very large or very small change the mean a lot. In statistics, these extreme values might be errors of measurement, but sometimes the population really does contain these values. For example, if in a room there are 10 people who make $10/day and 1 who makes $1,000,000/day. The mean of the data is $90,918/day. Even though it is the average amount, the mean in this case is not the amount any single person makes, and is probably useless.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The median is the middle item of the data. To find the median we sort the data from the smallest number to the largest number and then choose the number in the middle. If there is an even number of data, there will not be a number right in the middle, so we choose the two middle ones and calculate their mean. In our example there are 10 items of data, the two middle ones are \"57\" and \"64\", so the median is (57+64)/2 = 60.5. Another example, like the income example presented for the mean, consider a room with 10 people who have incomes of $10, $20, $20, $40, $50, $60, $90, $90, $90, $100, and $1,000,000, the median is $55 because $55 is the average of the two middle numbers, $50 and $60. If the extreme value of $1,000,000 is ignored, the mean is $57. In this case, the median is close to the value obtained when the extreme value is thrown out. The median solves the problem of extreme values as described in the definition of mean above.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The mode is the most frequent item of data. For example the most common letter in English is the letter \"e\". We would say that \"e\" is the mode of the distribution of the letters. For example, if in a room there are 10 people with incomes of $10, $20, $20, $40, $50, $60, $90, $90, $90, $100, and $1,000,000, the mode is $90 because $90 occurs three times and all other values occur fewer than three times. There can be more than one mode. For example, if in a room there are 10 people with incomes of $10, $20, $20, $20, $50, $60, $90, $90, $90, $100, and $1,000,000, the modes are $20 and $90. This is bi-modal, or has two modes. Bi-modality is very common and often indicates that the data is the combination of two different groups. For instance, the average height of all adults in the U.S. has a bi-modal distribution. This is because males and females have separate average heights of 1.763 m (5 ft 9 + 1⁄2 in) for men and 1.622 m (5 ft 4 in) for women. These peaks are apparent when both groups are combined. The mode is the only form of average that can be used for data that can not be put in order.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Another thing we can say about a set of data is how spread out it is. A common way to describe the spread of a set of data is the standard deviation. If the standard deviation of a set of data is small, then most of the data is very close to the average. If the standard deviation is large, though, then a lot of the data is very different from the average. If the data follows the common pattern called the normal distribution, then it is very useful to know the standard deviation. If the data follows this pattern (we would say the data is normally distributed), about 68 of every 100 pieces of data will be off the average by less than the standard deviation. Not only that, but about 95 of every 100 measurements will be off the average by less that two times the standard deviation, and about 997 in 1000 will be closer to the average than three standard deviations.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"We also can use statistics to find out that some percent, percentile, number, or fraction of people or things in a group do something or fit in a certain category. For example, social scientists used statistics to find out that 49% of people in the world are males.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Advisors are people who give advice. The job of an advisor is to give good advice that helps the person that he or she is advising. Usually, only certain, like businessmen or politicians, have advisors. This is because these kinds of people are usually very, and they do not have the time to make decisions alone. In the United States, the President's advisors are called his \"Cabinet.\" Some well-known cabinet members, current and former, from the Bush Administration are:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The United Nations Security Council (UNSC) is one of six main parts of the United Nations. The Security Council deals with maintaining peace and security between nations.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are 15 members of the UNSC but only five are members. They are: As of 2017, the 10 temporary members are:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"If a country has behaved in a way seen as bad, the member countries of UNSC can make a ruling, known as a United Nations Security Council Resolution. All five of the permanent member countries must either agree to this ruling or at least not vote against it; if any of them do, it is said to have been \"vetoed\" and does not come into effect. This Resolution may call for UN members to take certain actions to punish the country, called \"sanctions\". An example is that the UNSC had long banned all imports of nuclear fuel to Iran as they felt Iran was going to make nuclear weapons. These sanctions resulted in rules which made it much harder for Iran to do business with people in the rest of the world. These actions made life harder in Iran, both for its government and regular people as well. Most people think that is why Iran was willing to promise to change how it used nuclear material in order to end these rules. The Permanent Members of the Security Council worked together in ending this problem; Germany has also conferenced with the permanent UN Security Council members about this issue. The United Nations Security Council (UNSC) is the most powerful part of the United Nations. The Security Council deals with maintaining peace and security between nations. For members of the UN to engage in war or major military activity against another country or a large armed group outside of their own country they are supposed to have the agreement of the Security Council to do so but recent history shows that this rule is often not closely followed by everyone. All members of the UN retain the right to \"self-defense\"; they can engage in actions to defend their people and land whenever this becomes necessary but are then expected to refer the matter to the Security Council as soon as they can.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* UNSC website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hypertext Transfer Protocol (often abbreviated to HTTP) is a communications protocol. It is used to send and receive webpages and files on the internet. It was developed by Tim Berners-Lee and is now coordinated by the W3C. HTTP version 1.1 is the most common used version today. It is defined in RFC 2616. HTTP works by using a user agent to connect to a server. The user agent could be a web browser or spider. The server must be located using a URL or URI. This always contains http:// at the start. It normally connects to port 80 on a computer. A more secure version of HTTP is called HTTPS (Hypertext Transfer Protocol Secure). This contains https:// at the beginning of the URL. It encrypts all the information that is sent and received. This can stop malicious users such as hackers from stealing the information and is often used on payment websites. HTTPS uses port 443 for communication instead of port 80.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The request message contains the following: A request line containing only the path name is accepted by servers to maintain compatibility with HTTP clients before the HTTP/1.0 standard.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Erode is a city in Tamil Nadu, India. It is the capital of the Erode district. About 500,000 live in the city. Erode District in Tamil Nadu State is very important market centre for Turmeric. Turmeric is received, not only from Erode district, but also from the other parts of Tamil Nadu and adjoining district like Mysore in Karnataka State. Erode is well known for marketing of textile products of Handloom, Powerloom and Readymade Garments. The Handloom and Powerloom products such as Cotton Sarees, Bed Spreads, Carpets, Lungies, Printed Fabrics, Towels, Dhotis are marketed here in bulk. Kangeyam is famous for Bulls and Oil Mills. Kangeyam cows are not noted for their yield but their availability in large numbers has helped the district to make a mark in the field of dairy development","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"990 is a year in the 10th century.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Sir Seewoosagur Ramgoolam International Airport (short name: SSR Airport) is the biggest airport in Mauritius. Before, it was known as Plaisance Airport.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The SSR Airport is near the city Mahebourg in Mauritius. It is also the only big airport in this country.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Edict of Milan was a letter signed by the Roman emperors Constantine and Licinius, that proclaimed religious toleration in the Roman Empire. The letter was issued in 313, shortly after the end of the persecution of Christians by the emperor Diocletian. With the Edict of Milan there began a period when Constantine granted favors to the Christian Church and its members. The exact words of the edict are no longer known.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Edict of Milan was issued in 313 AD, in the names of the Roman Emperors Constantine I, who ruled the western parts of the Empire, and Licinius, who ruled the east. The two emperors were in Milan to celebrate the wedding of Constantine's sister with Licinius. There had been already an edict of toleration issued by the emperor Galerius in 311. They were granted an indulgence, not favors. Wherefore, for this our indulgence, they ought to pray to their God for our safety, for that of the republic, and for their own, that the commonwealth may continue uninjured on every side, and that they may be able to live securely in their homes. But by the Edict of Milan the meeting places and other properties which had been taken from the Christians were to be returned: ...the same shall be restored to the Christians without payment or any claim of recompense and without any kind of fraud or deception...","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<div class=\"references-small\"> <references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Termen is a municipality of the district of Brig in the canton of Valais in Switzerland.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The known-plaintext attack (KPA) is an attack model for cryptanalysis where the attacker has samples of both the plaintext and its encrypted version (known as ciphertext version) then he can use them to expose further secret information after calculating the secret key. Encrypted file archives such as ZIP are very prone to this attack. For example, an attacker with an encrypted ZIP file needs only one unencrypted file from the archive which forms the \"known-plaintext\". Then using some publicly available software they can instantly calculate the key required to decrypt the entire archive. Classical ciphers are typically susceptible to known-plaintext attack. For example, a Caesar cipher can be solved using a single letter of corresponding plaintext and ciphertext to decrypt entirely.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Rœux is a commune. It is found in the region Nord-Pas-de-Calais in the Pas-de-Calais department in the north of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Garden Grove is a city of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Castelnau-de-Médoc is a commune. It is found in the Aquitaine region in the Gironde department in the southwest of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Renwick is a city of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Sioux Center is a city of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Modernism was a cultural movement of the late 19th century to the mid-20th century. It changed art, literature, music, architecture and drama. Modernism rejected tradition. It was interested in new ways of doing old things. Also, there was a belief that science and technology could change the world for the better. The details differ greatly, and the term covers some movements which are somewhat contradictory.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Modern art replaced classical art. It included abstract art, cubism, pop art, minimalism, and Dadaism. It affected sculpture quite strongly, though at the beginning sculptors like Rodin and Epstein made both traditional and modernist works. Henry Moore is one of the most famous modernist sculptors. Typical modernist painters were Picasso, Braque, Matisse, Kandinsky and Mondrian.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Composers such as Stravinsky, George Antheil and Schoenberg are modernists. Stravinsky's The Rite of Spring (Le Sacre du Printemps) is a landmark work.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ballets such as The Rite of Spring and Les Noces (The Wedding) mark the arrival of modernism into this traditional dance form. Modern dance outside of ballet started with Isadora Duncan, Loie Fuller and Ruth St. Denis.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"James Joyce's Ulysses is the classic example of modernism in the novel. Ulysses (1922) has been called \"a demonstration and summation of the entire Modernist movement\". Franz Kafka's The Metamorphosis (1915), The Trial (1925) and T.S. Eliot's poem The Waste Land (1922) are also prime examples. Looking back, it is clear that: Fyodor Dostoyevsky's Crime and Punishment (1866) had a great influence on other writers. The arrival of magic realism is part of modernism. The novels and short stories of Mikhail Bulgakov such as Diabolidad and The Master and Margarita are examples.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Modernism in architecture is found in the work of Frank Lloyd Wright, Le Corbusier, Walter Gropius, and Mies van der Rohe. Le Corbusier's famous remark \"A building is a machine for living in\" shows how different his thinking was to architects of the 19th century. The skyscraper, such as Mies van der Rohe's Seagram Building in New York (1956–1958), became the archetypal modernist building.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A criticism of the modern movement is that it does not value tradition, and goes in for change for the sake of change. What modernists want most is freedom of expression, or, perhaps, freedom of experimentation. This is why many modern paintings avoid making visual copies of real things. In modernist literature, an author may leave out plots or narrative or characterization in books. These experiments were not random. They drew on the ideas of their day: mass media, science and technology, Marxism, Freudian psychology, and so on. There was a general search for new materials, new s and new ideas. There was often a rejection of elitism, and a love of populism and popular culture. Another criticism was of the connection between modernism and socialism. Certainly many modernists were also socialists. In the early days of socialism it seemed to offer hope of a new future without the baggage of the past. This also explains their rejection of tradition.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Plym Valley Railway is part of the closed South Devon and Tavistock Railway near Plymouth. It is a branch line of the Great Western Railway in Devon.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"László Kubala (10 June 1927 – 17 May 2002) was a Slovak-Hungarian-Spanish football player. He has played for Czechoslovakia national team, Hungary national team and Spain national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||6||4 !Total||3||0 !Total||19||11","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Papilioninae is a subfamily of butterflies. It in the family Papilionidae. The species are found worldwide. The caterpillars feed on plants in the following families: Rosaceae, Apiaceae, Aristolochiaceae, Magnoliaceae, Lauraceae, and Annonaceae. Caterpillars that feed on Aristolochiaceae species become poisonous. When they become adults, they are still poisonous. Because of this, many butterflies in the families Papilionidae and Nymphalidae mimic Aristolochiaceae feeders. Very few adult Papilioninae species migrate. They spend the winter as chrysailds.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Papilioninae at Wikispecies","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Shinya Shirakawa (born 7 August 1981) is a Japanese football player. He plays for Honda Lock.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is a Japanese professional athlete. He is best known as an Association football or soccer player.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Tudo Pode Acontecer!!-Blog","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Caenagnathasia (meaning 'recent jaw from Asia') was a small oviraptorosaurian dinosaur (superfamily Caenagnathoidea), measuring only 1 m (3 ft) in length and weighing around 8 kg (18 lb). Like all oviraptorosaurs, Caenagnathasia had three fingers on each 'hand' and three toes on each 'foot', with bone fusion similar to that of birds. Caenagnathasia lived in the Upper Cretaceous, around 90 million years ago.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Trip-hop is a genre of downtempo music. It began as a mix of rock, jazz, dub, soul, and some other elements including psychedelic rock, ambient, progressive rock, acid jazz and alternative hip hop. It came from Bristol, England in the early 1990s; the group that started what has become to be called the Bristol sound was Massive Attack.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Maria Gloria Macapagal-Arroyo (born 5 April 1947) is a Filipino politician who was the President of the Philippines from 2001 to 2010 and the Vice-President from 1998 to 2001. She is currently a member of the House of Representatives. She was the country's second female president, after Corazon Aquino, who was the first. She is also the daughter of former President Diosdado Macapagal.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The following list of mayors of Berlin shows all the mayors () of Berlin, Germany since 1809:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":" (generally \"Lord Mayor\")","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mayors () of East Berlin, capital in the socialist state of German Democratic Republic.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Governing Mayors () of West Berlin (1949–90), and Berlin, capital of Germany since 1990.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"\"MuchMusic\" is a Canadian TV channel. MuchMusic is dedicated to music, music-related programs, pop and youth culture. One of its popular program is the Top 30 Countdown.It is similar to MTV.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The magpie-robins or shamas are medium-sized birds. They mostly eat insects. Some also eat berries and other fruit. They are in the genera Copsychus and Trichixos. They were used to be in the thrush family Turdidae. They are now treated as part of the Old World flycatcher Muscicapidae. These are African and Asian garden and forest dwelling species. Species list:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Walter Breuning (September 21, 1896 – April 14, 2011) was an American supercentenarian and a retired railroader. He was the oldest living man in the world between July 18, 2009 and April 14, 2011. He was the last remaining verified American man born in the 19th century. He was a colorectal cancer survivor. Breuning was born on September 21, 1896 in Melrose, Minnesota. Breuning was married to Agnes C. Breuning (née Twokey) from 1922 until her death in 1957. Lastly he married Margaret Breuning (née Vanest) from 1958 until her death in 1975. Breuning died on April 14, 2011 in hospital in Great Falls, Montana from natural causes after suffering pneumonia and an unknown illness. He was 114 years and 205 days old. Breuning is survived by his niece, 3 nephews, and a great niece and nephews.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Stranded Pakistanis, also known as Biharis, describes the people mainly of the Biharis ethnic group currently residing in Bangladesh who immigrated to East Pakistan (now Bangladesh) with the hopes of joining Pakistan but after the East Pakistan seceded and became Bangladesh were unable to re-immigrate (due to the large distances) in 1971 and continue to claim Pakistani citizenship.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<noinclude> Chihuahua is divided into 67 municipalities (municipios): </noinclude><noinclude> </noinclude>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Elizabeth Woolridge Grant (born June 21, 1985), known by her stage name Lana Del Rey, is an American singer-songwriter from New York. She has sold about 5 million records around the world. She has released two albums and four EPs since 2008. She released her first single \"Kill Kill\" as Lizzy Grant in 2009. She released her first single as Lana Del Rey, \"Video Games\", in August 2011. It reached number one in the singles charts in Finland, Denmark, Germany, Japan, Slovakia, Scotland, and Luxembourg. Her second album Born to Die went straight to number 1 in the UK Albums Chart when it was released. In 2013 \"Young and Beautiful\" was on the soundtrack to The Great Gatsby. She has finished her third album, Ultraviolence. It was released in 2014. A short film, \"Tropico\", was released on the website VEVO on December 5. It has songs from her Paradise EP in it. She has also modelled for H&M. Del Rey's song \"Young and Beautiful\" was nominated for the award for Best Song Written for Visual Media at the 2014 Grammy Awards. Paradise was nominated for Best Pop Vocal Album. On April 14, 2014, the first single from \"West Coast\", was released. Her fourth studio-album, \"Honeymoon\" was released on September 18, 2015. The fifth studio album of Del Rey's will be \"\" and is going to be released somewhere in 2017. Two songs were already released, being \"\" and titletrack \"\", which has \"\" as a featured artist.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Del Rey was born in New York City. When she was fifteen she was sent to Kent School, a boarding school in Connecticut, to deal with her alcoholism. When she was 18 she moved to Bronx to study metaphysics at Fordham University.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"'''EP's:'''","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hey is a Polish rock band. It was started by Piotr Banach and Kasia Nosowska in 1991. Their first album, Fire, was released in February 1991.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"'''Kate O'Mara''' (10 August 1939 – 30 March 2014) was an English movie, stage and television actress. She was known for her role as Caress Morell in Dynasty. She also had a minor role in the British television series Doctor Who. O'Mara died in Sussex, England from ovarian cancer, aged 74.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"George Radwanski (February 28, 1947 – September 18, 2014) was a Canadian public servant, policy adviser, journalist and author. In his journalism career, Radwanski won two National Newspaper Awards for editorial writing. In 1971, he published No Mandate But Terror with Kendal Windeyer, an account of the October Crisis. In 1978, he published Trudeau, a best-selling political biography of then-Prime Minister Pierre Elliot Trudeau. Radwanski died of a heart attack on September 18, 2014 in Montreal, Quebec, aged 67.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kirsten Miller is an American author.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kirsten Miller was born in 1973 in North Carolina. At age 17 she moved to New York City. Kirsten lives there now.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kirsten wrote the Kiki Strike series and All You Desire: Can You Trust Your Heart?. These are all novels aimed at young adults. The Kiki Strike series is about two girls who have gained access to catacombs, underground graveyards, and work on accessing the rest of their city. They used their girl scout skills. This series was written in 2006 and 2007. The Eternal Ones series is about a modern day high school girl who sees visions of herself, including one of her dying, in 1920’s New York City with a boy named Ethan Evans. After a lifetime of hearing and ignoring rumors of demons in her small town, she becomes involved with Iain Morrow in New York, who she thinks murdered her in a past life and is out to murder her again. These two books were written in 2010 and 2011.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Kirsten is set apart from other authors by emphasizing the importance of “girl power”. She has chosen many female lead characters because she believes girls can make a change too. She showed this by saying, “While the world wasn’t necessarily designed with young girls in mind, if a girl has a little ingenuity and a lot of confidence, she can make the world work to her advantage” in an teenreads.com interview in 2006.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"'''Tomb of Pharaoh's daughter (also called: Monolith of Silwan''') is an ancient burial building located in the Mount of Olives Jewish Cemetery in Jerusalem. According to Jewish tradition, this building was the tomb of the Egyptian wife of king Solomon. The tomb stands at the end of the Kidron Valley necropolis under the houses of the Palestinian neighborhood of Silwan. It is the only tomb in this necropolis that is not a cave.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jacques Santer (born 18 May 1937 in Wasserbillig) is a Luxembourgian politician. He was finance minister of Luxembourg from 1979 until 1989. He was the 22nd Prime Minister of Luxembourg serving from 1984 to 1995. He was a member of the Christian Social People's Party, which has been the leading party in the Luxembourg government since 1979. As Prime Minister of Luxembourg he also led the negotiations on the Single European Act, which effectively set aside the 20-year-old Luxembourg Compromise. He was the President of the European Commission from 1995 to 1999.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Stephen Warren Bosworth (December 4, 1939 &ndash; January 3, 2016) was an American academic and diplomat. He served as U.S. Ambassador three times: Tunisia (1979&ndash;1981), Philippines (1984&ndash;1987), and South Korea (1997&ndash;2001). Bosworth was born in Grand Rapids, Michigan. He was married and had four children. Bosworth died from prostate cancer on January 3, 2016 in Boston, Massachusetts. He was 77.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Manfred \"Manni\" Kaiser (7 January 1929 &ndash; 15 February 2017) was a German footballer. He played as a a midfielder. He played for Wismut Gera, Wismut Aue and the East Germany national team. He was born in Zeitz. Kaiser died on 15 February 2017 in Lindau, at the age of 88.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The blister beetle is a beetle of the family (biology) Meloidae. The name comes from defensive secretion of cantharidin, a chemical that causes blisters. About 7,500 species are known worldwide. They are poisonous to predators. Blister beetles go through several larval stages. The larvae mainly attack bees. They also eat grasshopper eggs. Blister beetles are attracted to alfalfa and weeds during bloom.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Charles Reis Felix (April 29, 1923 &ndash; January 25, 2017) was an America writer and teacher. He was known as a contributor to Luso-American literature. His work were mainly autobiography, historical narrative and fiction about the human experience. His first book, Crossing the Sauer, was an account of his three months as a combat infantryman from January through March 1945. Crossing the Sauer was called by Paul Fussell as \"one of the most honest, unforgettable memoirs of the war I've read.\"","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Benken is a municipality of the district of Andelfingen in the Swiss canton of Zurich.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Weiningen is a municipality of the district of Dietikon in the canton of Zurich in Switzerland.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Weiningen Online Official Website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Norris Wilson (April 4, 1938 – June 8, 2017) was an American country music singer-songwriter, producer, and member of the Nashville Songwriters Hall of Fame. Wilson wrote or co-wrote numerous hit songs during more than 40 years in the industry, including songs for David Houston, Jean Shepard, Charlie Rich, Charley Pride, George Jones, and Tammy Wynette, among many others. He also produced or co-produced songs for dozens of artists, including Joe Stampley, Margo Smith, Sara Evans, Kenny Chesney, and Shania Twain. Earlier in his career, Wilson also charted ten singles on the Billboard magazine Hot Country Songs chart. The biggest of his three Top 40 hits was \"Do It to Someone You Love,\" which reached No. 20 in 1970. He died on June 8, 2017 in Nashville, Tennessee from heart failure, aged 79.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"LDV Maxus was a van and minibus made by LDV Limited and Daewoo from 2004 to 2009. The Maxus replaced the LDV Convoy and the LDV Pilot. The LDV Maxus is called: Fargo Fora in Turkey, LDV V80 in Australia, Maxus LD100 in Russia and Weststar LDV Maxus in Malaysia. In 2011, the Chinese company Shanghai Automotive Industry Corporation launched a new vehicle called Maxus V80 which is identical to the LDV Maxus The LDV Maxus model was relaunched by SAIC as the V80 in June 2011.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Neustrelitz is a town in the south of Mecklenburg-Western Pomerania and the old capital city of the grand duchy Mecklenburg-Strelitz. Neustrelitz is 30 kilometers away from Neubrandenburg. About 21,000 people were living there in 2016.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"This is a list of areas and neighbourhoods in Chennai by region. The city is divided on the basis of composition into four major parts: North, Central, South and West.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Suburban Chennai includes almost half of the places in the districts of Kancheepuram and Tiruvallur. Suburban Chennai is commonly called as Greater Chennai.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A bungalow is a type of building, originally developed in the Bengal region in South Asia, but now found throughout the world. The meaning of the word bungalow varies internationally. Common features of many bungalows include verandas and being low-rise. In Australia, the California bungalow associated with the United States was popular after the First World War. In North America and the United Kingdom, a bungalow today is a house, normally detached, that may contain a small loft, many seen in Chicago and in Houston. It is either single-story or has a second story built into a sloping roof, usually with dormer windows (one-and-a-half stories).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Raheela Anwar () is a Pakistani politician who has been a Member of the Provincial Assembly of the Punjab, since May 2013.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"She was born on 20 February 1956 in [//en.wikipedia.org/wiki/Jhelum Jhelum]. She has completed [//en.wikipedia.org/wiki/Matriculation matriculation] level education.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"She was elected to the [//en.wikipedia.org/wiki/Provincial_Assembly_of_the_Punjab Provincial Assembly of the Punjab] as a candidate of [//en.wikipedia.org/wiki/Pakistan_Tehreek-e-Insaf Pakistan Tehreek-e-Insaf] on a reserved seat for women in [//en.wikipedia.org/wiki/Pakistani_general_election,_2013 Pakistani general election, 2013].","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A Quiet Place is a 2018 American horror thriller science fiction movie directed by John Krasinski, who also stars alongside Emily Blunt. The screenplay was written by Krasinski, Bryan Woods, and Scott Beck. It was produced by Michael Bay. It is based on a story by Woods and Beck. It is about a family of four in a small New York state town who must live life in silence while hiding from creatures that hunt by sound. A Quiet Place premiered at South by Southwest on March 9, 2018 and was released in the United States on April 6, 2018, by Paramount Pictures. It received very well reviews from critics, who called it a \"smart, wickedly frightening good time.\"","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":":Seizure can also refer to the act of taking hold of property, for this meaning see Seizure (law) A seizure happens when the nerves in a person's brain act strangely. Nerves send information, partly through electrical signals. Usually, nerves in the brain (called neurons) do not fire at the same time. During a seizure, groups of nerves start firing together, too fast. This causes there to be too much disorganized electrical activity in the brain. Most people think a person with a seizure will shake and twitch. Some will, but there are also other kinds of seizures.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"There are many different types of seizures. They are named by how much of the brain they affect and what happens to the person when they are having that type of seizure.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In partial seizures, only a small part of the brain is involved in the seizure. These seizures can be more specifically called:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In generalized seizures, a larger part of the brain is involved in the seizure. Often, parts of both hemispheres (halves of the brain) are affected. These seizures can be more specifically called:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Status epilepticus is a medical emergency. A person is \"in status\" when:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Certain types of seizures point to a disorder called epilepsy, where the nerves do not work as they should. They carry the wrong messages to the brain so that the person moves uncontrollably or sees, hears, smells, feels, or tastes things that are not there. Medicine can be taken to prevent this from happening. Other than epilepsy, many other things can cause seizures.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Diseases that can cause seizures include:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Drugs and alcohol can cause seizures:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Other things that can cause seizures include:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The electrical resistance of an electrical conductor is a measure of the difficulty of passing an electric current through the conductor. It explains the relationship between voltage (amount of electrical pressure) and the current (flow of electricity). With more resistance in a circuit, less electricity will flow through the circuit. Resistance, discovered by Georg Simon Ohm in 1827, is the ratio between voltage and current. Ohm's law said that the voltage between any two points in a conductor changes directly as the current between the two points, given the temperature remains the same. He described it with the equation: : is the length of the conductor, measured in meters &#91;m&#93;,   meters Because:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Resistors are used in electrical circuits to provide electrical resistance.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Michael Anthony Richards (born July 24, 1949) is an American actor and comedian. He is best known for a notable controversy when his shouting of racial slurs at African American hecklers in a comedy club was broadcast worldwide in news reports.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":":''This article is about the kitchen appliance. For the 3D computer graphics program, see Blender (program)'' A blender is an electric kitchen appliance used for making drinks, mixing liquids, and puréeing (chopping up into small bits) fruits and vegetables for sauces and soups.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A blender consists of a glass or plastic container with a mounted blade in the bottom, and a base that has an electric motor and switches to turn on the motor or change its speed. Blenders are used to make milk shakes (a blend of ice cream and milk) and fruit smoothies (a mix of fruit and ice).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Blenders are also used to make cold alcoholic drinks that include crushed ice or ice cream, such as margaritas and Mississippi Mudslide drinks.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"French literature is the literature of France. It also includes literature that is written in French, even if the writer is not from France. There are countries besides France where French is also spoken. These countries include Belgium, Switzerland, Canada, Senegal, Algeria, and Morocco. Works that are written in French but not from France are called Francophone literature.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The French language grew out of Latin. French is a Romance language, related to other languages like Spanish and Italian. French was also influenced by the Celtic and Frankish languages. <!Beginning in the 11th century, literature written in medieval French was one of the oldest vernacular (non-Latin) literatures in western Europe and it became a key source of literary themes in the Middle Ages across the continent. Although the European prominence of French literature was eclipsed in part by vernacular literature in Italy in the 14th century, literature in France in the 16th century underwent a major creative evolution, and through the political and artistic programs of the Ancien Régime, French literature came to dominate European letters in the 17th century. In the 18th century, French became the literary lingua franca and diplomatic language of western Europe (and, to a certain degree, in America), and French letters have had a profound impact on all European and American literary traditions while at the same time being heavily influenced by these other national traditions (for example: British and German Romanticism in the nineteenth century). French literary developments of the 19th and 20th centuries have had a particularly strong effect on modern world literature, including: symbolism, naturalism, the \"roman-fleuves\" of Balzac, Zola and Proust, surrealism, existentialism, and the \"theater of the absurd\". French imperialism and colonialism in the Americas, Africa, and the far East have brought the French language to non-European cultures that are transforming and adding to the French literary experience today. Under the aristocratic ideals of the ancien régime (the \"honnête homme\"), the nationalist spirit of post-revolutionary France, and the mass educational ideals of the Third Republic and modern France, the French have come to have a profound cultural attachment to their literary heritage. Today, French schools emphasize the study of novels, theater and poetry (often learnt by heart). The literary arts are heavily sponsored by the state and literary prizes are major news. The Académie française and the Institut de France are important linguistic and artistic institutions in France, and French television features shows on writers and poets (the most watched show in French history was Apostrophes, a weekly talk show on literature and the arts). Literature matters deeply to the people of France and plays an important role in their sense of identity. As of 2006, French literary people have been awarded more Nobel Prizes in Literature than novelists, poets and essayists of any other country, although writers in English have won twice as many Nobels as the French.--> <!--==Literatures of other languages of France== Besides literature written in the French language, the literary culture of France may include literature written in other languages of France. In the medieval period many of the competing standard languages in various territories that later came to make up the territory of modern France each produced literary traditions, such as Anglo-Norman literature and Provençal literature. Literature in the regional languages continued through to the 18th century, although increasing eclipsed by the rise of the French language and influenced by the prevailing French literary model. Conscious language revival movements in the 19th century, such as Félibrige in Provence, coupled with wider literacy and regional presses, enabled a new flowering of literary production in the Norman language and others. Frédéric Mistral, a poet in Occitan (1830-1914), was awarded the Nobel Prize in Literature in 1904. Breton literature since the 1920s has been lively, despite the falling number of speakers. In 1925, Roparz Hemon founded the periodical Gwalarn which for 19 years tried to raise the language to the level of other great \"international\" languages by creating original works covering all genres and by proposing Breton translations of internationally recognized foreign works. In 1946, Al Liamm took up the role of Gwalam. Other reviews came into existence and gave Breton a fairly large body of literature for a minority language. Among writers in Breton are Yann-Ber Kalloc'h, Anjela Duval and Per-Jakez Hélias. Picard literature maintains a level of literary output, especially in theatrical writing. Walloon literature is bolstered by the more significant literary production in the language in Belgium. Catalan literature and literature in the Basque language also benefit from the existence of a readership outside the borders of France.-->","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The following French or French language authors have won a Nobel Prize in Literature:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vacallo is a municipality of the district of Mendrisio in the canton of Ticino in Switzerland. The current population is almost 3,000 people. The coat of arms of Vacallo is a V with three bunches of grapes. Each bunch of grapes symbolises the three parishes or 'frazione' of the municipality.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Metropolitan Borough of Bury is one of the ten Metropolitan boroughs in the metropolitan county of Greater Manchester, England. It was set up in 1974 from the county borough of Bury and the boroughs of Prestwich and Radcliffe, along with the urban districts of Tottington and Whitefield, and part of the urban district of Ramsbottom. The metropolitan borough, has an area of .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Bury MBC website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Henry Ian Cusick (born April 17, 1967) is an Emmy Award- Scottish-Peruvian actor of stage, television, and movies.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Henry Ian Cusick Chavez was born in Trujillo, Peru to a Peruvian mother and a Scottish father. He lived in Trinidad and Tobago for 10 years. He went to high school there at Presentation College. He can speak both English and Spanish. Cusick spent six months at the Royal Scottish Academy of Music and Drama in Glasgow and then joined the Citizens' Theatre.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cusick's first leading roles at the Citizens' Theatre were Dorian Gray in The Picture of Dorian Gray with Rupert Everett, Hamlet in The Marovitz Hamlet with Helen Baxendale, and Horner in The Country Wife. His performances as Torquato Tasso in the Edinburgh International Festival production of Torquato Tasso, and Creon in the Citizens' Theatre production of Oedipus earned him a special commendation for the Ian Charleson Award 1995 for \"Outstanding Performance by a Young Actor in a Classical Theatre Role\". He was nominated for an Emmy for his guest role as Desmond Hume on the television series Lost. He has since joined the main cast of Lost in season 2. He has also been in two episodes of season 5 of 24.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pictures at an Exhibition is a piece of music for solo piano composed by Modest Mussorgsky in 1874. It is Mussorgsky’s most famous solo piano work and often played by virtuosos to show how good they are. Many years after Mussorgsky’s death a French composer named Maurice Ravel made an arrangement of the piece for orchestra. This arrangement has also become very famous and this is how people usually hear the music today.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pictures at an Exhibition is a musical description of an exhibition of pictures by the painter Viktor Hartmann. Hartmann was only 39 when he died in 1873. He and Mussorgsky had been good friends. They both tried to give their works a very Russian character: Hartmann through his pictures and Mussorgsky through his music. In 1874 an exhibition of Hartmann’s pictures was organised in the Academy of Fine Arts in St Petersburg. Mussorgsky went to the exhibition and was inspired to compose his piano piece. Pictures at an Exhibition describes someone walking round the exhibition and looking at the pictures. The ten pictures he describes in music were drawings and watercolours. Mussorgsky starts his piece with a tune which describes the person walking round the exhibition. It is usually known as the “promenade” theme (a promenade is a walk). At first Mussorgsky puts the promenade theme between each picture, but he does not do that all the way through the piece. Some of the later pictures have bits of the promenade theme in the music.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mussorgsky composed the piece very quickly. It was not published until 1886, five years after the composer’s death. The composer’s great friend Nikolai Rimsky-Korsakov published it, but he made some changes to what Mussorgsky had written. It was not until 1931 that an edition was published which tried to show exactly what Mussorgsky had written.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Four of the pictures that Mussorgsky described in his music:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*The Promenade  theme describes a person walking round the exhibition. It has lots of important-sounding chords. Mussorgsky wrote it with a time signature of 11/4, although it is usually written nowadays in 5/4 and 6/4 time. These are the ten pictures which are then described in Mussorgsky’s music:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Calvocoressi, M.D., Modest Mussorgsky: His Life and Works, London: Rockliff, 1956","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Perineum is the area of the human body found between the lower end of the vagina and the anus (in females); and the scrotum and the anus (in males). When a person reaches puberty, the size of the perineum is about one inch in length. During puberty, hair will grow around and on the perineum to protect it.Inside the perineum-area are specialized muscles that perform functions of sexuality, erection and excretion.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Thales of Miletus, about 624 BC – 546 BC, was a pre-Socratic Greek philosopher. He was from Miletus in Asia Minor. Many, notably Aristotle, regard him as the first philosopher in the Greek tradition. According to Bertrand Russell, \"Western philosophy begins with Thales\". Thales attempted to explain natural phenomena without reference to mythology and was tremendously influential in this respect. Almost all of the other pre-Socratic philosophers follow him in attempting to provide an explanation of ultimate substance, change, and the existence of the world—without reference to mythology. Those philosophers were also influential, and eventually Thales' rejection of mythological explanations became an essential idea for science. He was also the first to define general principles and set forth hypotheses. As a result he has been called the \"Father of Science\", though maybe Democritus is more deserving of this title. In mathematics, Thales used geometry to solve problems such as calculating the height of pyramids and the distance of ships from the shore. He is the first known individual to whom a mathematical discovery has been attributed. Also, Thales was the first person known to have studied electricity.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Australopithecus bahrelghazali is a fossil australopithecine which was discovered in 1993 by the paleontologist Michel Brunet. Brunet found the fossil in the Bahr el Ghazal valley near Koro Toro, in Chad, in Africa and named it Abel. Abel was dated using beryllium-based radiometric dating as living about 3.6 million years ago.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"U (У, у) is the eighteenth letter in the Cyrillic alphabet. It sounds like [u]. It comes from the Greek letter upsilon and stands for the Roman letter U.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Arroyo Seco (Spanish for \"dry creek\") is a stream in Los Angeles County, California. It is a major tributary to the Los Angeles River. The stream begins near Mount Wilson in the San Gabriel Mountains, and flows into a reservoir created by the Devil's Gate Dam. After flowing away from the reservoir, the stream flows in a concrete channel through La Cañada Flintridge on the west and Altadena on the east; then through Pasadena, South Pasadena, and the neighborhoods of Highland Park and Montecito Heights in Los Angeles before flowing into the Los Angeles River at Elysian Park. Its watershed covers 46.7 square miles (121 square kilometers).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Francisco Rodrigues (27 June 1925 – 30 October 1988) was a former Brazilian football player. He has played for Brazil national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A school of music or conservatoire teaches music in all its aspects. It may be called a college of music, or academy of music or conservatory (American English) or a conservatorium (Australian English). It is a place of higher education where young people who want a career in music can study how to play musical instruments, singing, composition, musicology, music history and music theory.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Supercheap Auto is an Australian-based automotive retailer. Over the past 15 years, Supercheap Auto has experienced more than 25% compound annual revenue growth. The managing director is Peter Birtles.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Float On is a song by the indie rock band Modest Mouse. Made in 2004, it appears on their album Good News for People Who Love Bad News. It is their most popular single to date.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vigevano Calcio is a football club which plays in Italy.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Joseph-Napoléon Bonaparte was an elder brother of Napoleon Bonaparte. In 1806, he crowned him as King of Naples and Sicily and later King of Spain in 1808.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"He was born Giuseppe Buonaparte to Carlo Buonaparte, representative to King Louis XVI's court. He was educated in Corsica and France and studied law at Pisa. In the Corsican civil war, which marked the early years of the French Revolution, he sided with the French, as did his brother Napoleon. When the anti-French forces were victorious, he and the entire Bonaparte family fled to the Continent.As a lawyer, politician, and diplomat, he served in the Cinq-Cents and was the French ambassador to Rome.In 1795 Joseph was a member of the Council of Ancients where he used his position to help his brother overthrow the Directory.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In 1806, Joseph Bonaparte was given military command of Naples, and shortly afterward was made king by Napoleon I, to be replaced after two years by his sister's husband, Joachim Murat, when Joseph was made king of Spain in August 1808, soon after the French invasion.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Joseph Bonaparte reluctantly left Naples and arrived in Spain just in time for the Spanish revolt against French rule, and the beginning of the Peninsular War, in which the French were eventually expelled by Spanish guerrilla fighters and by an Anglo-Portuguese army. The Spanish remain loyal to their former king, Ferdinand VII.Bonaparte abdicated and returned to France after defeat at the Battle of Vitoria. He was seen by Bonapartists (supporters of Napoleon I) as the rightful Emperor of the French after the death of Napoleon's own son Napoleon II in 1832.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"As the eldest in the family Bonaparte, he became its head in 1832, although he did little to advance his claim. Joseph Bonaparte lived primarily in the United States from 1817 to 1832, initially in New York City and Philadelphia. He was also reputed to have encountered the Jersey Devil while hunting there. Bonaparte returned to Europe, where he died in Florence, Italy and was buried in the Les Invalides building in Paris. He was succeeded by his younger brother Louis Bonaparte as head of the family.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The List of Provinces of Japan changed over time. The number and borders of provinces from the 7th century through the Meiji Period. In the 1870s, the provinces were replaced by prefectures. The traditional way of parsing the land of Japan was \"five provinces and seven circuits\" (go-shichidō).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The traditional five core provinces of Japan were called goki.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The traditional seven core circuits of Japan were called shichidō.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Koshi Province","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The island was changed from Ezo to Hokkaidō, and 11 provinces were established in 1869-1882.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*  Murdoch's map of provinces, 1903","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"was a Japanese football player. He has played for the Japanese national team.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"!Total||9||2","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The National Geographic Channel, also known as Nat Geo, is an Asian subscription television channel, that has non-fiction, factual programming involving nature, science, culture, and history programmed, made by the National Geographic Society, just like History and the Discovery Channel. It was launched in 1 January 1994 in partnership and distribution with Star TV, a Hong Kong-based pan-Asian satellite network owned by Rupert Murdoch's News Corporation, replacing the NBC Asia channel. , the Asian version of National Geographic Channel is available in over 56 million homes. NGC Asia has eight different channels feeds.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* National Geographic Channel","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Concorde Agreement is a contract between the Fédération Internationale de l'Automobile (FIA), the Formula One teams and the Formula One Administration. The Concorde Agreement defines the agreement about how the teams race, and how the money is divided up. The money includes the television revenue and prize money. There have been six Concorde Agreements since 1981. The terms of all of the agreements have been kept a secret. The secrecy was broken by racing journalist Forrest Bond when the 1997 Concorde Agreement was published in 2006 by RaceFax. The basic requirements of the agreements are to be professional and to increase the success of Formula One. The biggest requirement of the teams to participate in every race. This makes Formula One better for the broadcasters. Broadcasters spend a large amount of money to televise the races. In return for racing, the teams were guaranteed a percentage of the sport's revenue.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Commission Sportive Internationale, was an organization that reported to the FIA. They were the rule-making group for Formula One. In 1979 they were replaced by the Fédération Internationale du Sport Automobile, or FISA. The race teams were represented by the Formula One Constructors Association, or FOCA. At the time, FOCA's chief executive was Bernie Ecclestone and his legal advisor was Max Mosley. FISA and FOCA had a number of disagreements. Some teams believed that FISA was favoring the major manufacturers. The teams were also unhappy about how the money in Formula One was being distributed.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The FISA and FOCA disagreements became known as the FISA-FOCA war. This resulted in several races being canceled. Goodyear threatened to quit suppling tyres to Formula One. This would have been a disaster to the sport. Bernie Ecclestone of FOCA organized a meeting of team managers and FISA representatives. The meeting was held at the offices of the FIA in the Place de la Concorde, Paris, France. At the meeting, they negotiated for thirteen straight hours. On 19 January 1981, the first Concorde Agreement was signed. The agreement was named after the plaza in Paris where the discussions took place. The contract terms remain mostly confidential. It is known that teams were required to appear and compete in every race. This would ensure that the newly acquired television public that they would have a race to watch. The agreement also granted FOCA the right to televise Formula One races. This may have been the most important part of the agreement. This right was \"leased\" to Formula One Promotions and Administration, a company created and owned by Bernie Ecclestone. Another important part of the agreement was that the rules would be kept stable. The first Concorde Agreement expired on 31 December 1987.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The second Concorde Agreement covered the through  seasons.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The third Concorde Agreement covered the through  seasons.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In 1995 the FIA decided to transfer Formula One's commercial rights from FOCA to Formula One Administration for a 14-year period. In exchange, Ecclestone would make an annual payment. McLaren, Williams, and Tyrrell did not like this arrangement. They rejecting the proposed Concorde Agreement. Ken Tyrrell was upset that Ecclestone, as President of FOCA, had transfer the rights to his own company. Mr. Tyrrell also did not like that the Agreement was secret. He believed that only helped Ecclestone. He felt it weakened the bargaining power of the teams. On 5 September 1996 the new Concorde Agreement was signed by all the teams except McLaren, Williams, and Tyrrell. The agreement was to run from 1 January 1997 to 2002.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Taking a stand against Bernie Ecclestone, the FIA, and the commercial aspects of Formula One put McLaren, Williams, and Tyrrell in a bind. The three teams lost influence in the sport and income they would have received if they had signed. A compromise (agreement between all parties) was reached. On 27 August 1998, the 1998 Concorde Agreement was signed. This agreement expired on 31 December 2007.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A meeting on the new Concorde Agreement was held on 7 December 2004. All of the teams but Ferrari attended the meeting. Ecclestone offered a payment of £260,000,000 over three years if all the teams would renew of the Concorde Agreement. On 19 January 2005, Ferrari announced that it had signed an extension to the 1997 Concorde Agreement. The extension would expire on 31 December 2012. Later that year, Red Bull and Jordan/Midland also signed an extension. (Jordan had been sold to Midland, but was still racing under the name Jordan.) On 7 December, 2005, Williams became the fourth team to sign an extension to the agreement. On 27 March 2006, the five GPMA-backed teams (Jaguar, Honda, Ferrari, Toyota, and Renault) submitted their applications for the 2008 season. On 14 May 2006, the five GPMA-backed teams signed a Memorandum of Understanding (a letter agreeing to the terms) with the commercial rights holders (CVC/Ecclestone). This formed the basis of the next Concorde Agreement. A full Concorde Agreement was not in place for the season, with the Memorandum and other individual teams acting as a temporary solution. On 29 July 2008, the ten currently competing teams created the Formula One Teams Association (FOTA) to negotiate the terms of contract. After a dispute between FOTA and the FIA in the first half of 2009, a new Concorde Agreement was signed by Mosley and all of the teams except BMW Sauber. BMW Sauber had announced it was going to withdraw from Formula One at the end of the season. The new agreement provides for a continuation of the terms of the 1998 agreement. It runs until 31 December 2012. A program of resource limits was also agreed on. Revised sporting and technical regulations for the season were set.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Republic of Maryland (also known as the Independent State of Maryland) was a small nation of African Americans from 1854 to 1857. It was in Africa. After this, it joined what is now Liberia. The area was first settled in 1834 by freed African-American slaves and African-Americans who were born free. Most of them were from the U.S. state of Maryland, and were there under the authority of the Maryland State Colonization Society. In 1838, other African-American settlements were joined to the Commonwealth of Liberia, which said that it was and not a part of Liberia in 1847. The Maryland in Liberia colony remained apart, as the state colonization society did not want anyone else to be able to trade goods. On 2 February 1841, Maryland-in-Africa became the State of Maryland. The state said that it was independent on 29 May 1854, and that it would be called Maryland in Liberia with its capital at Harper.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In December 1831, the Maryland state legislature said that it would give US$10,000 for 26 years to take free blacks and former slaves from the United States to Africa, and the Maryland State Colonization Society was started for this purpose.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"On 29 May 1854 The State of Maryland declared its independence, naming itself Maryland in Liberia (it was also known as the Republic of Maryland), with its capital at Harper, Liberia. It held the land along the coast between the Grand Cess and San Pedro Rivers. However, it would last just three years as its own country. Soon afterwards, local tribes, including the Grebo and the Kru, attacked the State of Maryland. Unable to defend itself, Maryland asked Liberia, its more powerful neighbor, for help. President Roberts sent military help, and an alliance of Marylanders and Liberian militia troops stopped the local tribesmen. However, it was now clear that the Republic of Maryland could not survive on its own, and 18 March 1857 Maryland was added by Liberia, and became known as Maryland County.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Credo Reference is a company that offers subscription-based online reference content. It provides full-text online versions of more than 700 published reference works from over 70 publishers, including general and subject dictionaries and encyclopedias.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The company began in 1999 and has offices in Oxford, England, and Boston, Massachusetts. It changed its name from Xrefer in 2007. Subscriptions are available to academic, government, public and company libraries. Access to Credo Reference is free to users if their library is a subscriber. Librarians can select which titles they wish to subscribe to within Credo General Reference. They can manage the selection during their subscription period by swapping titles in and out. Between 2000 and 2003, Xrefer offered a free site supported by advertising, and was one of Wikipedia's main competitors as a free content encyclopedia. When the dot com bust caused Internet advertising revenues to collapse, Xrefer launched a premium subscription variant, called Xreferplus. On 17 June 2003, the free service stopped.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Golderman, Gail; Connolly, Bruce. \"eReviews: General Reference Sources and Short Takes\", Library Journal.com, Oct 15, 2010.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* corp.credoreference.com","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Stuntman: Ignition is a racing/action video game that was published by THQ and was developed by Paradigm Entertainment. It was released for the PlayStation 2, PlayStation 3 and the Xbox 360 systems. Stuntman: Ignition was the sequel to the 2002 video game, Stuntman. The game received positive reviews, GameSpot gave it a 7.5 out of 10 and IGN gave it a 7.1 out of 10.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Stuntman: Ignition at GameSpot","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Joseph Lucien Petipa (22 December 1815 7 July 1898) was a French ballet dancer and choreographer. He was born in Marseille, France to choreographer and dancer Jean Petipa. He was the brother of Ballet Master of the Russian Imperial Ballet, Marius Petipa. Lucien made his Paris debut on 10 June 1840 in La Sylphide with Fanny Elssler. He partnered Carlotta Grisi in the first Giselle, the first Paquita, and many other ballets of the 1840s. He choreographed his first full-length ballet, Sacountala, in 1858. He choreographed a few other ballets, but devoted himself mostly to developing dancers. Between 186068, he was Ballet Master at the Paris Opéra Ballet, and later Professor of Mime at the Conservatory. In 1882, he produced his most popular and most successful ballet Namouna. He died in Versailles.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Beaumont, Cyril W. (1996). A Ballet Called Giselle. Dance Books. pp. 75–7 ISBN 1-85273-004-8.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Super glue, or cyanoacrylate, is the general name for a family of fast-acting adhesives with industrial, medical and household uses. It usually comes in a small tube, and is often sold as \"Super Glue\" or \"Krazy Glue\". They are extremely strong glues. However, the glue is not so good at resisting shear (sideways stress). There are different versions for medical and veterinary use, developed to be non-toxic and less irritating to skin tissue. Cyanoacrylate adhesives are sometimes known as instant glues.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Super glue will stick to human skin instantly, meaning that you can glue your fingers together, or to an object, alternate use to seal small cuts scraps and mild wounds. Never use in deep or puncture wounds. If this happens, it can be removed with acetone, commonly found in nail polish remover. Super glue will burn if it comes in contact with cotton, including cotton clothing, cotton gloves, and cotton swabs. The severity of this reaction can range from a small amount of heat and smoke to starting a fire, depending on the amount of glue and/or cotton involved.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"El Dorado is a neighborhood in northeast Houston, Texas, United States. The site of a halfway house, El Dorado had the highest amount of convicted felons per resident of all of the Houston neighborhoods in 2007. Super Neighborhood #53 El Dorado/Oates Prairie includes El Dorado.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vallan is a commune. It is found in the Yonne department in the center of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* INSEE","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Braderie (, ) is a festival celebrated every year in Biel, Switzerland at the end of June. In 2013, the festival will start on 28 June and end on 30 June.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The main part of the festival takes place between the train station Biel and the Nidaugasse. There are over 100 stalls every year, which sell different things. The shops in Biel usually do their sales in this week, because many people are in the streets during the festival. A stage is set up in the front of the Apollo Cinema. Bands and singers present their music on this stage. The Braderie is known for a lot of famous Swiss stars, for example, Stress, DJ Antoine and Pegasus.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Braderie began in 1936. Since 1930 and the big economic crisis, the people of Biel were searching for a way to improve the economy of Biel. The festival was started by Miggi Tièche and Carlo Schneeberger. The first Braderie was a big success. Originally known simply as a solution for the crisis, the Braderie began to be a part of Biel's calendar. There were three Braderies between 1937 and 1939. During World War II, they had to stop the Braderie. The break ended only in 1947, and then the Braderie started again, and it was known as \"Bieler Sommerfest\" (Biel Summer Celebration). Because of the long history from the Braderie, it is common today for most of the stores in Biel to make their sales during the Braderie.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Doomwyte is a fantasy book written by Brian Jacques in 2008. It is the 20th book in the Redwall series.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A young mouse named Bisky who lives at Redwall Abbey figures out riddles with his friends to find four beautiful jewels that had been hidden in Redwall a long time ago. But at the same time an evil raven is trying to find the gems too, because they had belonged to his kingdom a long time ago.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The divine right of kings, was a political and religious doctrine. It meant that a monarch was given the right to rule by God alone. His authority could not be questioned because he ruled in God's name. It gave a king absolute rule over his subjects.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pharaohs and some other ancient Kings were thought to actually be gods or descendants of gods. That concept went away when monotheism spread. A medieval principle held that God gave the right in to rule in secular matters to political rulers. God gave the right to rule over spiritual matters to the Pope as head of the Church. This has been called the 'doctrine of the two swords'. In 800, Pope Leo III crowned Charlemagne as the Holy Roman Emperor. From that time on the Emperor was the secular power while the Pope was the spiritual power. This concept began to break down prior to the First Crusade. Rather than have the Emperor provide the manpower for the crusade, the Pope called on the nobility of Europe directly.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In England, Henry VIII broke free of the Catholic church and the authority of the Pope. By the Acts of Supremacy in 1534 Henry was both king and the head of the Church of England. Following the Protestant Reformation the theory of divine right gave the king absolute authority as God's representative on earth in both political and spiritual matters. It made him accountable to no one but God. James I of England in his speech to Parliament in 1609 said: Kings are not only God's lieutenants upon earth and sit upon God's wikt:throneIn France the theory had been considered from the [[13th century. While France remained Catholic, her kings gradually pulled away from papal rule. By the 16th century the king replaced the pope as supreme authority over the French church. After the Glorious Revolution of 1688–89 the divine rights theory was no longer popular in England. In France, kings including Louis XIV of France (1643–1715) continued the divine rights doctrine. That was until the French revolution in 1789. By the 19th century it no longer had any credibility. The Chinese culture had a similar but older concept called the 'Mandate of Heaven'. A good ruler had the blessings of heaven. But one who ruled badly would cause the mandate to be removed. When the People's Republic of China was formed in 1949, they claimed the Mandate of Heaven from the people.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vjekoslav Bevanda (born 13 May 1956) is the Prime Minister of Bosnia and Herzegovina. He began his term as Prime Minister in 2012. His predecessor was Nikola Špirić.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"What a Way to Go! is a 1964 American romantic comedy musical movie. It was directed by J. Lee Thompson. It stars Shirley MacLaine, Paul Newman, Robert Mitchum, Dean Martin, Gene Kelly, Robert Cummings and Dick Van Dyke. This movie was intended for Marilyn Monroe, but she died before the movie began filming.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pitikwahanapiwiyin was a Native American leader. Born in 1842 near Battleford Saskatchewan. He was a chief of the plains Cree tribe. He was known to English speakers as Chief Poundmaker. He helped end a long war between the two nations; the Cree and the Blackfoot. To seal the peace between the two tribes he became the adopted son of the Blackfoot chief Crowfoot.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Zeituni Onyango ( ; 29 May 1952 &ndash; 7 April 2014) was the half-aunt of United States President Barack Obama. She was the half-sister of Obama's late father Barack Obama, Sr.. She is called \"Aunti Zeituni\" in Obama's memoir Dreams from My Father. She was a computer programmer. She was a native of Kenya. In 2000, she came to the United States illegally and in 2002 sought political asylum in the United States citing violence. Kenya and East Africa saw a rise in violence in the 2000s. Her case was denied in 2004 but she remained in South Boston, Massachusetts, before she got legal representation. Her case was leaked in the final days of the 2008 U.S. presidential election in which Obama was the Democratic candidate. She was given asylum in 2010. Onyango died from breast cancer and a respiratory ailment on 7 April 2014 in Boston. She was 61 years old.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Zeituni Onyango at The Huffington Post","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Year 45 BC was either a common year starting on Thursday, Friday or Saturday or a leap year starting on Friday or Saturday and the first year of the Julian calendar. At the time, it was known as the Year of the Consulship of Caesar without Colleague.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"George Washington Gale Ferris, Jr. (February 14, 1859 – November 22, 1896 ) was an American engineer. He is mostly known for creating the original Ferris wheel for the 1893 Chicago World's Columbian Exposition.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jack French Kemp (July 13, 1935May 2, 2009) was an American politician and a collegiate and professional football player. A Republican, he served as Housing Secretary in the administration of President George H. W. Bush from 1989 to 1993. Kemp was known for being a top adviser to President Ronald Reagan. He helped Reagan pass the Economic Recovery Tax Act of 1981. Some people say that he helped create the Reagan Revolution during the 1980s. Kemp served nine terms as a congressman for Western New York's 31st congressional district from 1971 to 1989. He was the Republican Party's nominee for Vice President in the 1996 election, where he was the running mate of presidential nominee Bob Dole. Kemp had previously contended for the presidential nomination in the 1988 Republican primaries. Kemp died of cancer of unknown primary origin in Bethesda, Maryland, aged 73.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Six Flags Fiesta Texas is a theme park in San Antonio, Texas.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lonnie Melvin \"Mel\" Tillis (August 8, 1932 &ndash; November 19, 2017) was an American country music singer and songwriter. He recorded songs since the late 1950s. His biggest success occurred in the 1970s, with a long list of Top 10 hits. His biggest hits include \"I Ain't Never\", \"Good Woman Blues\", and \"Coca-Cola Cowboy\". On February 13, 2012, President Barack Obama awarded Tillis the National Medal of Arts for his contributions to country music. He also has won the CMA Awards' most coveted award, Entertainer of the Year. He was also known for his stutter, which does not affect his singing voice. His daughter is country music singer Pam Tillis. Tillis died on November 19, 2017 of respiratory failure complicated by sepsis in Ocala, Florida at the age of 85.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Mel Tillis at the Country Music Hall of Fame and Museum","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Gottfried Honegger (12 June 1917 &ndash; 17 January 2016) was a Swiss artist and graphic designer. From 1955 through 1958, he was art director at Geigy. He worked at the University of Dallas until his death in 2016. Honegger was born in Zürich, Switerland. He was married to the Swiss illustrator Warja Lavater. He studied shop-window display at the Zurich Kunstgewerbeschule and taught there from 1948. His early work was commercial graphic design. Honegger died at his home in Zürich, Switzerland from a short-illness, aged 98.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Fernando Cardenal Martínez (26 January 1934 &ndash; 20 February 2016) was a Nicaraguan Jesuit and liberation theologian. He served as Minister of Education from 1984 to 1990, during the Sandinista era. His brother, poet Ernesto Cardenal, also a Catholic priest, served as Minister of Culture from 1979 to 1987. He was born in Granada, Nicaragua. Cardenal died in Managua from heart failure on 20 February 2016. He was aged 82.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Robotics is a part of Engineering and Science. It has to do with the creation and building of robots, as well as computer programming. It is interdisciplinary, using mechanical, electrical and other kinds of engineering. Robots are sometimes used to do things that humans cannot, like finding and destroying bomb s, or going places that are too hot, small, dangerous or distant for humans. Some robots look like humans, but most just look like machines. Robotics comes from the word robot, which in turn comes from the Slavic word robota. Robota means labor, or work. Karel Čapek invented the word robot to use in a play. This play was called ''R.U.R. (Rossum's Universal Robots)''. The word robotics was first used by Isaac Asimov in his story \"Liar!\" published in 1941.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The 1977 Chicago Loop derailment occurred on Friday February 4, 1977, when a Chicago Transit Authority elevated train rear-ended another on the northeast corner of the Chicago Loop at Wabash Avenue and Lake Street during the evening rush hour. The collision forced the first four cars of the rear train off the elevated tracks, killing 11 people and injuring over 180 as the cars fell onto the street below.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Ash Ketchum (Satoshi in Japanese) is a character from the Pokémon anime. He is the main character in the television show. He often travels with his friends, Misty, Brock and Tracy. He has black hair and brown eyes. His first Pokémon was a lightning-tailed mouse named Pikachu followed by his first-caught Pokémon called Caterpie. His strongest Pokémon are Charizard and Pikachu.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Named after his and Pokémon series creator Satoshi Tajiri, Satoshi was designed by Ken Sugimori and Atsuko Nishida, and was meant to represent Tajiri as a child. He has a character similar to him in the games, known as Red, who first appeared as the player-controlled protagonist (main character) in Pokémon Red and Blue. He is a Pokémon Trainer whose goal is to capture and train creatures called Pokémon, and use the creatures' special abilities to fight other Pokémon, or use them for new ways to explore the game's world, such as instant travel between two areas. An animated version of the games later followed, with Satoshi voiced by Rica Matsumoto and was redesigned by Sayuri Ichishi. When they were changing the show so it was easier for North Americans to understand, the character's name was changed in the anime to \"Ash Ketchum\", the first name taken from one of the possible names players could choose for the character in the games, and the last name tying into 4Kids early catchphrase for the series, \"Gotta catch 'em all!\" Tajiri said in an interview that, between Japanese and American reactions to the series, Japanese customers focused on Pikachu, while Americans bought more items featuring Ash and Pikachu together. He said that he felt the character represented (showed) what the franchise meant, the human nature, was necessary. Ash was given a rival, Shigeru. In an interview, Tajiri said the difference between the character's relationship in the games and anime; while in the games, trainers Red and Blue were enemies, in the anime, Shigeru represented Satoshi's mentor. When asked if in either case Satoshi would beat his rival, Tajiri replied \"No! Never!\" However, Ash has outdone Gary as a trainer in the anime, and Gary has since become a Pokémon researcher like his grandfather, Professor Oak. Ash's character design was first managed by Sayuri Ichishi, replaced by Toshiya Yamada during the Diamond and Pearl story line.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Veronica Taylor did the voice of Ash in seasons one through eight of the English version of the Pokémon anime. After the script was translated from Japanese, the lines were changed to fit the movements of the character's mouth (called lip flap). All the voices were recorded separately so Taylor was the only one there when she said her lines, which took about six to eight hours. Taylor was often the first person to record so she had to imagine how the previous line will be said. \"Luckily, I work with a great director who helps with the interpretation of the line, matching of the lip flap, and consistency of the voice.\" Taylor enjoyed playing Ash because of his \"low, husky (scratchy, deep) voice\" also well as \"energy and excitement\". Taylor said that Ash and the other characters \"loosened up\" after the first ten episodes of the anime; she believed the writers were more relaxed and felt the pressure of making sure everything was done correctly. Taylor commented: \"I enjoy playing [Ash] now much more than I did in the very beginning because I can have fun with him more, and we kind of know him and can work out how he really would react. We have the classic Ash responses and things like that.\" Sarah Natochenny replaced Taylor in season nine when Pokémon International took over the dubbing rights (replacing and re-recording voices). In Japan, Rica Matsumoto is the voice of Ash.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Red, the silent protagonist of Pokémon Red, Blue, and Yellow and its remakes, Pokémon FireRed and LeafGreen, has many names, one of which is \"Red\". Some others are \"Ash\" (later used for anime character Ash Ketchum) and \"Jack\". In the game, Red is a young (most people think about 10 years old) boy from Pallet Town. His adventure begins one day when Professor Oak calls the two of them to his lab and gives them each a chance to choose their Pokémon. After getting their Pokémon, Blue challenges Red to a battle. Later, Professor Oak calls both Red and Blue and gives them both a Pokédex each, and sends them on a journey to achieve his dream of capturing every type of Pokémon. In addition to the anime, Ash has appeared in video games and manga. The only video games that Ash has appeared in to date is Pokémon Puzzle League, where he tries to become a Pokémon Puzzle Master, and Pokémon Yellow, where you play as Ash, starting with a Pikachu.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In the beginning, ten-year-old Ash is starting out as a beginner Pokémon trainer in Pallet Town, his hometown. After getting Pikachu as a starter Pokémon from Professor Oak, Ash left Pallet Town to start his journey. Since he left, Ash has traveled the world of Pokémon, competed in many challenges, and caught many Pokémon. He currently travels with Iris and Cilan in Unova. Ash has improved a lot as a trainer as the series went by. However, he is still excited and strong-willed. During the first season of the series, Ash trained to catch more Pokémon than his childhood rival (person who you compete against), Gary Oak, although Gary was always shown to be the stronger trainer. He soon began to focus more on each of his Pokémon's abilities. Ash's primary enemy is a group of antagonists named Team Rocket. Ever since the second episode, \"Pokémon Emergency!\", two Team Rocket agents named Jessie and James, along with a talking Meowth, have tried to steal Ash's partner, Pikachu, as well as many others, but have always failed. While they fight a lot, they sometimes work together against a common enemy, like in Pokémon: The Movie 2000, where they help Ash in finding the three treasures in order to save the world.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The descriptions of Ash in the manga The Electric Tale of Pikachu, Pocket Monster Zensho, and Ash & Pikachu, are much like in the anime. There are key differences in the manga, though. In The Electric Tale of Pikachu, it is based on Ash's journey up until the end of the Orange Islands travel. Ash is usually seen traveling by himself during this manga, although he is sometimes joined by Misty and Brock in Indigo. Misty is the only one to join Ash in the Orange Islands. At the end of the series, The Ash & Pikachu manga is similar, although it has the episodes from the anime like \"The Fortune Hunters\" and \"A Goldenrod Opportunity\" combined, but with a few changes. In Pocket Monsters Zensho, Satoshi (as Ash is known in Japanese) starts with Charmander instead of Pikachu. The manga ends at the Indigo Plateau, where Satoshi beats the Elite Four. Manga author Toshihiro Ono said that Ash was one of his favorite characters to draw for the series, saying \"I want to go on a trip with Misty just like him! (And forget about job, rent, etc.)\". In the Pokémon Adventures manga, Red is a Pokémon trainer and the main character of the first stories. Red starts off in Pallet Town, eager to be a trainer, and gets a Bulbasaur (who later evolves all the way into a Venusaur) and a Pokédex from Professor Oak. He also has a Poliwhirl which he has known since childhood that evolves into a Poliwrath, and uses these two Pokémon on his adventure. He later captures a troublesome Pikachu, and, after working to gain it's trust, it becomes one of Red's top three Pokémon. Antagonists include his rival, Oak’s grandson Blue, who was given Charmander; Green, another Pokémon trainer from Pallet Town, who stole a Squirtle from Professor Oak; and Team Rocket, a group whose goal was to take over the world through Pokémon.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The book ''The Japanification of Children's Popular Culture'' thought of Ash as an example of customer identification, with the character doing things players of the games had to in order to go further through them. It also made clear the character's growth as the anime series went by.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Zuniceratops was a ceratopsian dinosaur. It grew up to 13 feet (or 4 meter long. His dinosaur family came from Asia. His scientific name is Zuniceratops christopheril, had 2 tons.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Bodhi Tree was a large and very old Sacred Fig tree (Ficus religiosa). It was at the Mahabodhi Temple at Bodh Gaya. Siddhartha Gautama, the spiritual teacher and founder of Buddhism, later known as Gautama Buddha, achieved Bodhi (spiritual enlightenment) while sitting under this tree. The Bodhi tree is easily recognised because of its heart-shaped leaves. The word \"Bodhi tree\" is also widely applied to existing trees, particularly the Sacred Fig growing at the Mahabodhi Temple, which is probably a direct descendant of the original tree. This tree is a frequent place for pilgrims to visit, being the most important of the four holy sites for Buddhists.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Bodhi tree at the Mahabodhi Temple is called the Sri MahaBodhi. According to Buddhism, after his Enlightenment, Buddha spent a whole week in front of the tree, standing with unblinking eyes, gazing at it with gratitude. A shrine was later built where he had stood. The spot was used as a shrine even in the lifetime of Buddha, the only shrine that could be so used. King Asoka held a festival every year in its honor in the month of Kattika. His queen, Tissarakkhā was jealous of the Tree, and three years after she became queen (i.e., in the nineteenth year of Asoka's reign), she caused the tree to be killed by means of mandu thorns. The tree, however, grew again, and a great monastery was attached to the Bodhimanda called the Bodhimanda Vihara. Among those present at the foundation of the Mahā Thūpa are mentioned thirty thousand monks from the Bodhimanda Vihara, led by Cittagutta.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"While the Buddha was still alive, so that people might make their offerings in the name of the Buddha when he was away on pilgrimage, he approved the planting of a seed from the Bodhi tree in Bodhgaya in front of the gateway of Jetavana Monastery near Sravasti. For this purpose Moggallana took a fruit from the tree as it dropped from its stalk, before it reached the ground. It was planted in a golden jar by Anathapindika with great pomp and ceremony. A sapling immediately sprouted forth, fifty cubits high, and in order to consecrate it the Buddha spent one night under it, rapt in meditation. This tree, because it was planted under the direction of Ananda, came to be known as the Ananda Bodhi.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Sri Maha Bodhi in Sri Lanka was planted in 288 BC, making it the oldest verified specimen of any angiosperm. In this year (the twelfth year of King Asoka's reign) the right branch of the Bodhi tree was brought by Sanghamittā to Anurādhapura and placed by Devānāmpiyatissa in the Mahāmeghavana. Buddha, on his death bed, had resolved five things, one being that the branch which should be taken to Ceylon should detach itself. From Gayā, the branch was taken to Pātaliputta, then to Tāmalittī, where it was placed in a ship and taken to Jambukola, across the sea; finally it arrived at Anuradhapura, staying on the way at Tivakka. Those who assisted the king at the ceremony of the planting of the Tree were the nobles of Kājaragāma and of Candanagāma and of Tivakka. A sapling of this tree was planted in the Buddha Jayanti Park in New Delhi, India in 1993.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"According to the Ceylon Chronicles (e.g., Mhv.xv), branches from the Bodhi trees of all the Buddhas born during this kalpa were planted in Ceylon on the spot where the sacred Bodhi tree stands today in Anurādhapura. The branch of Kakusandha's tree was brought by a nun called Rucānandā, Konagamana's by Kantakānandā (or Kanakadattā), and Kassapa's by Sudhammā.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* The Bodhi-Tree Meditation","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Charles the Bald (13 June 823 - 6 October 877) was King Charles II of France (843-877) and also Charles II of the Holy Roman Empire (875-877) and King of West Francia (840-877).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Charles married Ermentrude, daughter of Odo I, Count of Orléans, in 842. She died in 869. In 870, Charles married Richilde of Provence, who was descended from a noble family of Lorraine. With Ermentrude:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Motor sports are sports where the people taking part use a motor vehicle. The usual vehicles are a car, motorcycle or boat. Some motor sports use aircraft or snowmobiles. Motor sports can be based either on speed (the first one to reach the finish line wins) or on skill (the one with the least amount of penalty points wins). Speed-based motor sports are often called races. Motor sports based on skill are often called trials. Well known motor sports are rally, Formula 1 and Nascar.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hercules and the Circle of Fire is a made for television movie. It was the third of five pre-series movies, so it may be considered part of the TV series . When all the earth's fire begins to go out, Hercules and Deianeira must go in search for fire to stop the world from cold.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hercules is walking through a snowy mountain top where he finds a woman in the cold, and goes to help her. He sees Zeus in a cave and a rock closes over the entrance. Hercules turns around and the woman calls out to him and freezes and explodes. Hercules wakes from a dream. He turns over and goes back to sleep. As he sleeps his camp-fire goes out. Next day Hercules and young man are walking through a cave with dead bodies strewn all over. The man tells Hercules that they are all men from his village and that the witch who guards the Fountain of Youth killed them for their youth and strength. Later Hercules arrives at Chiron's house. Hercules gives him the water and he drinks it. The wound heals, but after a few seconds the wound worsens. Hercules tells him he will find a cure for his wound. Meanwhile, all over the village fires are being inexplicably extinguished. Hercules and Chiron are talking by the fire side and the fire goes out. Hercules realizes that something is amiss. Zeus replies that he does, but he loves Hercules more. Hercules tells Zeus he loves him too. Zeus accepts what Hercules must do, and lets him go. Hercules goes through the fire and retrieves the Torch. He throws it and it lands in Prometheus's home, waking him. Fire begins to return. As Hercules lays dying in the circle, Zeus begs Hera not to harm Hercules or he will haunt her for eternity. Hercules takes the torch to Chiron's house and asks him to step inside a circle of straw. Chiron stands in the centre of the circle and Hercules lights the straw with the torch. Chiron drops to his knees and cries out. As the flames die out Chiron exclaims that his wound is healed. The flames had burned away his immortality and healed the wound.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*This movie is loosely based on the myth of Prometheus. The basic plot concept of Prometheus being captured, is similar to the first season  episode Prometheus, although in that episode mankind is robbed of the gift of healing not fire.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* 1 nomination in 1995 in the category Best Single Genre Television Presentation, in the Saturn Awards.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Hercules and the Circle of Fire at Whoosh.org","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Shamozai is a village and Union Council of Mardan District in the Khyber Pakhtunkhwa province of Pakistan. It is at 34°22'60N 72°7'60E and has a height of 713m (2342 feet).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Self-Monitoring, Analysis, and Reporting Technology, or S.M.A.R.T. is a system to watch computer hard disks to help stop the risk of failures. It does this by watching of the hard disks to try and see when a failure might happen and where.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hard drive failures fall into two categories: About 60% of all drive failures are caused by failing mechanics. Most mechanical failures result from gradual wear. An eventual failure may be catastrophic. Before complete failure occurs, there are usually certain signs that failure is imminent. These may include increased heat output, a more noisy drive, problems with reading or writing data and a big increase in the number of damaged disk sectors. The purpose of S.M.A.R.T. is to warn a user or system administrator that a drive is about to fail. At the time of the warning, there is usually still time to do certain things to prevent data loss, for example copying the data to a different drive. Approximately 30% of failures can be predicted by S.M.A.R.T. Work at Google on over 100,000 drives has shown little overall predictive value of S.M.A.R.T. status as a whole. The study suggests that certain sub-categories of information which some S.M.A.R.T. implementations track do correlate with actual failure rates. In the 60 days after the first scan error on a drive, the drive is 39 times more likely to fail on average than it would have been had no such error occurred. Also, first errors in reallocations, offline reallocations and probational counts are strongly correlated to higher probabilities of failure. PCTechGuide's page on S.M.A.R.T. commented in 2003 that the technology had gone through three phases: In its original incarnation SMART provided failure prediction by monitoring certain online hard drive activities. A subsequent version improved failure prediction by adding an automatic off-line read scan to monitor additional operations. The latest SMART technology not only monitors hard drive activities but adds failure prevention by attempting to detect and repair sector errors. Also, whilst earlier versions of the technology only monitored hard drive activity for data that was retrieved by the operating system, this latest SMART tests all data and all sectors of a drive by using \"off-line data collection\" to confirm the drive's health during periods of inactivity.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The industry's first hard disk monitoring technology was introduced by IBM in 1992 in their IBM 9337 Disk Arrays for AS/400 servers using IBM 0662 SCSI-2 disk drives. Later it was named Predictive Failure Analysis (PFA) technology. It was measuring several key device health parameters and evaluating them within the drive firmware. Communications between the physical unit and the monitoring software were limited to a binary result – namely, either \"device is OK\" or \"drive is likely to fail soon\". Later, another variant, which was named IntelliSafe, was created by computer manufacturer Compaq and disk drive manufacturers Seagate, Quantum, and Conner. The disk drives would measure the disk’s \"health parameters\", and the values would be transferred to the operating system and user-space monitoring software. Each disk drive vendor was free to decide which parameters were to be included for monitoring, and what their thresholds should be. The unification was at the protocol level with the host. Compaq submitted their implementation to Small Form Committee for standardization in early 1995. It was supported by IBM, by Compaq's development partners Seagate, Quantum, and Conner, and by Western Digital, who did not have a failure prediction system at the time. The Committee chose IntelliSafe's approach, as it provided more flexibility. The resulting jointly developed standard was named S.M.A.R.T.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The technical documentation for SMART is in the AT Attachment (ATA) standard. The most basic information that SMART provides is the SMART status. It provides only two values: \"threshold not exceeded\" and \"threshold exceeded\". Often these are represented as \"drive OK\" or \"drive fail\" respectively. A \"threshold exceeded\" value is intended to indicate that there is a relatively high probability that the drive will not be able to honour its specification in the future – that is, the drive is \"about to fail\". The predicted failure may be catastrophic or may be something as subtle as the inability to write to certain sectors, or perhaps slower performance than the manufacturer's declared minimum. The SMART status does not necessarily indicate the drive's past or present reliability. If a drive has already failed catastrophically, the SMART status may be inaccessible. Alternatively, if a drive has experienced problems in the past, but the sensors no longer detect such problems, the SMART status may, depending on the manufacturer's programming, suggest that the drive is now sound. The inability to read some sectors is not always an indication that a drive is about to fail. One way that unreadable sectors may be created, even when the drive is functioning within specification, is through a sudden power failure while the drive is writing. In order to prevent this problem, modern hard drives will always finish writing at least the current sector immediately after the power fails (typically using rotational energy from the disk). Also, even if the physical disk is damaged at one location, such that a certain sector is unreadable, the disk may be able to use spare space to replace the bad area, so that the sector can be overwritten. More detail on the health of the drive may be obtained by examining the SMART Attributes. SMART Attributes were included in some drafts of the ATA standard, but were removed before the standard became final. The meaning and interpretation of the attributes varies between manufacturers, and are sometimes considered a trade secret for one manufacturer or another. Attributes are further discussed below. Drives with SMART may optionally support a number of 'logs'. The error log records information about the most recent errors that the drive has reported back to the host computer. Examining this log may help one to determine whether computer problems are disk-related or caused by something else. A drive supporting SMART may optionally support a number of self-test or maintenance routines, and the results of the tests are kept in the self-test log. The self-test routines may be used to detect any unreadable sectors on the disk, so that they may be restored from back-up sources (for example, from other disks in a RAID). This helps to reduce the risk of incurring permanent loss of data.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Many motherboards will display a warning message when a disk drive is approaching failure. Although an industry standard among most major hard drive manufacturers, there are some remaining issues and much proprietary \"secret knowledge\" held by individual manufacturers as to their specific approach. From a legal perspective, the term \"S.M.A.R.T.\" refers only to a signalling method between internal disk drive electromechanical sensors and the host computer. Hence, a drive may be claimed by its manufacturers to include S.M.A.R.T. support even if it does not include, say, a temperature sensor, which the customer might reasonably expect to be present. Moreover, in the most extreme case, a disk manufacturer could, in theory, produce a drive which includes a sensor for just one physical attribute, and then legally advertise the product as \"S.M.A.R.T. compatible\". Depending on the type of interface being used, some S.M.A.R.T.-enabled motherboards and related software may not communicate with certain S.M.A.R.T.-capable drives. For example, few external drives connected via USB and Firewire correctly send S.M.A.R.T. data over those interfaces. With so many ways to connect a hard drive (SCSI, Fibre Channel, ATA, SATA, SAS, SSA, and so on), it is difficult to predict whether S.M.A.R.T. reports will function correctly in a given system. Even on hard drives and interfaces that support it, S.M.A.R.T. information may not be reported correctly to the computer's operating system. Some disk controllers can duplicate all write operations on a secondary \"back-up\" drive in real time. This feature is known as \"RAID mirroring\". However, many programs which are designed to analyze changes in drive behaviour and relay S.M.A.R.T. alerts to the operator do not function properly when a computer system is configured for RAID support. Generally this is because, under normal RAID operational conditions, the computer is not permitted by the RAID subsystem to 'see' (or directly access) individual physical drives, but may access only logical volumes instead. On the Windows platform, many programs designed to monitor and report S.M.A.R.T. information will function only under an administrator account. At present, S.M.A.R.T. is implemented individually by manufacturers, and while some aspects are standardized for compatibility, others are not.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Each drive manufacturer defines a set of attributes, and sets threshold values beyond which attributes should not pass under normal operation. Each attribute has a raw value, whose meaning is entirely up to the drive manufacturer (but often corresponds to counts or a physical unit, such degrees Celsius or seconds), and a normalized value, which ranges from 1 to 253 (with 1 representing the worst case and 253 representing the best). Depending on the manufacturer, a value of 100 or 200 will often be chosen as the \"normal\" value. Manufacturers that have supported at least one S.M.A.R.T. attribute in various products include: Samsung, Seagate, IBM (Hitachi), Fujitsu, Maxtor, Toshiba, Western Digital and ExcelStor Technology.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Threshold Exceeds Condition (TEC) is a supposed date when a critical drive statistic attribute will reach its threshold value. When Drive Health software reports a \"Nearest T.E.C.\", it should be regarded as a \"Failure date\". Prognosis of this date is based on the factor \"Speed of attribute change\"; how many points each month the value is decreasing/increasing. This factor is calculated automatically at any change of S.M.A.R.T. attributes for each attribute individually. Note that TEC dates are not guarantees; hard drives can and will either last much longer or fail much sooner than the date given by a TEC.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In cryptography, the International Data Encryption Algorithm (IDEA) is a block cipher designed by Xuejia Lai and James Massey of ETH Zurich in 1991. It was meant to be a replacement for the Data Encryption Standard. IDEA very like an earlier cipher called Proposed Encryption Standard (PES), but with some improvements. Because of this, IDEA was first called IPES (Improved PES). The cipher is patented in a number of countries but can be used by anyone for non-commercial use. The name \"IDEA\" is also a trademark. The patents will expire in 2010–2011. Today, IDEA is licensed worldwide by a company called MediaCrypt. IDEA was used in Pretty Good Privacy (PGP) v2.0 after the cipher used in v1.0, BassOmatic, was found to be breakable. IDEA can be used with the OpenPGP standard. IDEA operates on 64-bit blocks, using a 128-bit key. It contains a series of eight identical transformations (rounds) and one output transformation (the half-round). It does this for a total of 8.5 rounds. The processes for encryption and decryption are similar. IDEA derives much of its security by interleaving operations from different groups — modular addition and multiplication, and bitwise eXclusive OR (XOR) — which are chosen to be \"algebraically incompatible\". Each of the eight round uses six sub-keys, while the half-round uses four; for a total of 52 sub-keys. Each sub-key is a 16-bit in length. The first eight sub-keys are extracted directly from the 128-bit key, with K1 being the lowest sixteen bits and K8 is the highest sixteen bits; further groups of eight keys are created by rotating the main key left 25 bits after the creation of the previous group; six rotations generate all sub-keys. The designers analyzed IDEA to measure its strength against differential cryptanalysis and concluded that it is unsusceptible only under certain assumptions. No successful linear or differential attacks have been reported. Some classes of weak keys have been found — E.g. (Daemen et al., 1994) — but these are of little importance, being so rare to be explicitly avoided. As of 2007, the best attack which applies to all keys can break IDEA if reduced to 6 rounds (the full IDEA cipher uses 8.5 rounds). In 1996, Bruce Schneier wrote about IDEA, \"In my opinion, it is the best and most secure block algorithm available to the public at this time.\" (Applied Cryptography, 2nd ed.) However, by 1999 he was no longer recommending IDEA due to the availability of faster cryptographic algorithms, some progress in its cryptanalysis, and the issue of patents. ","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"91'', Springer-Verlag (1992), pp17–38. * Eli Biham, Orr Dunkelman, Nathan Keller, A New Attack on 6-round IDEA, Fast Software Encryption Workshop, 2007.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The British Rail Class 114 diesel multiple units were built by BR Derby from 1956 to 1957. Forty-nine 2-car units were built, numbered 50001-49 for driving motors (later renumbered 53001-49) and 56001-49 for driving trailers (later renumbered 54001-49). The units were used on services in the West Midlands, Lincolnshire and Humberside.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Springville is a city of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Épagne is a commune of the Aube département in the north-central part of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Communes of the Aube department","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lantheuil is a commune. It is found in the region Basse-Normandie in the Calvados department in the northwest of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Madrasa (, madrasa pl., madāris) is the Arabic word for any type of educational institution, secular or religious (of any religion). It is variously transliterated as madrasah, madarasaa, medresa, madrassa, madraza, madarsa, madrasseh, etc.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Berchişeşti is a commune found in Suceava County, Romania.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Köpenick part of the German capital city of Berlin. It is at the meeting place of two rivers, the Dahme and Spree. It is known for the famous imposter Wilhelm Voigt, the Captain of Köpenick. Köpenick was an independent town until 1920. It then became a borough of Berlin, with an area of, making it Berlin's largest borough. In 2001, the borough of Köpenick was merged with that of Treptow to create the current borough of Treptow-Köpenick.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A lot of Köpenick's area is covered with forests and water, such as the Müggelsee lake. The Spree connects Köpenick with the Müggelsee and the Berlin city centre. The Oder-Spree Canal links the Dahme, at nearby Schmöckwitz, with the Oder river, at Eisenhüttenstadt, thus providing a navigable connection between Köpenick and the Oder. There are so many forests and parks in Köpenick is sometimes called the \"green lungs\" of Berlin. The Müggelberge hills in the south-east of Köpenick reach, making them the highest natural point of Berlin.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Köpenick is divided into 8 zones:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"For many years Köpenick was an independent town. Its was first mentioned as a stronghold in 1209. This means Köpenick is older than Berlin-Cölln, which was first mentioned in a 1237 deed. For the most part of Köpenick's history, the town was known as Cöpenick. In 1631, during the Thirty Years' War, the emissaries of George William, Elector of Brandenburg went to Köpenick to meet the approaching army of Gustav Adolph, King of Sweden, to try to stop the devastation of Brandenburg. In 1906, a shoemaker called Wilhelm Voigt pretended to be a Prussian officer and took over the town hall of Köpenick. A play was made about the event, and later several films and television shows.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Stadion An der Alten Försterei is home of the 1. FC Union Berlin football club.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Filmation Associates or Filmation Studios was an American production company that animated television series and live action programming during the late 20th century. Founded in 1963, the company was located in Reseda, California.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* List of Filmation titles at the Internet Movie Database","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is an underwater volcano (seamount) of the Hawaiian–Emperor seamount chain in the Pacific Ocean. Kimmei is an extinct volcano. This seabed mountain is named after Emperor Kimmei of Japan. The last eruption from Kimmei seamount was 40 million years ago. Kimmei was formed at least 47.9 million years ago.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Seamount Biogeosciences Network,   database","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Blount County is a county in the U.S. state of Alabama. As of the 2010 United States Census, 57,322 people lived there. Its county seat is Oneonta. Blount County is a dry county which means alcoholic drinks cannot be sold. Alcohol can be sold in the city of Oneonta.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"According to the Census Bureau, this county has a total area of . is land and (0.77%) is water.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* CSX Transportation, formerly the Louisville and Nashville Railroad","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Blount County is home to many outdoor activities, such as Rickwood Caverns State Park and the Locust Fork of the Black Warrior River that are used by canoeists and kayakers. The county is also home to the picturesque covered bridges: the Swann Covered Bridge, the Horton Mill Covered Bridge, and the Easley Covered Bridge. As of summer 2009, all three bridges were closed due to safety concerns. Repairs are scheduled to be completed in 2011.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references />","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"James Ephraim Lovelock CH CBE FRS (born 26 July 1919) is an independent scientist who lives in Devon. He became an environmentalist and futurologist. He is best known for proposing the Gaia theory. This suggests the biosphere is a self-regulating system which keeps our planet healthy by controlling the environment. After the development of an instrument in the late 1960s, Lovelock was the first to detect the widespread presence of CFCs in the atmosphere. He found a concentration of 60 parts per trillion of CFC-11 over Ireland. He went on to measure the concentration of CFC-11 from the northern hemisphere to the Antarctic aboard the research ship RRS Shackleton.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lovelock developed his Gaia ideas after working for NASA on detecting life on Mars. The Gaia hypothesis proposes that living and non-living parts of the Earth form a complex interacting system that can be thought of as a single organism. Named after the Greek goddess Gaia at the suggestion of novelist William Golding, the idea is that the biosphere has a regulatory effect on the Earth's environment which acts to sustain life. While the idea was readily accepted by many in the environmentalist community, it has not been widely accepted by other scientists. Among its more famous critics are the evolutionary biologists Richard Dawkins, Ford Doolittle, and Stephen Jay Gould. Lovelock has responded to these criticisms with models such as Daisyworld, which illustrate how individual-level effects can translate to planetary homeostasis, under the right circumstances.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In Lovelock's 2006 book, The Revenge of Gaia, he argues that the destruction of rainforests weakens Gaia's capacity to control greenhouse gases in the atmosphere. If so, the planet's negative feedbacks would weaken, and global warming would continue to increase. The warming of the oceans is extending the oceanic thermocline layer of tropical oceans over the Arctic and Antarctic waters. This would prevent the rise of oceanic nutrients into the surface waters and eliminate the algal blooms of phytoplankton. As phytoplankton and forests are the main ways in which Gaia draws down carbon dioxide, taking it out of the atmosphere, the elimination of this environmental buffering will see, according to Lovelock, most of the earth becoming uninhabitable for humans and other life-forms by the middle of this century, with a massive extension of tropical deserts. This rather extreme view is held by only a few other scientists. In his most recent book, \"The Vanishing Face of Gaia\", he suggests that we may already be beyond the tipping point of terrestrial climate into a permanently hot state. Given these conditions, Lovelock expects human civilization will be hard pressed to survive. He expects the change to be similar to the PaleoceneEocene Thermal Maximum when atmospheric concentration of CO 2 was 450 ppm. At that point the Arctic Ocean was 23 °C and had crocodiles in it,  with the rest of the world mostly scrub and desert.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In September 2007, Lovelock and Chris Rapley proposed the construction of ocean pumps to pump water up from below the thermocline to \"fertilize algae in the surface waters and encourage them to bloom\". The basic idea was to accelerate the transfer of carbon dioxide from the atmosphere to the ocean by increasing photosynthesis and increasing the export of organic carbon (as \"marine snow\") to the deep ocean. A scheme similar to that proposed by Lovelock and Rapley is being independently developed by a commercial company. Lovelock subsequently said that his proposal was intended to stimulate interest, and research would be the next step.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"is a Japanese adult visual novel developed by Key released on June 25, 2010 for Windows PCs. Kud Wafter is Key's eighth game, along with other titles such as Kanon, Air, and Clannad. Key will release a version of Kud Wafter without the erotic content, and the game will be ported to the PlayStation Portable. The story follows the lives of high school students Riki Naoe and his close friend Kudryavka Noumi as they start to see more of each other in a romantic relationship. The gameplay in Kud Wafter follows a branching plot line which offers pre-determined scenarios with courses of interaction, and focuses on the appeal of the title character Kudryavka, also known as for short.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Kud Wafter official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Nintendo Land is a 2012 party video game developed and published by Nintendo for the Wii U video game console. It was announced during E3 2012. Nintendo Land has twelve mini-games that are playable in it, based off of famous Nintendo franchises like The Legend of Zelda, Mario and Metroid. Each minigame is styled like a theme park attraction. Each minigame is supposed to show off how the Wii U GamePad works, and they all use some of its abilities, such as motion controls and the touch screen. Nintendo Land also supports the Wii Remote controller. The game tries to have 'asymmetric gameplay', which means to have a different experience depending on what controller you use. The game was mostly liked by reviewers, and sold five million copies.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Nintendo Land takes place in a theme park, which also serves as the game's hub for its twelve minigames. A robot named Monita acts as a guide throughout the game, and teaches the player the basics of the game. Finishing minigames will earn the player coins, which can be used to play a pachinko game. If the player wins the pachinko game, they get a prize of a building from one of the minigames that they can decorate the theme park with.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Number of players: 1–5 ; The Legend of Zelda: Battle Quest This minigame is based on the The Legend of Zelda series. Players using the Wii Remote wield a sword to fight enemies with. The player using the Wii U GamePad has a bow, and they must shoot the bow at enemies. The GamePad player can also spy on enemies by lifting the GamePad, or reload their arrows by facing the GamePad down. Metroid Blast This minigame is based on the Metroid series. Players using the Wii Remote and Nunchuk battle on the ground and players using the Wii U GamePad battle in Samus Aran's gunship. There are three game modes in this minigame. There is \"Assault Mission\", where the player must pass each level, \"Surface-Air Combat\", where those on foot must kill the player in the air and \"Ground Battle\", where all players are on foot and have to collect tokens. Metroid Blast is based off of a Nintendo tech demo from E3 2011.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Djurgårdens IF Hockey is the ice hockey section of sports club Djurgårdens IF in the town of Stockholm in Sweden. The section was started in 1922. They won the Swedish national championship in the years of 1926, 1950, 1954, 1955, 1958, 1959, 1960, 1961, 1962, 1963, 1983, 1989, 1990, 1991, 2000, 2001 and 2001. The team also lost the Swedish national finals in the years of 1923, 1924, 1927, 1979, 1984, 1985, 1992, 1998 and 2010.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A coach is a carriage pulled by two or more horses as a team. It is driven by a coachman and/or one or more postilions. The carriage is usually closed (with a roof) and has four wheels.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Arjeplog Municipality () is a municipality in Norrbotten County in northern Sweden. The seat is in Arjeplog.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Arjeplog Municipality","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Edward Douglass White, Jr. (November 3, 1845 – May 19, 1921) was an American politician and jurist. He was a United States senator, Associate Justice of the United States Supreme Court and the ninth Chief Justice of the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Coleen Gray (October 23, 1922 &ndash; August 3, 2015) was an American movie, stage and television actress. She was known for her roles in Nightmare Alley, Kiss of Death, Red River, and in The Killing. She began her acting career in 1944. Gray retired in 1988. Gray was born in Staplehurst, Nebraska. She studied at Hamlin University. Gray was married to Rodney Amateau from 1945 until they divorced in 1949. Then, she was married to William Bidlack from 1953 until his death in 1978. They had a son, Bruce Bidlack. She was last married to Fritz Zeiser from 1979 until his death in 2012. Gray died in Los Angeles, California, aged 92.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Colin Trevor Pillinger, CBE (9 May 1943 &ndash; 7 May 2014) was a British planetary scientist at the Open University. He was the main investigator for the British failed Beagle 2 Mars lander project. He also worked on a group of Martian meteorites. He was born in Kingswood, South Gloucestershire. Pillinger died from a brain haemorrhage on 7 May 2014 at the Addenbrooke's Hospital in Cambridge, Cambridgeshire. He was 70.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Whip It is a 2009 American comedy-drama movie. It is about a girl in Texas who joins a roller derby team. Ellen Page plays her. Drew Barrymore directed and acts in this movie. The movie received positive reviews. It did poorly at the box office.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"190 South LaSalle Street is a 573 ft (175m) tall skyscraper in Chicago, Illinois. It was completed in 1987 and has 40 floors. Johnson/Burgee Architects designed the building, which is the 57th tallest building in Chicago.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*List of tallest buildings in Chicago","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Julien Fourgeaud (25 April 1980 &ndash; 6 August 2014) was a French businessman and inventor. He was the digital services product strategist for Finnish video game developer Rovio. His work at the company led to the success of Angry Birds. He later co-foundered Scarlet Motors. He also worked for the mobile phone company Nokia. Fourgeaud was born in Cluses, Haute-Savoie. Fourgeaud died in a BASE jumping accident on 6 August 2014 in Magland. He was 34.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Keiunta Denard Span (born February 27, 1984) is an American professional baseball player for the Tampa Bay Rays. He is an outfielder. He has also played for the Minnesota Twins, Washington Nationals, and the San Francisco Giants. Span bats and throws left-handed. He is also one of the top defensive players.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Gamaches is a commune. It is in the Picardie region in the Somme department in the north of France. In 2012, 2,730 people lived there.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jämtön is a locality in Luleå Municipality in Norrbotten County in Sweden. In 2010, 237 people lived there.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Junagadh was a princely state in Gujarat ruled by Muslim rulers in British India until its into India in 1948.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mohammad Sher Khan Babi, a Babi Khel Pathan who owed allegiance to the Mughal governor of Gujarat subah, founded the state of Junagadh. It declared independence in 1730 after the Marathas Gaikwad invasion. Muhammad Sher Khan Babi, was the er of the Babi Dynasty of Junagadh State dynasty. His descendants, the Babi Nawabs of Junagadh, took large territories in southern Saurashtra and ruled over the state for the next two centuries. First they were a tributary state of Marathas. Later they were under the rule of the British Raj. In 1807 the Junagadh State became a British protectorate. The East India Company took control of the state by 1818. The Saurashtra area, with other princely states of Kathiawar, were separately administered under Kathiawar Agency by British India. On 15 August 1947 upon the independence of India, the Nawab of Junagarh decided to merge it into newly formed Pakistan. The Indian government maintained the people of Junagadh should decide. Pakistan waited until 13 September to respond saying they accepted Junagarh's acceptance of Pakistani rule. This caused a general revolt among the Hindu majority of Junagadh as well as protest movements in the surrounding states that had acceded to join India. The Nawab then occupied territory in several of those states claiming he had rule over them. When the Indian government sent a small force to restore order, the Nawab fled to Pakistan. His Dewan (Prime minister) agreed to rule by India. This resulted in the integration of Junagadh into India.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Nawabs of Junagadh belonged to Pathan Babi khel tribe. They were granted a 13 gun salute by the British authorities:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Many in Pakistan still maintains the 1948 plebiscite and rule by India was an illegitimate action. One of the reasons is because Kashmir at the time was ruled by a Hindu but had a clear Muslim majority. By acceding to India it was the opposite of the situation in Junagadh. For its part India knew Junagadh was the premier state in the western Kathiawar region. It was bound on three sides by states that acceded to India. On the fourth side was bounded by the Arabian Sea. This gave it great importance to both countries. India was not prepared to accept Junagadh's acceding to Pakistan. This would create a Pakistan state in the middle of Indian states. India's taking administrative control of Junagadh to restore order is seen as a by Pakistan. The referendum taken by the people of Junagadh, under the control of the Indian army, was overwhelmingly in favor of Indian rule. Pakistan has never accepted this vote by the people there and believes Junagadh rightly belongs to them.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Elder Tadej (Thaddeus) of Vitovnica (10 October 1914 – 13 April 2003) was a Serbian Orthodox Christian elder (known as a staret). He was also a published author. He is best known for writing and teaching the idea that our \"thoughts determine the outcome of our lives\".","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Future Elder Thaddeus was born in Vitovnitsa village,  community Petrovac-on-Mlawa, located in Braničevo district, in Serbia on October 6 (19) 1914. The boy was born during the city fair, It  was a premature birth and the child was very weak, so his parents hastened to baptise him. The memory of St. Thomas was celebrated that day derfor the boy was christened Tomislav. According to the legend the child opened his eyes only after the Baptism ceremony. Tomislav's mother died when he was just a little boy and his father remarried. After some time, father's second wife passed away too and he got married for the third time. Tomislav's relationship to his both stepmoms were complicated which caused constant quarrels in the house. The boy did not have any friends among his peers and as he grew up, he felt more and more lonely. Despite family problems Tomislav graduated from high school with honors and intended to fulfil his childhood dream to become a monk, but at the insistence of his father he had to enter the craft and trade school to learn to tailor. He later said reflecting on his life: “Since my childhood I realized, that everyone in this world is serving somebody or something: parents serve their children, then children serve their parents and it occurred to me that as long as we all serve one another, I would rather serve God, as He is above everything.” About this time the boy was diagnosed with tuberculosis. The treatment prescribed to him was painful and complicated, but according to the doctors he would die within 5 years without it. This illness became a turning point in Tomislav’s, life. He later recalled: \"I made a decision to no longer live for this world but to devote my last remaining days to the Lord\" Having made this decision, he left the hospital under his sole responsibility.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"By that time, it’ s been a year  since Tomislav wrote his appeal to the Gornjak monastery, now he came to the abbot asking to become  a novice. It so happened that one Russian monk overheard Tomislav’s conversation with the abbot. The next day he said to young man: “Yesterday I heard your conversation and I can tell you that there is only one monastery I know, that lives according to the rules you wish to follow. This is Milkovo monastery. There live some Russian monks, who fled from Valaam. There you will find what your soul is searching for.” On July 24, 1932 Tomislav came as  a novice to  the Milkovo Monastery. It was a Russian-Serbian monastery and living there Tomislav had to learn the Russian language. It became a great advantage for him later as he was able to read books in Russian, which he enjoyed all his life. Monks of the Milkovo monastery followed a very austere prayer life with long services and daily liturgies. As Tomislav couldn’t find an experienced confessor able to provide him spiritual guidance, he chose self-study by reading various works on theology and teachings of the early Church Fathers. In the Mikovo monastery the young man became acquainted with Hieromonk John Maximovich. They enjoyed each other’s company and used to have long conversations while doing numerous monastic jobs. A year after the abbot passed away and the situation in the monastery changed. Some monks made a decision to leave Milkovo and in May 1933 they moved to Gornjak monastery. Novice Tomislav went with them. 1935 was an important year in Tomislav’s life as he took his monk's vow in Gornjak monastery with the name Thaddeus. Soon after he was ordained as a Hierodeacon. In 1938, a year when according to the doctors’ predictions he was supposed to die, Hierodeacon Thaddeus was ordained to a priesthood. When World War II began, Thaddeus together with 4 other monks fled to Belgrade. He lived in the monastery of Rakovica until 1943, when he was arrested by the occupation authorities and condemned to death. Father Thaddeus recalled that the angel of The Lord appeared to him and showed him his future life path. Father Thaddeus went through several prisons before he in March was transferred to the monastery Voylovitsa. Hieromonk Vasily Kostic recalled that father Thaddeus was very weak, nevertheless on March 13 he already served the Divine Liturgy together with the Bishop Nicholas (Velimirovic).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"From the end of 1970 up to 1981 elder Thaddeus lived in Tuman monastery where he was a spiritual guide and confessor for the sisterhood. At this time a steady stream of pilgrims and penitents came to see father Thaddeus and he often worked around the clock talking to people, hearing confessions and praying for the ill and needy. It was a burdening job for an old man not just physically. As he said “Praying for others we bring a part of their sufferings upon ourselves”. Though many people believed that elder Thaddeus had foresight, he never admitted it. He used to say ironically: “Well, yes, I definitely get some foresight after climbing on a windowsill”. Elder’s health gradually weakened, but in spite of two heart attacks in 90s, he gave himself to the service of the people until the early 2000s. He departed this life on 13 March 2003 and was buried in the monastery of Vintovitsa. He is venerated by his many spiritual children, especially Serbians and Bosnians, including former Muslims whom he converted to Christ. Archimandrite John (Radosavljevic) says about elder Thaddeus: “People of Vitovnica and even of entire country honor him as a great, exceptional confessor, man of prayer and ascetic monk. His handsome face of a gray-haired old man was illuminated with spiritual lite and joy. Confessors like him are God’s gracious gift to us in this difficult time.”","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* The life of Archimandrite Tadej","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"GNU Anubis is an outgoing mail processor. It goes between the Mail User Agent (MUA) and the Mail transport agent (MTA), and can perform various sorts of processing and conversion on the outgoing mail in accord with the sender's specified rules, based on a configurable regular expressions system. It operates as a proxy server, independently from mail user agents.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* GNU Anubis homepage","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Chen Yu-mei (; 22 July 1966 – 22 January 2017) was a politician in the Republic of China. She served as Deputy Minister of the Overseas Community Affairs Council of the Executive Yuan from 18 September 2013 to 8 August 2014. On 8 August 2014, Chen officially resigned to attend to other career plans. She was succeeded by Hsin Shih-chang, a professor from National Taiwan Normal University.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Urdorf is a municipality of the district of Dietikon in the canton of Zurich in Switzerland.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official website of Urdorf","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Veltheim is a district in the city of Winterthur in Switzerland. It is District number 5. The district has these quarters: Rosenberg and Blumenau. Until 1922 it was a municipality on its own. Then it became part of Winterthur.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Leskovac (Serbian Cyrillic: Лесковац, ) is a city of southern Serbia. It is the administrative center of the Jablanica District. According to the 2011 census, the city has population of 60,288. The administrative area has a population of 144,206.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Macedonia is a city in Ohio, United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Perambalur taluk is a taluk of Perambalur district in Tamil Nadu, India. Its headquarters is the town of Perambalur.Perambalur taluk comprises the town of Perambalur and 27 revenue villages.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"According to the 2011 census, the taluk of Perambalur had a population of 161,993 with 81,313 males and 80,680 females. There were 992 women for every 1000 men. The taluk had a literacy rate of 73.87. Child population in the age group below 6 was 7,704 males and 7,054 females.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Gilbert Stork (December 31, 1921 – October 21, 2017) was an American organic chemist. He was born in Brussels, Belgium. He was the Eugene Higgins Professor of Chemistry Emeritus at Columbia University. The Stork enamine alkylation is named in his honor. He was responsible for the first planned stereo-controlled synthesis as well as the first natural product to be synthesized with high stereo-selectivity. Stork was a member of the U.S. National Academy of Sciences, the American Academy of Arts and Sciences, 1962 and Foreign Member of the French Academy of Sciences.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pulaski is a city in the U.S. state of Tennessee. It is the county seat of Giles County. 7,870 people lived there in the 2010 census.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* May 1 – Zürich became a part of Switzerland.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"[[File:Himalayas.jpg|thumb|300px|Himalayas from the International Space Station, looking south from over the Tibetan Plateau. The summits are Makalu [left (8,462 metres; 27,765 feet)], Everest [middle (8,848 metres; 29,035 feet)], Lhotse [middle (8,516 metres; 27,939 feet)] and Cho Oyu [right (8,201 metres; 26,906 feet)]] Himalayas Map.png India 71-0 Ma.gif Taktshang.jpg The Himalayas are a mountain range in South Asia. The west end is in Pakistan. They run through Jammu and Kashmir, Himachal Pradesh,Uttaranchal, Sikkim and Arunachal Pradesh states in India, Nepal, and Bhutan. The east end is in the south of Tibet. The 15 highest mountains in the world are in the Himalayas. The main ones are Mount Everest, K2, Annapurna, and Nanga Parbat. Mount Everest is the highest mountain on the face of the Earth. Mount Everest is 8,849 meters. Of the fifteen highest mountain peaks in the World, nine are in the Nepali Himalayas. The word \"Himalaya\" means House of Snow in Sanskrit, an old Indian language. The Himalayas are so high that they kept the Indian and Chinese people separate from each other most of the time. India is a peninsula that is cut off from the rest of Asia by the mountains. It is often called the Indian subcontinent because it is larger and more isolated than other peninsulas. North of the Himalayas is the Tibetan Plateau. It is called “the roof of the world”. However, the Tibetan Plateau is very dry because the plateau and the mountains act as a gigantic rain shadow. The rain falls instead on the south side of the mountains. This has greatly influenced the climate of the Indian subcontinent. Not only does it block the extremely cold winter winds blowing from Central Asia from entering Subcontinent, it also forces the Bay of Bengal Monsoon branch to shed its moisture along NE and Northern Indian States, Bhutan, Nepal and Bangladesh.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Geologically, the origin of the Himalayas is the impact of the Indian tectonic plate. This travels northward at 15 cm per year, and joined the Eurasian continent about 40-50 million years ago. The formation of the Himalayas resulted in the lighter rock of the seabeds of that time being lifted up into mountains. An often-cited fact used to illustrate this process is that the summit of Mount Everest is made of marine limestone. The Indian plate is still moving north at 67 mm per year. Over the next 10 million years it will travel about 1,500 km into Asia. About 20 mm per year of the India-Asia convergence is absorbed by thrusting along the Himalaya southern front. This leads to the Himalayas rising by about 5 mm per year, making them geologically active. The movement of the Indian plate into the Asian plate also leads to earthquakes from time to time.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Himalayas are very popular for tourists because it has a lot of wildlife. The types of plants and trees, which are common in the place, are Oak, Pine, Fir, Rhododendron, Birch, Juniper, and Deodar. Common animals, which are seen mostly in the different parts of the Himalayas, are snow leopard s, blue sheep, musk deer, tigers, elephants, wild boar, and crocodiles. Even endangered species of animals and plants are also found there. In the north part of the Himalayas where the temperature falls below freezing point, animals cannot survive well. However, those who can survive. During the cold winters most of the animals migrate to the lower regions of the Himalayas while others like the brown bear hibernate instead. The Yak is mostly seen in the cold desert. They are like wild ox and they are the largest animals in this region. In regions of Ladakh animals like Nyan, the wild and the most largest sheep are found. Some of the major places for wildlife attractions in the Himalayas are:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The five main rivers of the Himalayas are the Jhelum, Chenab, Ravi, Beas, and Satluj. The rivers are the main source of human and animal life in those areas.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Carbon steel, or plain-carbon steel, is a metal alloy. It is a combination of two elements, iron and carbon. Other elements are present in quantities too small to affect its properties. The only other elements allowed in plain-carbon steel are: manganese (1.65% max), silicon (0.60% max), and copper (0.60% max). Steel with a low carbon content has the same properties as iron, soft but easily formed. With more carbon the metal gains hardness and strength but becomes less ductile and more difficult to weld. Higher carbon content lowers steel's melting point and its temperature resistance in general.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Typical compositions of carbon are:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mild steel is the most common form of steel as its price is relatively low while it provides material properties that are acceptable for many applications. Mild steel has a low carbon content (up to 0.3%) and is therefore neither extremely brittle nor ductile. It becomes malleable when heated, and so can be forged. It is also often used where large amounts of steel need to be formed, for example as structural steel. Density of this metal is 7861.093 kg/m³ (0.284 lb/in³) and the tensile strength is a maximum of 500 MPa (72500 psi) Carbon steels which can successfully undergo heat-treatment have a carbon content in the range of 0.30% to 1.70% by weight. Trace impurities of various other elements can have a significant effect on the quality of the resulting steel. Trace amounts of sulfur make the steel \"red-short\", which is a fault: the steel is brittle and crumbly. Low alloy carbon steel, such as A36 grade, contains about 0.05% sulfur and melts around 1426–1538 °C (2600–2800 °F). Manganese is often added to improve the hardenability of low carbon steels. These additions turn the material into a low alloy steel by some definitions, but AISI's definition of carbon steel allows up to 1.65% manganese by weight. Hardened steel usually refers to quenched or quenched and tempered steel. Silver Steel or high-carbon bright steel, gets its name from its appearance, due to the high carbon content. It is a very-high carbon steel, or can be thought of as some of the best high-carbon steel. It is defined under the steel specification standards BS-1407. It is a 1% carbon tool steel which can be ground to close tolerances. Usually the range of carbon is minimum 1.10% but as high as 1.20%. It also contains trace elements of 0.35% Mn (range 0.30%-0.40%), 0.40% Cr (range 0.4%-0.5%), 0.30% Si (range 0.1%-0.3%), and also sometimes sulfur (max 0.035%) and phosphorus (max 0.035%). Silver steel is sometimes used for making straight razors, due to its ability to produce and hold a micro-fine edge.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The purpose of heat treating plain-carbon steel is to change the mechanical properties of steel, usually ductility, hardness, yield strength, and impact resistance.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Church-Turing thesis (also known as '''Church's thesis, Church's conjecture and Turing's thesis''') is a statement about computers. It says that a very simple kind of computer now named a “Turing machine” is able to compute all computable functions. The Church-Turing thesis is linked to Gödel's incompleteness theorems. When a programming language is able to do what a Turing machine can do, that language is called Turing complete. If a problem is solvable in one such language then it is solvable in all of those.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Aureille is a commune of 1,463 people (2007). It is found in the Provence-Alpes-Côte d'Azur region in the Bouches-du-Rhône department in the south of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Gardanne is a commune of 20,700 people (2005). It is found in the region Provence-Alpes-Côte d'Azur in the Bouches-du-Rhône department in the south of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Rocker is a comedy movie. It was released on August 20, 2008. The movie stars Rainn Wilson, Josh Gad, Christina Applegate, Teddy Geiger, Will Arnett, Emma Stone, and Bradley Cooper. It was written by Maya Forbes & Wallace Wolodarsky. Wolodarsky is best known for his work on writing for The Simpsons.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Based on 92 reviews collected by Rotten Tomatoes, The Rocker had an overall approval rating of 36 percent, with a weighted average score of 5.1/10. Entertainment Weekly gave it a C-, saying \"the movie ... shamelessly ... rips off School of Rock, recycling its flaky-educator loser-of-the-gods premise, only this time in high school\"","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Rocker was released on August 20, 2008 in the United States. It did not make as much money at the box office as it was expected to make. It opening at #12 with $2.64 million for its first weekend. The movie earned less than $7 million overall during its entire theatrical run. One of the stars of the movie, Emma Stone, had another movie (The House Bunny) open the same weekend. It earned much more than The Rocker, opening at #2.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The gentoo penguin (Pygoscelis papua) is a species of penguin easily recognized by the white stripe across its head. They are the largest penguins of the stiff-tailed family, which also makes them the largest penguin except the two giant penguins, the emperor penguin and the king penguin.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The gentoo penguin is, on average, 5 kilograms in weight and 80 centimeters in height, but can range from 8.5 kg to 4.5 kg and 51 to 91 cm. They have very large male reproductive organs, and are also the fastest at swimming underwater among the penguins, reaching speeds of 36 kilometers per hour.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Gentoo penguins generally live on Antarctic islands, with their largest colony on the Falkland Islands. There are approximately 320,000 breeding pairs of gentoo penguins. These penguins nest on the ground, making nests of stones, sticks, grass, feathers, and various other materials. They usually lay two eggs by mid-October, which hatch in about 34 days, and put equal care into caring for either chick. Young chicks remain in the nest for 3 to 4 weeks until their second down feathers grow in, during which their parents hunt for food in order to feed them. Afterward, they leave the nest but remain in the colony in groups of chicks, called creches that free their parents to hunt for food for them. Gentoo penguin pairs often stay together for a long period of time. Gentoo penguins usually eat crustaceans, such as krill, but genrally eat what is easiest to get. At sea, they may be under attack from sea lions, leopard seals, and orcas. While on land they have no natural predators, but skua, gulls, and other birds of prey have been known to attack and eat young chicks and eggs.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Fatines is a commune. It is found in the region Pays de la Loire in the Sarthe department in the west of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Chuathbaluk is a city in Alaska.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Civrieux is a commune. It is found in the region Auvergne-Rhône-Alpes in the Ain department in the east of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mont-d&#39;Origny is a commune. It is found in the region Picardie in the Aisne department in the north of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Hardinghen is a commune. It is found in the Nord-Pas-de-Calais region in the Pas-de-Calais department in the north of France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Central City is a city of Iowa in the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Entelodonts were a family family of pig-like omnivores widespread in forests of North America, Europe, and Asia. They flourished for about 20+ million years from the middle Eocene to the early Miocene epochs. It is thought that they included omnivores, carnivores and scavengers.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In UNIX operating systems, /dev/null is a special file that removes everything written to it.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"was a very old province of Japan in the area of Niigata, Fukui and Toyama prefectures on the island of Honshū. Koshi was also a regional name. It was in what is now known as the Hokuriku region.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Koshi was divided into Echizen, Etchū, and Echigo provinces in the early 8th century.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*  Murdoch's map of provinces, 1903","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Matthew Connolly (born 24 September 1987) is an English football player. He plays for Queens Park Rangers.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bignoniaceae or the Trumpet creeper or catalpa family of the mint order of flowering plants. It contains about 112 genera and more than 725 species of trees, shrubs, and, most commonly, vines, chiefly of tropical America, tropical Africa, and the Indo-Malayan region. They form an important part of the tropical forest vegetation because of the numerous climbing vines. A few are found in temperate regions, notably the catalpa tree (Catalpa), the trumpet creeper (Campsis), and the cross vine (Bignonia).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"El Aaiún (also called Laayoune) is a city in northern Western Sahara. It is the capital. About 200,000 people live in El Aaiún.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"An airstone is an article made of soft stone, porous wood, or another material that allows air to be blown through it to produce bubbles in water. The air is blown through the stone by a tube placed inside the stone and attached to an electric pump. An airstone can be used in an aquarium (a tank or container for keeping fish) or a tank of water where plants are growing in a hydroponics system. The airstone is used to blow bubbles into water to increase the amount of oxygen in the water. The stone may have very small holes to make fine bubbles or it may have bigger holes to make larger bubbles.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Northern Ndebele (, commonly called ) is an African language. It is categorized as part of the Nguni group of Bantu languages. It is spoken by the amaNdebele, Ndebele and Matabele people of Zimbabwe. It is also known as siNdebele or simply Ndebele . Sindebele is related to the Zulu language spoken in South Africa. The Ndebele people of Zimbabwe are descended from followers of the Zulu leader Mzilikazi. Mzilikazi and his people left kwaZulu in the early 1800s during the Mfecane. They travelled North, past what is now Gauteng, Mpumalanga and Limpopo, in South Africa, and into Zimbabwe and Botswana. There are thus isiNdebele speakers in many places in Southern Africa . The Northern Ndebele language and the Southern Ndebele language are not two variations of the same language. Both are Bantu languages, but Northern Ndebele is very similar to isiZulu. The Southern Ndebele language has similarities to the Sotho and Tswana languages.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"It is relatively easy to pronounce Ndebele words because the vowel sounds are constant. (That is, each vowel has basically one sound.) The accent is usually on the second-to-last syllable.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The vowels are a, e, i, o, and u. They are pronounced like so:","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In Ndebele, there are three click sounds. They are shown with the letters c, q and x. c is made by placing the tip of the tongue against the front upper teeth and gums, the centre of the tongue is pressed down and the tip of the tongue is moved backwards. The resulting sound is like the sound used in English to express, called a \"clucking sound.\" Some words with this sound are (end), and  (ask) The q sound is made by raising the back of the tongue to touch the soft palate and touching the gums with the sides and tip of the tongue. The centre of the tongue is pressed down and the tip moved quickly away from the gum. The resulting sound is like the \"pop\" heard when quickly removing a cork from a bottle. Some words with this sound are (start) and  (finish). The x sound is made by placing the tongue so that the back of the tongue touches the soft palate and the sides and tip of the tongue touch the gums. One side of the tongue is quickly pulled away from the gums. Some words with this sound are (discuss) and  (frog).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The following are several basic phrases in isiNdebele.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Zulu language","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Isopods are animals that belong to an order of peracarid crustaceans. This order is called ''Isopoda. The name Isopoda derives from the Greek roots (iso-, meaning \"same\") and (podos'', meaning \"foot\"). Some isopod species live in water, like the tongue louse. Others live on land, like woodlice and pill bugs.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Isopods can be half an inch long. They are usually gray, brown or black, with an oval-shaped body. They have seven armor plates, called \"pereonites,\" which protect them. They also have seven pairs of short legs. Isopods have two pairs of antennae; one pair feels along the ground. Isopods have gills and need water to breathe. Because of this, the isopod species which live on land must stay in moist places.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Cymothoa exigua","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Mahmud Bayazidi (Kurdish: Mehmûdê Bazîdî), 1797–1859, was a Kurdish philosopher and polymath from Bayazid in the Ottoman Empire. Bayazid is now Doğubeyazıt in Ağrı Province, Turkey.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A player-coach, in sports, is a member of a sports team who simultaneously holds both playing and coaching duties. The term can be used to refer to both players who serve as head coaches, or as assistant coaches.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Player/manager is a sports term used to described a manager of a team who is also to play for the team. In association football, this situation usually arises when a manager leaves a team suddenly, and the chairman has to make a quick decision to appoint someone new as a caretaker manager. The chairman will usually either ask a coach to take temporary charge or turn to the club's most senior player. If this particular player gains good results for the team during his time in charge, he may be appointed full-time manager, which leaves him a player/manager. However, there are instances when a free agent is signed by a new team as a manager and offers his playing abilities. In the United States, player/managers and player-coaches were once common, especially in the early days of baseball. The last player-manager in Major League Baseball was Pete Rose, who began managing the Cincinnati Reds in 1985, the second-to-last season of his playing career. Fred Clarke spent the longest time as a player-manager.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The American Bank Center is a Convention Center and 8,156-seat arena in Corpus Christi, Texas. The centre is host to many conventions, concerts, performances, and sporting events. The arena is home to the Corpus Christi Rayz ice hockey team, as well as the Texas A&M University-Corpus Christi Islanders men's and women's basketball teams. As well as the convention facilities and arena, the American Bank Center also features the Selena Auditorium, named after Selena. The American Bank Center is in Corpus Christi's Bayfront Arts and Science Park.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Martin James Landau (June 20, 1928 &ndash; July 15, 2017) was an American actor. Landau won an Academy Award for his portrayal of Bela Lugosi in Ed Wood directed by Tim Burton.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Martin Landau was of Jewish descent. When Landau was a teenager, he was hired by The New York Daily News as a cartoonist. Landau started acting in small roles in films and television shows such as The Goldbergs (1953) and Armstrong Circle Theatre (1956). His first major role was in the Alfred Hitchcock movie North by Northwest (1959) with Cary Grant. In 1966 he got the role of master of disguise Rollin Hand in the TV series Mission Impossible, along with his wife, Barbara Bain. He played that role for three years and earned a Golden Globe Award in 1968. In 1975, Landau was hired for the British sci fi TV series Space: 1999, where he played Commander John Koenig. Barbara Bain was also in that series. Then Landau starred in movies such as Meteor (1979) with Sean Connery and The Fall of the House of Usher (1979) where he played Roderick Usher. In 1982 he returned to play an unbalanced character in Alone in the Dark, directed by Jack Sholder and starring Jack Palance and Donald Pleasence. In 1988, Landau was nominated for an Academy Award for his supporting role in Tucker: The Man and His Dream directed by Francis Ford Coppola, and then Crimes and Misdemeanors (1989) by Woody Allen. He also won a Golden Globe for his role in Tucker: The Man and His Dream. In 1994, Martin Landau got a role in Ed Wood with Johnny Depp and directed by Tim Burton. In that movie, he played Bela Lugosi. He won an Academy Award and a Golden Globe in 1995 for that. Landau appeared in TV series In Plain Sight (2009), The Simpsons (2011) and in the movies Ivory (2010) and Mysteria (2011).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Landau died at Ronald Reagan UCLA Medical Center in Los Angeles, California on July 15, 2017 at the age of 89. The cause of death was hypovolemia shock caused by atherosclerosis and abdominal bleeding.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"was a after Tennin and before Eikyū.  This period started in July 1110 and ended in July 1113. The reigning emperor was .","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Heian period","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* National Diet Library, \"The Japanese Calendar\"  historical overview plus illustrative images from library's collection","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Evangeline, A Tale of Acadie is a long poem. It was written by Henry Wadsworth Longfellow. It was published in 1847. The poem is about a girl named Evangeline. She searches for her lost love Gabriel. Longfellow got the idea for the poem from his friend Nathaniel Hawthorne. He modelled the poem on the Greek and Roman classics. Evangeline is one of Longfellow's most popular works.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Evangeline is a girl of Acadie, a place in Canada. She is engaged to Gabriel. They are separated when the British deport the Acadians from Acadie in the Great Upheaval. She searches for him across America. This takes many years. Sometimes she is close to him without knowing he is near. Finally she settles in Philadelphia. She grows old. She works as a Sister of Mercy among the poor. She tends the dying during an epidemic. She finds Gabriel among the sick. He dies in her arms.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"National Treasure is a 2004 American action thriller movie starring Nicolas Cage. It was made by the Walt Disney Studios under Walt Disney Pictures. Walt Disney Studios Home Entertainment released Blu-ray Disc versions of National Treasure and its sequel, National Treasure 2: Book of Secrets, on May 20, 2008.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Willem Barents (or Barentsz, probably from Barentzoon, son of Barent) was a Dutch explorer. He was born on Terschelling around 1550, and died on the 20th June 1597 near Novaya Zemlya. The Barents Sea, Barentsburg and Barents Region were all named after him.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Museo Reina Sofía is a museum in Madrid, Spain. Picasso's painting Guernica is there. The Museo Nacional Centro de Arte Reina Sofía (MNCARS, also called the Museo Reina Sofía, Queen Sofia Museum, El Reina Sofia, or simply The Sofia) is Spain's national museum of 20th century art. The museum was officially inaugurated on September 10, 1992 and is named for Queen Sofia of Spain. It is located in Madrid, near the Atocha train and metro stations, at the southern end of the so-called Golden Triangle of Art (located along the Paseo del Prado and also comprising the Museo del Prado and the Museo Thyssen-Bornemisza). The museum is mainly dedicated to Spanish art. Highlights of the museum include excellent collections of Spain's two greatest 20th century masters, Pablo Picasso and Salvador Dalí. The Reina Sofia Museum also hosts a free-access library specializing in art, with a collection of over 100,000 books, over 3,500 sound recordings and almost 1,000 videos. The central building of the museum was once an 18th-century hospital. Extensive modern renovations and additions to the old building were made starting in 1980. In 1988, portions of the new museum were opened to the public, mostly in temporary configurations; that same year it was decreed by the Ministry of Culture as a national museum. Its architectural identity was radically changed in 1989 by Ian Ritchie (architect) with the addition of three glass circulation towers. A €92 million designed by French architect Jean Nouvel opened October 2005. The building has been functioning as the Centro del Arte (Art Center) since 1986 but was established as the Museo Nacional Centro de Arte Reina Sofía in 1988. But analyzing the building's history up until these events, it appears that the building was subjected to being tested out as different representations of what it is today.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Gina Gillespie (born September 20, 1951) is a former American child actress. She is the sister of ex-Mouseketeer Darlene Gillespie. She played in many television series. She played the role of 'Tess' in \"Law of the Plainsman\". She was the first child actor to play Pippi Longstocking in a television or movie adaptation of Astrid Lindgren's book. This was on ''Shirley Temple's Storybook'' in 1961. Gina also played the young Blanche Hudson in What Ever Happened to Baby Jane? in 1962.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Vicente Javier Torres Ramis (born June 14, 1974 in Palma de Mallorca, Balearic Islands) is a swimmer from Spain. He has a disability and is an S5 type swimmer. He raced at the 1996 Summer Paralympics, 2000 Summer Paralympics, 2004 Summer Paralympics,  2008 Summer Paralympics and  2012 Summer Paralympics. In 1996, he finished first in the 150 meter individual medley, second in the 4 x 50 meters 20 point freestyle relay and third in the 4 x 50 meters 20 point medley relay. In 2000, he finished first in the 150 meter individual medley, in the 4 x 50 meters 20 point freestyle relay and in the 4 x 50 meters 20 point medley relay. In 2000, he finished third in the 50 meter breaststroke. In 2004, he finished second in the 150 meter individual medley and third in the 4 x 50 meters 20 point medley relay. In 2008, he finished second in the 150 meter individual medley. In 2010, he raced at the Tenerife International Open. Before the 2010 Adapted Swimming World Championship in the Netherlands, he went to a swimming camp with the national team that was part of the Paralympic High Performance Program (HARP Program).","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Vicente Javier Torres Ramis","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Dogecoin is a Litecoin-based digital currency (cryptocurrency). It was created by Billy Markus and Jackson Palmer on 8 December 2013, and was inspired by the Shiba Inu featured in the \"Doge\" internet meme. Dog","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The 1978–80 Nordic Football Championship was the 12th Nordic Football Championship. Four Nordic countries were in the tournament, Denmark, Finland, Norway and Sweden. Denmark ended up winning their 2nd title.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"<references/>","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Caroline Wennergren, born 21 September 1985 in Rio de Janeiro, Brazil is a Swedish singer. She has scored chart successes in Sweden. She participated at Melodifestivalen 2005 with the song A Different Kind of Love. The song ended up fifth in the final.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Basophils, or basophil granulocytes, are rare granulocytes. If you had 10,000 white blood cells, only 1–30 of them would be basophils. Basophils contain large cytoplasmic granules. When stained, the granules hide the cell nucleus from sight. However, when unstained, the nucleus is visible and it usually has two s. The mast cell, another granulocyte, is similar in appearance and function. Both cell types store histamine, a chemical that is secreted by the cells when stimulated. However, they come from different cell lines. Mast cells usually do not circulate in the blood stream, but instead stay in connective tissue. Like all circulating granulocytes, basophils go from the blood into a tissue when needed. The name comes from the fact that these leukocytes are basophilic, i.e., they are stained by basic dyes, as shown in the illustrations. How they work is not well understood. Basophils have protein receptors on their cell membrane which binds IgE, an immunoglobulin involved in macroparasite defence and allergy. They are found in unusually high numbers at sites of ectoparasite infection, for example, by ticks.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"\"Man of Constant Sorrow\" (also known as \"I Am a Man of Constant Sorrow\") is a traditional American folk song first recorded by Dick Burnett, a partially blind fiddler from Kentucky. The song was originally recorded by Burnett as \"Farewell Song\" printed in a Richard Burnett songbook, about 1913. An early version was recorded by Emry Arthur in 1928 (Vocalion Vo 5208). It became popular again when it was played in the 2000 movie O Brother, Where Art Thou?.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Litchfield is a town in Kennebec County, Maine, United States. The population was 3,624 at the 2010 census. Litchfield is included in the Augusta, Maine micropolitan. Litchfield was incorporated in 1795. It was originally known as Smithtown Plantation.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Jallikattu is a traditional event in Tamil Nadu. It is an ancient Tamil event where participants try to embrace a bull, when the bull try to knock then off. It displays the bravery of a person who embraces the bull. The person who wins the event was awarded with money in the ancient Tamil period. The earliest history of Jallikattu was from about 2500 years ago. It is held on the day of third day of Pongal festival and second day of Thai month of the Tamil calendar which is known as Maatu Pongal. The Supreme Court ordered Jallikattu banned because of animal welfare issues.And the Tamil nadu youngsters protest against supreme Court's in the Marina beach .Banned more than 2 million people's participate the protest and the government of India special ordinance for jallikattu and lift the supreme Court's ban.After 3 years they conduct jallikattu","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"The Hornbach chain () is a string of mountains, about 15 kilometres long. They are part of the Allgäu Alps in the Austrian state of Tyrol. The Hornbach chain leaves the main ridge of the Allgäu Alps at the Öfnerspitze. It arcs from the north to the east. In the west another branch goes south, which is where the Großer Krottenkopf (2,656 m) is found. The mountain is the highest in the whole Allgäu Alps. On the main ridge of the Hornbach chain, the highest peaks are the Marchspitze (2,609 m), the Bretterspitze (2,608 m) and the Urbeleskarspitze (2,632 m). They are all in the ten most important summits of the Allgäu Alps.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Fontanella is a municipality in the district of Bludenz in the Austrian state of Vorarlberg.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* www.fontanella.at","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"This is a list of noted ecologist by country.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Nicolás García Uriburu","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Hans Trass","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Ilkka Hanski","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Jacques Cousteau","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"*Ernst Haeckel","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Lapoutroie is a commune. It is found in the Haut-Rhin department of eastern France.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Orschwihr is a commune. It is found in the Haut-Rhin department of eastern France. In 2014, 1,070 people lived there.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"George Walker Bush (born July 6, 1946) is an American politician and businessman who was the 43rd President of the United States from 2001 to 2009. He is a Republican. He has a ranch in Crawford, Texas, which is near Waco. He is the son of former U.S. President George H. W. Bush and former U.S. First Lady Barbara Bush. He was Governor of Texas from 1995 to 2000. Although, he originally planned to focus his presidency on programs like education and stay out of foreign wars, the 9/11 terrorist attacks resulted in him changing his perspective. Since then, Bush created the Department of Homeland Security and sent the military to invade countries like Afghanistan and Iraq. In his opinion, the best way to deal with terrorism was to strike before the terrorists could.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bush was born in New Haven, Connecticut. Bush grew up in Midland, Texas. He went to a high school called Phillips Academy in Andover, Massachusetts, and graduated in 1964. He went to school at Yale University from 1964 until he graduated in 1968, with a bachelor's degree in history. He lived in Midland, Texas on a ranch but not for a long time. He joined the Texas Air National Guard in 1968 (part of the United States National Guard) during the Vietnam War, but did not fight in Vietnam. He left the Texas Air National Guard in 1973. In 1975 Bush earned an MBA from Harvard University. On November 5, 1977, Bush married Laura Welch. In 1978, Bush tried to get elected to Congress in West Texas, but lost. After that, he ran some oil companies and was one of the owners of the Texas Rangers baseball team. He thought about trying to become the commissioner of Major League Baseball, but went into politics instead. Bush is a Methodist. In 1994, he was elected to be Governor of Texas, defeating incumbent Democratic Governor Ann Richards.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bush declared his candidacy for the 1994 Texas gubernatorial election. His campaign focused on four themes: welfare reform, tort reform, crime reduction, and education improvement. After easily winning the Republican primary, Bush faced popular Democratic incumbent Governor Ann Richards. Bush won the general election with 53.5 percent against Richards' 45.9 percent. Bush used a budget surplus to push through Texas's largest tax-cut, $2 billion. He extended government funding for organizations providing education of the dangers of alcohol and drug use and abuse, and helping to reduce domestic violence. In 1998, Bush won re-election with a record 69 percent of the vote. He became the first governor in Texas history to be elected to two consecutive four-year terms. Throughout Bush's first term, national attention focused on him as a potential future presidential candidate. Following his re-election, speculation soared. Within a year, he decided to seek the 2000 Republican presidential nomination.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Bush ran against then-Vice President Al Gore in the 2000 United States presidential election. More than 100 million people voted on November 7, 2000. But the election was very close. When they began counting the votes, it became clear that whoever got the most votes in the state of Florida would win the election. But there were many issues with the ballots in Florida. Gore sued to get Florida to count the votes again. For more than a month no one knew who won the election. The Supreme Court made a decision to stop recounting votes. Gore decided to accept his loss on December 13 and Bush was declared the winner.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"While he was President, George W. Bush signed the No Child Left Behind Act into law. It was an education reform bill. Bush was the first President of the United States to deliver a speech in both Spanish and in English. He added Part D to Medicare, which gives older people free medicine if they can not afford it.He also signed very large tax cuts (many of them were for the middle and lower class) during his presidency. Bush did not approve of abortion. In 2004, he signed the Unborn Victims Of Violence Act which made it so that if a pregnant woman is murdered, her murderer can also be charged with killing the fetus that the woman was carrying. His first foreign policy test came when an American spy plane crashed in China. Bush peacefully the release of the plane crew. Eight months after Bush became president, the September 11 attacks occurred. Because of this, President Bush declared a War on Terror. Bush tried to do many things to stop another terrorist attack from happening. He ordered an invasion of Afghanistan in 2002. He did this because the leaders of Afghanistan were helping Osama bin Laden, the person who was responsible for attacking America on September 11, 2001 and it was almost ten years later on May 2, 2011 that bin Laden was killed on orders of President Barack Obama. The war in Afghanistan is still happening today, and over 80,000 people have been killed so far. Bush asked Congress to do more to stop terrorism. As a result, Congress passed a law that created the Department Of Homeland Security, a government department which tries to prevent terrorist attacks from happening. It also responds to emergencies such as floods or diseases. He signed the Patriot Act (which allowed the government to listen to people's phone calls so it can track down terrorists which try to communicate with each other). After Saddam refused to cooperate with the United Nations weapons inspectors and the United States Congress authorized Bush to invade Iraq if its government did not cooperate with the weapons inspectors, Bush decided to invade Iraq in 2003. The United Kingdom supported the invasion. Saddam Hussein was removed from power, and Iraq turned into a democracy. Over 100,000 people were killed in this war.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In the 2004 presidential election, Bush won again with a majority of votes. His opponent was Massachusetts Senator John Kerry, a Democrat.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"In 2005, Hurricane Katrina (the most destructive hurricane in American history) happened. It caused over 1800 deaths and caused billions of dollars of destruction. George W. Bush signed several acts into law which would help Hurricane Katrina victims. In the Iraq War, no weapons of mass destruction were found, and the Bush Administration was criticized for being wrong about Iraq having weapons of mass destruction. Bush added more American troops to Iraq (which was called \"the surge\") to speed up the war. The surge was successful, and in result, Iraq had less violence. Although the economy was doing very well during much of his presidency, in early 2008, the economy was slowing down. Bush signed a bill into law which would gave $600 to every American citizen, hoping that people would go out and spend the money so that it would prevent a recession (a bad economy) from happening. Later in 2008, stock market crashed and the country fell into its worst recession since the Great Depression. Bush helped create a 700 billion dollar bailout, which would give money to corporations (large businesses) to prevent them from being bankrupt and to try to prevent the recession from getting worse. Bush publicly supported Republican candidate John McCain during the 2008 presidential election, but Barack Obama won the election. During the last few days he was President, Bush gave his farewell address. He was succeeded by Barack Obama.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"After his presidency, Bush stayed away from the spotlight and did not want much attention. He said that he was not going to criticize President Obama. He began to build his presidential library in 2010. It was open to the public in 2013. After over a year and a half of saying little in public, in November of 2010, Bush appeared on several television interviews and released a book called Decision Points. The book focuses on fourteen big decisions he made, including quitting drinking, running for president, Hurricane Katrina, invading Iraq, and his response to the financial meltdown in 2008. On May 2, 2011, President Obama called Bush, who was at a restaurant with his wife, to inform him that Osama bin Laden had been killed. The Bushes joined the Obamas in New York City to mark the tenth anniversary of the September 11, 2001, terrorist attacks. At the Ground Zero memorial, Bush read a letter that President Abraham Lincoln wrote to a widow who lost five sons during the Civil War. On August 6, 2013, Bush was successfully treated for a coronary artery blockage with a stent. The blockage had been found during an annual medical examination.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Official Biography at the White House","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Franklin Pierce (November 23, 1804 &ndash; October 8, 1869) was the 14th President of the United States (1853–1857) and is the only President from New Hampshire. Pierce was a Democrat and a \"doughface\" (a Northerner with Southern sympathies) who served in the U.S. House of Representatives and the Senate.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Pierce was born on November 23, 1804, in Hillsborough, New Hampshire. He attended school at Hillsborough Center but then moved to Hancock Academy in Hancock at the age of 12. After attending school there for five years, he was transferred to Phillips Exeter Academy in the spring of 1820. After he entered, he felt homesick and returned home. Consequently, his father then put him in a wagon, drove him half way back to school, and left him on the roadside without saying a word. Franklin walked the seven remaining miles back to school. Later that year, he was transferred to Phillips Exeter Academy to prepare for college. That fall, he was sent to Bowdoin College in Brunswick, Maine. While he was there, Franklin Pierce participated in literary, political, and debating clubs. During his second year there, his grades were the lowest in his class, but he was able to improve them and graduated with the rank of fifth in his class.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Once finished with college, he went to law school in Northampton, Massachusetts. Pierce was admitted to the bar and began law practice in Concord, New Hampshire, in 1827. Franklin Pierce rose to a central position in the Democratic party of New Hampshire and was elected to the lower house in New Hampshire’s General Court in 1828. Pierce served in the State House from 1829 to 1833 and also  served as Speaker from 1832 to 1833. Then in 1832, Franklin was elected Democrat to the 23rd and 24th of Congress from March 4, 1833, to March 4, 1837. At 27 years of age, Pierce was the youngest U.S. Representative at that time. In 1836, he was elected by the New Hampshire General Court as a Democrat to the U.S Senate, serving from March 4, 1837, to February 28, 1842. After serving in the Senate, Pierce went back to Concord to resume law practice. He then was U.S. Attorney from 1845 to 1847 for the district of New Hampshire, though he declined Democratic nomination for Governor of New Hampshire and refused the appointment as General of the United States.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"On November 19, 1834, Franklin Pierce married Jane Means Appleton. They had three children, all of which died in childhood. Franklin Pierce Jr. died only three days after birth; and Frank Robert Pierce died at four years of age from epidemic typhus; just two months before his inauguration, Franklin Pierce and his family boarded a train bound for Boston. Shortly after, their derailed car started to roll down an embankment. Franklin and Jane survived, merely shaken up, but saw their 11-year-old son Benjamin get crushed to death. Jane Pierce thought the train accident was a divine punishment for Franklin’s pursuit and acceptance of high office.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Franklin Pierce served as President from March 4, 1853, to March 4, 1857. He was the first President to “affirm” his oath of office instead of swearing it (the only other president to do this has been Herbert Hoover). So rather than placing his hands on the Bible, Franklin Pierce placed his hands on a law book. He was also the first President to recite his inaugural address from memory. Surprisingly, Franklin Pierce selected men of different opinions for his Cabinet. Many people expected a diverse group to break up quickly, but the Cabinet stayed together for Pierce’s four-year term. Franklin Pierce’s toughest challenge as President was the passage of the Kansas-Nebraska Act in 1854. This act repealed the Missouri Compromise and, in the west, reopened the question of slavery. These and more triggered a series of events known as \"Bleeding Kansas\". Pro-slavery Border Ruffians, mostly from Missouri, illegally voted in a government. Pierce recognized this and called the Topeka Constitution, set up by Free-Staters, as an act of “rebellion.” Overall, Franklin Pierce is ranked among the least effective Presidents of the United States, as he was unable to steer a steady, prudent course.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"After losing the Democratic reelection in 1856, Pierce retired with his wife. Franklin Pierce died in Concord, New Hampshire on October 8, 1869 at the age of 64. He was buried in Old North Cemetery in Concord.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"* Pierce's White House biography","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cabbage (Brassica oleracea Capitata Group) is an plant. It is a lot like broccoli, cauliflower or Brussels sprouts. Cabbage is eaten in many ways around the world. Coleslaw and sauerkraut are popular foods that use cabbage. It is also used to make kimchi and borscht, and can also be used in salads. Red cabbage juice can be used as a pH indicator. Cabbages are usually green, but they can also be red.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Cabbages can come in many different types, such as the previously mentioned red and green cabbages, but they can also be in other types. These include white cabbage, also known as Dutch cabbage, and Savoy cabbage.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"A language isolate is a language that does not have another language related to it.Many languages are related to other languages, because they both come from an older language, and are similar to other languages. These groups that are similar are called language families. Most languages belong to a language family, but some are not related to other languages. These languages are called language isolates. Some language isolates are Basque,  and Zuni.","sentiment":"simple","name":"Simple English","natural":"Simple English"},{"value":"Anne Redpath (1895-1965) was a Scottish artist. She was born in Galashiels, Scotland. She was the daughter of a tweed designer. Her father's work had an effect on her use of colour and texture in her paintings. \"I do with a spot of red or yellow in a harmony of grey, what my father did in his tweed\", she said.","sentiment":"simple","name":"Simple English","natural":"Simple English"}]}