{"lines":[{"value":"Cosmetics (also called makeup, make up, or make-up) are products used to make the human body look different. Often cosmetics are used to make someone more attractive to one person, or to a culture or sub-culture. In Western culture, women are the main users of cosmetics. Their use by men is less frequent, except on stage, television and movies. Cosmetics are widely used in the world of acting. All cosmetics are temporary. They need to be renewed after a certain time. Cosmetics include lipstick, powders (e.g. blush, eyeshadow), and lotions as well as other things.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Most cosmetic products and methods are intended to improve the look of the face. There are two categories: those which improve the basic quality of the skin, and those which sit on the skin during active social life.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The purpose here is to clean the skin, improve its basic quality, and prepare it for the application of make-up. Products are of these types:","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"These are the cosmetics which the viewer actually sees on the face (or other parts of the body). They are some or all of these:","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The word cosmetics comes from the Greek κοσμητικός (kosmētikos), \"skilled in ordering or arranging\". Archaeological confirms use of cosmetics in ancient Egypt and Greece. Cosmetics used included:","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Cowpox is a disease. This disease affects the skin. It is caused by a virus (Cowpox virus) that is related to the Vaccinia virus. People (or animals) who have the disease have red blisters. The disease can be spread by touch from cows to humans. The virus that causes cowpox was used to perform the first successful vaccination against another disease. The disease vaccinated against was the deadly smallpox. Smallpox is caused by the related Variola virus. Therefore, the word \"vaccination\" has the Latin root vaca meaning cow. In 1798 the English physician Edward Jenner made a curious observation. Jenner lived in the countryside, not in the city. Some of his had gotten cowpox, and recovered from it. He observed that those patients did not get the disease again, they seemed to be immune against it. What was more, they also seemed to be immune against smallpox. Smallpox was a deadly disease then, that killed most of the people it infected. So he used the fluid he got from cowpox lesions, and scratched it into healthy people. That way, he could make those people immune against smallpox. The Cowpox (Catpox) virus is found in Europe and mainly in the UK. Human cases are very rare and most often contracted from domestic cats. The virus is not commonly found in cows; the reservoir hosts for the virus are woodland rodents particularly voles. It is from these rodents that domestic cats get the virus. Symptoms in cats include lesions on the face, neck, forelimbs, and paws, and less commonly upper respiratory tract infection. Symptoms of infection with cowpox virus in humans are localized, pustular lesions generally found on the hands and limited to the site of introduction. The incubation period (the time between an infectionm and the first signs of the disease) is 9–10 days. The virus can be found mostly in late summer and autumn.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Cowpox was the original vaccine of sorts for smallpox. After infection with the disease, the body (usually) gains the ability recognise the similar smallpox virus from its antigens and so is able to fight the smallpox disease much more efficiently. Later, and still today, another vaccine was used: vaccinia. Vaccinia is similar to cowpox, but not the same.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"<references/>","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The cello is an instrument used to play music. Its name comes from the Italian language, so it is pronounced “chello”. The full word is violoncello, but when speaking, people normally call it the “cello”. A person who plays the cello is called a “cellist”. The cello is a very popular instrument. It belongs to the string family. It has many uses: as a solo instrument, in chamber music and also in orchestras. It is also occasionally used by pop musicians, e.g. by The Beatles, Björk and Jamiroquai.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The cello came into use in the 16th century. At that time there was a family of instruments called the viols. The instruments of the violin family were also developing and there were lots of experiments with instruments of different shapes and sizes. The violone was popular as a bass instrument. It was similar to a modern double bass. The name violoncello, means \"little violone\". The cello also has 4 strings. The cello developed as the bass instrument in string groups (the double bass was added later, “doubling the bass” i.e. playing the same as the cello an octave lower). It was used to accompany in basso continuo, playing the same as the left hand of the harpsichord player. When composers started to write concerti grossi (pieces for orchestra and a small group of soloists), they started to give the cello small solos. In this way the cello started to be used as a solo instrument as well. Johann Sebastian Bach wrote six very famous suites for solo cello (unaccompanied). They are among the most beautiful pieces written for the cello. Other composers started to write works for solo cello. Joseph Haydn wrote two solo concertos for the instrument. King Friedrich Wilhelm II of Prussia loved the cello, and he inspired Haydn, Mozart and Beethoven to write music with interesting cello parts. The cello was now an equal with the other string instruments, no longer just playing a simple bass line. In the 19th century many famous composers wrote cello music. A lot of them were cellists themselves e.g. Carl Davidov, David Popper and Julius Klengel. Some very famous composers who wrote important cello music were: Mendelssohn, Chopin, Schumann, Brahms, Dvořák, Fauré, Saint-Saëns, Elgar, Sergei Rakhmaninov. Two famous pieces written more recently for cello and orchestra are the Cello Symphony by Benjamin Britten  and The Protecting Veil by John Tavener.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The parts of the cello are similar to those of the violin. The strings are tuned to C-G-D-A, (low to high). The cello is played sitting down and holding the instrument between the knees. There is an end-pin which rests on the ground. This is adjustable in height so that the player can put it in a position to make himself/herself comfortable. The cello is normally played with a bow. The cello has a deep, rich sound. It starts one octave below middle E, but can go very high. For the highest notes the player can use “thumb position” (a violinist cannot do this). This means that the left thumb is pressing down on one or two strings high up over the fingerboard (“high” means “nearer the bridge” where the high notes are. In fact, it is nearer to the floor). Although cello music is most frequently written in the bass clef, cello music often goes quite high so that the tenor clef is used especially in the solo repertory.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The most famous cellist of the early part of the 1900s was the Spanish cellist Pablo Casals. He made the cello popular as a solo instrument today. Casals also discovered the famous Suites for cello by J.S. Bach which had been lost. Some other famous cellists of the last century include Emanuel Feuermann, Gregor Piatigorski, Paul Tortelier, Jacqueline du Pré and Mstislav Rostropovich. Cellists of today include Yo-Yo Ma, Julian Lloyd Webber, Octavia Philharmonica, Mischa Maisky, Tim Hugh, Robert Cohen, Pieter Wispelwey and Truls Mørk.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"* The New Grove Dictionary of Music & Musicians ed. Stanley Sadie; 1980, ISBN 1-56159-174-2","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"In Hinduism and Hindu mythology, Mantra means a group of words. There are many such groups of words. Some mantras have meanings. However, there are many mantras which are just syllables, with or without any words. Such mantras do not carry meanings. From the ancient times, Hindus, as well as in many cases, texts of Buddhism and Jainism contain many mantras. Traditionally, people associate the mantras with various powers. However, it is more a matter of individual faith and experience than a fact of science. The earliest examples of mantras are many hymns and verses of Vedas. People read them aloud. They thought that by doing so they would get the blessings of the gods and other beings. The system continued in Hindu practices of worship and meditation. Even now, many Hindus believe in the power of mantras to gain health and wealth. Mantras may form part of worship or people may simply recite them loudly or slowly. Some time no recitation may take place, and the person would just think of the mantra silently for long time.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Dictionary of Hindu Lore and Legend (ISBN 0-500-51088-1) by Anna Dallapiccola","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The aardwolf (Proteles cristata) is a small, insectivorous mammal, native to East Africa and Southern Africa. Its name means \"earth wolf\" in the Afrikaans / Dutch language. It is also called \"maanhaar jackal\" in Afrikaans, or civet hyena, based on the secretions (civet) from their anal glands. The aardwolf is in the same family as the hyenas. Unlike many of its relatives in the order Carnivora, the aardwolf does not hunt large animals, or even eat meat on a regular basis; instead it eats insects, mainly termites – one aardwolf can eat about 250,000 termites during a single night by using its long, sticky tongue to capture them. The aardwolf lives in the scrublands of eastern and southern Africa – these are open lands covered with stunted trees and shrubs. The aardwolf is nocturnal, resting in burrows during the day and coming out at night to eat.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Year 1683 was a common year that started on Friday when using the Gregorian calendar.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"* Wild boars are hunted to extinction in Britain.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Dame Jane Goodall DBE, born in London on 3 April 1934, is a zoologist. Jane Goodall is a British primatologist, ethologist ,and anthropologist. She is also the UN Messenger of Peace. She is the world's foremost expert on chimpanzees. Goodall is best known for her 45-year study of social and family interactions of wild chimpanzees in Gombe Stream National Park, Tanzania. She is the founder of the Jane Goodall Institute and has worked extensively on conservation and animal welfare issues.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"She has been interested in animals since childhood. As a child she was given a lifelike chimpanzee toy named Jubilee by her father; her fondness for the toy started her early love of animals. The reason the chimpanzee's name is Jubilee is because in 1935 there had been a chimpanzee named Jubilee also that was born in London and all of the zoo's chimps had been born in Africa.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"She went to Kenya and met Dr. Louis Leakey there. In 1958, Leakey sent Goodall to London to study primate behavior with two experts. Leakey raised funds, and in 1960 Goodall went to Gombe Stream National Park, becoming the first of \"Leakey's Angels\". She was accompanied by her mother whose presence was necessary to satisfy the requirements of David Anstey, chief warden. He was concerned for their safety; Tanzania was \"Tanganyika\" at that time and a British protectorate. Leakey arranged funding and in 1962 sent Goodall, who had no degree, to Cambridge University where she obtained a PhD degree in Ethology. She became only the eighth person to be allowed to study for a PhD without first obtaining a BA or BSc. Her thesis was completed in 1965, titled Behavior of the free-ranging Chimpanzee. It told of her first five years of study at the Gombe Reserve.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Goodall has been married twice. On 28 March 1964 she married a Dutch nobleman, wildlife photographer Baron Hugo van Lawick. The couple had a son, Hugo Eric Louis, affectionately known as \"Grub,\" who was born in 1967. They divorced in 1974. In 1975 she married Derek Bryceson. He was a member of Tanzania's parliament and director of national parks; he died of cancer in October 1980. With his position in the Tanzanian government as head of the country's national park system, Bryceson was able to protect Goodall's research project. He put an embargo on tourism at Gombe while he was alive.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"In addition to the DBE, Jane received many honours from other countries:","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Goodall is best known for her study of chimpanzee social and family life. She began studying the Kasakela chimpanzee community in Gombe Stream National Park, Tanzania in 1960. Instead of numbering the chimpanzees she observed, she gave them names such as Fifi and David Greybeard, and observed them to have unique and individual personalities, an unconventional idea at the time. She found that, “It isn’t only human beings who have personality, who are capable of rational though emotions like joy and sorrow”. She also observed behaviors such as hugs, kisses, pats on the back, and even tickling, what we consider 'human' actions. Goodall insists that these gestures are evidence of \"the close, supportive, affectionate bonds that develop between family members and other individuals within a community, which can persist throughout a life span of more than 50 years\". These findings suggest similarities between humans and chimpanzees can be seen in emotion, intelligence, and family and social relationships. Goodall’s research at Gombe Stream challenged two long-standing beliefs of the day: that only humans could build and use tools, and that chimpanzees were vegetarians. While observing one chimpanzee feeding at a termite mound, she watched him repeatedly place stalks of grass into termite holes, then remove them from the hole covered with clinging termites, effectively “fishing” for termites. The chimps would also take twigs from trees and strip off the leaves to make the twig more effective, a form of object modification which is the rudimentary beginnings of toolmaking. \"Man the Toolmaker\" is a famous phrase in anthropology. In response to Jane's research, Louis Leakey wrote, \"We must now redefine man, redefine tool, or accept chimpanzees as human!\" Over the course of her study, Goodall found evidence of mental traits in chimpanzees such as reasoned thought, abstraction, generalization, symbolic representation, and even the concept of self. All these were thought to be uniquely human abilities.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"In contrast to the peaceful and affectionate behaviours she observed, Goodall also found a mean side of chimpanzee nature at Gombe Stream. She realized  that chimps will hunt and eat smaller animals such as colobus monkeys. She discovered that chimps will systematically hunt and eat smaller primates such as Colobus monkeys. Goodall watched a hunting group isolate a colobus high in a tree, block all possible exits, then one chimpanzee climbed up and captured and killed the colobus. The others then each took parts of the carcass, sharing with other members of the troop in response to begging behaviours. The chimps at Gombe kill and eat as much as one-third of the colobus population in the park each year. This alone was a major scientific find which challenged previous conceptions of chimp diet and behavior. :\"Goodall’s Gombe data have also led researchers to take a closer look at the role that hunting plays in chimp feeding habits. One recent Gombe study, for instance, concluded that the 45 members of one troop ate a ton of monkey meat per year. During one hunting binge, chimps killed 71 colobus monkeys in 68 days; one chimp alone killed 42 monkeys over five years. All told, chimps may kill and eat a third of the Gombe’s colobus population each year. Researchers have also found that lower-ranking males often trade the meat for mating privileges; such trades may help prevent inbreeding by keeping a single group of males from fathering the majority of a troop’s children\".","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Also startling, and disturbing, was the tendency for aggression and violence within chimpanzee troops. Goodall observed dominant females deliberately killing the young of other females in the troop in order to maintain their dominance, sometimes going as far as cannibalism.Chimps can do all sorts of things we thought that only we could do like build and make tools and all sorts of other stuff. Goodall saw highly intelligent, emotional creatures living in complex social groups, when other researchers saw non communicating apes. She says of this revelation, \"During the first ten years of the study I had believed […] that the Gombe Stream chimpanzee s were, for the most part, rather nicer than human beings, then suddenly we found that chimpanzees could be brutal that they, like us, had a darker side to their nature\". These findings revolutionized our knowledge of chimpanzee behaviour. They were further evidence of the social similarities between humans and chimpanzees, albeit in a much darker manner.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Ruthenium is a chemical element. It has the chemical symbol Ru. It has the atomic number 44. It is a metal. It is silver white. In chemistry it is placed in a group of metal elements named the transition metals. It is also part of the platinum group. Ruthenium is found in platinum ores. Ruthenium is used as a catalyst in some platinum alloys.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Gonadotropins (or Gonadotrophins) are hormones. The two main hormones of the group are Luteinizing Hormone (LH) and Follicle Stimulating Hormone (FSH). Gonadotropins are hormones that tell the testicles to make sperm or the uterus to release an egg.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Flux of Pink Indians was political punk band. It was formed in Hertfordshire, England in 1980. Flux of Pink Indians was made up of Colin Latter (vocals), Derek Birkett (bass), Kevin Hunter (guitar) and Martin Wilson (drums). The band was originally called the Epileptics and later changed their name to Epi-X after complaints from the British Epilepsy Association. In 1981, the group signed on with the Crass label. They took on the organization's dedication to anarchist politics and punk abrasion. They issued their debut album Neu Smell soon after signing. With that album they got an indie hit with Johnny Kidd. Upon creating their own label, Spiderleg, Flux of Pink Indians resurfaced in 1982 with the album Strive to Survive Causing Least Suffering Possible. Not surprisingly, their 1983 follow-up The Fucking Cunts Treat Us Like Pricks was banned by many British retailers. One Manchester indie record store which did carry the record was charged for displaying \"obscene articles for publication for gain.\" A long time off followed before the group - now known as Flux - returned in 1986 with the largely instrumental Uncarved Block. They disbanded in 1987; Derek Birkett later the One Little Indian label. Their latest CD came out in 2003.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"* Flux of Pink Indians on allmusic.com","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"'''Hadrian's Wall' (Latin: Vallum Hadriani'') is a stone and turf fortification built by the Roman Empire in northern England to stop attacks by Scottish tribes. There were three legions working on it and in 10 years it was nearly finished. It was made a UNESCO World Heritage Site in 1987. English Heritage, a government in charge of managing the historic environment of England, describes it as \"one of the towering achievements of military engineering, and a monument to the power of one of the greatest empires in world history\". The Vallum is a huge earthwork associated with Hadrian's Wall. Unique on any Roman frontier, it runs from coast to coast to the south of the wall.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Begun in AD 122, during the rule of the emperor Hadrian, it was the first of two fortifications built across Great Britain. The second was the Antonine Wall, the lesser known of the two. The wall was the most heavily fortified border in the Empire. In addition to its role as a military fortification, it is thought that many of the gates through the wall would have served as customs posts to allow trade and levy taxation.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"A significant portion of the wall still exists, particularly the mid-section, and for much of its length the wall can be followed on foot by Hadrian's Wall Path or by cycle on National Cycle Route 72. \"Stretching for 73 miles across northern England, Hadrian's Wall is the most important monument of Roman Britain, and the best-known frontier of the entire Roman empire\".","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Shaw and Crompton is a town in the North West of England. It is to the north-east of Manchester. Shaw and Crompton was part of Lancashire until the 1970s, but is now part of Greater Manchester. Shaw and Crompton is near to Oldham. Shaw and Crompton grew during the Industrial Revolution because of its large cotton factories which sent fabric across the world.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"A threat is a declaration of intention to inflict punishment or harm on another. It will often be conditional upon a particular course of action on the part of the recipient. The threat can have a form of an explicit or implicit message. It can also be any source of probable impending danger (e.g. \"a terrorist threat\"), or a warning of an impending danger.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"38 is a year in the 1st century. It was a common year starting on Wednesday of the Julian calendar. At the time, it was known as the Year of the Consulship of Iulianus and Asprenas.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"* Marcus Valerius Martialis, Latin epigrammatist","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Redhead is a person with red or reddish-tinted hair. Approximately 1 to 2% of the world's population has red hair. Red hair is made by genes. The gene for red hair is recessive, meaning to be weaker than other genes, like the brown hair gene, for example. Because of this, in order to have natural red hair a person needs to have red-haired ancestors present on both the maternal (mother's) and paternal (father's) side of the family. Red hair is said to be most common close to the Northern European coasts and islands of the Atlantic Ocean, like British Isles, and in particular among Celtic people. In Ireland, the percentage of population with red hair is very high relative to the rest of the world at around 10%, with 46% carrying the gene. Parts of the United Kingdom such as Scotland also have very high percentages with around 6%. There was a misconception that red hair occurrence in Scotland ran at around 13%, due to this figure appearing in reliable media sources, however this figure was only an estimate and has since been disproved by research. Dr. Jim Wilson of Britain's DNA has carried out the only large scale genetic study of Red Hair using a sample of over 2,343 people; and has found red hair occurrence of 6% in Scotland, this is concurrent with the largest ever study of hair colour in Scotland which analysed over half a million people and found red hair prevalence of 5.3%. A 1956 study of hair color among British army recruits also found high levels of red hair in Wales and the English Border counties. Depite all this, the US has the largest number of redheads living there in the world (up to 18 million compared to 650,000 redheads living in Scotland). In some countries, particularly the British Isles, despite the high proportion of redheads there, redheads are sometimes given rude names such as \"carrot-top\" and \"ginga\", and are in some cases heavily ridiculed (made fun of) by their peers. In some extreme cases, people have been harassed (others have behaved threateningly towards them) for having red hair.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"He (, unstressed ) is a third-person singular pronoun used to talk about a male. \"He\" can be used in place of a male's name. When the name of a man has been the subject, then \"he\" can be used instead of that name. While \"he\" is the subject form, the word \"him\" is the object or possessive form (see table below). The word \"he\" is used for a man (or boy) where the word \"she\" would be used for a woman. In the past, \"he\" and \"him\" were often used as gender-neutral pronouns. In other words, the word may have been used in a general way, to refer to any person, male or female. <div align=\"center\">","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Rosario is a city in the center-east of Argentina, about NW from Buenos Aires. It is the main city of Santa Fe Province. As of 2008 Rosario metropolitan area has a population of around 1,300,000 inhabitants, making it Argentina's 3rd largest city. The city is on the well-known Argentine river of the Parana. It's called Rosario because of 'Virgen del Rosario', which image remains at the cathedral, at the same place where the original chapel was. Rosario is famous because of his nightlife, there are many discos that are open to very late, and the people are very friendly and kind. you can always find new friends","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Oriental Orthodoxy means the group of Eastern Christian Churches that accept only the first three ecumenical councils — the First Council of Nicaea, the First Council of Constantinople and the Council of Ephesus — and do not accept the dogmatic definitions of the Council of Chalcedon. These Churches are also called Old Oriental Churches. Oriental Orthodox churches are different from the churches that call themselves Eastern Orthodoxy. The Coptic Orthodox Church of Alexandria is the spiritual leader of the Oriental Orthodox Churches. This is because the Pope of Alexandria is also Patriarch of all Africa on the Holy See of St. Mark the Apostle. The spiritual leadership is not understood in the same sense as among the Eastern Orthodox Churches to the Church of Constantinople. It is in the spirit of respect and honour for the Apostolic Throne of Alexandria. It does not give any special rights to the Church of Alexandria.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The schism (division) between Great Church Orthodox and Catholic and the Oriental Orthodox Churches happened in the 5th century after the Council of Chalcedon.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"* Website on the unity between Oriental and Eastern Orthodox Churches","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The lugworm, or sandworm, is a large worm of the phylum Annelida. Lugworms make the coiled tubes of sand that are a familiar sight on a beach at low tide but the lugworm itself is not seen except by people who dig them up from curiosity or to use as fishing bait. The lugworm can grow to a size of about 9 inches (22 cm). Its body is, like that of an earthworm. It has bristles in the middle of its body. It is a polychaete. It also has well-developed blood-vessels, and gills to breathe in the water.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Anaerobic digestion is the way microorganisms break down organic matter without oxygen. This process can happen naturally, but it is called anaerobic digestion only if it is supported and contained. An anaerobic digester is an industrial system that supports these natural process to treat waste, produce biogas that can be used to power electricity generators, provide heat and produce soil improving material.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"<references/>","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Vitamin D is not actually a vitamin. It is a steroid hormone, which is made in the body under the right conditions. However, if the body does not make enough, it can also be obtained from food sources.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"As a hormone, Vitamin D does many things in the body. It was first discovered as the substance which could prevent and cure rickets. It controls the levels of calcium ions and phosphates in the blood, as well as calcium and magnesium absorption in the intestines. It helps bones grow and form. It is also good for the immune system.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"In total, there are 5 different forms, D 1 to D 5 . The most common ones are D 2 and D 3 (see images). D 3 (also called cholecalciferol) is the kind produced by the body. It is also found naturally in marine oils and in lanolin (oil from sheep's wool), the most common source for supplements. D 2 (also called ergocalciferol) is produced by fungi. It is similar to D 3, but not exactly the same.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"D 3 is made in the skin from cholesterol, and changed into a more active form by the liver. However, the skin will not make it unless enough ultraviolet light shines on it. As sunlight contains ultraviolet light, getting enough sun is one way of getting enough D 3 .Many things can keep the skin from making enough D 3 . Winter sunlight may be too weak. Melanin, which protects skin from damage, also keeps it from making D 3, which is why people with darker skin are more prone to deficiency. Older people are also prone, because aging skin makes less D 3, even with enough sunlight. Clothing, glass, sunscreens and sunblocks also shield the skin from getting enough ultraviolet light to make D 3 .It is hard to know how much supplemental Vitamin D, if any, is needed. Some current recommendations from health organizations (such as the Institute of Medicine) have recently increased. They are still typically less than 25 micrograms (1000 IU) per day, but up to 100 mcg (4000 IU) per day is considered safe. A recent panel of Vitamin D researchers concluded that at least 20-25 mcg (800-1000 IU) per day would be beneficial for most adults. Very few foods naturally contain much D 3 . Fish do, especially oily ones, such as salmon, sardine and mackerel. Many kinds of edible mushrooms contain some D 2, like shiitake. Mushrooms grown in full sunlight tend to have more. D 3 supplements can be easily found for sale in most developed countries. Vitamin D is a fat-soluble nutrient. This means that any portion not used immediately is stored in fat tissue for future use. Some people may get all the vitamin D they need from their diet and the sun. However, if you are pregnant, breastfeeding or elderly it would be safest to take at least 15-20 micrograms (600-800 IU) of vitamin D each day.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The treatment of vitamin D deficiency is to take vitamin D supplements and increase the amount of time spent in the sun, without getting sunburnt..","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Aleksei Maksimovich Peshkov (In Russian Алексей Максимович Пешков) (Old style: 16 March 1868, New style: 28 March – 18 June 1936), better known as Maxim Gorky (Максим Горький), was a Soviet/Russian author, a founder of the socialist realism literary method and a political activist. From 1906 to 1913 and from 1921 to 1929 he lived abroad, mostly in Capri, Italy; after his return to the Soviet Union he accepted the cultural policies of the time, although he was not permitted to leave the country.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The zebra mussel is a small shellfish. Color patterns could vary, having only dark or colored shells or no stripes. They are typically found attached to objects, surfaces, or each other by threads underneath the shells. Although similar in appearance to the quagga mussel, the two species can be easily distinguished. When placed on a surface zebra mussels are stable on their flattened underside while quagga mussels, lacking a flat underside, will fall over. They are currently a major problem in Northern America's Great Lakes region because of a fast reproduction time. Zebra mussels are notorious for their biofouling capabilities by colonizing water supply pipes of hydroelectric and nuclear power plants, public water supply plants, and industrial facilities. As a result, they clog water sources. They colonize pipes constricting flow, therefore reducing the intake in heat exchangers, condensers, fire fighting equipment, and air conditioning and cooling systems. It is estimated that zebra mussels will continue to populate the Great Lakes and even enter the Mississippi River region. They have no relation to zebras.ya","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"TV Tokyo is a television station in Tokyo, Japan. It is also known as \"Teleto,\" a portmanteau of \"terebi,\" the Japanese word for \"television,\" and \"Tokyo.\" Its main owner is Nihon Keizai Shimbun. TV Tokyo is the smallest of the major Tokyo TV networks.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"*Backyardigans","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"The dew point is the temperature where water vapour condenses into liquid water. All air holds different amounts of water vapour. The dew point shows the amount of moisture in the air. The higher the dew point is, the higher the level of moisture in the air at a given temperature. The dew point of humid air will be higher than the dew point of dry air. Condensation of water vapour starts when the temperature of air is lowered to its dew point and beyond. The dew point, like other measures of humidity, can be found from measurement taken by a hygrometer.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"* Relative humidity","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Comanche peoples are Native Americans who lived in an area called the Comancheria. This is where Eastern New Mexico, Southern Colorado, Southern Kansas, all of Oklahoma and most of Northern and Southern Texas are today. There once were as many as 20,000 Comanches. Today the Comanche Nation has 10,000 members, most in Oklahoma (centered at Lawton), and the rest in Texas, California, and New Mexico. The Comanche speak a language of their own, the Comanche language that is related to other Native American ones, called Uto-Aztecan language family. The name Comanche was given by the Mexicans, and it was the word the Comanche used to call them, komantsia (enemy, foreigner). But the Comanches' call themselves N u m u n uu , meaning \"human being\" or \"the People\". They were very good warriors and fought the white settlers and army for many years until they gave up in 1875. The woman in the family made the teepees. They gathered wild potatoes, fruits, nuts and berries. The woman in the family cooked, cleaned and made their clothing. The clothing was made out either bear, deer, bison, buffalo, wolves or coyotes.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"Jonas Lars Björkman (born March 23, 1972, Alvesta, Sweden) is a Swedish professional male tennis player and former World No. 4 in singles and World No. 1 in doubles. He is as of the 2006 season the oldest player in the ATP Top 100 (singles). He has also played in numerous Wimbledon tournaments.","name":"Simple English","natural":"Simple English","classification":"simple"},{"value":"* jonasbjorkman.com - official website","name":"Simple English","natural":"Simple English","classification":"simple"}]}