{"lines":[{"value":"Hérakleitos z Efezu (iné názvy: Hérákleitos z Efezu, Herakleitos z Efezu, Heraklit z Efezu, Héraklit z Efezu, Hérakleitos Skoteinos, Hérákleitos Skoteinos; * asi 540 pred Kr., Efez – † asi 480 pred Kr., Efez) bol grécky filozof, podľa ktorého svet nestvoril ani nikto z bohov, ani nikto z ľudí, ale bol vždy, je a bude, a síce ako polemos - boj protikladov, metaforicky znázornený večne živým ohňom, ktorý sa rozhorieva a uhasína podľa toho, ako mu to prikazuje zákon. Herakleitos pochádzal z aristokratického rodu efeských bazileov (kráľov-kňazov), ktorí mali rôzne výsady a o. i. spravovali kult eleusinskej Demetry. Herakleitos sa vraj vzdal hodnosti bazilea v prospech svojho brata. Herakleitovo politické myslenie bolo aristokratické. U Herakleita je zachované prvé použitie slova „filozof“. Herakleitos urobil ťažiskom svojich úvah vzťah pojmu a vecí.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Učenie Herakleita je spolu s učením milétskej školy a učením pytagorejcov prameňom klasickej gréckej filozofie. Svet nikto nestvoril, ale bol, je i bude večne žijúcim ohňom, uhasínajúcim podľa miery i rozhorievajúcim sa podľa miery. Oheň je kozmogonickým princípom a čímsi, čo heterogénne spočíva vo veciach, čosi v nich imanentné, čosi, čo je samo osebe vždy totožné, hoci sa neustále premieňa na všetko. Oheň je tu substrátom možností, ktorý - z obsahovej stránky ustavične totožný - stále nadobúda rozličné nové formy, vďaka nemu sú veci rovnorodé, sú tej istej povahy, patria do tej istej skutočnosti. Oheň nemá nikdy absolútny začiatok ani absolútny koniec, ale je len večne sa uskutočňujúcou zmenou. Existencia vesmíru je nekonečným prameňom, ktorý stále je a zároveň sa ustavične mení na základe svojej praexistujúcej substancie, čiže ohňa. Kde je oheň, tam je i jeho protiklad - chlad, a kde sú protiklady, tam je spor medzi nimi, a kde je spor, tam je i nejaký pohyb. Prameňom i príčinou všetkých zmien vo vesmíre je princíp boja protikladov, v dôsledku čoho nikdy nič nemôže byť bezvýhradne jedným a tým istým. Proces stávania sa uskutočňuje dvojakou cestou: od ohňa dolu, k ochladzovaniu sa a nebytiu, a zdola nahor, z chladu k vzplanutiu bytia, pričom sa začína opäť takmer tá istá cesta. Je to všeobecný poriadok harmónie, vytvorenej od nej neodlučnou disharmóniou a jej popretím, čo vytvára novú harmóniu. Človek je súčasťou vesmíru a ako skozmičtený mikrokozmos je substančne spojený s makrokozmom. Zmeny vo svete sú podobné zmenám v ľudskom živote a naopak. Všetko má vo svojej podstate rovnakú povahu a všetko - zmyslové, intelektuálne i morálne kvality - sa riadi tým istým zákonom ako svet prírody. Toto je však nedostupné obyčajnej zmyslovej skúsenosti, a preto to možno poznať len rozumom. Existujúci poriadok vo svete a jeho večné cyklické obrodzovanie sa podlieha logu, čiže rozumu a jeho večnému zákonu predurčenia. Logos je totožný s ohňom ako princípom, ktorý všetko podriaďuje nevyhnutnosti stávania sa. Kým však oheň je len substrátom každej zmeny, logos je jednou zo základných podôb tohto substrátu, predstavujúcou stálosť súvislostí a vzťahov, ktoré pretrvávajú v neustálej premene vecí. Preto sa tieto súvislosti dajú pochopiť len rozumom. Logos je v tomto prípade slovom, ktoré definuje cyklickú následnosť boja protikladov. Logos tým umožňuje ich rozumové pochopenie. A tak sa svet prihovára svojím logom - slovom poriadku - a človek počúvajúci reč sveta ho poznáva a vystihuje vlastným slovom, ktoré vyjadruje poznaný poriadok následnosti vývinu a stávania sa. Logos teda znamená druhotnosť prazákladu ohňa, a ak oheň je mierou ontologického jestvovania všetkých vecí, je logos mierou intelektuálneho nazerania a poznania všetkých vecí človekom","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Predsokratici","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Stredoafrická republika je štát v Afrike. Jeho susedmi sú Kamerun, Kongo, Konžská demokratická republika, Čad, Južný Sudán a Sudán. Hlavné mesto je Bangui.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Najväčšiu časť štátu tvorí náhorná plošina Azande, ktorá je rozvodím riek Ubangi (prítok Konga) a Šari (ústi do Čadského jazera). Priemerná nadmorská výška tejto náhornej plošiny je 450 - 600 m, pričom pohoria sú na západe, kde sa nachádza najvyšší vrch Mont Ngaoui (1421 m. n. m.) a na severovýchode, kde je pohorie Massif des Bongo. Podnebie je tropické, na severe je podnebie pasátové, s jedným obdobím zrážok (cca 1000 mm) a nachádzajú sa tu savany. Na juhu je tropické vlhké podnebie, sú tu pralesy a zrážky dosahujú 1600 mm. V riečnych dolinách sa nachádzajú galériové lesy. Lesy aj savany sú bohaté na faunu a flóru, pričom najvzácnejším endemitom štátu je gorila nížinná, ktorá sa nikde inde nevyskytuje.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V 17. storočí tu existovala ríša Bagurimi. Od roku 1894 to bola francúzska kolónia Ubangi-Šari, ktorá bola v roku 1910 pripojená ku kolóniám Francúzskej rovníkovej Afriky. Po roku 1946 bolo francúzskym zámorským územím, autonómiu získalo roku 1958 a nezávislosť v roku 1960.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Stredoafrická republika je rozdelená na 14 prefektúr, 2 ekonomické prefektúry a jednu komúnu (hlavné mesto).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ide o slabo rozvinutý poľnohospodársky štát s ťažbou diamantov a dreva. 50 % vývozu tvoria diamanty, ktorých sa ročne vyťaží približne 620 tis. karátov (124 kg). V menšej miere sa ťaží aj zlato. Poľnohospodárska produkcia je zameraná na samozásobiteľstvo, pričom sa pestuje najmä kasava, jamy, kukurica a podzemnica olejná. Chová sa hovädzí dobytok, ktorého chov sťažuje výskyt muchy tse-tse.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obyvateľstvo tvoria kmene sudánskych černochov, najmä Bandi, Gbajo a Azandi. Ďalej to sú Bantuovia, Hausovia a Arabi. Najväčšie mesta podľa obyvateľov (odhad 2012) :","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Kategória:Členovia AÚ Kategória:Členovia OSN Kategória:Štáty v Afrike Kategória:Členovia Frankofónie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Mudroňovo () je obec na Slovensku v okrese Komárno. Podľa sčítania v roku 2011 mala obec 122 obyvateľov. Z toho 85 slovenskej (70%), 34 maďarskej (27%) a 4 (3%) inej a nezistenej národnosti  Kategória:Obce okresu Komárno","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Daniel Joseph Anthony Meehan, známy ako Tony Meehan (* 2. marec 1943, Londýn, Spojené kráľovstvo – † 28. november 2005, Londýn) bol britský bubeník, zakladajúci člen inštrumentálnej skupiny The Shadows.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"O hudbu sda začal zaujímať už ako desaťročný, svoje prvé verejné vystúpenie s kapelou absolvoval vo veku 13 rokov ako tympanista v Londýnskom orchestre mladých. Pôvodne plánoval, že sa stane právnikom, začal však hrať v kluboch a v roku 1958 sa stal členom sprievodnej skupiny Cliffa Richarda The Drifters, ktorá sa neskôr premenovala na The Shadows. Skupina v rokoch 1958–1961 nahrala ako inštrumentálna, aj ako sprievodná Richardova kapela hity ako Apache, Living Doll, I Love You., ''Travellin' Light alebo Please Don't Tease''. V roku 1961 vystupoval Meehan spolu so skupinou a Cliffom Richardom v muzikáli The Young Ones (Klub mladých). Aj keď The Shadows, boli úspešnou skupinou, Meehan od nich v roku 1961 odišiel a začal pracovať pre spoločnosť Decca Records ako hľadač talentov. Neskôr s basistom z The Shadows Jettom Harrisom vytvoril duo, ktoré malo v roku 1963 inštrumentálny hit Diamonds. Spoločne sa ešte dostali do hitparádových rebríčkov napríklad hitmi Applejack a Scarlet O’Hara, v septembri 1963 mal však Harris vážnu autonehodu. Meehan potom nahrával pod menom Tony Meehan Combo a neskôr pracoval znova na čiastočný úväzok v spoločnosti Decca Records v štúdiu. Bol uznávaným štúdiovým hráčom, spolupracoval s Billym Furym, Frankom Ifieldom, aj s Johnom Leytonom. V posledných rokoch svojho života sa venoval psychiatrii a psychológii, ktoré boli jeho záľubou. V pondelok 28. novembra 2005 zomrel vo veku 62 rokov v londýnskej nemocnici St Mary’s Hospital, po tom ako utrpel úraz hlavy pri páde vo svojom dome. Meehan žil so svojou ženou Sue, s ktorou mal päť synov a dve dcéry.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Sir Cliff Richard: Jeho inovatívne bubnovanie bolo chrbticou kapely, jeho tvrdý ale vytríbený štýl sa podobal tomu, ako hral Ringo o päť rokov neskôr s Beatles. Gitarista The Shadows Bruce Welch: ''Tony mal len 15 rokov, keď sme spolu prvý raz hrali, a už vtedy bol veľmi dobrý bubeník. Bubeníci chceli byť ako Tony Meehan, pretože mal svoj štýl, akým nikto predtým nehral. Apache bola našou vlajkovou loďou. Toľko ľudí sa ju snažilo napodobniť, napríklad hip-hopové skupiny''.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Tony Meehan, biografia Kategória:Anglickí rockoví bubeníci Kategória:The Shadows Kategória:Osobnosti z Londýna","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"838 Seraphina je planétka s priemerom 63 km, ktorú objavil M. F. Wolf 24. septembra 1916. Kategória:Planétky 751 – 1000","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 4209 je hviezda v súhvezdí Vlasy Bereniky, ktorú objavil britsko-nemecký astronóm William Herschel 11. apríla 1785.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Vlasy Bereniky 4209","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 6650 je galaxia v súhvezdí Drak, ktorú objavil americký astronóm Lewis A. Swift 11. septembra 1883. Jej zdanlivá hviezdna veľkosť je 13,9.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Drak 6650","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ján Rezik (* asi 50. roky 17. storočia, Krušovce – † 4. august 1711, Prešov) bol slovenský spisovateľ, autor biografickej prózy, a pedagóg.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pochádzal z rodiny evanjelického farára, študoval v Prešove a Toruni (Poľsko). Po ukončení štúdia pracoval ako učiteľ v Košiciach a v Prešove, kde pôsobil ako profesor logiky na kolégiu. V roku 1688 sa kvôli prenasledovaniu protestantov vrátil znovu do Toruňa, no v roku 1705 sa opäť vrátil do Prešova. Bol menovaný rektorom lýcea a stal sa profesorom rečníctva a histórie, a pôsobil tu až do roku 1709.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Venoval sa písaniu príležitostnej latinskej poézie, memoárovej literatúry, ale tiež divadelných hier, ktoré boli určené hlavne pre školské predstavenia. Písal väčšinou v latinčine a jeho diela boli do slovenčiny preložené až oveľa neskôr.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Kompletné dielo Jána Rezika dostupné na stiahnutie Kategória:Narodenia v 17. storočí Kategória:Úmrtia 4. augusta Kategória:Úmrtia v 1711 Kategória:Slovenskí spisovatelia Kategória:Slovenskí dramatici Kategória:Osobnosti z Krušoviec","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Židovská autonómna oblasť () je autonómna oblasť Ruska, ležiaca na Ďalekom východe.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Oblasť hraničí na juhu s Čínou, kde hranicu tvorí rieka Amur, na západe s Amurskou oblasťou, na severe a východe s Chabarovským krajom. Hlavným mestom oblasti je Birobidžan. Cez oblasť vedie Transsibírska magistrála.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Autonómne oblasti v Rusku Kategória:Ďalekovýchodný federálny okruh","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kurdčina je jazyk zo západnej skupiny iránskej vetvy. Hovoria ním Kurdi v Turecku, Iráne, Iraku a Sýrie, čiže v tzv. Kurdistane. Mokrianský dialekt ústredného kurdského jazyka je široko používaný v Mokriane. Piranshahr a Mahabad sú dve hlavné mestá mokriánskej dialektovej oblasti. V Iraku je kurdčina úradný jazyk, v Sýrii je zakázané v nej zverejňovať dokumenty, v Turecku je jej používanie povolené (ale až od roku 2002), v Iráne je povolené ju používať, ale zakázané ju vyučovať v školách.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Strait of Georgia je dlhá úžina medzi Vancouverovým ostrovom, neďalekým súostrovím Gulf Islands a pobrežím kanadskej provincie Britská Kolumbia. Južný koniec úžiny sa križuje so zátokou Puget Sound a úžinou Strait of Juan de Fuca. Severný koniec sa spája s úžinou Johnstone Strait. V úžine sa nachádza niekoľko veľkých ostrovov, medzi najväčšie patrí Texada Island a Lasqueti Island. Úžina Strait of Georgia je kvôli prítomnosti prístavu Port of Vancouver tiež dôležitým dopravným kanálom na západnom pobreží Severnej Ameriky. Panuje na nej čulá preprava osôb a tovaru trajektami spoločnosti BC Ferries. Medzi dve najvyťaženejšie linky trajektov patrí trasa Tsawwassen – Swartz Bay a Horseshue Bay – Nanaimo. Zatiaľ čo pôvodné indiánske obyvateľstvo osídlilo oblasť na okolí úžiny už pred tisíckami rokov, pre európanov ju objavil v roku 1791 španielsky objaviteľ José María Narváez. Záliv pomenoval po jeho rozsiahlej expedícii v roku 1792 kapitán George Vancouver. Na pobreží úžiny, na jej západnom brehu sú mestá Conox, Qualicum Beach, Courtenau, Nanaimo, Parksville a Lantzville. Na východnom brehu sú mestá Powell River, Sechelt, Gibson a Regionálny okres Metro Vancouver. Na východnom brehu za štátnou hranicou v Spojených štátoch leží mesto Bellingham a iné menšie sídla.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Na dne úžiny leží sedem lodí (jedna rybárska a šesť bojových lodí kanadského námorníctva Royal Canadian Navy) a jeden Boeing 737, ktoré tam ako umelé útesy po ich vyradení z prevádzky umiestnila spoločnosť Artificial Reef Society of British Columbia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Už veľa rokov sa spomína kontroverzný návrh o postavení mosta cez úžinu Strait of Georgia, ktorý by spojil Regionálny okres Metro Vancouver s Vancouverovým ostrovom a nahradil tak prepravu trajektami. Niektoré nápady na prepojenie ostrova s pevninou navrhujú postaviť ponorený tunel, ktorý by lodnej preprave umožnil nerušený pohyb. Stavba klasického tunela by bola ekonomicky nevýhodná, napr. dĺžka tunela by musela byť až a počas výstavby by boli jeho steny namáhané obrovským tlakom. Podporovatelia stavby mostu argumentujú tým, že pevné spojenie ostrova s pevninou by zvýšilo turistický ruch a urýchlilo ekonomický rast na ostrove. Odporcovia hovoria, že stavba mostu by viedla k nekontrolovateľnému nárastu turistiky a výstavby na ostrove a mala negatívny dopad na jeho životné prostredie. Problémy, s ktorými by sa pri jeho prípadnej výstavbe muselo rátať:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Geografia Britskej Kolumbie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Šikoku môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Okajama môže byť v Japonsku:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hradešice je obec v Česku v okrese Klatovy v Plzenskom kraji. 1. januára 2012 tu žilo 428 obyvateľov, z toho 217 mužov a 211 žien, pričom priemerný vek v obci bol 42,0 roka (muži 40,1 roka, ženy 44,0 roka).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka obce Kategória:Obce okresu Klatovy","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Sázavka (okres Havlíčkův Brod) je obec v Česku v okrese Havlíčkův Brod v kraji Vysočina. 1. januára 2012 tu žilo 330 obyvateľov, z toho 169 mužov a 161 žien, pričom priemerný vek v obci bol 40,8 roka (muži 38,0 roka, ženy 43,7 roka).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka obce Kategória:Obce okresu Havlíčkův Brod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Morašice je obec v Česku v okrese Znojmo v Juhomoravskom kraji. 1. januára 2012 tu žilo 234 obyvateľov, z toho 115 mužov a 119 žien, pričom priemerný vek v obci bol 45,9 roka (muži 44,3 roka, ženy 47,5 roka).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka obce Kategória:Obce okresu Znojmo","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Alžbeta Kristína Brunšvicko-wolfenbüttelská (* 28. august 1691, Braunschweig, Nemecko – † 21. december 1750, Viedeň, Rakúsko) bola brunšvicko-wolfenbüttelská princezná, česká a uhorská kráľovná z rodu Welfovcov, dcéra vojvodu Ľudovíta Rudolfa (* 1671 – † 1735) a Kristíny Lujzy Öttingenskej (* 1671 – † 1747), vnučky významného brunšvicko-wolfenbüttelského vojvodu Antona Ulricha.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V lete roku 1708 sa vydala za habsburského arcivojvodu Karola, ktorý v tom čase pod menom Karol III. bojoval vo vojne o španielske dedičstvo. Sobáš mal posilniť protifrancúzsku koalíciu. Zásnuby sa uskutočnili v apríli 1708 vo Viedni, svadba však prebehla 1. augusta 1708 v Barcelone, kam Alžbeta za svojim nastávajúcim pricestovala. Mladý pár žil potom v Španielsku až do roku 1711, kedy zomrel Karolov starší brat, cisár Jozef I. Alžbetin manžel ako bratov nástupca sa potom pod menom Karol VI. ujal vlády nad habsburskou monarchiou a získal i trón rímskeho cisára. Opustil Španielsko a Alžbetu Kristínu nechal v krajine ako svoju miestodržiteľku. Až v roku 1713, keď bolo jasné, že Karol svoj boj o španielske kráľovstvo v dôsledku zmenených mocensko-politických podmienok v Európe prehral, i ona opustila španielske územie a zvyšok života prežila v Rakúsku.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"18. októbra 1714 bola v bratislavskom Dóme sv. Martina korunovaná za uhorskú kráľovnú. V septembri 1723, deväť rokov po uhorskej korunovácii, bola spolu s manželom v Prahe korunovaná svätováclavskou korunou českých kráľov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Cisárovná prežila so svojím mužom dlhé a spokojné manželstvo, ktoré však bolo poznamenané nenaplnenou túžbou po dedičovi trónu. Alžbeta Kristína dlho nemohla mať deti, až osem rokov po svadbe, v roku 1716, sa jej narodil syn Leopold Ján, ktorý však žil iba niekoľko mesiacov (* 13. apríl 1716 – † 4. november 1716). Po ňom už nasledovali iba tri dcéry:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Habsburgovci Kategória:Welfovci Kategória:Cisárske manželky Kategória:Kráľovské manželky Česka Kategória:Kráľovské manželky Uhorska Kategória:Kráľovské manželky Neapolska Kategória:Kráľovské manželky Sicílie Kategória:Osobnosti z Braunschweigu","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"[[Súbor:Bratislavské korunovačné slávnosti 2010 - Novokorunovaný kráľ Ferdinand IV. (herec E. Zvarík).jpg|náhľad|Novokorunovaný detský kráľ Ferdinand IV. v podaní Emila Zvaríka. Chrbtom k objektívu sú jeho rodičia - kráľovná Mária Anna Španielska (I. Surovcová) a kráľ Ferdinand III. (Filip Tůma). Korunovačné slávnosti v roku 2010.]] [[Súbor:Bratislavské korunovačné slávnosti 2010 - Novokorunovaný kráľ Ferdinand IV. (herec E. Zvarík) pri ceste na korunovačný pahorok.jpg|náhľad|Novokorunovaný kráľ na koni pri ceste na korunovačný pahorok. Korunovačné slávnosti v roku 2010.]] Bratislavské korunovačné slávnosti sú kultúrna akcia, ktorá sa každoročne koná v Bratislave prvý septembrový víkend od roku 2003 podľa historických udalostí, kedy sa v bratislavskom Dóme sv. Martina korunovali uhorskí králi. Je to jedna z najvýznamnejších kultúrnych akcií konaných v strednej Európe a tiež patrí k vrcholným podujatiam Bratislavského kultúrneho leta. Ku korunovačným slávnostiam patria aj ďalšie sprievodné podujatia, napríklad Bratislavský jarmok, hľadanie kráľovského pokladu a pasovanie rytierov Rádu zlatej ostrohy. Slávnosti trvali do roku 2009 jeden alebo dva dni, v roku 2010 organizátori predĺžili túto akciu na štyri dni, pričom v tomto roku sa ich súčasťou stali aj konferencia Šanca pre Európu bez chudoby a návšteva kráľovského páru Chorvátskeho Grobu, ktorá prebehla v pondelok, a ktorá má pripomenúť historické osídľovanie okolia Bratislavy Chorvátmi. Každý rok je venovaný inému panovníkovi, ktorého stvárňuje vždy iný herec, pričom reprodukcie jednotlivých korunovácií sa konajú chronologicky v takom poradí, ako historicky nasledovali. Do roku 2006 samotná inscenácia korunovácie prebiehala v Dóme sv. Martina, no od roku 2007 sa presunula do ulíc Bratislavy, čím sa sprístupnila širšiemu publiku; v roku 2007 prebiehala na Hlavnom námestí , v roku 2008 na Hlavnom a Hviezdoslavovom námestí a v roku 2010 tiež na Hviezdoslavovom námestí pred historickou budovou Slovenského národného divadla. Korunovačný sprievod začína svoju cestu na Bratislavskom hrade a pokračuje bratislavskými staromestskými ulicami a námestiami. Jednotliví herci absolvujú cestu peši, výnimku tvoria členovia kráľovskej rodiny, ktorí idú na koňoch. Reprodukcia samotného korunovačného obradu kráľa prebieha presne podľa historických záznamov. Ostrihomský arcibiskup odovzdáva budúcemu kráľovi svätoštefanskú korunu a tiež ďalšie uhorské korunovačné klenoty (korunovačné insígnie), ktorými sú meč, plášť, jablko a žezlo. Následne novokorunovaný kráľ pasuje rytierov Rádu zlatej ostrohy, potom zloží korunovačnú prísahu a na záver sa odoberie na svojom koni na korunovačný pahorok, kde švihne mečom na všetky štyri svetové strany, čo má symbolizovať panovníkovu prísahu, že bude krajinu ochraňovať pred nepriateľmi prichádzajúcimi zo všetkých strán.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Bratislavské korunovácie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka Bratislavských korunovačných slávností Kategória:Kultúra v Bratislave","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Borsfa je obec v Maďarsku v Zalianskej župe v obvode Letenye. Má rozlohu 1183 ha a žije tu 743 obyvateľov (2007). Kategória:Obce v Maďarsku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ženská štvorhra na Toray Pan Pacific Open 2009 sa hrala ako súčasť Toray Pan Pacific Open 2009 od 27. septembra do 2. októbra. Víťazkami sa stali Ruska Alisa Klejbanovová a Talianka Francesca Schiavoneová, ktoré vo finále porazili slovensko-japonský pár Daniela Hantuchová, Ai Sugijamová 6-4 6-2.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Samantha Stosurová / Rennae Stubbsová Nuria Llagosterová Vivesová / María José Martínezová Sánchezová","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Pavúk štvorhry Kategória:Toray Pan Pacific Open 2009","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Copenhagen Open bol mužský profesionálny tenisový turnaj, ktorý sa hrál na tvrdom povrchu v hale v dánskom hlavnom meste Kodaň od roku 1973 do roku 2003.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* ATP tour Copenhagen Open Kategória:Šport v Kodani","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Tučnica alpínska (Pinguicula alpina) je druh mäsožravej rastliny, ktorá rastie vo vysokých zemepisných šírkach a nadmorských výškach Eurázie. Patrí medzi najrozšírenejšie druhy rodu tučnice, bola nájdená na pohorí v Islande aj v Himalájach. Je prispôsobená na chladné oblasti, zimuje vytvorením zakoreneného púčiku (hibernákulum). Na lákanie potravy (článkonožce) používa lepkavé žľazy na letných listoch. Kvet je biely alebo bledožltý. Vyskytuje sa na Slovensku (Tatry, Malá a Veľká Fatra), ale nie v takom rozsahu ako ďalší druh tučnica obyčajná.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Mäsožravé rastliny Kategória:Tučnice","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Place du Panthéon (Námestie Pantheonu) je námestie v Paríži. Nachádza sa v 5. obvode. Jeho názov je odvodený od Panteónu stojaceho uprostred námestia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Na námestie smerujú ulice Rue Clotilde, Rue Cujas, Rue Soufflot, Rue Clotaire, Rue d'Ulm a Rue Valette.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Do roku 1770 sa námestie nazývalo Place Sainte-Geneviève. Počas Francúzskej revolúcie získalo názov Place du Panthéon-Français.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Námestie na stránkach Paríža","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Panthéon","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"La Brillanne je francúzska obec, ktorá sa nachádza v departemente Alpes-de-Haute-Provence, v regióne Provence-Alpes-Côte d’Azur.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"La Brillanne má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"La Brillanne má 919 obyvateľov (2009) . Graf vývoja obyvateľstva:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Alpes-de-Haute-Provence","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Obce v departemente Alpes-de-Haute-Provence","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"HC Minaur Baia Mare je rumunský mužský hádzanársky klub z Baia Mare. Vznikol v roku 1974. Je 2-násobný majster Rumunska a 5-násobný víťaz Rumunského pohára. Z medzinárodných úspechov sú najhodnotnejšie víťazstvá v Pohári EHF či semifinálové účasti v Pohári víťazov pohárov EHF. Momentálne (2012) hrá druhú najvyššiu domácu súťaž, Divizia A masculin.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Rumunská najvyššia súťaž: * 5 x 15px1978, 1983, 1984, 1989, 1999","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Liga majstrov:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Šport v Baia Mare Kategória:Organizácie založené v 1953","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Le Lardin-Saint-Lazare je francúzska obec, ktorá sa nachádza v departemente Dordogne, v regióne Akvitánsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Dordogne Kategória:Obce v departemente Dordogne","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Fougaron je francúzska obec, ktorá sa nachádza v departemente Haute-Garonne, v regióne Midi-Pyrénées.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Haute-Garonne Kategória:Obce v departemente Haute-Garonne","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Lamotte-Beuvron je francúzska obec, ktorá sa nachádza v departemente Loir-et-Cher, v regióne Centre-Val de Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Loir-et-Cher Kategória:Obce v departemente Loir-et-Cher","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Parigny je francúzska obec, ktorá sa nachádza v departemente Loire, v regióne Rhône-Alpes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Loire Kategória:Obce v departemente Loire","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Le Gâvre je francúzska obec, ktorá sa nachádza v departemente Loire-Atlantique, v regióne Pays-de-la-Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Loire-Atlantique Kategória:Obce v departemente Loire-Atlantique","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Morlaàs je francúzska obec, ktorá sa nachádza v departemente Pyrénées-Atlantiques, v regióne Akvitánsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Pyrénées-Atlantiques Kategória:Obce v departemente Pyrénées-Atlantiques","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Laduz je francúzska obec, ktorá sa nachádza v departemente Yonne, v regióne Burgundsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Yonne Kategória:Obce v departemente Yonne","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Serie A 1929/1930 bol premiérový ročník talianskej najvyššej futbalovej súťaže pod menom Serie A. Pred touto sezónou bola vykonaná reforma talianskeho futbalu a najvyššia súťaž bola rozdelená. Najvyššia liga sa pomenovala Serie A, druhá liga Serie B. Táto sezóna sa odohrávala od októbra 1929 do júla 1930. Víťazom tohto ročníka sa stala Ambrosiana (predchodca Interu Miláno), ktorá tak získala svoj tretí taliansky titul.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*rsssf.com Serie A 1929/30 Kategória:Serie A Kategória:Futbal v 1929 Kategória:Futbal v 1930","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Qeqertarsuaq () je prístavné mesto v provincii Qaasuitsup, ležiace na západnom pobreží Grónska na ostrove Disko. Mesto založil v roku 1773 rybár Svend Sandgreen. Od 1. januára 2009 je bývalá provincia Qeqertarsuaq včlenená do novej provincie Qaasuitsup.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"S počtom obyvateľov 907 je Qeqertarsuaqin najmenším mestom Qaasuitsupského regiónu. Populácia klesla o 17 percent k roku 1990 a takmer o 9 percent k roku 2000. 600px|alt=Qeqertarsuaq population dynamics|Qeqertarsuaq population growth dynamics in the last two decades Zdroj: Štatistiky Grónska","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Rasmus Lerdorf – zakladateľ programátorského jazyka PHP","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Húsavík, Island","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Mapa provincie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Mestá v Grónsku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Toto je zoznam kultúrnych pamiatok v obci Hajná Nová Ves v okrese Topoľčany. ~ Hajná Nová Ves","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Zadné Jatky () je skalnatý vrch v hlavnom hrebeni Belianskych Tatier.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nachádza sa v centrálnej časti pohoria, medzi Hlúpym a Prostrednými Jatkami. Južné svahy strmo padajú do doliny Predné Meďodoly, severné postupne klesajú k Ždiaru.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vrch je z dôvodu ochrany prírody turisticky neprístupný.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Hrebeň Belianskych Tatier","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Belianske Tatry na www.karpaty.net Kategória:Vrchy Belianskych Tatier Kategória:Tisícovky na Slovensku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Tento index bol automaticky vygenerovaný podľa tejto kategorizácie. Obsahuje 3 články. Aby sa nové články zobrazili v tomto indexe, musia byť zaradené aspoň do jednej z vymenovaných kategórii. Nové a upravené kategórie sa zohľadnia pri nasledujúcom generovaní.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":".cs","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":".ps","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":".su Kategória:Zoznamy historických článkov","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ženíšek môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Barbora Habsburská (* 30. apríl 1539, Viedeň, Rakúsko – † 19. september 1572, Ferrara, Taliansko) bola rodom rakúska arcivojvodkyňa a sobášom vojvodkyňa ferrarská a modenská.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Narodila sa ako jedenáste dieťa (ôsma dcéra z pätnástich potomkov) cisára Ferdinanda I. a Anny Jagelovskej, dcéry Vladislava II.. Vyrastala s rodičmi a súrodencami v Innsbrucku, kde jej výchova prebiehala v prísnom cirkevne charitatívnom duchu – od roku 1547 bola spolu so sestrami Magdalénou, Margarétou, Helenou a Janou vychovávaná a vzdelávaná v katolíckom kláštore v Innsbrucku. Súčasníci ju opisovali ako nepeknú, alebo nie príliš vzhľadnú.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Niekoľko plánov na Barbarin sobáš zlyhalo, preto ju vydali až ako 26 ročnú. Svadba sa konala 5. decembra roka 1565, jej manželom sa stal ovdovený ferrarský vojvoda Alfons II. d'Este, ktorého prvá manželka Lukrécia Medicejská zomrela štyri roky predtým (v apríli 1561). Predsvadobné rokovania boli dlhé, lebo pôvodne vojvoda prejavil záujem o sobáš s Barbarinou o osem rokov mladšou a atraktívnou sestrou Janou. Hoci išlo o dynastický sobáš (Habsburgovci jeho prostredníctvom dúfali oslabiť vplyv francúzskeho kráľovského rodu Valois na dom d'Este), prežila Barbara s vojvodom šťastné a harmonické manželstvo, ktoré však neprinieslo žiadne deti. Bývala často chorá, od roku 1566 trpela tuberkulózou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Získala si lásku a úctu svojich poddaných, lebo sa venovala charitatívnym činnostiam a náboženskému životu, podporovala jezuitský rád, predovšetkým však všetkých potrebných a chudobných. Keď v rokoch 15701571 postihlo vojvodstvo zemetrasenie, vzala si Barbara na starosť zaopatrenie dievčat, ktoré zostali bez rodičov a neskôr založila pre osirelé dievčatá sirotinec Conservatorio delle orfane di s Barbara. Duchovnými vodcami vojvodkyne boli jezuiti. Bola horlivou katolíčkou, to jej však nebránilo mať tesný a vrelý vzťah so svojou protestantskou svokrou Renátou Francúzskou. Zomrela ako tridsiaťtriročná na tuberkulózu vo Ferrare a tu ju aj pochovali. Jej manžel sa v januári roku 1579, sedem rokov po jej smrti, ešte raz oženil, a to s dcérou Barborinej staršej sestry Eleonóry, mantovskou princeznou Margarétou Gonzagovou; i toto jeho manželstvo, rovnako ako obe predošlé, bolo bezdetné.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Barbora Habsburská na stránkach The Peerage","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Habsburgovci Kategória:Arcivojvodkyne Kategória:Osobnosti z Viedne","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Podaleirios () je v gréckej mytológii syn slávneho lekára Asklépia a jeho manželky Épiony. Podaleirios pochádzal z Tesálie. So svojim bratom Machaónom boli rovnako ako ich otec znamenitými lekármi. Ako aj mnohí iní mladíci aj on bol nápadníkom krásnej Heleny, ktorá si nakoniec za manžela vybrala spartského kráľa Menelaa. Keď po únose Heleny vypukla Trójska vojna, Podaleirios a Machaón po boku stotisícového achájskeho vojska, priviedli k brehom Tróje, z tesálskych miest, Trikké, Ithómé a Oichalie, bojovníkov na tridsiatich lodiach. Na bojisku potom Podaleirios pôsobil vo funkcii lekára, kde medzi inými vyliečil aj zraneného Filoktéta, o ktorom sa vo veštbe hovorilo, že bez jeho luku a šípov, ktoré zdedil po hrdinovi Heraklovi, nie je možné vyhrať vojnu. Bol jedným z tých, ktorí sa v závere vojny dostali v trójskom koni za hradby Tróje a dobyli hrad kráľa Priama. Na rozdiel od svojho brata, Podaleirios vojnu prežil a usadil sa v kárskom meste Cherronésos obklopenom vysokými horami.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Postavy gréckej mytológie Kategória:Trójska vojna","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Milan Luhový (* 1. január 1963, Ružomberok) je bývalý slovenský futbalista a reprezentant Česko-Slovenska.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Milan Luhový prišiel ako 18-ročný z Púchova do Slovana Bratislava, kde začínal v útoku s majstrami Európy z Belehradu Mariánom Masným a Jánom Švehlíkom. S mužstvom získal dve víťazstvá v Slovenskom pohári a v roku 1982 aj v Česko-slovenskom pohári. Po absolvovaní základnej vojenskej služby v Dukle Praha sa rozhodol ostať v armádnom klube, s ktorým vybojoval ďalšiu pohárovú trofej a postup do semifinále Pohára víťazov pohárov v sezóne 1985/86. Dvakrát sa stal kráľom ligových strelcov, pričom v sezóne 1988/89 útočil na prvenstvo v súťaži o Zlatú kopačku, určenú pre najlepšieho európskeho kanoniera. Po 23. kole ligy mal na konte 25 presných zásahov, v priebežnom poradí bol na 3. mieste, potom sa však zranil a posledných päť zápasov nehral. Presadil sa aj v zahraničí, najmä v španielskej lige v klube Sporting Gijón. V sezóne 1990/91 sa so 16 gólmi stal tretím najlepším strelcom súťaže, čím výrazne pomohol svojmu klubu k postupu do Pohára UEFA po 23 rokoch. Góly strieľal tiež vo francúzskej, v gréckej a v belgickej lige. Mladší brat Milana Luhového Ľubomír Luhový bol tiež najlepším strelcom čs. ligy, obaja sú členmi Klubu ligových kanonierov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V reprezentácii debutoval 6. októbra 1982 v Bratislave v kvalifikácii o postup na ME 1984 proti Švédsku (2:2). Prvý reprezentačný gól strelil 30. novembra 1983 reprezentácii Rumunska (1:1). Celkom odohral v mužstve Česko-Slovenska 31 zápasov a strelil 7 gólov. Zúčastnil sa záverečného turnaja MS 1990 v Taliansku, na šampionáte odohral len 14 minút v stretnutí s mužstvom, stačil sa však zapísať do streleckej listiny, v poslednej minúte upravil skóre na 5:1. Reprezentačnú kapitolu uzavrel 25. septembra 1991 v Osle v stretnutí Nórsko – Česko-Slovensko 2:3.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Reprezentačné :* štvrťfinalista MS 1990 v Taliansku Klubové","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Slovenskí futbalisti Kategória:Osobnosti z Ružomberka","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Sapphire Radeon X1950 Pro ATI Radeon R520 (R580) je inžinierske označenie pre GPU vyvíjané firmou ATI (dnes AMD) a je spájkované na grafické karty rady Radeon X1000. Podporuje DirectX 9.0c, Shader model 3.0. Jadro bolo vydané 5. októbra 2005. Nástupca bol Radeon R600.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* DirectX 9.0c a OpenGL 2.0","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|RV515","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* 1 Zaradenie je brané v čase vydania alebo po dobu keď nebolo nič novšieho.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Grafické karty ATI","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Jason Robards (* 26. júl 1922, Chicago, Illinois, USA – † 26. december 2000, Bridgeport, Connecticut, USA) bol americký herec, dvojnásobný držiteľ ocenenia Americkej akadémie filmových umení a vied Oscar.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pochádzal z umeleckej rodiny, jeho otec Jason Robards bol uznávaný a renomovaný hollywoodský herec. Hoci sa narodil v Chicagu, vyrastal v Hollywoode. V mladosti veľa športoval, behal, hral bejzbal a zaoberal sa aj kulturistikou. V roku 1940 vo veku 18 rokov vstúpil do amerického námorníctva, kde slúžil ako radista na krížniku USS Honolulu na ktorom prežil aj japonský útok na Pearl Harbor v decembri 1941. Po vojne sa rozhodol, že bude hercom. Presťahoval sa do New Yorku, kde začínal najprv drobnými rolami v rozhlase i v divadle. Prvú väčšiu rolu získal až v roku 1956, prvú väčšiu televíznu rolu stvárnil až v roku 1960. Prvý väčší úspech zaznamenal vo filme ''The St. Valentine's Day Massacre'' v roku 1967. Zlom v jeho kariére nastal o rok neskôr, keď si ho režisér Sergio Leone vybral do svojho, dnes už legendárneho filmu Vtedy na Západe, kde stvárnil jednu z hlavných postáv – sympatického desperáda Cheyenneho. Práve táto rola ho už natrvalo zaradila medzi hollywoodské hviezdy. Nasledoval vojnový film ''Tora! Tora! Tora! z roku 1970, kde mohol stvárniť svoje vlastné osobné skúsenosti z japonského útoku na Pearl Harbor a v tom istom roku si potom zahral postavu Bruta v historickom filme Julius Caesar''. Svojho prvého Oscara získal za rolu šéfredaktora denníka The Washington Post v známom filme o afére Watergate Všetci prezidentovi muži. Druhý Oscar potom nasledoval za snímku Júlia z roku 1977. Aj vo vysokom veku bol veľmi aktívnym hercom. Bol štyri razy ženatý a mal šesť detí. Dvaja synovia, Sam (* 1961) a Jason (* 1949), sú tiež herci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Jason Robards na FDb.cz","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Filmoví herci USA Kategória:Televízni herci USA Kategória:Divadelní herci USA Kategória:Držitelia Oscara za najlepší mužský herecký výkon vo vedľajšej úlohe Kategória:Držitelia ceny Tony Kategória:Držitelia ceny Emmy Kategória:Osobnosti zo Chicaga","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nižné Rumanovo pliesko () leží vo Vysokých Tatrách v Rumanovej dolinke na juhozápad od Rumanovho plesa v Zlomiskách. V niektorej literatúre sa jazierka označujú ako Rumanove plesá. V tejto oblasti absolvoval horský vodca Ján Ruman Driečny mladší v druhej polovici 19. storočia veľa túr so zákazníkmi a urobil aj niekoľko nových výstupov. Toto pleso i plesá povyše – Rumanovo pleso a Vyšné Rumanovo pliesko dostalo meno po Jánovi Rumanovi Driečnom mladšom. K pliesku nevedie turistický chodník.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Poloha na turistickej mape náhľad|vľavo|Vyšné Rumanovo pliesko náhľad|vľavo|[[Vysoká (vrch v Tatrách)|Vysoká, vpravo je Rumanova dolinka]] Kategória:Plesá Vysokých Tatier","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Majstrovstvá sveta C kategórie v hádzanej žien 1986 boli 1. majstrovstvá sveta C kategórie v hádzanej žien, ktoré organizovala Medzinárodná hádzanárska federácia (IHF). Konali sa v siedmich španielskych mestách: Alicante, Bechi, Burriana, Castellón de la Plana, Denia, Mislata, Onda, Sagunto, Valencia a Villarreal, v dňoch od 31. októbra8. novembra 1986, za účasti 10 tímov. Na turnaji zvíťazilo . Majstrovstvá sveta C kategórie spolu s MS B kategórie nahradili kvalifikáciu európskych družstiev na hlavné podujatie majstrovstiev sveta. Tento turnaj slúžil ako kvalifikácia na Majstrovstvá sveta B kategórie 1987, ktoré organizovalo Bulharsko. Kvalifikovali sa na ne 2 najlepšie družstvá.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Majstrovstvá sveta C kategórie v hádzanej žien Hádzaná","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bitka pri Poitiers môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Edwin Powell Hubble (* 20. november 1889, Marshfield, Missouri, USA – † 28. september 1953, San Marino, Kalifornia) bol americký astronóm, ktorý študoval galaxie. Dokázal, že galaxie sú samostatné hviezdne sústavy podobné Mliečnej ceste. Medzi jeho najväčšie objavy patrí vzťah medzi rýchlosťou rozpínania galaxií a ich vzdialenosťou (Hubblov zákon). Po ňom sú pomenované Hubblov teleskop, Hubblova konštanta, Hubblov vzťah a iné.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Prvé roky svojho života strávil v Marshfielde, ale roku 1898 sa rodina rozhodla, že sa presťahuje do Chicaga, kde začal mladý Edwin dochádzať na strednú školu. V mladosti vynikal Edwin športovým nadaním, čo sa prejavilo napríklad tým, že vytvoril na Illinoiskej štátnej škole rekord v skoku do výšky. Pri ďalšom štúdiu na Chicagskej univerzite sa prepracoval až do základného basketbalového tímu, čo mu potom pomohlo získať štipendium na britskom Oxforde, kde začal študovať právo, literatúru a španielčinu. Netrvalo však dlho a Edwin sa rozhodol vrátiť naspäť do Spojených štátov a začal postgraduálne študovať astronómiu na observatóriu Yerkers vo Wisconsine. V roku 1919, po návrate z 1. svetovej vojny, začal pracovať v známej hvezdárni Mount Wilson (postavenej roku 1918 pri Pasadene v Kalifornii), vybavenej najlepším teleskopom s priemerom 2,5 metrov. Hubble objavil členenie galaxií a dokázal rozpínanie vesmíru. Objavom guľových hviezdokôp v galaxiách roku 1934 dokázal Hubble podobnosť medzi špirálovitými galaxiami a našou hviezdnou sústavou, čím prvýkrát v histórii dal našej Galaxii (Mliečnej ceste) presnejší tvar. Svoju prácu zhrnul v publikácii Sféra hmlovín (The Realm of the Nebulae), ktorá vyšla v roku 1936. Táto práca sa stala veľmi úspešnou a Hubbla vyniesla do sveta významných kalifornských celebrít. Počas svojho života sa tak stretol napríklad aj s Charlie Chaplinom, s ktorým nadviazal priateľstvo. K jeho ďalším životným dielam patrí aj spoluúčasť na navrhovaní obrieho teleskopu Hale na observatóriu v Mount Palomare. Počas 2. svetovej vojny sa v roku 1943 dočasne ujal vedenia armádneho balistického výskumu. Hoci Hubble urobil prevratné objavy, najvyššie ocenenie vedcov Nobelova cena mu unikla, keďže v čase jeho objavu neexistovala zvláštna cena za astronómiu, ktorú neskôr Nobelov výbor priradil k fyzike. Zomrel v Kalifornii 28. augusta 1953.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Na začiatku 20. storočia hral Edwin kľúčovú úlohu pri pochopení, čo sú galaxie, ako vyzerajú a pri vzniku ich členenia. Vo vtedajšej dobe sa vedelo, že niektoré špirálovité hmloviny obsahujú samostatné hviezdy, ale nevládla zhoda, aký význam pozorovanie presne má a nikto vtedy ešte nepredpokladal existenciu galaxií. Boli rozpory, či ide o hviezdy v našej Galaxii (Mliečnej ceste), ktorá sa nachádza po celej nočnej oblohe, alebo či nejde o vesmírne ostrovčeky, ktoré poznáme pod pojmom galaxie, tak ďaleké, že u nich iba ťažko možno pozorovať jednotlivé hviezdy. V roku 1924 Hubble zmeral vzdialenosť hmloviny v Androméde, čím potvrdil svoju domnienku, že sa vesmír rozkladá všade okolo, a že nekončí s hranicami našej Galaxie. Správne potom vyvodil záver, že hmlovina v Andromede je samostatná galaxia podobná tej našej. V priebehu ďalších pozorovaní iných galaxií objavil Hubble, že všetky galaxie nevyzerajú rovnako, ale že sa výzorom odlišujú, čo mu dalo podnet na vypracovanie prvej použiteľnej klasifikácie galaxií. Stalo sa tak roku 1925 a používa sa dodnes. Galaxie rozdelil na špirálovité, eliptické, šošovkovité a nepravidelné.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V priebehu pozorovania vzdialených galaxií si ako prvý V. M. Slipher a po ňom M. Humason a E. P. Hubble všimli vysokú rýchlosť ich vzďaľovania od Zeme. Na základe týchto meraní rýchlosti vzďaľovania špirálovitých galaxií a na základe rôznych odhadov skutočnej vzdialenosti uvedených sústav dospel potom Hubble k jednému z najdôležitejších objavov 20. storočia. Hubble ako prvý zostrojil diagram, v ktorom zakreslil rýchlosti vzďaľovania sa galaxií (odmerané z červeného posunu hviezd – Dopplerov jav) a na druhej osi potom zakreslil vzdialenosti pozorovaných galaxií. Tu spozoroval, že medzi oboma veličinami existuje úplne jednoznačný vzťah, a to taký, že galaxia dvakrát vzdialenejšia má aj dvakrát väčší červený posun. Pre laika tento odvodený vzťah asi nemá veľký význam, ale to sa asi zmení, keď to preložíme do normálneho jazyka. Hubble týmto objavom zistil, že sa vesmír rozpína! Teraz je tento vzťah pomenovaný na jeho počesť, a tak sa môžeme v literatúre stretnúť s Hubblovým vzťahom, či s Hubblovou konštantou (s ktorej určovaním sú dosť veľké problémy), ktorá vyjadruje rýchlosť rozpínania vesmíru. Stručne povedané, Hubble objavil to, že čím sú galaxie od Zeme vzdialenejšie, tým sa od nej rýchlejšie vzďaľujú. Za pomoci využitia všeobecnej teórie relativity od Alberta Einsteina z roku 1915, ktorú Hubble svojím pozorovaním potvrdil, bol už iba malý krôčik k vysloveniu a sformulovaniu novej prevratnej myšlienky, ktorou sa stalo odvodenie vzniku vesmíru. (Lenže nič nie je také jednoduché ako sa to zdá. Prvý raz myšlienku vzniku vesmíru definoval ruský matematik a kozmológ Alexandr Alexandrovič Fridman na základe výpočtov, ktoré vychádzali zo všeobecnej teórie relativity, a to už medzi rokmi 1922 až 1924. Fridman predpovedal nestacionárne modely vesmíru. Nezávisle od neho urobil podobný objav belgický astrofyzik a kňaz Georges Lemaître, ktorý ich navyše obohatil o poznatky expanzie vesmíru a predpovedal „horúci“ počiatok vesmíru. Všetko vyústilo v roku 1948, kedy americký fyzik ukrajinského pôvodu George Anthony Gamow publikoval teóriu počiatku vývoja vesmíru mohutnou explóziou, pre ktorú sa vžil názov Veľký tresk ().thumb|Hubblov teleskop","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Meno Hubble sa dostalo do povedomia verejnosti hlavne kvôli teleskopu umiestnenému na obežnej dráhe okolo Zeme. Pretože je umiestnený mimo zemskej atmosféry, získava ostrejšie obrázky veľmi slabých a matných objektov ako ďalekohľady na zemskom povrchu. Na počesť tohto veľkého muža nesie teleskop jeho meno – Hubblov vesmírny teleskop. Od svojho vypustenia v roku 1990 sa stal jedným z najdôležitejších ďalekohľadov v dejinách astronómie. Je zodpovedný za mnoho priekopníckych objavov a pomohol astronómom lepšie pochopiť základné problémy astrofyziky. Pomocou ďalekohľadu sa podarilo získať niekoľko snímkov, tzv. Hubblových hlbokých polí (Hubble ultra deep fields), tých najvzdialenejších objektov vo vesmíre.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Biografia Kategória:Astronómovia USA Kategória:Absolventi University of Chicago Kategória:Osobnosti z Missouri Kategória:Kozmológovia","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Disneyland Park (pred 1998 Disneyland) je zábavný park v Disneyland Resorte v Anaheime v Kalifornii, USA. Vlastní ho a prevádzkuje spoločnosť The Walt Disney Company. Disneyland Park sa stal najznámejším zábavným parkom a jednou z najnavštevovanejších atrakcií na svete. Odhaduje sa, že park od jeho otvorenia 17. júla 1955 navštívilo 515 miliónov návštevníkov. Celosvetová oslava sa konala pri príležitosti 50. výročia Disneylandu 5. mája 2005.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Zábavné parky Kategória:Turistika v Kalifornii","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 26 je galaxia v súhvezdí Pegas, ktorú objavil nemecký astronóm Heinrich Louis d’Arrest 14. septembra 1865. Jej zdanlivá hviezdna veľkosť je 12,9.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Pegas 26","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Sibírska mačka je mačacie plemeno. Je to stredne veľká až veľká mačka so stredne dlhou srsťou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Dlhosrsté mačky sa vyskytujú v severných pustatinách Ruska. Ako veľa prírodných plemien, ani sibírsku mačku až donedávna nepovažovali za hodnú pozornosti. Seriózny chov smerujúci k štandardizácii typu sa začal v 80. rokoch 20. storočia a plemeno uznalo veľa organizácií v jeho domovine vrátane Všeruského klubu chovateľov mačiek. Do Ameriky sa sibírska mačka dostala v roku 1990 zásluhou Elizabeth Terrellovej. Jej chovateľskú stanicu Star Point má v rodokmeni väčšina špičkových sibírskych mačiek.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Povaha sibírskej lesnej mačky vyplýva z jej minulosti. Je to spoločenské zviera, ale nie je to mačka na maznanie. Zato je však veľmi citlivá a vynaliezavá.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Plemená mačiek Kategória:Plemená mačiek z Ruska","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 6525 je otvorená hviezdokopa v súhvezdí Hadonos, ktorú objavil anglický astronóm John Herschel 29. júla 1829.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Hadonos 6525","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Alain Robbe-Grillet [Rob grije] (* 18. august 1922, Brest, Francúzsko – † 18. február 2008, Caen, Francúzsko) bol francúzsky spisovateľ a literárny teoretik a filmový režisér, jeden zo zakladateľov nového románu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Strednú školu vyštudoval v Breste. Počas druhej svetovej vojny pracoval v nemeckej továrni na tanky. Po vojne študoval v Paríži vysokú školu poľnohospodársku so zameraním na tropické a subtropické (alebo presnejšie koloniálne) poľnohospodárstvo, po jej absolvovaní (1945) pracoval v národnom štatistickom a ekonomickom ústave, kde sa zaoberal výskumom hormónov. Pôsobil taktiež na Martiniqu a v Západnej Indii, kde sa venoval kultivácii banánov, čo neskôr využil vo svojej literárnej kariére. Od roku 1955 pôsobil ako poradca prestížnej francúzskej knižnej edície Les Editions de Minuit. Od tej doby sa venuje literatúre a filmu, pri tejto činnosti ešte prednášal na niekoľkých vysokých školách nielen v Európe, ale i v USA. Svoj prvý román, Un régicide, napísal už na konci 40. rokov, ale kniha bola publikovaná až v roku 1949. Jeho prvou vydanou knihou bol detektívny román Les Gommes (Gumy) z roku 1953, ktorý ho okamžite zaradil medzi vedúce osobnosti tzv. nového románu. V rovnakom duchu vznikli i jeho ďalšie práce, romány La Jalousie (Žiarlivosť) z roku 1957, ktorý Vladimir Nabokov nazval najlepším románom storočia, a Dans le Labyrinte z roku 1959. V roku 1963 vydal teoretickú stať o umení románu Pour un Nouveau Roman (Za nový román). Napriek tomu, že La Jalousie znamenala pre francúzskeho nakladateľa značný finančný neúspech, bola v krátkej dobe preložená do viacerých cudzích jazykov. Robbe-Grillet napísal i niekoľko filmových scenárov. Najznámejším z nich je ''L'Année dernière à Marienbad (Vlani v Marienbade)'', natočený v roku 1961. V roku 1975 vytvoril spolu s maliarom René Magritteom knihu La Belle captive, v ktorej sa prepája Robbe-Grilletov text a Magrittove kresby. Zatiaľ poslednou knihou Alaina Robbe-Grilleta je detektívny román so špionážnou zápletkou La Reprise, odohrávajúci sa v povojnovom Berlíne. Robbe-Grilletovi boli udelené čestné doktoráty univerzít vo Washingtone a New Yorku. Je rytierom Rádu čestnej légie za zásluhy v oblasti umenia a literatúry. V roku 2004 vstúpil do prestížnej Francúzskej akadémie. Jeho manželkou je francúzska spisovateľka Catherine Robbe-Grillet.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vo svojom diele potláčal časovú chronológiu a logiku príbehov, programovo sa nezaoberal psychológiou, tvrdil, že literárna tvorba nemôže slúžiť ničomu a nikomu, tým vlastne odmietol akúkoľvek literatúru, vrátane svojej (napísal niekoľko obhajob nového románu - obhajoba slúži novému románu). Prehlásením, že neexistuje nič než rukopis, zrušil vzťah medzi obsahom a formou. To samozrejme vylučuje akýkoľvek popis jeho diel a u podstatnej časti populácie i snahu tieto diela čítať. Postupne sa dostal do sveta tvarov, čím zrušil význam, zrovnoprávnil vzťah človeka s ostatnými živými tvormi, a tie potom zrovnoprávnil s neživou prírodou. Jeho vnímanie viedlo k tomu, že nakoniec poprel správanie ako také - „žiadna vec ani čin nemôže byť veľkolepý, alebo krásny, čin nemôže byť dobrý ani zlý, všetko proste je.“ Všetky svoje diela považuje za autobiografické, vyznáva zásadu Clauda Simona, že všetko je autobiografické, dokonca i fikcia. Od 80. rokov vytvoril niekoľko autobiografických kníh (napr. Les derniers jours de Corinthe). Robbe-Grillet zastáva názor, že život je ani zmysluplný, ani absurdný, ale jednoducho jednoduchý. Absurditu vytrvalého hľadania zmyslu ironizoval v rade svojich diel (napr. Les Gommes a ''L'Année dernière à Marienbad'').","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Jeho snahou bolo tvoriť „objektívnym pohľadom kamery“, čoho dosahoval umiestnením kamery akoby v hlave postavy - rozprávača. Zachytával svet samostatne a nezávisle od existujúcich vecí. Prostriedkom priblíženia k nepreniknuteľnej skutočnosti sa stali vecné a detailné záznamy. Časté opakovanie podrobných, až geometrických popisov, spomienok či halucinačných predstáv vytváralo u diváka pocit, že dielo môže mať nejakú logiku. Ako herec vystúpil vo filme Le Temps retrouvé (Čas znovu nájdený) režiséra Raoula Ruiza. V tejto adaptácii posledného dielu Proustovho Hľadania strateného času stvárnil epizódnu rolu Goncourta.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V 60. rokoch patrili diela Alaina Robbe-Grilleta k obľúbeným diskusným témam v literárnych kruhoch i vo vtedajšom Česko-Slovensku, čo vo svojom románe Soukromá vichřice ironizoval Vladimír Páral.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* rozhovor a ukážka z diela Kategória:Francúzski spisovatelia Kategória:Francúzski spisovatelia románov Kategória:Francúzski filmoví režiséri Kategória:Francúzski filmoví scenáristi Kategória:Členovia Francúzskej akadémie Kategória:Osobnosti z Brestu (Francúzsko)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Genetická a dynamická dominanta štruktúry (skratka GDDŠ) je hlavná zložka, faktor, príčina, hybná sila, podmienka atď. vzniku a vývinu štruktúry nejakej entity, napr. štruktúry filozofie 20. storočia. Pri výskume parametrov zahrnutých do GDDŠ sledujeme aj fázy alebo etapy vzniku a vývinu (periodizáciu), kvalitatívne zlomy vo vývine (napr. lingvistický obrat) atď.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Synkriticizmus","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Biografická metóda je metóda literárnej vedy riadiaca sa ideou, že hlavným a rozhodujúcim momentom tvorby a literárneho diela je osobnosť a život autorov; u niektorých používateľov biografickej metódy vystupuje literárne dielo dokonca ako len vedľajší produkt autorovho života, ako jeho odraz, projekcia alebo doplnok či korektív. Zakladateľom biografickej metódy je Ch. A. Sainte-Beuve.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Literatúra","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Potrat alebo abort alebo abortus (tiež ) je predčasné ukončenie tehotenstva vypudením alebo odstránením plodu neschopného mimomaternicového života z maternice. V MKCH-10 je pod O00 až O06/O07. Podľa faktorov, ktoré ho vyvolali, sa delí na:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Medicína Kategória:Veterinárna medicína","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hazardná hra je hra, v ktorej sa hazarduje s peniazmi, životom, zdravím… Obvykle ide o hazard s peniazmi. Hazardné hry môžu byť také, že všetci hráči (ak nepodvádzajú) majú rovnaké šance na výhru, ale šance môžu byť aj asymetrické. V princípe každú hru možno hrať o peniaze, takže každá hra sa môže stať hazardnou hrou. Niekedy sa za hazardné hry považujú iba také hry, v ktorých záleží iba alebo hlavne na náhode a nezáleží alebo iba minimálne záleží na hráčskom umení hráčov. Obvykle sa za hazardné hry pokladajú také hry, ktorých prvotným cieľom a hlavným princípom je hra o peniaze: Hazardnou hrou, kde sa hazarduje so životom, je napríklad: ruská ruleta","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Výplatný pomer (aj výplatný percentuálny podiel, RTP - návrat k hráčovi) hazardnej hry je dlhodobá štatistická miera celkových vyhraných peňazí vydelená celkovými vyťaženými peniazmi. Opačný výplatný pomer je okraj domu. Okraj domu sa vypočíta ako 100% mínus výplatný pomer. Ak je výplata 95%, okraj domu je 100% - 95% = 5%.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V európskej rulete pravdepodobnosť výhry pri stávke na čiernej farbe je 18 čiernych čísiel vydelených celkovo 37 číslicami (nezabudnite na nulu). Platba je 2-násobná. Výplatný pomer rulety je potom 2 x 18/37 = 0,973 = 97,3%. Okraj domu je potom 100% - 97,3% = 2,7%. Ruleta je nastavená tak, aby mala rovnaký RTP pre všetky druhy stávok (farba, číslo atď.).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Keďže pravidlá blackjack sa môžu líšiť od kasína po kasíno, očakáva sa, že Výhernosť \"stratégie\" podľa RTP sa môže líšiť. Všeobecne platí, že blackjacková hra s využívanou základnou stratégiou prináša očakávaný RTP vo výške približne 99,5%. V živom on-line blackjacku sa očakáva očakávaný RTP, keď predajca zaoberá kartami z balíčka. RTP v tomto prípade je zvyčajne medzi 95% a 102%. Využívajú to čítačky kariet - hráči, ktorí odhadujú aktuálny RTP blackjackovej balíčky a pokúšajú sa vsadiť vysoko, ak je RTP viac ako 100%, aby dosiahli dlhodobý zisk. Na druhej strane kasína majú aj prostriedky na detekciu takýchto čítačiek kariet a zabraňujú im ďalej hrať.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"RTP slotov je zvyčajne medzi 92% a 99%. Percento výplat vo výherných automatoch je určené symbolmi na virtuálnych valcoch, výplatnou tabuľkou a inými špecifickými pravidlami platnými pre každú jednotlivú hru. Ak ste zvedaví, ktoré sloty majú najvyšší RTP.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Je veľmi dôležité uvedomiť si, že percento výplat vyjadruje očakávanú výplatu z jedného kola hry. Predpokladajme, že vsadíte 100 dolárov na ruletu a vyhráte 1200 dolárov. Potom budete pokračovať v hraní a stávky 12 krát 100 dolárov = 1200 dolárov. RTP musí byť použitý samostatne na každom hernom kole. Očakávaný štatistický výsledok kasína v tomto prípade by bol: (100 USD + 1200 EUR) * (100% - 97,3%) = 1300 USD * 2,7% = 35,1 USD Upozorňujeme, že 97,3% je RTP rulety. Ak budete pokračovať v hraní s predchádzajúcimi výhierkami, mali by ste očakávať, že stratíte viac ako predtým deklarovaný dom okraj hry. Väčšina hráčov stáva stávky z predchádzajúcich výhier znovu a znovu. Ak chcete byť inteligentným hráčom, musíte rozlišovať medzi RTP hry (ktorá sa vzťahuje len na jedno kolo hry) a percento výplaty vášho stávkového systému. Váš stávkový systém je určený tým, ako hráte počas celého pobytu v kasíne. Zahŕňa výber hry a jej variantu / nastavenia, pravidlá pre veľkosť stávok a rozhodnutie o tom, kedy prestať hrať. Definujeme RTP systému stávkovania ako: Pomer celkových výhier od víťazov k čistým stratám ostatných hráčov, ktorí neboli šťastní. Majte na pamäti, že niektoré webové stránky vymieňajú tieto dve definície. Ich definícia hry RTP môže mať falošný dojem, že hráči štatisticky strácajú len malú časť svojich peňazí (rovnako ako domáca hranica hry). Zvyšok peňazí by sa mal potom rozdeliť medzi víťazov. V skutočnosti - ak hráči umiestnia stávky z predchádzajúcich výhier, strácajú viac. RTP slabého systému stávkovania môže klesnúť oveľa pod 50%. Aj pre blackjack - hru s 99,5% RTP. Ako uvidíte, RTP horších stávkových systémov je takmer 0%.Optimálny systém stávkovania je ten, ktorý má ten istý RTP ako hral. Aby ste to dosiahli, musíte sa vyhnúť umiestneniu stávok z predchádzajúcich výhier. Teoreticky najjednoduchší spôsob, ako to dosiahnuť, je zaúčtovať celý svoj rozpočet do jedného kola. Potom staviť all-in, kým nestratíte alebo nevyhráte uspokojivé množstvo peňazí. Ruleta je veľmi dobrá hra pre tento systém, pretože si môžete vybrať šance na vašu stávku. Predpokladajme, že máte $ 100 na hranie a $ 900 vo vašom bankoku vás uspokojí. Umiestnenie 100 dolárov na štvorcový (4 čísla) je takmer optimálna stratégia v tomto prípade. Budete buď opustiť kasíno s pekným množstvom peňazí, alebo bez 100 USD, ale vaše šance sú celkom spravodlivé. Najväčšou nevýhodou tohto prístupu je, že budete hrať len veľmi krátko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Jednoducho povedané, variance hry určuje, ako rýchlo sa váš bankroll mení pri hraní hry. Pri hraní hry s nízkymi rozdielmi vyhráte malé výhry pomerne často. V tomto prípade sa váš bankroll zmení pomerne rovnomerne (nešťastne zvyčajne smerom nadol). V prípade hry s vysokou mierou rozdielov stratíte prevažnú väčšinu kôl, ale keď vyhráte, vyhráte vysoko. Postupné drop-downy sú z času na čas nahradené veľkým ziskom. Kategória:Hry ","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Javorník môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Javorníky","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"  Marko Mrnjavčević, známy ako kráľovič Marko (srb. Краљевић Марко alebo Kraljević Marko) (* 1335 – † 17. máj 1395 v bitke pri Rovine) bol srbský despota, ktorý vládol v rokoch 13711395 v oblasti okolo mesta Prilep (dnes Macedónsko).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kráľovstvo zdedil, keď jeho otec Vukašin zahynul v boji proti Turkom bitke pri rieke Marica. V roku 1371 bol korunovaný za kráľa, ale musel uznať suverenitu tureckého sultána a bojovať v osmanskej armáde. Srbské kniežatá, ktoré ďalej bojovali proti Turkom zaberali jeho územia a pripájali ich ku svojim, keďže Marko im nemohol s vojskami oslabenými po bitke pri rieke Marici vzdorovať. Tak získal Đurađ Balšić mesto Prizren v roku 1371 a Peć v 1372; Lazar Hrebeljanović získal Prištinu a Vuk Branković získal Skopje v roku 1377.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Marko sa stal polomýtickým hrdinom mnohých srbských, macedónskych a bulharských povestí a piesní. Napriek spojenectvu s Turkami sa v ľudových povestiach stal symbolom zmeny spôsobu boja proti Turkom. Namiesto otvorenej vojny s nimi bojuje diplomaticky a dokáže sa presadiť aj proti samotnému sultánovi. Trestá turecké zločiny na ľuďoch a keď vidí neprávosť, často býva krutý. Jeho legendu šírili po Balkáne gusliari.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Herko, M.: Kráľovič Marko: Srbské junácke spevy. Mladé letá, Bratislava, 1990 (ISBN 80-06-00094-8)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Marko Kraljević (en) Kategória:Mrnjavčevićovci","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ján Zeman (* 22. jún 1909, New York – † 29. júl 1993, Bratislava) bol generál, protifašistický bojovník, partizánsky veliteľ.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Absolvoval Učiteľský ústav v Banskej Bystrici (1928). Pracoval ako učiteľ na rôznych miestach. Po oslobodení tajomník MNV v Novej Bani a pracovník rezortov školstva a kultúry. Dôstojník Československej ľudovej armády, náčelník Hlavný politickej správy Ministerstva národnej obrany, v hodnosti generálporučíka preradený do zálohy, rehabilitovaný. Pracovník Slovenského národného múzea v Bratislave. Člen Ústredného výboru KSČ, Ústredného výboru KSS, poslanec Národného zhromaždenia. Autor článkov a príspevkov s tematikou protifašistického odboja a SNP. Nositeľ vysokých vyznamenaní.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Kto bol kto v histórii Banskej Bystrice 12552000","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Osobnosti z New Yorku Kategória:Osobnosti SNP Kategória:Slovenskí generáli","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Vlajka Americkej Samoy – tvoria ju tri trojuholníky, dva pravouhlé a jeden rovnoramenný v ktorom je vyobrazený symbol orla. Pravý uhol prvého trojuholníka je v ľavom hornom rohu vlajky, prepona tohto trojuholníka tvorí jedno rameno rovnoramenného trojuholníka, ktorý ma červené lemovanie a jeho vrchol je v strede ľavej strany vlajky. Druhý pravouhlý trojuholník je otočený opačne, jeho prepona tvorí druhé rameno rovnoramenného trojuholníka. V rovnoramennom trojuholníku, na pravej strane je vyobrazený orol, symbolizujúci priateľstvo medzi USA a Americkou Samoou. Orol v pazúroch drží tradičné symboly moci domorodých vodcov Samoy. Vlajka bola oficiálne uznaná 24. apríla 1960. Kategória:Americká Samoa Americká Samoa","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Chrám svätého Lukáša Evanjelistu môže byť","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Všestudy sú obec v Česku v okrese Mělník v Stredočeskom kraji. 1. januára 2012 tu žilo 337 obyvateľov, z toho 164 mužov a 173 žien, pričom priemerný vek v obci bol 43,6 roka (muži 42,0 roka, ženy 45,0 roka).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka obce Kategória:Obce okresu Mělník","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Sajóbábony je obec v Maďarsku v Boršodsko-abovsko-zemplínskej župe v Miškoveckom okrese. Má rozlohu 1 343 ha a žije tu obyvateľov ().","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka Kategória:Obce v Maďarsku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Powiat chojnicki je powiat v Poľsku v Pomoranskom vojvodstve. Žije tu 92001 obyvateľov (30.6.2007).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Kategória:Okresy v Poľsku Kategória:Pomoranské vojvodstvo","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Milan Pavlovkin (* 25. marec 1980) je slovenský futbalový obranca, ktorý v súčasnosti hráva za klub FK Mesto Prievidza. V minulosti bol kapitánom tohto tímu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references /> Kategória:Narodenia v 1980 Kategória:Slovenskí futbalisti Kategória:Hráči FK Baník Prievidza","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hashim Thaçi (* 24. máj 1968, Buroja, Kosovo) je kosovsko-albánsky politik, prezident Kosova (od 7. apríla 2016). V minulosti (od 9. januára 2008 do 9. decembra 2014) bol premiérom Kosova, predsedom najsilnejšej kosovskej politickej strany, Demokratickej strany Kosova, a veliteľom organizácie Kosovská oslobodzovacia armáda (UÇK). Je obviňovaný z terorizmu a zo zodpovednosti za páchanie vojnových zločinov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Osobnosti albánskeho pôvodu","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"FK Senica dlhým tvarom Futbalový klub Senica je futbalový klub so sídlom v Senici. V súčasnosti hrá v najvyššej slovenskej lige, vo Fortuna lige.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Senický futbalový klub bol založený v roku 1921. Novovzniknutý oddiel prudko napredoval, ale jeho rozmach pribrzdilo temné obdobie II. svetovej vojny. Celosvetový konflikt takmer zničil senický futbal. Rudolf Pšúrny, ktorý bol predsedom už predvojnového klubu, však nedovolil aby sa futbal z mesta vytratil. Organizoval zápasy a turnaje. Po vojne začal šport na Záhorí opäť kvitnúť. Rok 1962 je v klubovej kronike zapísaný výrazným písmom. Futbalový oddiel dostal do užívania nový štadión. Ten slúži futbalistom dodnes. Otvorenie športového areálu bolo spojené s exhibičným zápasom medzi futbalistami okresu Senica a vtedajšími vicemajstrami sveta z Čile, v zostave s Jozefom Adamcom či Jozefom Kadrabom. Senica si s pribúdajúcimi rokmi získavala na športovom poli čoraz väčší rešpekt. Darilo sa jej v nižších ligových súťažiach i v pohároch. Medzi absolútnou špičkou sa predstavila premiérovo v sezóne 2009/2010, kedy sa začala nová éra klubu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Aktualizované 18. november 2015 Reprezentanti ´21: Robert Mazáň, Jakub Hromada, (všetci SVK)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Aktualizované 10. november 2014 <div style = \"-moz-column-count:2; column-count:2;\">","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Aktualizované 10. november 2014","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Senica Kategória:Futbalové kluby založené v 1921","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Avril Ramona Lavignová (; * 27. september 1984, Belleville, Ontário, Kanada), známa pod menom Avril Lavigne (výslovnosť /ˈævrɨl ləˈviːn/), je kanadská speváčka-skladateľka a herečka. Narodila sa v meste Belleville, Ontário v Kanade a väčšinu svojho detstva prežila v meste Napanee. Vo veku pätnásť rokov vystúpila na koncerte so Shania Twain a ako šestnásťročná podpísala nahrávací kontrakt so spoločnosťou Arista Records v hodnote dva milióny dolárov. V roku 2002, ako sedemnásťročná, vydala svoj prvý album Let Go a stala sa jednou z najpopulárnejších pop-punkových interpretov, ktorí v tej dobe pôsobili na scéne. Od vydania svojho debutu predala po celom svete viac ako 30 miliónov albumov a 50 miliónov singlov. Vďaka Let Go sa z nej stala najmladšia ženská sólová umelkyňa, ktorá dosiahla prvú priečku v britskej hitparáde. V roku 2003 predajnosť jej debutu prekročila 7 miliónov predaných kusov v USA a 16 miliónov po celom svete. Debutový singel Complicated sa stal po celom svete obrovským hitom a v niekoľkých krajinách dosiahol prvé miesto. Jej druhý štúdiový album Under My Skin vyšiel v máji 2004 a okamžite dosiahol prvú priečku v rebríčku Billboard. Celosvetovo sa z neho predalo viac, ako 10 miliónov kusov. The Best Damn Thing, tretí štúdiový album, vyšiel v apríli 2007 a stal sa jej tretím albumom, ktorý dosiahol prvé miesto v rebríčku albumov vo Veľkej Británii a prvý singel Girlfriend bol zároveň prvým singlom, ktorý sa dostal na prvé miesto v rebríčku Billboard Hot 100. Táto skladba bola Avriliným šiestym singlom, ktorý v rôznych svetových hitparádach dosiahol na prvú priečku, vrátane songov Complicated'', Sk8er Boi, I'm with You, My Happy Ending a Nobody's Home''. Avril je jednou z najlepšie predávaných umelcov v USA s predajnosťou albumov vyššou ako 11 miliónov kusov. Štvrtý štúdiový album s názvom Goodbye Lullaby vyšiel v marci 2011 a stal sa štvrtým albumom, ktorý sa v americkom rebríčku Billboard a v britskej albumovej hitparáde dostal do Top 10 a prvé miesto dosiahol v Japonsku a Austrálii. Tri mesiace po vydaní Goodbye Lullaby začala pracovať na svojom piatom eponymnom albume, ktorý vyšiel 1. novembra 2013 vo vydavateľstve Epic Records. V roku 2006 prepožičala svoj hlas postave v animovanom filme Za plotom. V tom istom roku sa objavila vo filme Fast Food Nation. V roku 2008 uviedla na trh svoju módnu značku Abbey Dawn a v roku 2009 uviedla svoj prvý parfum s názvom Black Star, po ktorom nasledovali ďalšie dva, Forbidden Rose v roku 2010 a Wild Rose v roku 2011. V júli 2006 sa vydala za Derycka Whibleyho, speváka kapely Sum 41. Manželstvo trvalo štyri roky, Avril potvrdila prebiehajúci rozvod v októbri 2009. S Whibleym však aj naďalej spolupracovala a produkoval jej niekoľko piesní na štvrtom albume, vrátane singlu Alice, ktorý Avril zložila pre film Tima Burtona Alica v krajine zázrakov. V roku 2013 sa vydala za Chada Kroegera.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Avril Lavignová sa narodila v Belleville v Ontáriu v Kanade. Jej otec Jean-Claude Joseph má francúzsky pôvod a mama Judith-Rosanne (Judy) anglický, škótsky a nemecký. Judy tvrdí, že si Avrilino hudobné nadanie všimla prvýkrát, keď mala dva roky a spievala s ňou pieseň z kostola. Keď jej bolo päť, presťahovali sa do mesta Napanee. V roku 1998 vyhrala súťaž a možnosť zaspievať si s Shaniou Twain na jej prvom veľkom turné. Vystúpila na jej koncerte v Ottawe a zaspievala pieseň „What Made You Say That?“ Jej talent si všimol manažér Cliff Fabri, keď spievala coververzie country piesní v kníhkupectve v Kingstone v Ontáriu. Pri vystúpení v Lennox Community Theatre Avril zaujala miestneho folkového speváka Stevea Medda (príbuzný vplyvného kanadského novinára, Bena Medda), ktorý ju pozval, aby si s ním zaspievala v jeho piesni „Touch the Sky“ z albumu Quinte Spirit (1999). Vo veku 16 rokov podpísala zmluvu s Kenem Krongardom z Arista Records, ktorý pozval šéfa firmy Antonia \"L.A.\" Reida, aby si ju vypočul v New York City v štúdiu producenta Petera Zizza. Vzápätí začala pracovať na svojom prvom albume. Vo februári 2011 získala občianstvo Francúzska.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Let Go vyšiel 4. júna 2002 a umiestnil sa na druhom mieste v Spojených štátoch, na prvom mieste v Austrálií, Kanade a Spojenom kráľovstve. To z nej urobilo najmladšiu sólovú speváčku, ktorá niečo také vo Veľkej Británií dokázala. V roku 2003 jej rekord prekonala Joss Stone. Po mesiaci od vydania bol tento album multiplatinovým, po šiestich mesiacoch už štvornásobne. Celkovo sa ho predalo 13 197 000 kusov a stal sa najpredávanejším ženským albumom toho roku a najpredávanejším debutom.  Z albumu boli vydané štyri single. „Complicated“ sa dostala v Austrálii na prvé miesto a v americkej hitparáde U.S. Hot 100 na druhé miesto. Tiež to bol jeden z najlepšie predávaných kanadských singlov roku 2002. Avril Lavigne prekonala rekord Natalie Imbruglie, keď sa jej podarilo udržať singel „Complicated“ na prvom mieste v hitparáde Contemporary Hit Radio jedenásť týždňov v kuse. Pieseň „Sk8er Boi“ sa dostala v USA a Austrálii do Top Ten, „I'm With You“ sa dostala do top 10 v USA a Veľkej Británii a „Losing Grip“ sa dostala do top 10 v Taiwanu a do top 20 v Čile. Avril bola ocenená ako najlepší nováčik na cenách MTV Video Music Awards 2002, vyhrala štyri ceny „Juno Awards 2003“ (mala šesť nominací), cenu World Music Award za svetovo najlepšie predávaného kanadského umelca a bola nominovaná na 8 cien Grammy.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Druhý album Avril Lavigne Under My Skin vyšiel 25. mája 2004 v USA. Tam sa okamžite umiestil na prvom mieste, rovnako ako vo Veľkej Británii, Nemecku, Japonsku, Austrálii, Kanade, Mexiku, Argentíne, Španielsku, Írsku, Thajsku, Kórei a Hongkongu. V USA sa ho predalo v prvom týždni cez 380 000 kusov. Avril napísala väčšinu textov a hudby svojho albumu s kanadskou autorkou piesní Chantal Kreviazuk, i keď na niektorých skladbách sa podieľal aj Ben Moody (bývalý člen Evanescence), Butch Walker a jej bývalý gitarista Evan Taubenfeld. Manžel Chantal Kreviazuk, Butch Walker a Don Gilmore boli producenti albumu. náhľad|Promo Tour k albumu Under My Skin Úvodný singel „Don't Tell Me“ sa dostal na prvé miesto v Argentíne a Mexiku, vo Veľké Británii do top 5 a do top 10 v Austrálii a Brazílii. Singel „My Happy Ending“ sa dostal do americkej Top 10 a bol tam tretím najväčším hitom. Tretí singel „Nobody's Home“ sa nedostal ani do top 40. Štvrtý singel „He Wasn't“ sa vo Veľkej Británii dostal na 23. miesto a na 25. v Austrálii, v USA nebol vydaný. Posledný singel „Fall to Pieces“ si tak dobre ako predchádzajúce single neviedol. Avril Lavignová získala dve ceny „World Music Awards 2004“ za najlepšieho pop-rockového umelca a za najlepšie predávaného kanadského umelca roku. Získala päť nominácií na ceny Juno Award 2005, z nich vyhrala tri. Tiež vyhrala cenu Nickelodeon Kids‘ Choice za „obľúbenú speváčku“. Avril napísala spoločne s Matthewem Gerardem pieseň „Breakaway“ pre Kelly Clarkson a tá sa potom objavila na soundtracku k filmu Denník princeznej 2 a na albume Kelly, ktorý dostal tiež názov Breakaway. Lavignová sa vydala na turné „Live and by Surprise“ po 21 mestách v USA a Kanade na propagáciu albumu Under My Skin; prvou zastávkou bol Minneapolis. Avril vystupovala zásadne len po obchodných domoch a každé vystúpenie sa skladalo z krátkych akustických setov. Doprevádzal ju jej gitarista Evan Taubenfeld. Turné bolo veľmi úspešné. Avril zároveň rozbiehala svoju hereckú a modelingovú kariéru. Vystúpila na Zimnej olympiáde 2006 v talianskom Turíne s piesňou „Who Knows“ pri oficiálnom odovzdávaní „štafety“ pre nasledujúcu zimnú olympiádu v Kanade.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kým bola Avril v štúdiu a pracovala na svojom treťom albume, Fox Entertaiment Group jej dalo ponuku na nahranie soundtracku pre pripravovaný fantasy film Eragon. Pre film nahrala dve balady, ale iba jedna s názvom \"Keep Holding On\" sa napokon do filmu dostala. Povedala, že písanie tej skladby bolo pre ňu veľkou výzvou, pretože chcela, aby text piesne korešpondoval s atmosférou filmu. Skladba bola napokon zaradená aj na album, ale Avril sa vyjadrila, že nie je predzvesťou toho, čo by fanúšikovia od jej nového CD mali čakať. Tretí album The Best Damn Thing vyšiel 17. apríla 2007, Avril jeho vydanie propagovala menším turné. Pilotným singlom bola pieseň \"Girlfriend\", ktorá obsadila prvé miesto v rebríčku Billboard Hot 100 v tom istom týždni, ako sa album vyšplhal na prvé miesto v rebríčku Billboard 200. Girlfriend je Avrilinou prvou skladbou, ktorá dosiahla v tejto hitparáde prvé miesto. Singel bol svetovým hitom, dosiahol tiež prvé miesto v Austrálii, Kanade, Japonsku a Talianku, druhé miesto v Británii a Francúzsku. Avril refrén skladby prespievala do ôsmych jazykov – španielskeho, talianskeho, francúzskeho, portugalského, nemeckého, japonského a čínskeho. Medzinárodná federácia hudobného priemyslu vyhlásila \"Girlfriend\" za najpredávanejší singel roku 2007, predalo sa celkom 7,3 milióna kópií, vrátane verzií prespievaných do ôsmych jazykov. náhľad|Avril Lavigne pri vystúpení v [[Praha|Prahe|left]]\"When Your Gone\" bola druhým singlom z albumu a obsadila 3 miesto v Británii, do Top 5 sa dostala v Austrálii a Taliansku, do Top 10 v Kanade a bola blízko k Top 20 v USA. V decembri 2007 Avril vykazovala ročný príjem 12 miliónov dolárov a časopis Forbes ju zaradil do Top 20 najlepšie zarábajúcich umelcov pod 25 rokov. \"Hot\" bola tretím singlom z albumu a v USA sa stala Avriliným najmenej úspešným singlom dosiaľ. V americkom rebríčku sa dostala len na 95. miesto. V Kanade sa pieseň dostala do Top 10 a v Austrálii do Top 20. Z CD The Best Damn Thing sa celosvetovo predalo cez 6 miliónov kópií. Počas tejto éry sa Avril podarilo vyhrať takmer všetky ocenenia, na ktoré bola nominovaná, vrátane dvoch World Music Awards v kategóriách \"Najlepšie predávaný kanadský umelec\" a \"Najlepšia svetová pop-rocková speváčka\". Prvýkrát vyhrala cenu MTV Europe Music Awards v dvoch kategóriách, vyhrala jedno Teen Choice Awards v kategórii \"Letný hit\" a bola päťkrát nominovaná na cenu Juno Awards, ktorá je kanadským ekvivalentom cien Grammy. V polovici roku 2007 sa zapojila do programu Make 5 Wishes. Spolupracovala s umelkyňou Camillou d'Errico a skladateľom Joshuom Dysartom na mange o mladom dievčati menom Hana, ktoré snívalo o stretnutí so svojim idolom – ktorým bola práve Avril – cieľom bolo naučiť Hanu prekonať plachosť a obavy. Avril povedala: \"Viem, že veľa mojich fanúšikov mangu číta a preto som nadšená z toho, že budem súčasťou tohto kreatívneho príbehu a viem, že fanúšikom sa to bude páčiť.\" Tento projekt uzrel svetlo sveta 10. apríla 2007, teda týždeň pred vyjdením The Best Damn Thing. Publikácia \"Young Adult Library Services\" bola nominovaná na ocenenie \"Najlepšia grafická novela pre mladých\". V marci 2008 Avril informovala o svojom svetovom turné, ktoré dostalo názov The Best Damn Tour. V tom istom mesiaci sa tiež objavila na obálke časopisu Maxim, čo bolo po druhýkrát v jej kariére. V polovici augusta sa v Malajzii snažili zakázať jej koncert, pretože jej pohyby považovali za \"príliš sexy\". 29. augusta však v Malajzii vystúpila a pre MTV povedala, že toto jej vystúpenie bolo schválené malajzijskou vládou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Len mesiac po tom, ako skončilo The Best Damn Tour, v novembri 2008, sa Avril vrátila do štúdia, aby nahrala skladbu \"Black Star\", ktorá bola napísaná na podporu predaja jej prvého parfumu. V júli 2009 mala nahraných 9 skladieb pre nový album, vrátane piesní \"Fine\", \"Everybody Hurts\" a \"Darlin\". Niektoré skladby napísala Avril ako teenagerka v čase, kedy žila doma s rodičmi a nemala nahrávací kontrakt. \"Darlin\" bola druhou skladbou vôbec, ktorú Avril ako 15-ročná zložila. Povedala, že nové skladby proste popisujú život. Uviedla: \"Je pre mňa jednoduché robiť chlapčenské pop-rockové songy, ale proste si sadnúť a písať o niečom úprimne a od srdca je to, čo pre mňa veľa znamená. Je to úplne odlišný spôsob skladania.\" Jedinou výnimkou na albume, ktorá vypadávala z konceptu bola skladba \"What The Hell\". Avril povedala, že táto skladba je úplne odlišná: \"Som už staršia a odrazí sa to aj na mojej hudbe. Nie je to už tak veľmi pop-rock, ako predtým.\" náhľad|Avril Lavigne v Taliansku v roku 2011V januári 2010, počas skladania a nahrávania albumu, Avril spolupracovala s Disney na novej kolekcii oblečenie, ktoré bolo inšpirované filmom Alica v krajine zázrakov od Tima Burtona. Sama prišla s návrhom, že pre film napíše skladbu. Výsledkom bola pieseň \"Alice\", ktorá vo filme hrá na samom konci a bola zaradená aj na soundtrack Almost Alice. 28. februára 2010 vystúpila vo Vancouveri na Zimných olympijských hrách, zahrala dve skladby: \"My Happy Ending\" a \"Girlfriend\". Avril mala tú česť, že mohla vystúpiť na ceremónii, ale nemohla sa zúčastniť zápasu Kanada vs. USA, na ktorý veľmi chcela ísť. \"V podstate nás zamkli. Z bezpečnostných dôvodov sme nemohli opustiť naše prívesy,\" uviedla. V septembri 2010 z Avrilinho tretieho singlu \"I'm With You\" Rihanna odobrala jednu časť a zakomponovala ju do svojej piesne \"Cheers (Drink to That)\", skladba sa nachádza na jej piatom albume Loud (2010). Avril sa v auguste 2011 objavila vo videoklipe k tejto piesni. \"Je to vzrušujúce. Bola to vždy jedna z mojich najmilovanejších piesní. Vyšla takmer pred desiatimi rokmi a teraz sa prakticky vráti do rádií. Je to skvelé.\" V decembri 2010 americká speváčka Miranda Cosgrove uverejnila skladbu \"Dancing Crazy\", ktorú napísala práve v Avril v spolupráci so švédskym duom Maxom Martinom a Shellbackom. Skladba bola produkovaná Maxom Martinom. 23. septembra 2011 sa Avril objavila v šou Majors & Minors ako hosťujúca mentorka, spolu so spevákmi Adamom Lambertom a Leonou Lewis. Avril o šou povedala: \"Spievala som pre nich a oni pre mňa. Bola som z toho unesená. Hovorila som im o hudbe a hudobnom priemysle a ich to nadchlo.\" Dátum vydania albumu Goodbye Lullaby a pilotného singlu boli niekoľkokrát posunuté. Avril na tieto prieťahy reagovala nasledovne: \"Píšem svoju vlastnú hudbu a paradoxne, aby som mohla skladať piesne o živote, musím svoj život aj skutočne žiť, aby som nazbierala inšpiráciu.\" Tiež povedala, že má dostatok materiálu pre dva albumy. V novembri Avril povedala pre Maxim, že nahrávanie albumu zabralo dva a pol roka, jej nahrávacia spoločnosť vyhlásila, že CD do roka vyjde. To sa napokon stalo 8. marca 2011. Pilotným singlom bola pieseň \"What The Hell\", ktorá mala premiéru na Silvestra v šou Dicka Clarka.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Tri mesiace po vydaní Goodbye Lullaby Avril oznámila, že práce na jej piaty album už začali, s ôsmymi skladbami napísanými už dávno. Nový album bude opakom CD Goodbye Lullaby a vyjde niekedy v roku 2012. Povedala: \"Goodbye Lullaby bol mäkší, jemnejší, ale ďalší bude opäť pop, viac zábavy. Už mám pesničku, o ktorej viem, že bude hit, len ju musím znova a inak nahrať.\" Neskôr v roku 2011 podpísala zmluvu s Epic Records, ktorému v tom čase šéfoval jej objaviteľ L.A. Reid. V novembri 2011 sa Avril vrátila do štúdia, aby nahrala nové skladby pre album. V apríli 2012 oznámila, že ukončila nahrávací proces a pred vydaním albumu si dá krátku prestávku. 17. augusta 2012 album skompletizovala. náhľad|The Avril Lavigne Tour 2014|leftPočas nahrávania albumu pracovala aj na dvoch coveroch \"How You Remind Me\" od Nickelback, pieseň bola zaradená do japonského animovaného filmu One Piece Film: Z a \"Bad Reputation\" od Joan Jett. 9. apríla 2013 vyšiel pilotný singel albumu \"Here's to Never Growing Up\", ktorý produkoval Martin Jonhson. Do Top 20 sa skladba dostala v USA, Austrálii a Británii, do Top 10 v Írsku a Japonsku. Druhým singlom bola pieseň \"Rock'n'Roll\", ktorá mala premiéru na Avrilinom oficiálnom Vevo kanály 18. júla 2013. Pieseň obsadila prvé miesto v Japonsku. Tretím singlom bola skladba \"Let Me Go\", ktorá je duetom Avril a jej manžela Chada Kroegera. Premiéru mala 15. októbra 2013. V interview s Ryanom Seacrestom v apríli 2013 povedala, že je stále v nahrávacom procese: \"Tak akosi som stále v štúdiu, stále robím na novom albume. Mám jednu skladbu, ktorú chcem dokončiť, robím na nej celkom sama, pretože skladám rada, je to pre mňa dôležité.\" V inom interview, s Digital Spy, povedala, že napísala množstvo skladieb a uvažuje o vydaní dvoj albumu, miesto klasického CD-čka. V júli 2013 bolo oznámené, že album bude rovnomenný a vyjde v novembri 2013. 8. augusta 2013 cez Instagram uverejnila obal albumu a 5. septembra setlist. V auguste 2014 vystúpila na festivale Summer Sonic v Tokiu v Japonsku. V decembri 2014 sa začalo mnoho špekulácií o tom, prečo sa Avril drží v úzadí a takmer vôbec ju nevidno na verejnosti. Prostredníctvom Twitteru napísala svojim fanúšikom na profil @AvrilMusicChart svoje odôvodnenie, v ktorom uviedla: \"Cítim sa zle a nie som v stave vysvetľovať svojim fanúšikom, prečo o mne už dlho nič nepočuli. Mám zdravotné problémy. Prosím, modlite sa za mňa.\" Neskôr poprela špekulácie médií o tom, že by bola na protidrogovom liečení. 3. februára 2015 na svojom Vevo kanály zverejnila krátky trailer k pripravovanému videoklipu k skladbe \"Give You What You Like\". Celý videoklip mal premiéru 10. februára 2015. Skladba tiež bola zaradená na soundtrack k filmu ''Babysitter's Black Book''. Začiatkom apríla 2015 sa Lavigne konečne rozhodla prehovoriť verejne o svojich zdravotných problémoch a pre americký magazín People uviedla, že trpí takzvanou Lymskou boreliózou. Ako uviedla, nakazila sa zrejme na jar v roku 2013. V októbri sa vydala so známymi do Las Vegas, aby oslávila svoje narodeniny, jej stav sa však zhoršil a Lavigne nechápala, čo sa s ňou deje. „Sotva som dokázala niečo zjesť. Keď sme prišli k bazénu, musela som sa vrátiť a ľahnúť si do postele,“ opísala. „Netušila som, že by kliešť mohol spôsobiť niečo také. Päť mesiacov som bola pripútaná na lôžko. Mala som pocit, že nemôžem dýchať, rozprávať, ani hýbať sa. Myslela som si, že zomieram,“ povedala ďalej Avril, o ktorú sa starala jej mama. Tá sa presťahovala k nej domov do Ontária. „Boli chvíle, keď som sa celý týždeň nemohla osprchovať, pretože som ledva stála na nohách. Mala som pocit, akoby zo mňa vysávali život,“ prezradila ďalej Lavigne, ktorá sa už podľa vlastných slov cíti omnoho lepšie. Už v januári 2015 informovala, že na podporu Špeciálnej olympiády nahrala skladbu s názvom \"Fly\", na ktorej sa okrem Avril podieľali aj jej manžel Chad Kroeger a producent David Hodges. V rozhovore pre People uviedla, že pieseň vyjde v priebehu apríla a neskôr, v rozhovore pre Billboard prezradila, že dátum vydania skladby bol stanovený na 16.4.2015. Videoklip ku skladbe mal premiéru v programe Good Morning America. Ďalej povedala, že jej veľkým snom vždy bolo nahrať vianočný album. \"Vždy som chcela nahrať vianočný album, ale nikdy som na to nemala čas. Teraz som na tom takto: 'Vieš čo? Proste to urob!' Lebo to je niečo, čo naozaj chcem, takže je to teraz pre mňa prioritou.\" 25. júla 2015 vystúpila Avril so skladbou Fly na otvorení Špeciálnej Olympiády v Los Angeles. Avril sa objavila ako hosť na albume All American od amerického speváka Nicka Cartera v skladbe \"Get Over Me\".","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"25. decembra 2016 Lavigne prostredníctvom Instagramu oznámila, že pracuje na novom, v poradí šiestom, štúdiovom albume a plánuje tento album vydať v priebehu roka 2017. 11. januára 2017 vyšiel album japonskej rockovej skupiny One Ok Rock, na ktorom sa nachádza aj skladba Listen, ktorá je práve duetom s Avril.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Koncert v Amsterdame v roku 2008 Avriline skladby sú často o dôvere v seba samého. Verí, že jej skladby sú o tom, že treba byť sám sebou, bez ohľadu na čokoľvek iné, treba nasledovať svoje sny, aj keď sú možno bláznivé a aj keď ľudia naokolo vravia, že sa nikdy nemôžu splniť. Na jej debutovom albume Let Go preferovala skladby ako \"Losing grip\", ktoré nie sú práve typickými rádiovými hitmi. S producentským triom The Matrix napísala skladbu \"Complicated\", ktorá bola práve tým \"komerčným trhákom\". Neskôr sa vyjadrila, že sa nechce vo svojej kariére uberať popovým smerom. Na druhom štúdiovom albume Under My Skin sa nachádzali piesne, ktoré boli podľa Avril osobné – tento album nazvala svojím denníkom. Jej tretí album The Best Damn Thing bol opakom jej druhého albumu. Nebol pre ňu osobný. \"Niektoré skladby, ktoré som na album zložila pre mňa ani nič neznamenajú. Nie sú opisom mojich emócií a životných etáp, ktorými som prešla,\" vysvetlila. Jej cieľom bolo jednoducho nahrať zábavné CD, so skladbami, ktoré budú znieť dobre naživo. Goodbye Lullaby je jej štvrtým albumom a Avril ho označila za najviac osobný. Podľa nej je hlbší a všetky songy sú veľmi emotívne. Ian McKellen ju definoval ako: \"Punkovú speváčku so zranenou dušou básnika a výbušnou bojovnosťou Kanaďana.\" Zatiaľ jej posledný, piaty album, ktorý nesie jej meno je podľa jej slov mixom všetkých štýlov, ktoré predviedla na svojich predchádzajúcich CD-čkách. Keď vyrastala počúvala najmä skupiny ako Blink 182, Goo Goo Dolls, Matchbox Twenty a Shania Twain a po hudobnej stránke ju ovplyvnili aj Courtney Love a Janis Joplin. Vzhľadom na to, akú hudbu počúvala, akú hudbu hrala a ako sa prezentovala ju média často označovali za punkovú speváčku, čo ona sama popierala. Jej najlepší priateľ a gitarista Evan Taubenfeld sa vyjadril k tejto téme: \"Je to pre mnoho ľudí veľmi citlivá téma, ale pointa je, že Avril nie je punková speváčka, nikdy neuvádzala, že pochádza práve z tejto scény. Robí pop-punkovú hudbu a médiá robia zvyšok.\" Avril sa vyjadrila tiež: \"Označujú ma za zlé dievča, rebelku, punkerku... ale ja nie som nič z toho.\" Ale tiež uviedla, že punková hudba na ňu vplýva: \"Veľmi veľa a veľmi rada počúvam punk a rock. Sami si môžete všimnúť určitý vplyv punku na moju hudbu. Mám rada agresívnu hudbu, ale aj pop-rock a to je to, čo naozaj robím.\" Veľa kritikov identifikuje Avril ako niečo medzi teen popom a pop-punkom. Časopisy ako The New York Times, Rolling Stone, NME, MusicMight, IGN a PopMatters identifikovali Avril ako mix rocku, teen popu a pop-punku. Kým Avril popierala, že by bola zlostnou rebelkou, jej rozhovory s médiami boli stále vášnivejšie kvôli nedostatku úcty k písaniu jej piesní. \"Ja si píšem svoju hudbu a nikto mi to nevezme,\" a dodala, že s písaním skladieb začala, keď mala 14 rokov. Napriek tomu bola Avril ako skladateľ počas celej jej kariéry spochybňovaná. Trio Matrix s ktorým pracovala na jej debutovom albume a zložila skladby ako \"Complicated\", \"Sk8er boi\" a \"I'm with you\" rozhlasovali, že oni boli tí, ktorí predovšetkým pracovali na piesňach. Avril to však poprela so slovami, že ona je hlavným iniciátorom a skladateľom piesní na jej albumoch. V roku 2007 skladateľka Chantal Kreviazuk, ktorá s Avril pracovala na jej druhom albume obvinila speváčku z plagiátorstva a skritizovala ju ako skladateľku. \"Avril nedokáže naozaj len tak sedieť a písať skladby alebo niečo podobné.\" Avril to poprela a dokonca istý čas zvažovala, že podnikne právne kroky proti Kreviazuk za ohováranie. Tá sa však neskôr ospravedlnila: \"Avril je skvelá skladateľka a bolo mi cťou s ňou spolupracovať,\" vyjadrila sa na margo speváčky. Krátko na to Tommy Dunbar, zakladateľ kapely The Rubinoos zažaloval Avril, jej vydavateľstvo a producenta Dr. Luka za údajnú krádež častí ich skladby \"I Wanna Be Your Boyfriend\" a použitím ich v Avrilinej skladbe \"Girlfriend\". Dr. Luke Avril bránil so slovami: \"Ja a Avril sme napísali skladbu spolu. Má rovnaké akordy ako 10 rôznych skladieb od Blink 182, štandardné zmeny by ste našli v hudbe Sum 41. Je to Sex Pistols, nie The Rubinoos.\" V januári 2008 bola celá kauza uzavrená.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Avril si prvýkrát „zahrala“ v animovanom filme Za plotom. Spolu s ňou na ňom pracovali William Shatner, Bruce Willis, Garry Shandling, Wanda Sykes, Nick Nolte a Steve Carell. Zahrala si vo filme The Flock a jej ďalším projektom bol film Fast Food Nation, založený na jej obľúbenej knižke. Avril napísala a naspievala pieseň „Keep Holding On“ s Dr. Lukem pre film Eragon. náhľad|Avril Lavigne|left","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V júli 2008 Avril založila svoju vlastnú módnu značku s názvom Abbey Dawn. Je predávaná exkluzívne v americkej, obchodnej sieti Kohl's. Meno značky vzniklo podľa prezývky, ktorú dal Avril jej otec, keď bola ešte malá. Kohl's značku označil za mladistvú. Fanúšikovia si tiež v internetovej hre Stardoll mohli obliecť figuríny podľa Avril. 14. septembra 2009 Avril po prvý raz so svojou značkou vystúpila na módnych dňoch v New Yorku. V decembri 2010 bol predaj značky prostredníctvom webovej stránky rozšírený do päťdesiatich krajín. 7. marca 2009 prišla Avril na trh s jej prvým parfumom Black Star, ktorý bol vytvorený spoločnosťou Procter & Gamble Prestige Products. O príchode tohto parfumu na pulty obchodov informovala 7. marca 2009, na svojej oficiálnej web stránke. V júli 2010 prišla s ďalším parfumom, tentoraz ''Forbidden Rose. Jej zatiaľ posledný parfum vyšiel v auguste 2011 pod názvom Wild Rose. V januári 2010 Avril spolupracovala so štúdiom Disney na soundtracku pre film Alica v krajine zázrakov. Podľa jej vlastných slov sa nechala týmto filmom inšpirovať pri tvorení novej kolekcie pre jej módnu značku. Jej návrhy boli vystavené vo Fashion Institute of Design & Merchandising v Kalifornii od mája do septembra.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Avril spolupracovala s nadáciami ako \"Make Some Noise\", \"Amnesty International\", \"Aresa MS\", \"AmericanCPR.org\", \"Camp Will-a-Way\", \"Music Clearing minefield\", \"U.S. Campaign for Burma\", \"Make-a-Wish Doundation\" a \"War Child\". 14. septembra 2010 založila svoju vlastnú nadáciu \"The Avril Lavigne Foundation\", ktorá pomáha mladým ľuďom, trpiacim rôznymi chorobami a tiež spolupracuje s niekoľkými inými neziskovými organizáciami, ako \"Easter Seals\", \"Make-a-Wish Foundation\" a \"Erase MS\". \"Vždy som sa snažila prísť na spôsob, ako vrátiť späť, čo som dostala, pretože je to zodpovednosť, ktorú všetci zdieľame.\"","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Keď sa o Avril začalo prvýkrát hovoriť, do povedomia ľudí sa zapísala aj vďaka svojmu chlapčenskému štýlu. Mala rada voľné veci, skaterky, conversy, nosila veľa náramkov na rukách a občas omotané šnúrky okolo prstov. Pri fotení na seba nenatiahla značkové veci, ale radšej staré, pokrčené tričká. Kvôli jej štýlu ju média začali prezývať \"Pop punková princezná\" a ženská verzia skupiny Blink 182. Fanúšikovia ju prezývali aj \"anti-Britney\". Avril o sebe vždy vyhlasovala, že je sama sebou a nik jej nediktuje, čo má nosiť, čo má hovoriť a čo má spievať. \"Len hovorím, nechcem sa predávať telom a výzorom. Myslím, že to je prízemné. Mám toho toľko, čo chcem povedať.\" Po vyjdení jej albumu Under My Skin začala chodiť oblečená v tmavom oblečení a istý čas mala na čierno prefarbené aj vlasy. V priebehu éry The Best Damn Thing zmenila smer. Odfarbila si vlasy na blond a dokonca mala aj ružový melír. Začala nosiť viac ženské oblečenie, sukne, šaty a lodičky. \"Vôbec nič som nezmenila, len som vyrástla. Som žena,\" povedala v jednom interview. Momentálne sa snaží jesť zdravo, cvičí jogu, hrá futbal, surfuje, jazdí na kolieskových korčuliach a hrá hokej.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Koncert v St. Petersburg Len málo z jej tetovaní sú pre ňu výnimočné. Zvyšok sú tetovania, ktoré si dala urobiť so svojimi priateľmi. Jej prvým tetovaním bola hviezda na ľavej ruke, ktorá sa stala aj jej symbolom počas jej prvého turné. Toto tetovanie je identické s tetovaním speváka Bena Moodyho, s ktorým si ho dala urobiť. V roku 2004 si dala vytetovať malé, ružové srdiečko okolo písmenka \"D\", začiatočné písmenko mena jej priateľa Derycka Whibleyho, za ktorého sa neskôr vydala a spolu s ním si v roku 2010 dala vytetovať číslo 30 na oslavu jeho tridsiatych narodenín. V máji 2010 si na rebrá, s jej vtedajším priateľom Brodym Jennerom, dala vytetovať slovo \"Fuck\" a v tom istom roku si na ľavú ruku nechala vytetovať logo \"Abbey Dawn\" a \"XXV\" s hviezdou na pravú ruku. V roku 2013 si spolu so svojim snúbencom Chadom Kroegerom, frontmanom Nickelback, nechala na ruku vytetovať vetu vo francúzštine, ktorá znamená \"žiť aktuálnym momentom\". Avril má na tele celkom asi 16 tetovaní, všetky sú však drobné.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Avrilin otec je francúzskej národnosti. Ona sama je od narodenia francúzska, aj keď sa narodila v Kanade, pretože krajina uplatňuje princíp Jus sanguinis (zásada práva štátneho občianstva, kedy sa občianstvo neurčuje podľa miesta narodenia, ale tým, že jeden alebo obaja rodičia majú príslušné občianstvo). V roku 2012 sa presťahovala do Paríža, aby sa naučila francúzsky a navštevovala školu Berlitz. Neskôr sa vo Francúzsku vydala za jej aktuálneho manžela Chada Kroegera.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Začali spolu chodiť, keď mala Avril 19 rokov, ale kamarátmi boli od jej 17. V júni 2005 ju Deryck prekvapil výletom do Venice a 27. júna ju požiadal o ruku. Avril najprv túžila po \"rock'n'rollovej gotickej\" svadbe, ale nakoniec od toho upustila. 15. júla 2006 sa v Montecite, v Kalifornii zosobášili. Avril mala na sebe šaty od návrhárky Very Vang, na oblečenie dokopy minuli 110 tisíc dolárov. Ako svadobnú skladbu si zvolili legendárnu „Iris“ od Goo Goo Dolls. náhľad|Manžel Avril, Chad Kroeger Sedem mesiacov po svadbe Avril vyhlásila, že bola tým najlepším, čo sa v Deryckovom živote udialo a že mu pomáha držať sa ďalej od drog. Manželstvo im nakoniec vydržalo štyri roky, o rozchode informovali 17. septembra 2009. 9. októbra 2009 sa Avril stručne vyjadrila: \"Som vďačná za čas, ktorý sme strávili spolu a teší ma, že naše priateľstvo aj po tom všetkom pokračuje.\" 16. novembra 2010 ich rozviedli.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V júli 2012 Avril začala randiť s kanadským rockerom Chadom Kroegerom, frontmanom skupiny Nickelback. Dokopy sa dali vďaka spolupráci na Avrilinom piatom, štúdiovom albume. Len mesiac po tom, čo spolu začali chodiť oznámili svoje zasnúbenie. Zosobášili sa v Château de La Napoule, Francúzsko 1. júla 2013, teda na deň Kanady. Svadobnú cestu strávili v Portofine v Taliansku. 2. septembra 2015 prostredníctvom siete Instagram Avril oznámila, že sa s Chadom rozišli.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V decembri 2014 po niekoľkomesačnej odmlke Avril napísala na svoj oficiálny Twitter, že má isté zdravotné problémy a zároveň prosila svojich fanúšikov, aby sa za ňu modlili. Neskôr poprela špekulácie médií o tom, že by bola na proti drogovom liečení. V Apríli 2015 v interview pre magazín People uviedla, že trpela Lymskou boreliózou a bola päť mesiacov pripútaná na lôžko. Neskôr v tom istom mesiaci pre magazín Billboard povedala, že je na osemdesiat percent vyliečená.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Koncert v Brazílii v roku 2014","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references group=pozn/>","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Kategória:Kanadské popové speváčky Kategória:Kanadské rockové speváčky Kategória:Kanadskí popoví gitaristi Kategória:Kanadskí rockoví gitaristi Kategória:Francúzske popové speváčky Kategória:Francúzske rockové speváčky Kategória:Francúzski popoví gitaristi Kategória:Francúzski rockoví gitaristi Kategória:Gitaristky Kategória:Kanadskí vegetariáni Kategória:Francúzski vegetariáni Kategória:Kanadské osobnosti francúzskeho pôvodu Kategória:Kanadské osobnosti anglického pôvodu Kategória:Kanadské osobnosti škótskeho pôvodu Kategória:Kanadské osobnosti nemeckého pôvodu Kategória:Francúzske osobnosti anglického pôvodu Kategória:Francúzske osobnosti škótskeho pôvodu Kategória:Francúzske osobnosti nemeckého pôvodu Kategória:Osobnosti z Ontária Kategória:Žijúci ľudia","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Distribučná funkcia alebo funkcia rozdelenia (pravdepodobností) alebo (skôr ľudovo) (zľava) kumulovaná pravdepodobnosť je funkcia, ktorá udáva pravdepodobnosť, že je hodnota náhodnej premennej menšia ako (alebo menšia rovná ako) zadaná hodnota. Jednoznačne určuje rozdelenie pravdepodobnosti a v spojitom prípade je úzko spätá s funkciou hustoty pravdepodobnosti.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nech | Distribučná funkcia je neklesajúca ||  || Kategória:Pravdepodobnosť","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vladár môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Božec môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Škoda 28Tr Solaris je trojnápravový trolejbus vyrábaný v spolupráci firiem Škoda Electric a Solaris Bus & Coach.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"O výrobe nového typu trolejbusu Škoda rozhodla skutočnosť, že zatiaľ čo niektorí dopravcovia požadovali pätnásťmetrový trojnápravový voz, firma Irisbus Iveco, do roku 2008 výhradný dodávateľ karosérií pre Škodu Electric, žiadne také vozidlo nevyrábala. Preto sa Škoda Electric rozhodla spolupracovať s poľským výrobcom Solaris, ktorý štandardne produkuje autobusy Urbino 15 s dĺžkou 15 metrov, a ktorý už má s dodávkami svojich karosérií pre trolejbusy skúsenosti (pozri Solaris Trollino 15). Ako prvé boli trolejbusy 28Tr dodané do Pardubíc. Dopravný podnik mesta Pardubice (DPMP) objednal celkovo osem týchto vozidiel, pričom do konca roku 2008 boli dodané štyri trolejbusy Škoda 28Tr Solaris, zostávajúce štyri vozidlá mali byť dodané v priebehu roka 2009. Cena jedného vozidla bola nižšia ako 11 miliónov Sk. Prvý trolejbus 28Tr dorazil do Pardubíc 20. októbra 2008. Po úprave exteriéru a obdržaní evidenčného čísla 400 vyrazil 22. októbra na prvé skúšobné jazdy v pardubickej trolejbusovej sieti. Už 25. októbra 2008 bol trolejbus 28Tr prvýkrát zaradený do skúšobnej prevádzky s cestujúcimi. Nasledujúce vozne, ktorých finálna montáž a prvé skúšobné jazdy prebehli v Ostrave (prvý bol skompletizovaný v Plzni), dorazili do dopravného podniku postupne od 3. do 5. decembra (v poradí 401 – 403 – 402). Dňa 15. decembra 2008 sa uskutočnilo ich slávnostné odovzdanie, pri ktorom všetky štyri nové vozidlá dostali mená víťazov Veľkej pardubickej z 19. storoča. Ďalšie dva trolejbusy č 404 a 405 boli do Pardubíc dodané v decembri 2009. Medzi rokmi 2011 a 2014 vyrobí Škoda Electric pre DPMP ďalšie štyri vozy typu 28Tr, ktoré budú spolufinancované z európskych fondov ROP. Prvé dva vozne boli dodané v septembri 2011. V rokoch 2009 a 2010 boli do Teplíc dodané tri trolejbusy Škoda 28Tr Solaris. Kategória:Trolejbusy Škoda","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"HC Olimpus-85-USEFS Kišiňov je moldavský mužský hádzanársky klub z Kišiňova. Vznikol v roku 1985. Je 3-násobný majster Moldavska a 11-krát strieborný. V európskych súťažiach sa dostal najďalej do 3. kola v Pohári víťazov pohárov EHF. Momentálne hrá najvyššiu domácu súťaž, National Super League.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Moldavská najvyššia súťaž:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pohár víťazov pohárov EHF:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Šport v Kišiňove Kategória:Organizácie založené v 1985","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Montbron je francúzska obec, ktorá sa nachádza v departemente Charente, v regióne Poitou-Charentes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Charente Kategória:Obce v departemente Charente","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Chécy je francúzska obec, ktorá sa nachádza v departemente Loiret, v regióne Centre-Val de Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Bangui, Stredoafrická republika","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Loiret Kategória:Obce v departemente Loiret","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"La Canourgue je francúzska obec, ktorá sa nachádza v departemente Lozère, v regióne Languedoc-Roussillon.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Lozère Kategória:Obce v departemente Lozère","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kafenda je priezvisko, pozri Kafenda (priezvisko), napr.:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Kafendova ulica","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Escarmain je francúzska obec, ktorá sa nachádza v departemente Nord, v regióne Nord-Pas-de-Calais.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Nord Kategória:Obce v departemente Nord","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ahéville je francúzska obec, ktorá sa nachádza v departemente Vosges, v regióne Lotrinsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Vosges Kategória:Obce v departemente Vosges","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Elektrofilná aromatická substitúcia je chemická reakcia, v ktorej sa na aromatický uhľovodík zavádzajú rôzne funkčné skupiny.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Všeobecne sa dá popísať mechanizmus elektrofilnej aromatickej substitúcie ako reakcia elektrofilu s aromatickým uhľovodíkom. Elektrofil najprv reaguje s π-elektrónmi aromatického uhľovodíka a naviaže sa na ne. Vzniká takzvaný π-komplex. Tento π-komplex vzniká relatívne rýchlo, pretože aromatické uhľovodíky majú dostatok π-elektrónov s ktorými rýchlo reaguje elektrofil. Elektrofil sa postupne naviaže na samotné aromatické jadro. Tým vzniká takzvaný σ-komplex. Tento proces je relatívne pomalý, pretože je potrebné zrušiť väzbu v π-komplexe. Po utvorení σ-komplexu prichádza do reakcie báza, ktorá svojím elektrónovým párom naviaže vodík; tým sa celý systém stabilizuje a vzniká konečný produkt.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Elektrofilná aromatická substitúcia sa podľa druhu elektrofilu delí na nitráciu, sulfonáciu, halogenáciu, alkyláciu a acyláciu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nitrácia je zavádzanie -NO 2 skupiny na zlúčeninu. Na nitráciu sa využíva nitračná zmes, čo je zmes kyseliny dusičnej a kyseliny sírovej. :","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pri sulfonácii sa účinkom H 2 SO 4 zavádza skupina -SO 3 H. :","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Halogenácia je reakcia, ktorá zavádza halogény na zlúčeninu. :","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Friedel-Craftsova alkylácia je reakcia, ktorá zavedie alkyl na aromatickú zlúčeninu. :","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Acylácia je podobná reakcia ako alkylácia. Na zlúčeninu sa však zavádza acyl. :","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Substituovať sa môže aj už substituovaná látka. Vlastnosti druhotnej substitúcie závisia od druhu substituenta, ktorý sa na benzéne už nachádza.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Substituent na benzéne ovplyvňuje mimo iného aj reaktivitu. Niektoré skupiny aktivujú benzén, to znamená, že bude v porovnaní z nesubstituovaným benzénom reaktívnejší. Iné naopak benzén deaktivujú. Vo všeobecnosti možno povedať, že substituent ktorý odťahuje elektróny z benzénu je deaktivujúci a substituent ktorý ich pridáva je aktivujúci. Substituent môže pridávať alebo odoberať elektróny pomocou dvoch efektov: indukčného a mezomérneho.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Substituent na benzéne taktiež ovplyvňuje polohu do ktorej bude ďalší substituent zavedený. Na benzéne rozoznávame tri rôzne polohy dvoch substituentov: orto(1,2), meta(1,3) a para (1,4). :Polohu ovplyvňujú substituenty taktiež pomocou indukčného a mezomérneho efektu. Zvýšením elektrónovej hustoty na konkrétnom uhlíku sa v tom mieste zvýši reaktivita. Ako príklad možno použiť -OH skupinu. Voľný elektrónový pár hydroxylovej skupiny sa zapája do konjugácie s π-elektrónmi benzénu. Kyslík je elektronegatívnejší ako uhlík a tak priťahuje elektróny z benzénu. Mezomérny efekt konjugácie voľného elektrónového páru je však oveľa silnejší ako indukčný efekt kyslíka. Elektróny sa teda budú posúvať v smere šípok. :Takýmto posunom sa zvýši elektrónová hustota v orto a para polohe. Hydroxylová skupina je teda orto, para orientujúca. Keďže do benzénu dodáva elektróny, je aktivujúca. Pomocou mezomérneho a indukčného efektu sa dajú odvodiť orientácie všetkých substituentov. Aj napriek tomu, že teoreticky by substituenty mali vstupovať do určenej polohy, vznikajú zmesi produktov. Najväčšie zastúpenie v zmesi produktov bude mať teoreticky odvodený produkt.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V nasledujúcej tabuľke sú uvedené niektoré substituenty a ich vlastnosti.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Podobne ako monosubstituované zlúčeniny sa aj disubstituované zlúčeniny dajú ďalej substituovať. Vlastnosti o reaktivite a orientácii platia aj v tomto prípade, avšak je veľmi pravdepodobné, že pri substitúcii budú vznikať zmesi produktov vo väčšom pomere.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Organické reakcie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Oláh je priezvisko, pozri Oláh (priezvisko), napr.:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Olah","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Wilksovo lambda rozdelenie (iné názvy: 'Wilksovo rozdelenie, Wilksovo rozdelenie Lambda, Lambda rozdelenie,  má p-rozmerné Wishartovo rozdelenie s m'' stupňami voľnosti, teda: má Wilksovo lambda rozdelenie s parametrami p, m a n.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V literatúre sa prevažne používa označenie veľkým gráckym písmenom lambda má Wilksovo lambda rozdelenie s parametrami p, m a n, teda: *  označuje Χ²-rozdelenie s príslušným počtom stupňov voľnosti.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Náhodné rozdelenia","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Majstrovstvá sveta v canoe pole 2008 boli v poradí 8. majstrovstvá sveta v canoe pole, ktoré organizuje Medzinárodná kanoistická federácia (ICF). Konali sa v Edmontone, v Kanade od 24.27. júla 2008, za účasti 20 mužských a 17 ženských tímov. Nováčikmi turnaja boli mužský a ženský tím Ruska. Víťazmi sa stali druhýkrát v histórii Holanďania a tretíkrát Britky. Prvých 5 tímov a Taiwan z oboch kategórií sa kvalifikovalo na Svetové hry 2009, ktoré sa konali v taiwanskom Kao-siungu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Muži Ženy Muži do 21 rokov","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* MS 2008 na stránke ICF Kategória:Šport v 2008 Kategória:Majstrovstvá sveta v canoe pole Canoe polo Kategória:2008 v Kanade Kategória:Šport v Edmontone","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ján VII. môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Haptika môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Košický kraj Klaster Košice IT Valley zohráva dôležitú úlohu vo vývoji IT odvetvia v košickom regióne. Tvoria ho tri základné piliere. Regionálne inštitúcie ako mesto Košice, Košický samosprávny kraj, mesto Prešov a Poprad, vzdelávacie inštitúcie okrem iných Technická univerzita v Košiciach, Univerzita Pavla Jozefa Šafárika a spoločnosti medzi ktoré patria napr. GlobalLogic, T-Systems Slovakia, VSE Innogy, Ness a podobne. V súčasnosti má 46 členov a 4 pridružených členov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Združenie bolo založené v roku 2007 ako spoločná iniciatíva vzdelávacích inštitúcií, štátnej správy a popredných IT spoločností. V tom čase v regióne východného Slovenska pôsobilo v IT sektore menej než 1000 odborníkov. V roku 2012 sa združenie pretransformovalo na klaster. V roku 2015 bol klaster certifikovaný na „Cluster Management Excellence Label GOLD“ ako prvý v strednej Európe a je jedným z troch certifikovaných klastrov v oblasti informačných a komunikačných technológií. V roku 2017 klaster oslávil 10.výročie svojho vzniku. Medzi jeho najväčšie úspechy patrí to, že sa počas tohoto obdobia podarilo priniesť niekoľko nových IT investorov. Dnes v regióne zamestnáva IT sektor približne 11 000 ľudí a tvorí približne 12% HDP v kraji.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Členmi združenia IT Valley sú spoločnosti a organizácie pôsobiace v oblasti informačno-komunikačných technológii v meste Košice a v regióne východného Slovenska. okolí. Popri celom rade medzinárodne pôsobiacich firemných spoločností sú nimi aj úspešné slovenské IT firmy, ako je GlobalLogic Slovakia, T-Systems Slovakia, VSE Innogy, Telegrafia a.s a prešovská spoločnosť Elcom s.r.o. Medzi ďalších členov združenia patria najmä vzdelávacie inštitúcie, ktoré udržujú so združením nadštandardné vzťahy predovšetkým na poli vzdelávania svojich absolventov v odbore informačno-komunikačných technológii, vykonávaním osvetovej činnosti medzi mládežou v regióne Košíc, zlepšovaním úrovne vzdelávania na svojich inštitútoch prostredníctvom zakúpenia nového technického vybavenia, spoluprácou na medziodborových a medzinárodných projektoch.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Najvyšším riadiacim orgánom klastra Košice IT Valley je jeho valné zhromaždenie. Ďalšie orgány sú ním tvorené, resp. volené:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Výkonným riaditeľom združenia Košice IT Valley je v súčasnosti Pavol Miroššay.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Spoločnosti združené v organizácii Košice IT Valley poskytujú v regióne východného Slovenska prácu pre tisícky ľudí. V roku 2013 zamestnávali spolu vyše 6000 pracovníkov. V roku 2017 tento počet prekročil hranicu 11 000 pracovníkov. Z tohto pohľadu je združenie Košice IT Valley sa tak stanú jedným z najdôležitejších zamestnávateľov na Slovensku.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* kosiceitvalley.sk Kategória:Ekonomika na Slovensku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ulica Ľudovíta Fullu je ulica:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Scott Ramon Seguro Mescudi (* 30. január 1984, Cleveland, Ohio, USA), viac známy po umeleckým menom Kid Cudi (/ˈkɪd ˈkʌdi/, často štylizované ako KiD CuDi) je americký hip-hopový hudobník, rapper, gitarista, hudobný producent a herec. Cudi má nahrávaciu zmluvu s vydavateľstvom Republic Records a s jeho vlastným vydavateľstvom Wicked Awesome Records. Prvýkrát bol poznaný za svoje mixtape nazvané A Kid Named Cudi z roku 2008. Mixtape upútalo pozornosť americého rappera Kanye Westa, ktorý ho koncom roka 2008 dostal do svojho vydavateľstva GOOD Music. Cudiho spojenie s Westom ho tak spopularizovalo. V roku 2009 sa jeho debutový singel „Day ’n’ Nite“ sa dostal do prvej päťky rebríčka Billboard Hot 100. Singel sa nachádzal na mixtape A Kid Named Cudi, rovnako ako na jeho debutovom štúdiovom albume Man on the Moon: The End of Day, ktorý bol certifikovaný cez RIAA zlatou platňou. Z albumu boli tiež vydané single „Make Her Say“ a „Pursuit of Happiness“. V roku 2010 vydal svoj druhý štúdiový album Man on the Moon II: The Legend of Mr. Rager, ktorý je pokračovaním prvého. Jeho vydaniu predchádzalo vydanie dvoch singlov „Mr. Rager“ a „Erase Me“. Singel „Erase Me“ dosiahol 22. miesto v rebríčku Billboard Hot 100. V apríli 2013 vydal Cudi svoj tretí štúdiový album Indicud. Album produkoval predovšetkým Cudi, a dosiahol 2. miesto v rebríčku Billboard 200. Z albumu boli vydané single „Just What I Am“, „Immortal“ a „Girls“. V októbri 2010 ohlásil Cudi, že sa učí hrať na gitaru a tiež chce založiť so svojim dlhoročným priateľom a spolupracovníkom Dot da Geniusom rockovú skupinu dnes známu ako WZRD. Skupina vydala svoj debutový rovnomenný album dňa 28. februára 2012 cez Wicked Awesome Records a Republic Records. Album debutoval na 3. mieste v rebríčku Billboard 200 a na 1. mieste v rebríčkoch Top Rock Albums a Top Alternative Albums. Kid Cudi celosvetovo predal viac ako 5,2 milióna digitálnych kópií svojich singlov a spolupracoval s interpretmi ako Kanye West, Jay-Z, Common, Mary J. Blige, David Guetta, Shakira, MGMT, Ratatat, Snoop Dogg a Michael Bolton.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* http://www.kidcudi.com/","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Kategória:Držitelia ceny Grammy Kategória:Osobnosti z Clevelandu (Ohio) Kategória:Sóloví gitaristi Kategória:Reperi afroamerického pôvodu Kategória:Reperi USA Kategória:Alternatívnorockoví speváci Kategória:Rockoví gitaristi USA Kategória:Rockoví speváci USA Kategória:Hiphopoví speváci USA Kategória:Hudobní producenti USA","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bankový ombudsman alebo aj finančný ombudsman je nezávislá inštitúcia, ktorej úlohou je predovšetkým mimosúdne riešenie sporov medzi finančnými inštitúciami a ich klientmi. Zriaďovateľom tohto orgánu môže byť centrálna banka, banková asociácia (napr. na Slovensku) alebo aj parlament. Kompetencie a právomoci bankového ombudsmana sa líšia v závislosti od krajiny. Inštitúcia bankového ombudsmana je financovaná štátom, združením bánk a iných finančných inštitúcií, centrálnou bankou alebo nezávislou nadáciou. Bankový ombudsman ako sprostredkovateľ spory nerozhoduje, ale pôsobí ako alternatíva k súdom. Kancelária bankového ombudsmana zvyčajne poskytuje odborné poradenstvo, konzultácie, analýzy a štatistiky podnetov, a taktiež vydáva odporúčanie pre finančné inštitúcie. Zaoberá sa podnetmi týkajúcich sa napr. poistenia, hypotekárnych úverov, kreditných kariet, investícií, finančného poradenstva a iných podnetov spájajúcich sa s finančným sektorom. Služby bankového ombudsmana sú bezplatné.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bankový ombudsman je zriadený Slovenskou bankovou asociáciou (SBA). SBA je jedinou organizáciou zastupujúcou záujmy bánk na Slovensku. Cieľom bankového ombudsmana je zlepšenie vzťahov, dôveryhodnosti a transparentnosti v bankovom sektore, a takisto skvalitnenie služieb pre bankových klientov. Pri rozhodovaní sa obmudsman riadi tiež „Etickým kódexom bánk v oblasti ochrany spotrebiteľa“, ktorý sú banky povinné dodržiavať na základe rozhodnutia Zhromaždenia členov SBA. Pôsobnosť ombudsmana sa vzťahuje len na banky, pobočky zahraničných bánk a sporiteľne, ktoré sú členmi SBA .","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ombudsman je volený Prezídiom SBA jednoduchou väčšinou hlasov. Funkčné obdobie je 5 rokov. Ombudsmanom sa môže stať občan Slovenskej republiky, ktorý spĺňa určité podmienky:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Spotrebiteľ môže podať podnet na riešenie situácie, v ktorej podľa jeho presvedčenia boli poškodené jeho záujmy a banka nepostupovala korektne. Podaniu podnetu musí predchádzať reklamácia klienta u príslušnej bankovej inštitúcie.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hádzaná na Letných olympijských hrách 1984 bol hádzanársky turnaj v rámci multišportového podujatia Letných olympijských hier 1984, ktorý sa konal v meste Fullerton, v Spojených štátoch v dňoch od 31. júla11. augusta 1984, za účasti 12 mužských a 6 ženských tímov. Hádzanársky turnaj sa na hrách organizuje od roku 1936 a toto bolo jeho 5. vydanie. Nováčikmi olympijského turnaja boli družstvo mužov Kórejskej republiky a všetky družstvá žien okrem Juhoslávie. Zápasy sa hrali v aréne Titan Gymnasium, ktorá je súčasťou California State University. Kvôli bojkotovaniu hier krajinami Východného bloku sa viacero družstiev, ktoré sa na hry kvalifikovalo, odhlásilo. Družstvo mužov získalo svoj druhý olympijský titul po finálovom víťazstve nad . V ženskom turnaji zvíťazila rovnako keď v skupine vyhrala všetkých 5 zápasov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":";Muži Pozn: NSR nahradilo Sovietsky zväz, Španielsko nahradilo Poľsko, Japonsko nahradilo NDR, Švédsko nahradilo Maďarsko, Švajčiarsko nahradilo Česko-Slovensko a Island nahradil Kubu. ;Ženy Pozn: Kórejská republika nahradila Sovietsky zväz, NSR nahradilo Maďarsko a Rakúsko nahradilo NDR.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Play-off sa nehralo.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Hádzaná na Letných olympijských hrách Kategória:Letné olympijské hry 1984","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Groupthink je spôsob myslenia v súdržných skupinách, ktorý vzniká v dôsledku skupinového tlaku na jednotlivcov konať určitým spôsobom. Skupina predčasne a veľa krát chybne prichádza ku konsenzu nad kľúčovým problémom aj napriek dôkazom, že alternatívne riešenia boli nesprávne prehodnotené. Ak je jednotlivec asertívny a popiera názor skupiny, jeho názor je automaticky ignorovaný. Takéto uvažovanie predstavuje konformné správanie skupín, v ktorých spochybnenie správnosti názoru jednotlivcov nie je akceptované, ale naopak potláčané a inštitucionálne nepriepustné voči kritike. Skupina sa uzatvára voči dôležitým informáciám zvonku a nakoniec príjme rozhodnutia, ktoré môžu mať katastrofálne dôsledky.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Teóriu groupthinku spopularizoval v roku 1972 sociálny psychológ Irving Janis, ktorý identifikoval osem príznakov skupinového uvažovania:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V každom type organizácie je vysoká pravdepodobnosť vzniku groupthinku. Výsledkom groupthinku môže byť napríklad kolektívne rozhodnutie zamestnancov vstúpiť do štrajku. Janis analyzoval konkrétne rozhodnutia americkej zahraničnej politiky z rokov 1940 – 1970 v ktorých sa objavilo skupinové uvažovanie. Vo svojej práci poukázal najmä na negatívne dôsledky skupinového uvažovania. Príkladom bola invázia J. F. Kennedyho na Kubu v Zálive svíň v roku 1961. Cieľom invázie bolo zvrhnúť vládu F. Castra, ktorá bola iniciovaná Eisenhowerovou administratívou. Invázia skončila fiaskom v dôsledku chybného rozhodnutia Kennedyho administratívy prijať nedostatočný plán CIA od predchádzajúcej administratívy. Kennedyho tím ako celok nevzniesol námietky voči pripravovanej invázii. Nadmerné úsilie o dosiahnutie dohody a silná potreba konsenzu predstavujú skupinové uvažovanie, ktoré bolo v tomto prípade zlyhaním. Príkladom skupinového uvažovania, ktoré viedlo ku katastrofálnemu rozhodnutiu bola tragédia raketoplánu Challenger pod vedením NASA, ktorá sa odohrala v roku 1986. Spolupracovníci v NASA sa snažili prostredníctvom niekoľkých konferenčných hovorov 24 hodín pred štartom raketoplánu poukázať na možné technické problémy a súčasne zabrániť jeho vzletu. Vedenie NASA však tieto názory ignorovalo a rozhodlo o tom, že raketoplán vzlietne. Rozhodnutie vedenia skončilo katastrofou a všetci členovia posádky zahynuli. Vtedajší prezident Ronald Reagan vymenoval Rogerovu komisiu s cieľom odhaliť príčiny technických problémov spojených so vzletom raketoplánu. Veľký vplyv na proces rozhodovania mala podľa komisie rigidná organizačná kultúra v NASA v ktorej pretrvávalo konformné správanie a pocit neohrozenosti. Podobný prípad v NASA sa odohral aj v roku 2003 pri pristávaní raketoplánu Columbia, kde zahynuli všetci členovia posádky. Počas vzletu raketoplánu sa odtrhla časť penovej izolácie, čo spôsobilo poškodenie raketoplánu. Vedúca tímu bola presvedčená o tom, že penová izolácia trosiek nemôže poškodiť kozmickú loď. Keď jeden zo spolupracovníkov vyjadril svoje obavy, jeho názor bol skupinovo zamietnutý. O niekoľko dní neskôr škoda spôsobená penovou izoláciou trosiek mala za následok rozpad Columbie pri vstupe do zemskej atmosféry. Analýza tragédie potvrdila, že tím NASA podcenil škodu raketoplánu už počas vzletu, čo bolo spôsobené dlhodobým nedostatkom internej komunikácie v NASA. Neexistujú totiž žiadne dôkazy o prieskume všetkých možných alternatív po vzlete raketoplánu. Zakorenená konformita v NASA, ktorá nepripúšťa chyby mala za následok zlyhanie v procese rozhodovania.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Sociálna psychológia Kategória:Sociológia","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Marek Danko Marek Danko (* 17. december 1995) je klavirista, skladateľ a hudobný producent pôsobiaci na Slovensku. Hudobne spolupracuje s populárnymi interpretmi slovenského šoubiznisu a má za sebou veľa úspešných projektov, singlov a albumov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Od roku 2016 sa venuje svojmu vlastnému projektu kde vystupuje pod novým umeleckým menom MARK DANN. Jeho prvý singel má názov The Way.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Marek Danko sa prvýkrát zoznámil s klavírom ako 4-ročný, keď si našiel detskú verziu tohto nástroja ako darček pod vianočným stromčekom. Fascinoval ho od prvého momentu najmä tým, že každý kláves vydával iný tón. Jedného dňa zistil, že na hračkárskom klavíri dokáže zahrať spamäti pesničku, ktorú sa učil spievať v škôlke. Odvtedy svoje umenie zdokonaľoval bez odborného vedenia. Ako 15 ročný začal nahrávať cover verzie známych slovenských, ale aj svetových pesničiek v klavírnej verzii a zverejňoval ich na Youtube. Veľký zlom v jeho kariére nastal, keď sa v roku 2012 stal víťazom talentovej súťaže PaSA má talent v Lučenci. Práve tam si jeho nadanie všimol známy slovenský spevák a producent Miro Jaroš, ktorý sa oňho ihneď začal zaujímať a ponúkol mu spoluprácu. 6. júla 2013 Marek odohral svoj prvý koncert na festivale v Ružinej. Od septembra 2015 žije a tvorí v hlavnom meste Bratislava.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Slovenskí hudobní producenti Kategória:Osobnosti z Lučenca","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Okřešické louky sú chránenou lokalitou, prírodnou pamiatkou vo východnej časti územia mesta Česká Lípa, asi 1 km od pripojenej obce Okřešice, na katastri obce Žizníkov. Ako Okřešice, tak Žizníkov sú obce pripojené k Českej Lípe. Jedná sa o lúky s hojným výskytom mnohých druhov i chránených rastlín.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Lúky sú v blízkosti železničnej trate z Českej Lípy na Doksy (Trať 080), 3 km JV od hustejšie obývaných obytných častí Českej Lípy. Slatinné lúky sú na rade miest v trojuholníku tratí, chránená lúka je len na ploche 2,46 ha, pretiahnutého tvaru o najväčšej dĺžke cca 600 metrov a široká 40 - 50 metrov. Na severe sú ohraničené pasienkami, z ostatných strán zmiešaným lesom, v ktorom sú zastúpené brezy, jelše, osiky, lesné borovice aj letné duby. Ochranné pásmo je stanovené vyhlasovateľom, tj. Libereckým krajom, na ploche ďalších 7 ha. Chránené lúky sa nachádzajú vo výške 258 - Býval tu v blízkosti Okřešický rybník. K zamokreniu lúk došlo zrejme postavením násypu železničnej trate. vľavo|náhľad|Okřešické lúky smerom k pastvinám Na podmáčaných lúkach rastú vo veľkom množstve lúčne orchidey, napr kosatec sibírsky. Nie je tu možné bez súhlasu príslušného orgánu ochrany prírody vykonávať stavebné práce, trhať kvety a odchytávať živočíchy. Aby sa zamedzilo zarastaniu náletovými drevinami, je vykonávané pravidelné kosenie. Kvôli potrebnej ochrane chránených druhov hmyzu je kosenie šachovnicové, v pruhoch.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vyhlasovateľom PP, ktorý spracoval aj potrebnú dokumentáciu, bol na jar roku 2008 Krajský úrad Libereckého kraja, odbor rozvoja vidieka, poľnohospodárstva a životného prostredia. Stalo sa tak 30. apríla 2008 v súlade s ustanovením. § 77a ods. 2 zák.č. 114/1992 Zz (Zákon o ochrane prírody). Územie je z zaradené do Ralského bioregiónu, do faunistického kvadrátu 5353. Z geomorfologického hľadiska patrí lokalita do okrsku Českolipská kotlina, ktorá je časťou Zákupskej pahorkatiny. Lúky patria do povodia Ploučnice, sú odvodňované kanálikom do regulovaného Žizníkovského rybníka.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Detailný botanický prieskum bol uskutočnený v rokoch 2006 až 2008. Bolo dokladovaných 223 taxónov vyšších rastlín, z ktorých 39 patrí medzi druhy ohrozené, niektoré kriticky (príklady: Allium angulosum, Carex davalliana). náhľad|Katastrálna mapa aj s Okřešicami vľavo|náhľad|Kvetinka na Okřešickej lúke","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počas roka 2007 vykonal pracovník českolipského múzea RNDr Miroslav Honc rozsiahly prieskum bezstavovcov. Našiel tu postupne 159 druhov, z toho 14 je zaradených do kategórie osobitne chránených (napr. Vážka klinovka hadia či 2 druhy motýľov).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"K chránenej lúke nevedie žiadna udržiavaná cesta. Od blízkeho násypu železničnej trate ju delí lesík prechádzajúci do mokrade. Po južnej strane trate je vedená turisticky neznačkovaná cesta od pieskovne v Srní do Okřešíc.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Chránené územia v okrese Česká Lípa Kategória:Lúky v Česku Kategória:Zákupská pahorkatina Kategória:Povodie Ploučnice Kategória:Česká Lípa Kategória:Chránená krajinná oblasť Kokořínsko – Máchův kraj","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Žatec môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" 0851","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Demjata je obec na Slovensku v Prešovskom samosprávnom kraji, konkrétne v okrese Prešov. Obec sa nachádza 19 km od krajského mesta Prešov, metropoly Šariša. V obci žijú obyvatelia slovenskej národnosti. Dominantným náboženským vyznaním je rímskokatolícke vierovyznanie. V západnej časti katastrálneho územia obce sa nachádza prírodná rezervácia vápenné Demjatské kopce nazývané Vápenníky. Obcou preteká rieka Sekčov a menší potok. Cez obec prechádza frekventované cestné aj vlakové spojenie Prešov - Bardejov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"FK Demjata (Futbalový Klub Demjata) je futbalový klub pôsobiaci v obci. Bol založený v roku 1952. Štadión klubu má kapacitu 350 ľudí na sedenie. V sezóne 2009/2010 hrá FK Demjata I. Triedu Oblastného Futbalového Zväzu Prešov. Okrem seniorského má klub i žiacky a dorastenecký tím. Žiaci hrajú II.D triedu, dorast I. Oficiálna stránka FK Demjata http://www.fkdemjata.6f.sk/ V obci pôsobí dobrovoľný hasičský zbor, ktorého členovia úspešne reprezentujú obec v hasičských súťažiach v okrese.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Stanislav Šesták","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Kategória:Obce okresu Prešov","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Ministerstvo výstavby a regionálneho rozvoja Slovenskej republiky bolo jedno z ministerstiev Slovenska. Ministerstvo naposledy sídlilo v Apollo Business Center v Bratislave. Ministerstvo bolo zriadené na základe Zákona 74/1995 Z.Z. pod názvom Ministerstvo výstavby a verejných prác Slovenskej republiky. Zákonom 293/1999 Z.z. bolo od 1. decembra 1999 premenované.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ministerstvo výstavby a regionálneho rozvoja SR bolo ústredným orgánom štátnej správy Slovenskej republiky pre:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ministerstvo výstavby a regionálneho rozvoja riadil a za jeho činnosť zodpovedá minister výstavby a regionálneho rozvoja, ktorého vymenúva a odvoláva prezident SR na návrh predsedu vlády SR.Ako posledný bol vedením ministerstva dočasne poverený Ján Mikolaj od 11. marca 2010.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ministra výstavby a regionálneho rozvoja v čase jeho neprítomnosti zastupuje v rozsahu jeho práv a povinností štátny tajomník. Minister môže poveriť aj v iných prípadoch štátneho tajomníka, aby ho zastupoval v rozsahu jeho práv a povinností. Štátny tajomník má pri zastupovaní ministra na rokovaní vlády poradný hlas. Štátneho tajomníka vymenúva a odvoláva vláda na návrh príslušného ministra.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V dejinách štátnej správy SR ide o relatívne mladý rezort. Verejné práce boli po vzniku SR (január 1993) súčasťou ministerstva dopravy, regionálny rozvoj riadil štátny úrad. Predchodcom MVRR bolo ministerstvo výstavby a verejných prác, ktoré vzniklo počas tretej vlády, ktorú viedol Vladimír Mečiar (HZDS) v roku 1994 a jeho prvým ministrom sa stal Ján Mráz za Združenie robotníkov Slovenska (ZRS). V 90-tych rokoch sa transformovali viaceré štátne inštitúcie a útvary, ktoré sa venovali otázkam regionálneho rozvoja. Krátko po novembri 1989 zanikli ústredné plánovacie komisie (niečo ako \"ministerstvo plánovania\"). Pre plánovanie sídel fungoval URBION, ktorý sa neskôr rozpadol a časť z neho sa začlenila pod Slovenskú agentúru životného prostredia, veľká časť jeho bývalých zamestnancov prešla do súkromného sektora a založila projekčné a poradenské spoločnosti. V roku 1995 pre regionálny rozvoj vznikol centrálny úrad, ktorý sa stal ústredným orgánom štátnej správy. Mal za úlohu programovanie stratégie rozvoja spoločnosti, vedy, techniky, čomu zodpovedal aj jeho názov - Úrad pre stratégiu rozvoja spoločnosti, vedy a techniky SR. Inštitúciu viedol do 11.novembra 1998 politológ prof. Rastislav Tóth a po výmene vlády až do prijatia malej novely kompetenčného zákona (293/1999 Z. z.) bol jeho vedením poverený geograf Dr. Milan Rajčák. V malej novele parlament odsúhlasil zrušenie tohto úradu a kompetencie pre stratégie rozvoja vedy a techniky prešli na ministerstvo školstva a v oblasti regionálneho rozvoja boli delimitované na ministerstvo výstavby. 1. decembra 1999 sa regionálny rozvoj ocitol aj v názve kompetentného ministerstva - Ministerstvo výstavby a regionálneho rozvoja SR.Ministerstvo výstavby a regionálneho rozvoja bolo k 1. júlu 2010 zrušené zákonom č. 37/2010 Z. z., ktorým sa mení a dopĺňa zákon č. 575/2001 Z. z. o organizácii činnosti vlády a organizácii ústrednej štátnej správy v znení neskorších predpisov a jeho agenda bola rozdelená medzi Ministerstvo pôdohospodárstva, životného prostredia a regionálneho rozvoja Slovenskej republiky, Ministerstvo vnútra Slovenskej republiky a Ministerstvo hospodárstva a výstavby Slovenskej republiky. O ďalšie štyri mesiace na to, sa 1. novembra 2010 agenda znovu spojila pod Ministerstvom dopravy, výstavby a regionálneho rozvoja Slovenskej republiky.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka MVRR SR  Kategória:Zrušené ministerstvá Slovenskej republiky","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"83 Beatrix je planétka s priemerom 84 km, ktorú objavil Annibale de Gasparis 26. apríla 1865. Kategória:Planétky 1 – 250","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kaukaz môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"121P/Shoemaker-Holt je periodická kométa, ktorú objavili Carolyn Jean Spellman Shoemakerová, Eugene Merle Shoemaker a Henry E. Holt. Bola objavená 9. marca 1989. Kategória:Periodické kométy","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 4718 je galaxia v súhvezdí Panna, ktorú objavil anglický astronóm John Herschel 19. februára 1830. Jej zdanlivá hviezdna veľkosť je 13,4.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Panna 4718","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Premenná je logické pamäťové miesto so svojou hodnotou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Informatika","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Encyclopaedia Judaica je encyklopédia židovských dejín, kultúry a náboženstva v angličtine. Vyšla v dvoch vydaniach.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Prvé vydanie encyklopédie z rokov 1971-1972 malo šestnásť zväzkov. Vydalo ich jeruzalemské vydavateľstvo Keter spolu s newyorským vydavateľstvom Macmillan. V rokoch 1972-1994 vyšlo postupne desať ročeniek s doplnkami. Spoločne obsahuje encyklopédia 25 000 článkov, ktoré sú výsledkom tridsaťročnej práce 2 200 prispievateľov a 250 redaktorov. Šéfredaktorom encyklopédie bol Cecil Roth a po ňom Geoffrey Wigoder. Projekt encyklopédie nadväzoval na nedokončenú nemeckú Encyclopaediu Judaiku, ktorú v rokoch 1928-1934 vydával v Berlíne Nachum Goldmann vo svojom vydavateľstve Eshkol Publishing Society. Šéfredaktormi boli Jakob Klatzkin a Ismar Elbogen. Po vydaní desiatich zväzkov (Aach–Lyra) bolo vydávanie encyklopédie kvôli nepriazni nacistického režimu zastavené. Pod názvom Eškol boli vydané aj dva zväzky encyklopédie (A–Antipas) v hebrejčine . Skrátená verzia Encyclopaedie Judaiky v ruštine, ktorá vznikla začiatkom 70. rokov, sa postupne vyvinula v samostatný projekt, ktorý mal koncom roku 2005 už 11 zväzkov a 3 doplnky. Je dostupná na internete ( Электронная еврейская энциклопедия). Anglická verzia encyklopédie sa komerčne distribuuje aj na CD-ROM.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V roku 2003 získalo autorské práva na opätovné vydanie encyklopédie vydavateľstvo Thomson Gale. Druhé vydanie pod názvom Encyclopaedia Judaica Second Edition vyšlo v januári 2007 (opäť v spolupráci s jeruzalemským Keterom) v 22 zväzkoch, hlavným redaktorom bol Fred Skolnik. Obsahuje vyše 21 000 podpísaných hesiel, z toho asi 2 600 úplne nových. Výrazne rozšírená bola bibliografia jednotlivých článkov: druhé vydanie obsahuje celkom 31 000 nových bibliografických odkazov. Vydanie získalo ešte v tom istom roku ocenenie Americkej asociácie knižníc (American Library Association) Darthmouth Medal, ktoré sa udeľuje výnimočne kvalitným encyklopédiám a lexikónom.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Jewish Encyclopedia","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Severná Afrika je jedným z piatich regiónov [[Afrika|afrického kontinentu. Podľa definície OSN sem patrí 11 štátov a závislých území:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Severná Afrika sa rozprestiera na sever od Sahelu a takmer celú ju pokrýva Sahara. Leží v blízkosti Európy a obmýva ju zo severu Stredozemné more, zo západu Atlantický oceán a z východnej strany Červené more. Na severovýchode severná Afrika hraničí s Áziou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* North of Africa  Kategória:Regióny Afriky","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Děčín () je mesto v severných Čechách na sútoku riek Labe a Ploučnice, od 1. júla 2006 je štatutárnym mestom. Má rozlohu a 53 098 obyvateľov (2008). Je významným železničným a riečnym dopravným uzlom. Dnešný Děčín pozostáva z dvoch pôvodne samostatných miest Děčín (na pravom brehu Labe, predtým aj nemecky Tetschen) a Podmokly (na ľavom brehu, nemecky Bodenbach), ktoré boli zlúčené v roku 1942.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Mestá v Česku Kategória:Okresné mestá v Česku Kategória:Okres Děčín Kategória:Štatutárne mestá v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Piverský potok je potok v regióne Turňa, v západnej časti okresu Košice-okolie. Je to ľavostranný prítok Bodvy, meria 4,5 km a je tokom V. rádu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pramení vo Volovských vrchoch, v podcelku Kojšovská hoľa, na južnom svahu Jedľovca (953,6 m n. m.) v nadmorskej výške približne 800 m n. m.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Od prameňa tečie najprv juhojuhovýchodným smerom dolinou Veľký Piver, potom pokračuje dolinou Kamenné stráne, kde sa esovito ohýba a na krátkom úseku tečie na východ. Následne tečie prechodne na juhovýchod, zľava priberá prítok (2,2 km) z Objednanej doliny, preteká západným okrajom Košickej kotliny, jej podcelku Medzevská pahorkatina a napája dve malé vodné plochy. Napokon sa stáča severojužným smerom, podteká cestu II. triedy č. 548 a severozápadne od centra Medzeva ústi v nadmorskej výške cca 334 m n. m. do Bodvy. Kategória:Potoky na Slovensku Kategória:Povodie Bodvy Kategória:Vodné toky vo Volovských vrchoch Kategória:Vodné toky v Košickej kotline","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Mirošov môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Flint je mesto v USA, v aglomerácii Detroitu v Michigane. Bola tu založená spoločnosť General Motors v roku 1908.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Kategória:Mestá v Michigane","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Klaus je obec v Rakúsku v spolkovej krajine Vorarlbersko v okrese Feldkirch. Rekreačná obec sa nachádza v zátoke na pravej strane údolia Rýna a má priaznivé podnebie. Tu - na svahoch \"Hohen Kugel\" (1645 m) sa pestuje víno​​. Miesto leží v nadmorskej výške cca 450 m (centrum) a asi 510m pri kostole. Obec sa rozkladá na ploche 524,46 ha, z toho 263,24 ha je les. Susedné obce sú Fraxern, Weiler, Röthis, Koblach a Götzis.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Meno obce sa prvýkrát spomína v roku 890 ako \"ad Calcaires\" alebo \"Kalchern\", pripomínajúce dobové vápenné pece. V stredoveku patril Klaus do obce Sulzer, ktorá zahŕňala aj okolité vesničky.Obživu dedinčanom zaisťovalo poľnohospodárstvo a od 12. storočia vo väčšej miere pestovanie viniča. V 18. storočia začalo v údolí Rýna pestovaní zemiakov a kukurice. Na začiatku 20. storočí sa miesto stalo obľúbeným turistickým letoviskom.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* farský kostol svätej Anežky a niekoľko kaplniek","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V obci je základná škola a materská škôlka.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Donnerskirchen, Rakúsko","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:650 height:300 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:3250 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1869 text: 1869 bar:1880 text: 1880 bar:1890 text: 1890 bar:1900 text: 1900 bar:1910 text: 1910 bar:1923 text: 1923 bar:1934 text: 1934 bar:1939 text: 1939 bar:1951 text: 1951 bar:1961 text: 1961 bar:1971 text: 1971 bar:1981 text: 1981 bar:1991 text: 1991 bar:2001 text: 2001 bar:2006 text: 2006 bar:2011 text: 2011 PlotData= color:barra width:25 align:left bar:1869 from:0 till: 596 bar:1880 from:0 till: 640 bar:1890 from:0 till: 667 bar:1900 from:0 till: 760 bar:1910 from:0 till: 862 bar:1923 from:0 till: 797 bar:1934 from:0 till: 892 bar:1939 from:0 till: 894 bar:1951 from:0 till: 1023 bar:1961 from:0 till: 1211 bar:1971 from:0 till: 2064 bar:1981 from:0 till: 2369 bar:1991 from:0 till: 2465 bar:2001 from:0 till: 2792 bar:2006 from:0 till: 3041 bar:2011 from:0 till: 3075 PlotData= bar:1869 at: 596 fontsize:S text: 596 shift:(-10,5) bar:1880 at: 640 fontsize:S text: 640 shift:(-10,5) bar:1890 at: 667 fontsize:S text: 667 shift:(-10,5) bar:1900 at: 760 fontsize:S text: 760 shift:(-10,5) bar:1910 at: 862 fontsize:S text: 862 shift:(-10,5) bar:1923 at: 797 fontsize:S text: 797 shift:(-10,5) bar:1934 at: 892 fontsize:S text: 892 shift:(-10,5) bar:1939 at: 894 fontsize:S text: 894 shift:(-10,5) bar:1951 at: 1023 fontsize:S text: 1.023 shift:(-10,5) bar:1961 at: 1211 fontsize:S text: 1.211 shift:(-10,5) bar:1971 at: 2064 fontsize:S text: 2.064 shift:(-10,5) bar:1981 at: 2369 fontsize:S text: 2.369 shift:(-10,5) bar:1991 at: 2465 fontsize:S text: 2.465 shift:(-10,5) bar:2001 at: 2792 fontsize:S text: 2.792 shift:(-10,5) bar:2006 at: 3041 fontsize:S text: 3.041 shift:(-10,5) bar:2011 at: 3075 fontsize:S text: 3.075 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:\"Zdroj: Statistik Austria\"","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Obce okresu Feldkirch","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hartkirchen je obec v Rakúsku v spolkovej krajine Horné Rakúsko v okrese Eferding. Žije tu 4 152 obyvateľov (1. 1. 2010).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka Kategória:Obce okresu Eferding","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Moosbach je obec v Rakúsku v spolkovej krajine Horné Rakúsko v okrese Braunau am Inn. Žije tu 921 obyvateľov (1. 1. 2011).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka Kategória:Obce okresu Braunau am Inn","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Dódžó () je v japonských bojových umeniach miesto (miestnosť, telocvičňa, hala), kde sa uskutočňuje výuka niektorého bojového umenia. Pôvodne pojem pochádza z čínskeho budhizmu - znamená miesto, kde Budha dosiahol svoje osvietenie, jeho význam sa rozširuje na pomenovanie miest v budhistických chrámoch, určených na náboženské cvičenia. V doslovnom preklade znamená \"miesto určené na nasledovanie\", \"cesta/miesto osvietenia\". Kategória:Japonské bojové umenia","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Mužská štvohra na Movistar Open 2009 sa hrala ako súčasť Movistar Open 2009 od 2. do 8. februára 2009. Titul získali Uruguajčan Pablo Cuevas a Argentínčan Brian Dabul, ktorí vo finále porazili slovensko-český pár Michal Mertiňák, František Čermák 6-3 6-3. Pre Cuevasa to bol druhý a pre Dabula prvý titul vo štvorhre na okruhu ATP.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Turnaj na stránkach ATP Kategória:Movistar Open 2009","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nastia Pálffy je slovenská speváčka bývalej skupiny Nastia, ktorú tvorili ďalší členovia: Tomáš Zubák, Peter Graus a Ivan Hirländer. Nastia študovala na konzervatóriu, odbor operný spev, popri tom aj etopédiu. Skupina Nastia zanikla v r. 1999.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Are You Ready (H & V Jumbo Records) Pieseň „Apples“ s Nastiou naspieval Petr Muk.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references /> Kategória:Slovenské speváčky elektronickej hudby","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nagornyj dvorec sporta profsojuzov (, doslova \"Náhorný palác športu odborov\") je športová aréna, ktorá sa nachádza v ruskom meste Nižný Novgorod. Postavená bola v roku 1965 a zrekonštruovaná v roku 2007. Jej kapacita je 5 600 miest na sedenie. Hráva tu hokejový klub Torpedo Nižnij Novgorod učastník KHL. Kategória:Hokejové štadióny v Rusku Kategória:Šport v Nižnom Novgorode Kategória:Stavby v Nižnom Novgorode Kategória:Architektúra z 1965","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Ponte Juscelino Kubitschek Ponte Juscelino Kubitschek je most v Brazílii ponad umelé jazero Paranoá blízko hlavného mesta Brazília. Typologicky patrí most medzi asymetrický oceľový oblúkový most so zavesenou mostovkou. Na stavbe sa podieľali architekt Alexander Chan a inžinier Mario Vila Verde. Most nesie názov bývalého prezidenta Brazílie Juscelino Kubitschek de Oliveira, ktorý sa v 50. rokoch 19. storočia rozhodol vybudovať mesto Brazília ako nové hlavné mesto krajiny. Výstavba začala v roku 2000 a most bol dokončený o dva roky neskôr. Celková dĺžka mosta je 1,2 km, rozpätie mostného pola je 3 x 240 m. Most je vysoký 60 a široký 24 m. Mostovka je 18 metrov nad hladinou jazera a jej celková plocha predstavuje 28 800 m 2 . Most sa po dokončení, napriek vysokým realizačným nákladom a náročnému konštrukčnému riešenie, stal vyhľadávaným architektonickým dielom. V noci je most atraktívne osvetlený. Alexander Chan dostal za most ocenenie brazílskeho združenia oceľových konštruktérov Premio Abcem 2003.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Mosty v Brazílii Kategória:Oblúkové mosty Kategória:Architektúra z 2002 Kategória:Brazília (mesto) Kategória:Distrito Federal do Brasil","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Explorer 7 bola americká vedecká družica, vypustená v roku 1959. Družica sa zaoberala výskumom nabitých častíc, solárnej radiácie a mikrometeoritov. Konštrukčne bola zhodná s predchádzajúcou neúspešnou družicou Explorer 7X (S-1), ktorá bola zničená pri štarte.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Družica bola stabilizovaná rotáciou a jej vonkajšia konštrukcia sa skladala z dvoch kužeľových škrupín zo sklolaminátu, ktoré boli spojené stredovou hliníkovou sekciou valcovitého tvaru. Priemer sondy v stredovej časti bol 750 milimetrov a výška bola taktiež 750 milimetrov. Dodávku elektrickej energie zabezpečovalo približne 3000 solárnych článkov umiestnených na hornej i dolnej kónickej časti. Dodatočné napájanie obstarávalo 15 nikel-kadmiových batérií. Tieto batérie boli umiestnené po obvode centrálnej sekcie a pri rotácii družice slúžili ako zotrvačník a napomáhali tak jej stabilizácii. Na centrálnej sekcii boli umiestnené dve dipólové antény s výkonom jedného wattu pracujúce v pásme HF (na frekvencii 20 MHz), ktoré vysielali telemetrické dáta späť na Zem. Anténa rádiomajáku pre sledovanie družice bola nainštalovaná na spodku dolnej kónickej časti a pracovala v pásme VHF (na frekvencii 108 MHz). Po obvode centrálnej sekcie bolo umiestnených päť bolometrov na meranie tepelného (infračerveného) žiarenia a tri detekčné bunky mikrometeoritov na báze sulfidov kadmia. Na detekciu a meranie Lymanovho-α žiarenia boli v hornej kužeľovej sekcii naproti sebe umiestnené ionizačné komory. Jedna s okienkom z fluoridu lítneho a druhá s okienkom berýlia. Na vrchu satelitu by Geigerov počítač pre detekciu kozmického žiarenia. Hlavná ionizačná komora pre detekciu nabitých častíc z radiačných pásov Zeme a kozmického žiarenia bola umiestnená uprostred vrchnej kužeľové sekcie.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Experiment bol navrhnutý na meranie dopadajúceho a odrazeného slnečného ultrafialového a infračerveného žiarenia vyžarovaného Zemou s cieľom lepšie pochopiť hnacie sily v zemskej atmosfére. Na meranie slúžilo päť bolometrov. Prvé dva reagovali rovnako na vyžarovanie Slnka aj Zeme, tretí reagoval lepšie na vyžarovanie zo Zeme, štvrtý bol zameraný na priame slnečné žiarenie a piaty bol chránený pred priamym slnečným žiarením a meral iba žiarenie odrazené Zemou. Celá meracia sekvencia trvala 30 sekúnd. Počas jedného obehu tak bolo možné vykonať približne 180 meraní. Experiment bol úspešný a použiteľné dáta boli získavané až do 28. februára 1961. Vedúcim tohto výskumu bol Verner E. Suomi z University of Wisconsin-Madison.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Cieľom merania bolo zaznamenávať dlhodobé dáta o röntgenovom žiarení pochádzajúceho zo Slnka a o Lymanovom-α žiarenia a tie potom zladiť s reakciami a správaním zemskej atmosféry. Merania bola vykonávané v dvoch ionizačných komorách. Namerané údaje však nebolo možné interpretovať v zmysle dopadajúceho slnečného žiarenia. Bolo to spôsobené prienikmi častíc (elektróny s energiu 150 keV) z Van Allenových radiačných pásov do obvodov detektora a tiež problémami so spätnou väzbou zosilňovača. Vedúcim výskumu bol Herbert D. Friedman z US Naval Research Laboratory.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Tento experiment bol navrhnutý na meranie ťažkých častíc v toku primárneho kozmického žiarenia. Častice boli detekované a oddelené v ionizačný komorách podľa ich atómových čísiel, Z> 5, Z> 8 a Z> 15. Pri prieniku častice do ionizačnej komory bol vydaný pulz, ktorého amplitúda bola v podstate nezávislá od energie častice, ale bola úmerná druhej mocnine atómového čísla dopadajúcej častice. Odčítanie hodnôt zo všetkých troch nezávislých počítadiel prebiehalo raz za 15 sekúnd. Meranie prebiehalo podľa plánu od vypustenia do 25. októbra 1959. Experiment bežal i po plánovanom ukončení a dáta odoslané do 31. mája 1960 boli použiteľné približne na 80 %. Problémy však predstavovala detekcia častíc s nízkymi atómovými číslami a od júna 1960 už bolo získaných veľmi málo použiteľných údajov. Výskum viedol Martin A. Pomerantz z Bartol Research Foundation.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Dva všesmerové Geigerove počítače (Anton 302 a 112) boli použité ku komplexnému priestorovému a časovému monitorovaniu celkovej intenzity kozmického žiarenia, časticového žiarenia zachyteného v geomagnetickej pasci a solárnych protónov. Detektor bol citlivý na protóny (energia nad 20 MeV) a elektróny (energia nad 30 keV). Experiment fungoval uspokojivo od vypustenia družice až do 28. februára 1961. Vedúcim výskumníkom bol James Van Allen z University of Iowa.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Umelé družice Zeme Kategória:Umelé družice USA Kategória:Sondy NASA Kategória:Vedecké družice Kategória:Kozmonautika v 1959 Kategória:Kozmonautika v 1960 Kategória:Kozmonautika v 1961","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Junior Eurovision Song Contest 2011 bol ôsmy ročník hudobnej súťaže Junior Eurovision Song Contest. Súťaž sa konala v Jerevane, v Arménsku, dňa 3. decembra 2012.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* V roku 2011 bolo obnovené postupné vyhlasovanie výsledkov jednotlivých krajín. Takéto vyhlasovanie bolo naposledy použité v roku 2004.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|vpravo|Katya z Ruska. náhľad|vpravo|Víťazky Candy z Gruzínska.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Veľká cena Eurovízie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Gmina Nowa Sucha je vidiecka gmina v Poľsku v Mazovskom vojvodstve. Má rozlohu 90,34 km² a žije tu 5966 obyvateľov (2006), priemerná hustota zaľudnenia je 66,04 osôb/km². Sídlom powiatu, v ktorom sa gmina nachádza, je mesto Sochaczew. Kategória:Obce v Poľsku Kategória:Mazovské vojvodstvo","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Gmina Szydłowiec je mestsko-vidiecka gmina v Poľsku v Mazovskom vojvodstve. Má rozlohu 138,15 km² a žije tu 19290 obyvateľov (2006), priemerná hustota zaľudnenia je 139,63 osôb/km². Sídlom powiatu, v ktorom sa gmina nachádza, je mesto Szydłowiec. Kategória:Obce v Poľsku Kategória:Mazovské vojvodstvo","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Majstrovstvá sveta FIRS v inline hokeji 2003 boli v poradí 9. majstrovstvá sveta FIRS v inline hokeji, ktoré organizuje Medzinárodná federácia kolieskových športov (FIRS) pod sekciou Medzinárodného výboru inline hokeja. Konali sa v Písku, v Česku v dňoch od 28. júna6. júla 2003 a zúčastnilo sa ich 15 mužských a 10 ženských družstiev. Nováčikmi turnaja boli družstvá Grécka a Kórejskej republiky u mužov a Česko, Francúzsko, Nemecko a Singapur u žien. Zápasy sa hrali na Zimním stadionu s kapacitou 4 500 divákov. V mužskej kategórii svoj siedmy titul získalo, ktoré vo finálovom stretnutí zvíťazilo nad domácim . U žien rovnako vyhralo, keď vo finále zvíťazilo nad .","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Majstrovstvá sveta IIHF v inline hokeji 2003","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Majstrovstvá sveta FIRS v inline hokeji Inline hokej","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Majstrovstvá Afriky v hádzanej 2012 boli v poradí 20. majstrovstvá Afriky v hádzanej, ktoré organizuje Africká hádzanárska konfederácia (CAHB). Konali sa v Rabate a Salé, v Maroku v dňoch od 11.20. januára 2012, za účasti 12 mužských a 10 ženských tímov. V mužskom turnaji nahradila Burkina Nigériu, ktorá sa nezúčastnila kvôli finančným problémom. Bolo to tretíkrát, čo sa majstrovstvá Afriky konali v Maroku, keď predtým ich hostilo v rokoch 1987 a 2002. Víťazom sa deviatykrát stalo, ktoré obhájilo titul spred 2 rokov, a jedenástykrát (ôsmy v rade) . Tieto majstrovstvá slúžili zároveň ako kvalifikácia afrických družstiev na Majstrovstvá sveta mužov a žien v roku 2013. Kvalifikovali sa na ne 3 najlepšie družstvá z oboch kategórií. Víťazné družstvá sa zároveň kvalifikovali na Letné olympijské hry 2012, ktoré hostil Londýn.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Majstrovstvá Afriky v hádzanej Hádzaná","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Brousse je francúzska obec, ktorá sa nachádza v departemente Tarn, v regióne Midi-Pyrénées.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Brousse má rozlohu . Najvyšší bod je položený a najnižší bod  .","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Brousse má 342 obyvateľov (2009) . Graf vývoja obyvateľstva:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Obce v departemente Tarn","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pont-de-Labeaume je francúzska obec, ktorá sa nachádza v departemente Ardèche, v regióne Rhône-Alpes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pont-de-Labeaume má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pont-de-Labeaume má 573 obyvateľov (2009) . Graf vývoja obyvateľstva:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Ardèche Kategória:Obce v departemente Ardèche","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Villette-sur-Aube je francúzska obec, ktorá sa nachádza v departemente Aube, v regióne Champagne-Ardenne.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je 221 obyvateľov (2009) . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí departementu Aube Kategória:Obce v departemente Aube","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Manou je francúzska obec, ktorá sa nachádza v departemente Eure-et-Loir, v regióne Centre-Val de Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Eure-et-Loir Kategória:Obce v departemente Eure-et-Loir","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nogent-le-Roi je francúzska obec, ktorá sa nachádza v departemente Eure-et-Loir, v regióne Centre-Val de Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Eure-et-Loir Kategória:Obce v departemente Eure-et-Loir","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Oysonville je francúzska obec, ktorá sa nachádza v departemente Eure-et-Loir, v regióne Centre-Val de Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Eure-et-Loir Kategória:Obce v departemente Eure-et-Loir","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Lugasson je francúzska obec, ktorá sa nachádza v departemente Gironde, v regióne Akvitánsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Gironde Kategória:Obce v departemente Gironde","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nançois-le-Grand je francúzska obec, ktorá sa nachádza v departemente Meuse, v regióne Lotrinsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí departementu Meuse Kategória:Obce v departemente Meuse","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Catenoy je francúzska obec, ktorá sa nachádza v departemente Oise, v regióne Pikardia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Oise Kategória:Obce v departemente Oise","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ferfay je francúzska obec, ktorá sa nachádza v departemente Pas-de-Calais, v regióne Nord-Pas-de-Calais.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Pas-de-Calais Kategória:Obce v departemente Pas-de-Calais","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Roëllecourt je francúzska obec, ktorá sa nachádza v departemente Pas-de-Calais, v regióne Nord-Pas-de-Calais.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Pas-de-Calais Kategória:Obce v departemente Pas-de-Calais","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Alka veľká (lat. Pinguinus impennis) bol veľký, nelietavý morský vták, obývajúci chladné moria severnej pologule. Tak ako žijúce tučniaky „lietala“ pod vodou pomocou malých plutvovitých krídel a lovila ryby a kôrovce. Rod Pinguinus prežil až do epochy holocénu, keď ho do roku 1860 vyhubil človek.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Alka veľká bola jedným zo 4400 živočíšnych druhov, ktoré opísal švédsky prírodovedec Carl Linné vo svojom diele Systema naturae (v preklade doslova „sústava prírody“).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"S výškou okolo 75 až 85 centimetrov (30 až 33 palcov) a hmotnosťou približne 5 kilogramov (11 libier), bola nelietavá alka veľká najväčším zástupcom svojej čeľade, rovnako ako aj radu kulíkotvarých.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Alka veľká žila v chladných pobrežných vodách severného Atlantiku pozdĺž Kanady, severovýchodných Spojených štátov, Nórska, Grónska, Islandu, Faerských ostrovoch, Írska, Veľkej Británie, Francúzska a severného Španielska.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Alka veľká je jedným z najčastejšie zmieňovaných vyhynutých vtákov v literatúre.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Alkovité Kategória:Vyhynuté druhy","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|CouchSurfing podľa krajín CouchSurfing je svetoznáma sociálna sieť, založená v San Franciscu, ktorej užívatelia si navzájom bezplatne ponúkaju svoje gauče s cieľom predstavenia svojej kultúry a nocľahu na potulkách svetom. Projekt začal svoju činnosť v roku 2003 a formálne bol spustený 1. januára 2004. V októbri 2010 mal cez 2 170 000 členov v 232 krajinách z toho viac než 1 100 000 v Európe. Podľa štatistík, ktoré server publikoval, ponúka ubytovanie cestovateľom zhruba 40 % členov (ďalších zhruba 20 % má v ponuke ubytovania nastavené „možno“ a ďalší členovia v daný moment cestujú). Ide o najnavštevovanejšiu službu tohto typu na internete s priemerom 30 miliónov zobrazených stránok za deň (júl 2008). Členovia projektu si dojednávajú ubytovanie a stretnutie cez webové stránky projektu. Všetka komunikácia je kvôli bezpečnosti archivovaná. Každý člen si vyplní profil (jazykové znalosti, záľuby, opis ubytovania), nahraje svoje fotografie, prípadne fotografie miesta, ktoré ponúka. Systém umožňuje vytvoriť medzi členmi priateľstvo (musia potvrdiť obe strany). Pokiaľ sa jeden člen stretne alebo ubytuje u iného člena, vyplní vzájomne o pobyte správu (pozitívnu, neutrálnu či negatívnu) a podrobnejšie informácie. Táto referencia je potom zobrazená v profile obidvoch členov. To je dôležité, pretože podľa týchto referencií možno poznať, o koho v skutočnosti ide (dôvera). Členovia sa môžu nechať overiť pomocou poslania príspevku platobnou kartou (meno musí súhlasiť s menom na platobnej karte). Z týchto príspevkov projekt funguje. Ďalším stupňom overenia je nechať si zaslať list na danú adresu. Tento list obsahuje kód, ktorý člen zadá na webových stránkach projektu. Členovia môžu neskôr v systéme pridávať dôveru (vouching) pre určitú osobu. Do projektu je možné sa zapojiť aj inými spôsobmi (veľvyslanec pre danú krajinu, lokalizácia webu). Súčasťou stránok je i wiki, diskusia, koordinácia zrazov, chat.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Turistika Kategória:Internetová kultúra Kategória:Webové stránky Kategória:Sociálne siete","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Žužanovia (iné názvy: Žužani, Žuan-žuan, Žou-žan; v súčasnej čínštine v pchin-jine: Rouran - v slovenskom prepise Žou-žan) bolo (pravdepodobne mongolské) etnikum, ktoré od začiatku 5. storočia do polovice 6. storočia malo veľkú ríšu (Žužanský/Žuanžuanský/Žoužanský kaganát/chanát) približne v Strednej Ázii a Mongolsku. Žužanovia boli spojencami Heftalitov a boli v trvalom konflikte s dynastiou Wej v severnej Číne. V roku 552 ich porazili starí Turci (ktorí žili dovtedy v žužanskej ríši) a vytvorili namiesto ich ríše tzv. Turkický kaganát. Viacerí autori zastávajú názor, že turkickí Avari boli zvyškom Žužanov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Etniká, národy a národnosti","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kirgizské národné futsalové družstvo mužov je národné družstvo mužov, ktoré reprezentuje Kirgizsko v medzinárodných futsalových súťažiach a priateľských zápasoch. Funguje pod záštitou Federacija Futbola Kyrgyzskoj Respubliki (FFKR). Prvý medzištátny zápas absolvovalo v roku 1999, na majstrovstvách Ázie. Jeho najväčším úspechom je zisk bronzovej medaily z majstrovstiev Ázie v roku 2005. V marci 2018 mu patrilo vo svetovom futsalovom rebríčku 42. miesto.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kirgizské družstvo sa 4-krát pokúšalo kvalifikovať na majstrovstvách sveta FIFA, ale ani raz sa mu to nepodarilo. Majstrovstiev Ázie sa zúčastnilo 15-krát, prvýkrát už v roku 1999. Prvýkrát postúpilo zo základnej skupiny do vyraďovacích bojov na šampionáte v roku 2002. Veľký úspech dosiahlo v roku 2005 vo Vietname, kde sa prebojovalo zo základnej cez štvrťfinálovú skupinu až do semifinále turnaja. V ňom tesne prehralo s, a keďže sa zápas o 3. miesto nehral, spolu s získalo bronz. Na ďalších dvoch šampionátoch sa opäť prebojovalo do semifinále. Po semifinálových prehrách nestačilo potom aj v súbojoch o 3. miesto. V roku 2006 podľahlo a v 2007 zase . V ďalších turnajoch sa dostalo už len do štvrťfinálových bojov. V rokoch 2014 a 2018 vo Vietname, resp. na Taiwane nepostúpilo ani do štvrťfinále. Družstvo sa predstavilo v rokoch 2005, 2007 a 2017 na Ázijských halových hrách, na ktorých skončilo najlepšie vo štvrťfinále.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Kirgizské národné futbalové mužstvo","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka Federacija Futbola Kyrgyzskoj Respubliki","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zápasy družstva na futsalplanet.com Kategória:Národné futsalové družstvá Futsal Národné","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Nór môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Nor","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"'''Majstrovstvá Európy III. divízie v halovom pozemnom hokeji mužov 2014''' boli v poradí 6. Majstrovstvá Európy III. divízie v halovom pozemnom hokeji mužov, tretie najvyššie kontinentálne podujatie v roku 2014, ktoré organizuje Európska federácia pozemného hokeja (EHF). Konali sa od 17.19. januára 2014 v meste Sveti Ivan Zelina, v Chorvátsku, za účasti 6 tímov. Pôvodne sa na turnaji malo predstaviť aj družstvo . Najlepšie 2 družstvá postúpili v roku 2016 do II. divízie ME.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Muži Pozemný hokej","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Štěpánovský lom je prírodná pamiatka ev. č. 5904 neďaleko obce Miroslav v okrese Znojmo v nadmorskej výške 250 - 282 metrov. Oblasť spravuje AOPK ČR.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Predmetom ochrany sú suchomilné a teplomilné rastlinné spoločenstvá s radom vzácnych a ohrozených rastlinných a živočíšnych druhov, najmä silno ohrozeného kosatca piesočného (Iris arenaria) v priestoroch bývalého lomu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam chránených území v okrese Znojmo","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Nariadenie Juhomoravského kraja o zriadení prírodnej pamiatky Kategória:Chránené územia v okrese Znojmo Kategória:Bobravská vrchovina Kategória:Miroslav (okres Znojmo) Kategória:Lomy v Česku Kategória:Územia európskeho významu v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"}]}