{"lines":[{"value":"Australian Open 2000 bol grandslamový tenisový turnaj, ktorý sa konal od 17. januára do 30. januára 2000 v austrálskom Melbourne. Víťazmi dvojhier sa stali Lindsay Davenportová a Andre Agassi.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Andre Agassi vs. Jevgenij Kafeľnikov  3-6, 6-3, 6-2, 6-4","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Lindsay Davenportová vs. Martina Hingisová   6-1, 7-5","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Ellis Ferreira / Rick Leach vs.  Wayne Black /  Andrew Kratzmann  6-4, 3-6, 6-3, 3-6, 18-16","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Lisa Raymondová / Rennae Stubbsová vs.  Martina Hingisová /  Mary Pierceová  6-4, 5-7, 6-4","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Rennae Stubbsová / Jared Palmer vs.  Arantxa Sánchezová Vicariová /  Todd Woodbridge   7-5, 7-6(3)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka turnaja  Kategória:Australian Open Kategória:Tenis v 2000","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Los Angeles County (integrovaný ako County of Los Angeles) je okres v juhozápadnej časti Kalifornie. Má takmer 10 miliónov obyvateľov a je najľudnatejším okresom v USA. Sídlom okresu je mesto Los Angeles. V Los Angeles Country sa nachádza 88 miest (napr. Los Angeles, Long Beach, Inglewood, Torrance, Santa Monica, Compton, Pasadena atď.) a veľké množstvo tzv. nevčlenených oblastí (napr. East Los Angeles).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Los Angeles County oficiálna webstránka Kategória:Counties v Kalifornii","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Dontreix je francúzska obec, ktorá sa nachádza v departemente Creuse, v regióne Limuzínsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Creuse Kategória:Obce v departemente Creuse","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Berson je francúzska obec, ktorá sa nachádza v departemente Gironde, v regióne Akvitánsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Gironde Kategória:Obce v departemente Gironde","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Antrain je francúzska obec, ktorá sa nachádza v departemente Ille-et-Vilaine, v regióne Bretónsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Ille-et-Vilaine Kategória:Obce v departemente Ille-et-Vilaine","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Saint-Paul-d’Izeaux je francúzska obec, ktorá sa nachádza v departemente Isère, v regióne Rhône-Alpes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí departementu Isère Kategória:Obce v departemente Isère","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kompletný zoznam 357 obcí departementu Maine-et-Loire.  Kategória:Francúzske zoznamy","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Brigné je francúzska obec, ktorá sa nachádza v departemente Maine-et-Loire, v regióne Pays-de-la-Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Maine-et-Loire Kategória:Obce v departemente Maine-et-Loire","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Lasseube je francúzska obec, ktorá sa nachádza v departemente Pyrénées-Atlantiques, v regióne Akvitánsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Pyrénées-Atlantiques Kategória:Obce v departemente Pyrénées-Atlantiques","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Mornant je francúzska obec, ktorá sa nachádza v departemente Rhône, v regióne Rhône-Alpes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Rhône Kategória:Obce v departemente Rhône","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Beaumont-sur-Grosne je francúzska obec, ktorá sa nachádza v departemente Saône-et-Loire, v regióne Burgundsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Saône-et-Loire Kategória:Obce v departemente Saône-et-Loire","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Cléry-sur-Somme je francúzska obec, ktorá sa nachádza v departemente Somme, v regióne Pikardia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Somme Kategória:Obce v departemente Somme","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ružica môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*rozeta","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kleopatra (starogr. <span lang=\"grc\" xml:lang=\"grc\" class=\"polytonic\" style=\"font-family:'Palatino Linotype'\">Κλεοπάτρα – Kleopatra, ) je v gréckej mytológii dcéra boha severného vetra Borea. Jej otec Boreas, boh vetra, sa dlho uchádzal o dcéru aténskeho kráľa Erechthea Óreithyiu, ale jej otec ho stále vyhýbavo odmietal. Nakoniec sa Boreas zmocnil Óreithyie násilím, uniesol ju a usadil v krajine Kikonov. Óreithyia mu potom porodila dvoch synov Kalaida a Zéta a dcéry Chionu a Kleopatru. Zatiaľ čo sa jej bratia preslávili hrdinskými činmi, Kleopatra sa stala manželkou tráckeho kráľa Finea a mala s ním dvoch synov Pandióna a Pléxippa. Fineus ju však neskôr vyhnal, znova sa oženil a potom na naliehanie druhej manželky Idaie (alebo Eidothey ) svojich synov zavrel do podzemného väzenia (podľa inej verzie ich dokonca oslepil a zakopal za živa do zeme). Keď sa to dozvedeli jej bratia Kalais a Zétes, priplávali k tráckym brehom na lodi Argó, ktorá pod velením Iasóna plávala pre zlaté rúno do ďalekej Kolchidy. Na tejto zastávke bratia zistili, že čo sa presne stalo a svojich synovcov oslobodili. Nehodlali ale švagra potrestať, pretože ten len nerozumne podľahol intrigám svojej druhej ženy. Bohovia však Finea potrestali neutíchajúcim hladom. Kedykoľvek si sadol k jedlu, prileteli hrozné Harpye, napoly ženy, napoly vtáky, jedlo mu zožrali a čo zostalo znečistili svojimi výkalmi. Nakoniec bol Fineus už len kosť a koža. Ale okrídlení bratia Kalais a Zétes mu pomohli, vyleteli do výšky, schovali sa za mrak a keď sa Harpye priblížili, podnikli na ne z hora rýchly útok, Harpye sa následne splašili a odleteli ďaleko na juh až k Plótskym ostrovom. Hnali by ich ešte ďalej, ale bohyňa dúhy Íris ich menom bohov uistila, že Harpye sa už k Fineovi nikdy nevrátia. Ostrovy boli potom premenované na Strofady t. j. Ostrovy návratu a volajú sa tak dodnes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references/>","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Postavy gréckej mytológie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Elysium Planitia je planina na povrchu Marsu, ktorá sa rozkladá na severnej pologuli (kúsok od rovníka) okolo štítovej sopky Elysium Mons. Podobne ako v prípade oblasti Tempe Terra, či Tharsis, aj v Elysium Planitia sa nachádza mnoho malých sopiek, ktoré tvoria výraznú vulkanickú oblasť na Marse. Ide tak o druhú najvýznamnejšiu sopečnú oblasť na povrchu Marsu. Na juh od Elysium Planitia sa dvíha hornatá oblasť Terra Cimmeria, ktorá je od Elysium Planitia oddelená systémom Aeolis Mensae, na západe sa nachádza Utopia Planitia, na severe spomínaná sopka Elysium Mons, Hecates Tholus a Albor Tholus, na východe planina Amazonis Planitia. V severnej časti oblasti sa nachádza menšie pohorie Tartarus Montes a na východe nepravidelný kráter Orcus Patera. Na juhu na hranici s hornatými oblasťami sa nachádza štítová sopka Apollinaris Patera. Planina bola pomenovaná v roku 1973 podľa klasického albedového mena na základe snímkov americké sondy z programu Mariner.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam nížin na Marse","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Elysium Planitia na mapách google.com","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Areografia","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Toto je zoznam kultúrnych pamiatok v meste Levice v okrese Levice. ~ Levice","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Jud Süß (slov. Žid Süss, alebo Žid Süß) môže byť: * urážlivé meno Josepha Süßa Oppenheimera, finančného poradcu vojvodu Karla Alexandera z Württemberska, pozri Joseph Süß Oppenheimer (1698-1738) Jud Süß, Žid Süss, Jew Süss je názov umeleckých diel:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Demencia s Lewyho telieskami (DLB) je podtyp kortikálnych demencií vyššieho veku. Odhaduje sa, že tvorí 15 – 20 % prípadov všetkých demencií, čo ju radí na tretie miesto. Napriek tomu ostáva veľmi málo diagnostikovaná. . Najčastejšie postihuje mužov nad 75 rokov. Od prepuknutia prvých príznakov trvá zhruba 7 – 8 rokov, a najčastejšie končí smrťou v dôsledku pridruženej choroby alebo úrazu. Nemá svoje označenie v MKCH-10 a spravidla sa diagnostikuje ako atypická Alzheimerova choroba – F00.2. V literatúre sa zvykne ešte označovať ako difúzna choroba s Lewyho telieskami, kortikálna choroba s Lewyho telieskami, senilná demencia Lewyho typu, variant Alzheimerovej choroby s Lewyho telieskami. Synonymné označenia niekedy plynú z autorovho názoru, ktorý toto ochorenie považuje buď za samostatnú chorobu alebo za variant Alzheimerovej choroby, poprípade za variant idiopatickej Parkinsonovej choroby. Tento druh demencie nesie meno po objaviteľovi malých neuronálnych inklúzií v mozgu pacientov postihnutých Parkinosnovou chorobou, nemeckom neurológovi a internistovi Friedrichovi Heinrichovi Lewym. Neskôr, v roku 1961, bol výskyt týchto teliesok v neurónoch spojený s progesívnou demenciou a extrapyramídovými symptómami.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"DLB leží na pomedzí demencie u Parkinsonovej choroby a demencie u Alzheimerovej choroby. Existuje klinickopatologické kontinuum DLB – PDD – AD. Okrem toho, že zdieľa klinickopatologické príznaky oboch porúch, vyznačuje sa aj vlastnými špecifickými príznakmi – zrakové halucinácie ľudských postáv a zvierat, fluktuujúca úroveň kognície a vysoká senzitivita k neuroleptikám. Definitívna diagnóza DLB je neuropatologická, ale aj neuropatologické degeneratívne i vaskulárne zmeny sa často vyskytujú spoločne u jedného pacienta a „čisté“ klinickopatologické jednotky sa v praxi vyskytujú pomerne zriedka. U DLB nachádzame Lewyho telieska v paralimbických a neokortikálnych štruktúrach mozgu a patologické zmeny v mozgovom kmeni, zvlášť v substantia nigra podobne ako u Parkinsonovej choroby. Lewyho telieska sú intracytoplazmatické bunečné inklúzie eozinofilného charakteru (farbiteľné eozinofilom). Pre patologické zmeny bielkovín α-synukleinov sa DLB radí medzi α-synukleinopatie. Zriedka nachádzame \"čistú\" DLB, až v 90% sú prítomné aj Alzheimerovské zmeny – neuritické plaky a tauopatie. Z neurochemického uhla pohľadu sú významné deplécie acetylcholínovej neurotransmisie v neokortikálnych štruktúrach. Je to následok degenerácie cholinergných projekčných presynaptických neurónov v mozgovom kmeni a bazálnych oblastiach hemisfér (nucleus basalis Meynerta). Zobrazovacie metódy odhaľujú generalizovanú atrofiu mozgu. Ochorenie charakterizujú kognitívne a extrapyramídové príznaky, pričom spravidla v časných štádiách prevažuje jeden druh sympromatiky. Medzi špecifické príznaky DLB patria poruchy vnímania, predovšetkým dobre formované a detailné zrakové halucinace osôb a zvierat, aj komplexné halucinácie, ktoré bývajú doprevádzané bludmi, spravidla s paranoidne-perzekučným obsahom, nie vždy ale musia byť desivé. V 40 % prípadov rozvinú pacienti s DLB aj depresívnu epizódu. .Pacienti s DLB sú extrémne citliví na podávanie neuroleptík. Hlavne 1.generácia týchto liekov môže u DLB pacienta vyvolať tak silné extrapyramídové príznaky, že ohrozia jeho život (Jirák, 2004).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pre presné stanovenie diagnózy boli vypracované konsenzuálne diagnostické kritéria McKeithom a jeho spolupracovníkmi z univerzity v Newcastli:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Dexikrates alebo Dexikratés (Kleomédes/iný prepis Kleomédés) môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Limay je francúzsky kantón v departemente Yvelines v regióne Île-de-France. Skladá sa zo 17 obcí.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Kantóny v departemente Yvelines","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Mária Jozefa Karolina Saská (; * 4. november 1731, Drážďany, Nemecko – † 13. marec 1767, Versailles, Francúzsko) bola rodom saská princezná a sobášom dauphine Francúzska (manželka následníka trónu).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Narodila sa ako ôsme dieťa (štvrtá dcéra) z pätnástich potomkov saského a poľského kráľa Augusta Fridricha II. a jeho manželky Márie Jozefy Habsburskej (dcéry cisára Jozefa I.) Jej staršia sestra Mária Amália sa vydala za infanta Carlosa, budúceho španielskeho kráľa Karola III. Druhá sestra Maria Margareta zomrela v mladosti, ďalšia staršia sestra Mária Anna Žofia sa stala bavorskou kurfirstkou. Mladšie sestry Maria Christina a Maria Elisabeth sa stali opátkami.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"9. februára 1747 sa vo Versailles vydala za francúzskeho dauphina Ľudovíta Ferdinanda. Bolo to už druhé následníkovo manželstvo, jeho prvou manželkou bola španielska infantka Mária Terézia Bourbonská, ktoré zomrela pri pôrode ich jedinej dcéry; tá v dvoch rokoch zomrela tiež. Plán na manželstvo medzi Máriou Jozefou a Ľudovítom Ferdinandom vzišiel od strýka nevesty, Mórica Saského a podporila ho metresa ženíchovho otca, Madame de Pompadour. Aj Ľudovít XV. s návrhom súhlasil – považoval ho za výhodný pre Francúzsko. Francúzsko a Sasko totiž boli nepriateľskými krajinami v nedávnej vojne o rakúske dedičstvo, takže sobáš medzi následníkom francúzskeho trónu a saskou princeznou by mohol viesť k vzniku spojenectva medzi oboma štátmi. Problém však spočíval v tom, že starý otec Márie Jozefy August II. Silný zbavil poľského trónu Stanislava I. Leszczyńského, otca kráľovnej Márie Leszczyńskej a sobáš následníka trónu, jej syna, s Augustovou vnučkou mohol znamenať hlbokú urážku ľuďom milovanej kráľovnej. Bez ohľadu na tieto konzekvencie však k sobášu nakoniec došlo; ženíchovi mal 18 a nevesta 15 rokov. Hoci sa znovu oženil, oplakával Ľudovít Ferdinand stále svoju prvú manželku. Mária Jozefa, obdarená citlivou dušou, trpezlivosťou aj bystrým intelektom, dokázala postupne získať srdce svojho manžela. Rovnako ako on bola hlboko nábožensky založená, vysoko morálna, čo ju zblížilo aj s jej svokrou; manželia sa neradi zúčastovali spoločenských udalostí a zábav, organizovaných prostopašným kráľovským dvorom, ale dávali prednosť tichým večerom, besedám, čítaniu, modlitbám, alebo návštevám oranžérie. Sobáš priviedol Máriu Jozefu na dvor ovládaný Madame Pompadour, kráľovou favoritkou, pôvodcom jej manželstva. Nová dauphine musela udržiavať dobré vzťahy s Madame Pompadour i s kráľom, zároveň však musela brať do úvahy nenávisť, ktorú maal jej manžel k milenke svojho otca. Prišla teda do rodiny rozpoltenej animozitami a napätými vzťahmi: kráľ a jeho manželka žili už oddelene; zbožná Mária Leszczyńská žila v ústraní; jej dcéry nepripúšťali kritiku svojho otca a Dauphin, ľpiaci z celého srdca na svojej matke aj sestrách, si s otcom nerozumel. Napriek tomu nakoniec dokázala vytvoriť so svojím manželom pevný vzťah a prispela k zblíženiu kráľa so svojím synom. Ľudovít XV. svoju nevestu obdivoval a mal k nej veľkú dôveru. Na dvore svojho svokra tak bola Mária Jozefa vplyvnou osobou a snovala rôzne intrigy s členmi francúzskej kráľovskej rodiny, s tzv. \"Mesdames Tantes (pani tetami)\" – kráľovými dcérami Madame Adelaide, Madame Viktóriou a Madame Žofiou. Bola vynikajúcou klávesistkou obdivovanou súdobými skladateľmi. Narodenie prvej dcéry znamenalo pre rodičov veľkú radosť, hoci kráľ bol rozladený, že sa nenarodil chlapec. O rok neskôr prišiel na svet dlho očakávaný syn, Ľudovít Xavier. Chlapec bol Máriinou najväčšou radosťou – bola na neho veľmi hrdá, zahŕňala ho všetkou svoju materskou láskou a nedokázala zakryť to, že ho preferuje medzi všetkými svojimi deťmi; tým veľmi trpel jej ďalší syn Ľudovít August (budúci kráľ Ľudovít XVI.). V deviatich rokoch však malý princ spadol z koňa a zlomil si nohu; zranenia sa síce zahojili, ale chlapec odvtedy kríval. V predjarí roka 1761 sa na nohe objavil opuch či nádor, ktorý sa rozšíril po celej končatine; princa operovali, napriek tomu však v marci 1761 zomrel. Smrť najstaršieho syna bola pre ňu veľkou ranou s ktorou sa napriek tomu dokázala vyrovnať vďaka svojej hlbokej viere. Nezostalo však len pri tejto tragickej udalosti: Sasko, jej rodnú krajinu, napadlo Prusko a 20. decembra roka 1765 zomrel Ľudovít Ferdinand. Máriu Jozefu manželova smrť veľmi zasiahla. Aby pomohol prekonať smútok, dovolil jej kráľ zmeniť apartmány; z miestností, kde bývala s manželom, sa presťahovala do komnát, ktoré predtým obývala v roku 1764 zosnulá Madame de Pompadour. Tam kráľ navštevoval svoju nevestu častejšie ako pred smrťou Ľudovíta Ferdinanda a preberal s ňou plánované manželstvo jej najstaršieho žijúceho syna Ľudovíta Augusta srakúskou arcivojvodkyňou Máriou Antóniou. Nedlho po manželovej smrti začala chorľavieť; dostala rovnako ako jej manžel tuberkulózu a zomrela sotva rok a pol po ňom. Pochovaná bola v kráľovskej krypte v bazilike Saint-Denis, mieste posledného odpočinku francúzskych kráľov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Mária Jozefa porodila 13 detí:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Mária Jozefa Saská","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Princezné Kategória:Wettinovci Kategória:Osobnosti z Drážďan","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Svätý Hieronym je obraz, ktorého autorom je významný ranne barokový rímsky maliar Caravaggio. Obraz bol namaľovaný technikou olejomaľby na plátne zrejme roku 1607 alebo 1608. Nachádza sa v bočnej kaplnke katedrály vo Vallette. Na plátne je svätý Hieronym zobrazený ako pustovník. K tomu poukazujú aj lebka a kríž, tradičné Hieronymove atribúty. Kniha, do ktorej svätec píše, symbolizuje Hieronymovu príslušnosť medzi štyroch západných cirkevných otcov a tiež to, že je prekladateľom Biblie do latinčiny. Červené rúcho a na stene zavesený kardinálsky klobúk poukazujú na jeho kardinálsku hodnosť. Plátno je dobrou ukážkou barokovej ikonografie tohto svätca. V pravom dolnom rohu sa nachádza erb neapolského priora poriadku svätého Jána, Ippolito Malaspina. Malaspina bol príbuzný a priateľ niekoľkých Caravaggiových mecenášov. Dokonca je dosť pravdepodobné, že tento prior bol modelom pre svätcovu postavu, preto bol tento obraz pre autora dôležitý. Po jeho smrti bola maľba umiestnená v kaplnke Národa talianskeho v katedrále sv. Jána. Na mieste visí kópia, originál je uložený na oratóriu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Talianske obrazy Kategória:Caravaggio","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Dlhé Tice je prírodná rezervácia v správe štátnej ochrany prírody Latorica. Nachádza sa v katastrálnom území obcí Rad, Zatín a Svinice v okrese Trebišov v Košickom kraji. Územie bolo vyhlásené v roku 1993 na rozlohe 46,8237 ha. Ochranné pásmo nebolo určené. Predmetom ochrany je: ''Uzemie predstavuje zvysky mimoriadne zachovalych povodnych biocenoz mrtvych ramien Tice, ktoré okrem značnej biologickej hodnoty plnia funkciu krajinarsku, esteticku. Okrem inych chranenych druhov sa tu nachadzaju rozsiahle porasty rezavky aloovitej.''","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Prírodné rezervácie v Košickom kraji Kategória:Chránené územia v okrese Trebišov Kategória:Rad (okres Trebišov) Kategória:Zatín Kategória:Svinice","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bajkivka () môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Monika Šagátová (* 1992 ) je slovenská herečka.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Monika Šagátová pochádza z dediny Jelenec. Je študentkou VŠMU, predtým chodila na konzervatórium v Bratislave. Približne 5 rokov sa venovala modelingu a skúšala rôzne modelingové súťaže. Zúčastnila na školskej speváckej súťaži „Škola hľadá SuperStar 2“, kde skončila na druhom mieste. Viackrát sa prihlásila do modelingových súťaží. Raz sa dozvedela, že hľadajú jazdkyňu na koni do nového seriálu Divoké kone a tak sa prihlásila. Prijali ju a teraz hrá hlavnú postavu v seriáli Divoké kone v televízii TV JOJ. Bola finalistkou v súťaži Miss Nitra 2010. Skupina Talkshow vydala v októbri 2013 album s názvom Kunst a na ňom sa objavila skladba, ktorá dostala názov „Shadows“. Klip bol natočený v septembri 2013, režírovala ho Paulína Mačáková, o scenár a kreatívny koncept sa postaral Andrej Kiszling z Owl Illustration Agency a kameru mal na starosti Dušan Husár. V klipe je zachytené to, ako hlavná postava bojuje sama so sebou a hlavne so svojím svedomím. Tento klip získal veľmi pozitívne reakcie aj od kritikov a je považovaný za veľmi kvalitný. „Točenie trvalo to asi tri dni, boli sme vo viedenskom Pratri a bola to veľmi príjemná skúsenosť,“ vyjadrila sa Monika pre Nový čas víkend.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Divoké kone: Hana Kopecká","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Slovenské televízne herečky Kategória:Narodenia v 1992","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Robotnícka ulica je ulica:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Považský Inovec je geomorfologický celok na západnom Slovensku. Jadrové pohorie zabiehajúce do Podunajskej nížiny patrí do Fatransko-tatranskej oblasti. Pri jeho dĺžke a premenlivej šírke 15 až  zaberá rozlohu . Najvyšším bodom členitej vrchoviny je vrch Inovec (). Má zložitú geologickú stavbu. Je bohatý na pramene minerálnych vôd, bez väčších tokov. Klimaticky patrí do mierne teplej oblasti. Stretávajú sa tu teplomilné a horské druhy rastlín. Druhovo rozmanité zastúpenie živočíchov. Ľudské osídlenie od staršej kamennej doby. Turistické využitie.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Považský Inovec sa nachádza na západnom Slovensku a patrí do Fatransko-tatranskej oblasti. Je dlhý s premenlivou šírkou 15 až . Pohorie je najmohutnejšie vo svojej severnej časti, susediacej so Strážovskými vrchmi, ktorej dominuje najvyšší vrch Inovec (1042). Smerom na juh pozvoľna klesá do Podunajskej nížiny, ktorá ho obklopuje. Geomorfologicky sa delí na:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Zvrásnené horniny beckovskej jednotky tvoria Skalku pri Beckove Považský Inovec je hrasťovou štruktúrou eocénno-miocénneho veku . Tvorí súčasť vonkajšieho radu pohorí fatransko-tatranského pásma. Na geologickej stavbe pohoria sa zúčastňuje alpínsky aktívne kryštalinikum označované ako tatrikum, jeho paleozoický a mezozoický sedimentárny obal ako aj mezozoické príkrovové jednotky fatrika a hronika. V okrajových častiach možno pozorovať pozostatky paleogénneho pokryvu vnútrokarpatskej paleogénnej panvy a mladšiu neogénnu výplň okolitých paniev. Pohorie je od okolitých paniev a pohorí oddelené zlomami. Na sever je to jastrabiansky zlomový systém, ktorý ho oddeľuje od Trenčianskej kotliny a Strážovských vrchov. Hranicou pohorí je Jastrabské sedlo. Na západe oddeľuje Inovec od Blatnianskej depresie považanský zlomový systém. Na východe je od Bánovskej kotliny pohorie oddelené dubodielskym zlomom. Južná časť Považského Inovca sa pri Hlohovci ukláňa pod terciérnu výplň Podunajskej panvy. Ohraničenie voči Rišňovskej depresii na juhovýchode tvorí rišňovský (alebo majcichovský) zlom. Kryštalinikum pohoria sa skladá zo severu na juh z troch základných stavebných častí resp. blokov. Zo severu na juh sú to selecký, bojniansky a hlohovecký, z ktorých len stredný bojniansky má typické znaky jadrového pohoria . Bojniansky blok sa zreteľne nasúva na selecký blok pozdĺž hrádocko-zlatníckej línie. Hlohovecký blok je od svojho suseda oddelený koplotovskou líniou. V bojnianskom bloku bola zaznamenaná prítomnosť slabo metamorfovaného devónskeho vulkanosedimentárneho komplexu v oblasti Hlavinky a Prieľačiny. Ide o prvý zaznamenaný výskyt železných rúd typu Lahn-Dill v Západných Karpatoch. Granitoidy vystupujú v dvoch masívoch pri Bojnej a Zlatom vrchu a pri Duchonke, menšie teleso sa nachádza aj severne od Hlohovca. Selecký blok sa vyznačuje pre pásmo jadrových pohorí anomálnou stavbou s rozsiahlym výskytom pre tatrikum netypických svorov a svorových rúl. V ich nadloží sa nachádza karbónsko-permský sedimentárny komplex . Ide o jeden z najväčších výskytov karbónskych hornín v oblasti tatrika. Tieto súvrstvia sú zaujímavé i pre svoju uránovú mineralizáciu . Mezozoický obal tatrika sa má hlbokovodný (šiprúnsky) faciálny vývoj. V pohorí sú rozoznávané 3 obalové jednotky a jeden hypotetický sedimentárny sled možného tatrického pôvodu. V seleckom bloku sú to selecká jednotka (karbón-spodná jura). Okrem nich boli v seleckej časti pohoria identifikované aj hornininové celky pochádzajúce z oblasti, ktorá bola neskôr celkom odstránená eróziou, sú označené ako hypotetická humienecká jednotka (trias-vrchná krieda). V bojnianskom a hlohoveckom bloku tvoria sedimentárny obal inovecká jednotka (trias-krieda) a tribečská jednotka (trias-vrchná jura). Výskum sedimentárneho obalu pohoria však nie je ukončený. V severnom ale aj v južnom bloku pohoria vystupujú v styku s kryštalinikom telesá vrchnokriedových hornín, ktoré niektorí autori prirovnávajú k Alpskému južnému penniniku, v Západných Karpatoch tiež označovanému ako váhikum . Výskumy v poslednom období však túto interpretáciu spochybnili . V severnej časti pohoria bola podobne ako v Malých Karpatoch vymedzená externá časť tatrika (tzv. infratatrikum), ktoré zrejme tvorilo prechodný celok medzi internejšími časťami tatrika a váhikom. Príkrovové jednotky fatrika (krížňanský príkrov) a hronika (chočský príkrov) vystupujú hlavne v bojnianskom bloku. Budujú ich prevažne mezozické vápence a dolomity, ktoré tvoria podstatnú časť Inoveckého predhoria a Krahulčích vrchov. Nachádzajú sa aj v ďalších oblastiach napr. na Beckovskom hradnom brale, pri Marháte (kryha Marhátu) a Topoľčianskom hrade (kryha Úhradu). Fatrikum v pohorí tvoré hlavne zliechovská jednotka. V okolí Rakoľubov a Beckova aj beckovská (vysocká) jednotka . Horniny príkrovu sú najčastejčie nasunuté na sedimentárny obal tatrika, alebo priamo na kryštalinikum. Nad fatrikom obvykle vystupuje sled príkrovu hronika. Hronikum zastupuje veterlínska a bebravská jednotka. Najvýznamnejší povrchový výskyt hronika v Považskom Inovci sa nachádza v Tematínskych vrchoch, kde tvorí veľkú na západ uklonenú kryhu, ktorá je dôležitou hydrogeologickou štruktúrou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V pohorí pramenia iba malé toky odvodňujúce jeho západnú časť do Váhu a východnú do Nitry. Najmä v severnej časti je pomerne vysoký výskyt prameňov minerálnej vody – takzvané kyselky. Medzi najdôležitejšie pramene patria termy vyvierajúce cez tektonické zlomy v Piešťanoch, v oblasti Kúpeľného ostrova. Ide o vzácny druh liečivej vody dosahujúcej teploty až 60 °C.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Je veľmi rôznorodé. Na území pohoria sa stretávajú teplomilné aj horské druhy. Lesy sú prevažne listnaté od úpätí dubiny, vyššie dubohrabiny. Na výhrevných a suchých miestach sa vyskytuje náš najteplomilnejší druh dub plstnatý. Najvyššie časti zaberajú bučiny.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Živočíchy sa tu vyskytujú v hojnom množstve. Od zástupcov hmyzu (fuzáče, roháče, rôzne motýle) cez obojživelníky (salamandra škvrnitá, skokany), plazy (slepúch, jašterice, vretenica), vtáky (z dravcov ojedinele orol kráľovský a sokol rároh, myšiaky, jastraby, zo spevavcov sýkorky, žltochvosty, ďatle a množstvo iných). Z cicavcov ide hlavne o poľovnú zver (jeleň, srnec, diviak, muflón a daniel). Dravce zastupuje líška, mačka divá, vzácne rys a medveď.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V pohorí sa nachádzajú 2 národné prírodné rezervácie, 11 prírodných rezervácií, 13 prírodných pamiatok, 1 územie európskeho významu NATURA 2000 a 1 chránený areál. Kompletný zoznam sa nachádza na konci článku.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|Tematínsky hrad Medzi najvýznamnejšie historické pamiatky patrí veľkomoravský dvorec Kostolec nad obcou Ducové, kostolík sv. Juraja pri Nitrianskej Blatnici, či stredoveké hrady Beckov, Topoľčiansky, Tematínsky, a Hlohovský zámok, hrad prestavaný na barokové sídlo. Za zmienku stojí jaskyňa Čertova pec v ktorej sa našlo najstaršie jaskynné osídlenie Slovenska. Zaujímavá je aj 14 hektárov veľká archeologická lokalita slovanského hradiska Bojná – Valy z čias raného stredoveku.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V oblasti sa nachádza niekoľko desiatok kilometrov značených trás, ktoré sú väčšinou nenáročné alebo mierne náročné. Niektoré pekné výhľady – Palúch pod Inovcom (), rozhľadňa na Panskej javorine (), Vtáčí vŕštek (), rozhľadňa na Marháte (), Bezovec (), Tematín (), Topoľčiansky hrad (), Skalka nad Hubinou (), Visiace skaly pod Gajdou. Prevažná väčšina trás je priechodná aj pre horské bicykle (treba rátať s občasným prenášaním cez skalné prekážky), s peknými zjazdami. V zimnom období je pohorie vhodné na bežkovanie. Pre lyžiarov je tu stredisko Bezovec a niekoľko menších zjazdoviek s vlekom (svahy v Banke, Kálnici, Selci, pod Inovcom a na Úhrade). Pre lezcov je určené hlavne Beckovské hradné bralo, ale aj niekoľko cvičných terénov pri hrade Tematín alebo v Sokolích skalách.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* |17.97068|10|T&marker=1 Turistická mapa Považského Inovca  Kategória:Pohoria na Slovensku Kategória:Geomorfologické celky na Slovensku Kategória:Fatransko-tatranská oblasť","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hrušovany sú obec, ktorá sa nachádza na západnom Slovensku, v Nitrianskom kraji, na juhu okresu Topoľčany. So svojou rozlohou a s hustotou 199,28 obyvateľov na km2 sa obec radí do kategórie stredne veľkých vidieckych sídiel. K 31. 12. 2013 žilo na jej území spolu 1 104 obyvateľov. Hrušovany sa skladajú z jedného katastrálneho územia, ktoré zo severu hraničí s obcou Preseľany (okres Topoľčany), na západe s obcou Hruboňovo (okres Nitra), na východnej hranici s obcou Dolné Lefantovce (okres Nitra) a Horné Lefantovce (okres Nitra) a na juhu s obcou Koniarovce (okres Topoľčany). Geografickú polohu stredu obce charakterizujú súradnice 18° 05´ východnej geografickej dĺžky a 48° 26´ severnej geografickej šírky, tento bod má nadmorskú výšku Najvyššie položeným miestom v katastrálnom území sú Dolné Háje (), ktoré sa nachádzajú na západnej hranici a naopak najnižšiu nadmorskú výšku dosahuje breh rieky Nitry (). Celková plocha územia obce je  a celková dĺžka hraníc je . Z fyzickogeografického hľadiska sú Hrušovany lokalizované na území Podunajskej pahorkatiny, v časti Bojnianska pahorkatina a Stredonitrianska niva. Vo východnej časti preteká naprieč územím rieka Nitra, ktorá je jediným vodným tokom v obci. Vzdialenosť od okresného mesta Topoľčany je . Významnou dopravnou tepnou územia je cesta (I/64), ktorá zabezpečuje prepojenie Hrušovian s mestami Nitra a Topoľčany. Práve lokalizácia medzi spomenutými mestami zabezpečuje obci výhodnú dopravnú polohu. Okrem spomínanej dopravnej trasy prechádza obcou i železničná trať č. 140 Nové Zámky – Prievidza s najbližšími zastávkami v Preseľanoch a Koniarovciach.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Prvky fyzickogeografickej štruktúry miestnej krajiny sú navzájom prepojené a všetky sa ako celok integrujú do funkčného systému krajiny, čím definujú samotný jej potenciál pre využívanie človekom.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Územie obce Hrušovany patrí do oblasti vnútorných paniev a kotlín, podoblasti Podunajská panva, z ktorej zasahuje do jej územia okrsok Trnavsko-dubnická panva. Najnižšou jednotkou na území katastra je rišňovská priehlbina . Územie obce Hrušovany sa začalo formovať už v období terciéru, konkrétne v bádene, kedy sa v strednom a vrchnom bádene v južnejších častiach Nitrianskej pahorkatiny vplyvom poklesových zlomov severovýchodného až juhozápadného smeru otvárali rišňovská a komjatická priehlbina. Následne v období panónu dochádza na území obce k sedimentácií piesčito-ílovitých usadenín ivánskeho súvrstvia. Na treťohorné procesy nadväzuje sedimentačná činnosť v období kvartéru . Najstaršími usadeninami z tohto obdobia sú fluviálne sedimenty, konkrétne piesčité štrky a piesky spodnej strednej terasy s pokryvom spraší a sprašových hlín. V období mladšieho pleistocénu došlo k postupnému vyrovnávaniu pozdĺžneho profilu rieky. Popri tom sa v tejto etape vyvíjali eolické sedimenty, konkrétne prachovité až piesčité hliny – spraše, ktoré do značnej miery zamaskovali staršie formy a sedimenty. V poslednej etape kvartéru, v holocéne sa sformovali proluviálne sedimenty a fluviálne sedimenty. Geologickú stavbu územia tvoria kvartérne sedimenty, ktoré majú na území obce dominantné postavenie a v podstate súvisle pokrývajú celé územie obce. Hrúbka kvartérneho pokryvu sa v všeobecne zväčšuje zo severu na juh.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Na základe geomorfologického členenia Slovenska môžeme obec Hrušovany zaradiť do celku Podunajská pahorkatina, z ktorého na jej územie zasahujú Nitrianska niva a Nitrianska pahorkatina. Z Nitrianskej nivy na územie Hrušovian zasahuje Stredonitrianska niva a z Nitrianskej pahorkatiny zase časť Bojnianska pahorkatina. Reliéf územia obce tvoria roviny a nížinné pahorkatiny, pričom východná časť je charakteristická nízkymi riečnymi terasami a poriečnymi nivami. V tejto oblasti zaznamenávame tiež i najnižšie položené miesto v obci (). Západná časť má pahorkatinný ráz, veľkosť prevýšenia oproti východnej časti obce je Najvyššie položené miesto má nadmorskú výšku, nazýva sa Dolné háje. Práve táto oblasť má najväčšiu sklonitosť svahov (8°- 9°). Oproti tomu východná časť obce má sklonitosť v rozpätí 0° – 1°. Z geomorfologických foriem reliéfu sa v obci nachádzajú svahový chrbát v časti Dolné Háje, úžľabie v časti Stará Hora, ktoré prechádza do nánosového kužeľa. Oblasť Hlbokých jarkov môžeme charakterizovať ako strž a na východe, v oblasti Dolných lúk sa nachádzajú terasy.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec Hrušovany sa z klimatického hľadiska radí do oblasti nížinnej klímy prevažne teplej, prípadne do oblasti teplej na hranici medzi teplou mierne suchou oblasťou s miernymi zimami a teplou suchou oblasťou s miernymi zimami. Amplitúda priemerných mesačných teplôt na základe dostupných meraní za posledných 10 rokov v obci kolíše od −1,1 °C v januári po 21,3 °C v júli. Priemerné ročné zrážky sa pohybujú od (rok 2005) do  (rok 2006). Najdaždivejším mesiacom je júl () a naopak najsuchším je apríl s . Celkový priemerný počet zrážok za obdobie rokov 2000 – 2010 dosiahol hodnotu za rok.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hrušovany patria do povodia rieky Nitry, konkrétne do základného povodia 4-21-12 (stredná Nitra), ktoré sa rozprestiera po oboch stranách rieky od zaústenia Bebravy po zaústenie Malej Nitry. Okrem rieky Nitry sa v obci nachádza i umelo vytvorená vodná plocha v jej severozápadnej časti, ktorá vznikla ako výsledok ťažby štrku. Rieka Nitra dosahuje v obci najvyšší prietok v mesiaci marec (/s). Od apríla začína znižovať svoj vodný stav s minimom v auguste (/s) a októbri (/s) a k jeho opätovnému nárastu prichádza v priebehu novembra a decembra. Priemerný ročný prietok rieky v okolí Hrušovian je /s. Na základe uvedených vodných stavov sa rieka Nitra zaraďuje do skupiny vrchovino-nížinných riek. Podpovrchové vody v obci sa radia do vodohospodárskej oblasti riečnych náplavov rieky Nitry, ktoré patria k základnému nevýraznému vápenato-horečnato-hydrogénuhličitanovému typu, so zvýšeným obsahom rozpustných látok. Zdrojom týchto podzemných vôd sú povrchové toky v blízkosti pohoria Tribeč, zrážkové vody a vody prestupujúce z mezozoických vrstiev tohto pohoria.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Z pôdnych typov sa na území obce nachádzajú hnedozeme, ktoré sa tiahnu od jej západného okraja až po jej zastavanú časť v centre a radia sa do skupiny úrodných pôd. Na skupinu hnedozemí nadväzujú fluvizeme, ktoré sa nachádzajú v blízkosti rieky a tiahnu sa smerom od jej brehov po východnú hranicu s obcou Lefantovce. Vývoj týchto pôd bol z veľkej časti ovplyvnený človekom a to najmä vybudovaním hrádzí a regulovaním vodných tokov. Keďže už nie sú fluvizeme pravidelne zaplavované, riečna sedimentácia sa narušila a začínajú sa tieto pôdy postupne premieňať na terestrické pôdy, ktoré nie sú zásadne ovplyvňované vodou . Napriek tomu, že sa fluvizeme nevyznačujú takou vysokou mierou úrodnosti ako hnedozeme, po melioračných úpravách, ktoré vykonalo miestne poľnohospodárske družstvo, sa i napriek tomu využívajú ako poľnohospodárske pôdy. Plošne najmenší areál na juhu obce zaberajú černozeme, ktoré sú jednými z najúrodnejších pôd na území Slovenska. Z pôdnych druhov sa na území Hrušovian nachádzajú hlinité pôdy (stredne ťažké), ktoré zaberajú prevažnú väčšinu územia. Tiahnu sa od východnej hranice smerom k centru obce, kde sa nachádza zastavaná časť. Od nej pokračujú ďalej smerom na západ až po hranicu s obcou Hruboňovo. Druhým pôdnym druhom sú Ílovitohlinité (ťažké) pôdy, ktoré sa na území obce nachádzajú iba v jej severozápadnej časti vo forme malého ostrovčeka. Obsahujú 45 – 60 % ílu, čo z nich robí pomerne ťažko obrábateľné pôdy.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Potenciálna vegetácia, ktorá by sa mala na území obce nachádzať bola z veľkej časti ovplyvnená činnosťou človeka, čo spôsobilo zmenu štruktúry druhov a z pôvodného rastlinstva sa tak zachovali iba nepatrné zvyšky. Pozostatky pôvodnej flóry sa nachádzajú pozdĺž vodného toku, kde sa v minulosti rozprestierali lužné lesy nížinné (Ulmenion). Typickými zástupcami tohto spoločenstva sú jaseň úzkolistý (Fraxinus angustifolia), dub letný (Quercus robur), brest hrabolistý (Ulmus minor), jaseň štíhly (Fraxinus excelsior), javor poľný (Acer campestre), čremcha strapcovitá (Padus avium) a dreviny mäkkých lužných lesov, najmä druhy rodov vŕb (Salix) a topoľov (Populus). V krovinnom poschodí sú to najmä, zob vtáčí (Ligustrum vulgare) a bršlen európsky (Euonymus europaea). Na lužné lesy by zo západu mali nadväzovať dubovo-hrabové lesy panónske (Quercorobori-Carpinenion betuli), ktorých hlavnými predstaviteľmi sú dub letný (Quercus robur) a druhy ako je bleduľa jarná (Leucojum vernum), krivec tulcový (Gagea spathacea), mečík strechovitý (Gladiolus imbricatus) a i. Zo západu by malo na územie obce zasahovať pásmo dubovo-cerových lesov (Quercetum petraeae-cerris). Takýto typ vegetácie je charakteristický pre kontinentálnu časť Balkánu. U nás je rozšírený najmä na južnom Slovensku. Toto spoločenstvo je charakteristické výskytom dubu zimného (Quercus petraea) a dubu cerového (Quercus cerris). Z krovinatých druhov sa tu nachádzajú napríklad vtáčí zob obyčajný (Ligustrum vulgare), ruža galská (Rosa gallica) a i. Medzi ďalšie druhy patria fialka srstnatá (Viola hirta), prvosienka jarná šedá (Primula veris) a pod . V súčasnosti je takmer celé územie obce premenené na agrárnu krajinu. To spôsobilo nahradenie pôvodnej vegetácie kultúrnymi plodinami a skultúrnenie krajiny pre potreby poľnohospodárstva. Reálna vegetácia je teda zastúpená najmä poľnohospodárskymi plodinami ako repka olejná (Brassica napus napus), pšenica letná (Triticum aestivum), jačmeň jarný (Hordeum vulgare), kukurica siata (Zea mays) a iné. Okrem poľnohospodárskych plodín sa v obci vyskytujú aj lesné porasty vo forme malých hájov. Najrozsiahlejšie sú v severovýchodnej časti obce nazývanej Stará hora a južnejšie situovaných Hlbokých jarkoch. Obe tieto lokality tvoria najmä topoľové a agátové porasty, ktorých hlavnými predstaviteľmi sú topoľ čierny (Populus Nigra), topoľ deltolistý (Populus deltoides), agát biely (Robina Pseudacacia). Z ďalších predstaviteľov možno spomenúť slivku trnkovú (Prunus spinosa), bazu čiernu (Sambucus nigra) a pŕhľavu dvojdomú (Solidago gigantea). Medzi jednotlivými poľami, na ktorých sú vysadené kultúrne plodiny, sa nachádzajú remízky, ktoré sú zvyškami pôvodnej vegetácie, rozkladajúcej sa na ploche menšej ako .","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Zo živočíšstva obce prevažujú zástupcovia spoločenstva polí a lúk, ktorých život je vo veľkej miere ovplyvňovaný činnosťou človeka. Tá sa prejavuje najmä pri poľnohospodárskych činnostiach, ako je zber úrody a orba. Medzi hlavných predstaviteľov sa radí prepelica poľná (Coturnix coturnix), jarabica poľná (Perdix perdix) a vrana obyčajná (Corvus corone). Z cicavcov sú to najmä líška obyčajná (Vulpes vulpes), hranostaj obyčajný (Mustela erminea), veverica obyčajná (Sciurus vulgaris), zajac poľný (Lepus europaeus) a syseľ obyčajný (Citellus citellus). Najvyššia miera vplyvu človeka sa prejavuje v spoločenstve ľudských sídlisk (intravilánu), z ktorého sa tu nachádzajú celkovo tri skupiny. Prvú tvoria zvieratá, ktoré hľadajú zdroj výživy zväčša u človeka a v jeho hospodárstve. Medzi takéto druhy patria hrdlička záhradná (Streptopelia decaocto), drozd čierny (Turdus merula), myš domová (Mus musculus) a iné. Druhú skupinu tvoria druhy, ktoré využívajú domy a hospodárske budovy ako hniezdiská a potravu si hľadajú buď v ich blízkosti, alebo úplne nezávisle od nich. Sem môžeme zaradiť napríklad bociana bieleho (Ciconia ciconia), plamienku driemavú (Tyto alba), z cicavcov sú to lasica obyčajná (Mustela nivalis) a tchor obyčajný (Putorius putorius). Poslednou skupinou sú živočíchy, ktoré sa vyskytujú v budovách a ich okolí, ale vyskytujú sa aj v iných biotopoch. Tieto druhy si človeka a domáce zvieratá nevšímajú, tvoria najpočetnejšiu skupinu, väčšinou sú malé, vedia sa dobre skrývať a na ich výskyt v okolí ľudských sídlisk pôsobia atraktívne tie isté prvky ako aj v ostatnej prírode. Medzi hlavných predstaviteľov patria ropucha zelená (Bufo viridis), užovka obyčajná (Natrix natrix), jež obyčajný (Erinaceus europaeus) a i. Poslednou zoocenózou je živočíšne spoločenstvo vôd, zastúpené spoločenstvom brehov vôd a spoločenstvom potokov a riek. Spoločenstvo brehov vôd je charakterizované ako druh zoocenózy tvorenej druhmi živiacimi sa vodnými živočíchmi alebo organickými látkami zo styčného pásu vody so suchou zemou a druhmi hľadajúcimi si v ňom skrýšu pred nepriateľmi. Medzi charakteristických predstaviteľov patria najmä obojživelníky, ako skokan zelený (Rana esculenta) a skokan rapotavý (Rana ridibunda), pomerne hojné zastúpenie majú pavúky (Arachnoidea), najväčšiu skupinu tvorí hmyz. K jeho hlavným predstaviteľom patrí chvostoskok vodný (Podura aquatica), komár útočný (Aedes vexans) a rôzne druhy vážok (Odonata). Cicavce sa v tomto biotope vyskytujú iba prechodne. Živočíšne spoločenstvo potokov a riek je charakteristické pomerne veľkým množstvom vody, ktorá je už značne znečistená. Charakteristickou rybou miestnej fauny je mrena severná (Barbus barbus), medzi ďalších zástupcov patrí zubáč obyčajný (Lucioperca lucioperca), pleskáč vysoký (Abramis brama) a kapor obyčajný (Cyprinus carpio). Z hadov sa tu vyskytuje užovka obyčajná (Natrix natrix). Z vtákov patrí k charakteristickým predstaviteľom rybárik obyčajný (Alcedo atthis). Z cicavcov je zaznamenaný najmä výskyt krysy vodnej (Arvicola terrestris).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Z hľadiska ochrany prírody patria medzi významné oblasti obce Hrušovany dva areály. Prvým je chránený strom S 284 dub cerový (Quercus cerris), ktorý bol za chránený strom vyhlásený 20.11.1996, z dôvodu vysokej estetickej, vedecko – výskumnej, náučnej a kultúrno-výchovnej hodnoty. V jeho okolí platí druhý stupeň ochrany, ktorú zabezpečuje CHKO Ponitrie. Druhým chráneným areálom v obci je chránené vtáčie územie Tribeč, ktoré zasahuje do jej východnej časti. Dôvodom ochrany chráneného vtáčieho územia Tribeč je zachovanie biotopov druhov vtákov európskeho významu a biotopov sťahovavých druhov vtákov. Spravované územie má rozlohu a patrí pod správu CHKO Ponitrie. Tribeč je jedným z piatich najvýznamnejších území na Slovensku pre hniezdenie orla kráľovského (Aquila heliaca) a penice jarabej (Sylvia nisoria). Pravidelne tu hniezdi viac ako 10 % národnej populácie druhov výra skalného (Bubo bubo), lelka lesného (Caprimulgus europaeus), včelára lesného (Pernis apivorus), ďatla prostredného (Dendrocopos medius), muchárika bielokrkého (Ficedula albicollis), prepelice poľnej (Coturnix coturnix), krutihlava hnedého (Jynx torquilla), hrdličky poľnej (Streptopelia turtur), žltochvosta lesného (Phoenicurus phoenicurus) ale i muchára sivého (Muscicapa striata).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"http://www.hrusovany.sk – oficiálna stránka obce  Kategória:Obce okresu Topoľčany","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"250 Bettina je planétka v hlavnom páse planétok s priemerom 80 km, ktorú objavil rakúsky astronóm Johann Palisa 3. septembra 1885. Kategória:Planétky 1 – 250","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Medzinárodná únia pre čistú a aplikovanú chémiu alebo Medzinárodná únia čistej a aplikovanej chémie (International Union of Pure and Applied Chemistry, skratka IUPAC) je medzinárodná mimovládna organizácia, ktorá sa venuje rozvoju chémie. Bola založená v roku 1919 ako reakcia národných spolkov chemikov na potreby medzinárodnej štandardizácie údajov a názvoslovia. Je známa hlavne ako rozhodujúca autorita pri príprave štandardov pre pomenovanie chemických prvkov a ich zlúčenín prostredníctvom Medzinárodného výboru pre nomenklatúru a symboly (Názvoslovie IUPAC). IUPAC je členom Medzinárodnej rady pre vedu (ICSU). Okrem určovania názvoslovných smerníc IUPAC stanovuje štandardy pre medzinárodný pravopis názvov v prípadoch sporu. Napríklad nariadila, že aluminium (hliník) je vhodnejšie pomenovanie pred americkým aluminum a sulfur (síra) je vhodnejšie pomenovanie pred britským názvom sulphur. Usmernenia IUPAC pre jednotlivé oblasti chémie sú publikované vo zväzkoch odlíšených farbami ako tzv. IUPAC Color Books - každú oblasť ošetruje zväzok istej farby. Mnoho IUPAC publikácii je dostupných na internete, IUPAC Color Books sú zverejnené na stránke IUPAC . Napríklad Zelenú knihu (\"Quantities, Units and Symbols in Physical Chemistry, 3rd edition, 2007\") je možné stiahnuť na tejto stránke.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kompetentným národným orgánom IUPAC na Slovensku je SNK IUPAC - Slovenský národný komitét pre chémiu Medzinárodnej únie pre čistú a aplikovanú chémiu. V roku 2016, napríklad, vydal usmernenie o správnych slovenských tvaroch názvov štyroch nových chemických prvkov, ktorými sú nihónium, moskóvium, tenés a oganesón.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* oficiálna stránka IUPAC Kategória:Chemické spoločnosti Kategória:Medzinárodné organizácie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"2609 Kiril-Metodi je planétka s priemerom 29 km, ktorú objavil Nikolaj Stepanovič Černych, Ľudmila Ivanovna Černychová 9. augusta 1978. Kategória:Planétky 2501 – 2750","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"4683 Veratar je planétka s priemerom 54 km, ktorú objavil Nikolaj Stepanovič Černych 1. apríla 1976. Kategória:Planétky 4501 – 4750","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 2453 je otvorená hviezdokopa v súhvezdí Korma, ktorú objavil anglický astronóm John Herschel 5. februára 1837. Jej zdanlivá hviezdna veľkosť je 8.3.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Korma 2453","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 5503 je galaxia v súhvezdí Veľká medvedica, ktorú objavil americký astronóm Lewis A. Swift 11. mája 1885. Jej zdanlivá hviezdna veľkosť je 15,3.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Veľká medvedica 5503","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 5733 je galaxia v súhvezdí Panna, ktorú objavil nemecký astronóm Albert Marth 12. apríla 1864. Jej zdanlivá hviezdna veľkosť je 14.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Panna 5733","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Causa occasionalis (lat.) je náhodná príčina.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Latinské výrazy","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Naľčik (; po kabardsky: Налшык; po balkarsky: Нальчик) je mesto na juhu Ruskej federácie, severne od Kaukazu. Je hlavným mestom Kabardsko-balkarskej republiky. Naľčik v kabardčine znamená podkovička, tá je aj v erbe Naľčika. Žije tu 269 641 obyvateľov (2008). Ekonomiku tvorí najmä strojársky, hutnícky, drevospracujúci, potravinársky priemysel a mesto je tiež turistickým centrom. Má vlastnú univerzitu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Naľčik bol osídlený pred rokom 1743. V roku 1818 tu bola založená ruská pevnosť a potom vojenská osada (1838). V 19. storočí bol nevýznamnou osadou a jeho veľký rozvoj sa začal až po vzniku Sovietskeho zväzu. Naľčik získal štatút mesta a stal sa centrom novovzniknutej autonómnej oblasti v roku 1921. Počas Druhej svetovej vojny bol obsadený Nemcami a v bojoch z veľkej časti zničený. V mestskom parku horí večný oheň na pamiatku obetí Veľkej vlasteneckej vojny a na viacerých miestach možno nájsť pamätníky krvavých bojov. V marci 1944 postihol miestne balkarské obyvateľstvo podobný osud, ako v Karačajevsku. Na nariadenie Stalina boli deportovaní do vnútrozemných stepí Sibíri. V roku 1966 sa mesto stalo turistickým a liečebným strediskom, nedávno bolo vyhlásené za druhé najčistejšie mesto v Rusku.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Rusi tvoria približne 30 % populácie, najväčšou (43 %) skupinou sú Kabardi (staršie Kabardínci). Balkari tvoria iba asi 14 % obyvateľstva.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Kabardsko-Balkarsko","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Mestá v Rusku Kategória:Geografia Kaukazu Kategória:Kabardsko-Balkarsko","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Suej alebo Suejovci (čín. 隋朝,, 581618), prvýkrát od pádu dynastie Chan v roku 220, po vyše troch storočiach rozdrobenosti, zjednotila severnú a južnú Čínu. Napriek svojmu krátkemu trvaniu sa radí k jednej z najvýznamnejších dynastií v čínskych dejinách a často býva porovnávaná s dynastiou Čchin.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vládcovia dynastie Suej patrili k počínštenej turkickej šľachte. Zakladateľ dynastie Jang Ťien (581605), ktorý je známejší pod jeho posmrtným menom Suej Wen-ti, si najprv podmanil štáty v severnej Číne, a neskôr porazil dynastiu Čchen vládnucu v južnej Číne a pričlenil ju k ríši. Počas vládnutia tejto dynastie došlo k rozvoju poľnohospodárstva. Zaviedol sa takzvaný \"systém rovných polí\", ktorý znížil sociálne rozdiely medzi bohatými a chudobnými. Roku 608 bol dokončený Veľký čínsky kanál, ktorý spojil mestá Jang-čou na rieke Jang-c’-ťiang a Luo-jang na rieke Chuang-che. V roku 610 bol kanál potiahnutý až do Pekingu. Hlavný význam kanálu spočíval v zásobovaní severu Číny plodinami z juhu. Vládcovia dynastie Suej taktiež zaviedli jednotnú menu, posilnili obranu ríše rozšírením Veľkého čínskeho múru, centralizovali moc a podporovali šírenie budhizmu. Dva roky po svojom nástupe na trón začal Jang Ťien budovať nové hlavné mesto Čchang-an, nachádzajúce sa južne od dnešného Si-anu. Nové hlavné mesto malo pravidelný šachovnicový pôdorys a pojalo až 1 milión ľudí, čo z neho robilo jedno z najväčších miest vtedajšieho sveta.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Po smrti Jang Ťiana nastúpil roku 605 na trón cisár Jang-ti. Jang-ti viedol v rokoch 612 až 614 tri neúspešné vojenské kampane proti severokórejskému štátu Kogurjó a roku 615 prehral vojnu s ríšou východných Turkov, čo výrazne poškodilo imidž dynastie. Konfiškácia potravín armádou pre jej nákladné kampane spôsobila hladomor a následne roľnícke povstanie. Roku 617 odišiel cisár na juh, kde bol zavraždený. Po ňom nastúpil na trón cisár Kong-ti (617618), ktorý však vládol len formálne. Na severe Číny, ktorý ostal prakticky bez vlády, využil situáciu generál Li Juan, dobyl hlavné mesto Čchang-an a založil dynastiu Tchang, ktorá vládla nasledujúce tri storočia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Dynastie čínskych cisárov","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Lebesgueova miera predstavuje v matematike štandardný postup, ktorým je podmnožine Euklidovho priestoru priradená dĺžka, obsah plochy alebo objem. Lebesgueova miera je zovšeobecnením pojmu objem (popr. obsah alebo dĺžka). Lebesgueova miera sa uplatnila pri definícii Lebesgueovho integrálu. Označuje sa podobne ako miera, napr. .","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Funkciu  merateľná pri ľubovoľnej voľbe čísla C. Každá spojitá alebo po častiach spojitá funkcia je tiež merateľná. Kategória:Matematická analýza","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ain môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* AIN","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ementálsky syr alebo ementál (po nemecky Emmentaler), známy aj ako švajčiarsky syr, je syr, ktorý pochádza z kopcovitej oblasti Emmental tvoriacej údolie rieky Emme v kantóne Bern. Ementál patrí medzi najväčšie syry na svete a vyrába sa v tvare veľkých bochňov. Tradične by sa mal vyrábať ručne a z nepasterizovaného mlieka. Na výrobu jedného syra sa použije viac ako 1 200 l mlieka. Tento syr má typickú hladkú bledožltú kôru a sýtožlté cesto s dierami veľkými ako čerešňa, vlašský orech, ale môžu byť aj väčšie. Ementál má komplexnú arómu, v ktorej cítiť príjemný závan lúk a kvetov, miešajúci sa s vôňou hrozienok a horiaceho dreva. Aj chuť má silnú a štavnatú, s vyzretou drevnatou dochuťou.  Ementál sa vyrába zo zmesi raňajšieho mlieka a mlieka z predchádzajúceho večera. Za pol hodiny po pridaní syridla a iniciačnej kultúry obsahujúcej propiónové baktérie sa mlieko zrazí. Tvaroh sa reže do kríža. Používa sa na to stroj s názvom syrová harfa. Po rozrezaní sa tvaroh zohrieva, opakovane reže a mieša, až kým tvarohové hrudky nestvrdnú a neodtečie z nich srvátka. Potom sa masa preloží z kade do veľkého vaku z mušelínovej látky a prenesie sa do špeciálneho lisu. Nasledujúci deň sa syr namáča do slaného roztoku a nechá sa sušiť 10 až 14 dní. Nakoniec sa uloží do teplejších fermentačných pivníc, v ktorých sa v syre začnú tvoriť typické diery. Konečné zrenie sa odohráva v chladných pivniciach. Počas celého procesu sa jednotlivé pecne pravidelne otáčajú. Podľa švajčiarskeho zákona sa ementál môže vyvážať až po 4 mesiacoch zrenia. Vtedy sa stále považuje za mladý. Na kôru týchto syrov sa pečaťou vyráža slovo Switzerland.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Syry","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ján Teml (* 1766, Špania Dolina – † 25. august 1830, Dobrá Niva) bol rímskokatolícky kňaz.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Po absolvovaní teologických štúdií pôsobil ako rokuk. kaplán v Španej Doline, v Banskej Bystrici a v Močiari, 18021807 farár v Sklených Tepliciach, 18071818 v Žarnovici, od 1818 dobronivský dekan. Autor rukopisu lat. práce – farskej kroniky v Močiari a v Žarnovici. Od 1795 člen Slovenského učeného tovarišstva.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Historia domus (rukopis)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Slovenský biografický slovník","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Slovenskí rímskokatolícki kňazi Kategória:Narodenia v 1766 Kategória:Úmrtia v 1830","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ken Klee je americký profesionálny hokejista, v súčasnosti hráč klubu NHL Atlanta Thrashers. Hrá na pozícií obrancu. Bol draftovaný v roku 1990 klubom Washington Capitals. V júli 2006 podpísal ako voľný agent zmluvu s klubom Colorado Avalanche. Tu odohral 81 zápasov, pred sezónou 2007-08 podpísal zmluvu s klubom Atlanta Thrashers. Na počiatku sezóny 2008/2009 bol vymenený spolu s Bradom Larsenom a Chadom Painchaudom do tímu Anaheim Ducks za Mathieu Schneidera. Vednie však s jeho výkonmi nebolo spokojné, tak ho umiestnilo na waivers listinu. 28. októbra 2008 si ho odtiaľ vytiahol Phoenix Coyotes","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Narodenia v 1971 Kategória:Hokejisti USA Kategória:Hráči Portland Pirates Kategória:Hráči Washington Capitals Kategória:Hráči Toronto Maple Leafs Kategória:Hráči New Jersey Devils Kategória:Hráči Colorado Avalanche Kategória:Hráči Atlanta Thrashers Kategória:Hráči Anaheim Ducks Kategória:Hráči Phoenix Coyotes","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"  Karosa B 741 je mestský model autobusu od českej spoločnosti Karosa vyrábaný v rokoch 1991 až 1997. Na Slovensku postupne nahrádzali vyraďované Ikarusy 280.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ľubické Kúpele bola obec v Kežmarskom okrese pri obci Ľubica, ktorá bola vysťahovaná pri tvorbe Vojenského obvodu Javorina v roku 1952, ktorý vznikol zlúčením obcí Blažov a Ruskinovce a z častí katastrálnych území ďalších 22 prevažne spišských obcí. Pri vzniku vojenského obvodu bola táto obec dvakrát násilne vysťahovaná ale de iure nezanikla pretože jej katastrálne územie nebolo celé pojaté do vojenského obvodu (§ 2 ods. 1 zákona č. 169/1949 Sb.). Pri rušení vojenského obvodu k 1. 1. 2011 bolo katastrálne územie Ľubické Kúpele pričlenené k obci Ľubica. Výška: Kategória:Zaniknuté obce na Slovensku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hrubý vrch (, poľsky Jarząbczy Wierch) sa nachádza v hlavnom hrebeni Západných Tatier. Vedú naň značkované chodníky z ústia Úzkej doliny Jamnickou dolinou, Račkovou dolinou a hrebeňom Otrhancov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Vrchy Západných Tatier Kategória:Dvojtisícovky Kategória:Vrchy v Poľsku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hajdúsámson je mesto v Maďarsku v Hajducko-bihárskej župe v obvode Hajdúhadház. Má rozlohu 6 947 ha a žije tu obyvateľov ().","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka Kategória:Mestá v Maďarsku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Svätý Bartolomej () je ostrov v Karibskom mori, ktorý patrí do súostrovia Malé Antily. Od 22. februára 2007 je zámorským spoločenstvom Francúzska. Dovtedy bol súčasťou francúzskeho zámorského departementu Guadeloupe. Kategória:Francúzsko Kategória:Zámorské územia Francúzska","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"náhľad|vpravo|Hviezda na „chodníku hviezd“ v meste Lodž. Juliusz Machulski (* 10. marec 1955, Olsztyn, Poľsko) je poľský filmový režisér a producent, herec, scenárista, dramatik. Syn Jana Machulskiho, herca a režiséra, a Haliny Machulskej, herečky. Ženatý s kostymérkou Ewou Machulskou, v minulosti vo vzťahu s herečkami Bożenou Stryjkównou a Lizou Machulskou. Absolvoval VII. gymnázium Juliusza Słowackiho vo Varšave. V rokoch 19731974 začal štúdium na Varšavskej univerzite v odbore poľská filológia. V roku 1975 prestúpil na režisérstvo do Štátnej vysokej filmovej, televíznej a divadelnej školy Leona Schillera v Lodži. Štúdiá ukončil v roku 1978, diplom obhájil v roku 1980. Od roku 1988 šéfom filmového štúdia Zebra. Autor niekoľkonásobne ocenených komédií, tiež futurologických s prvkami politickej satiry a satiry správania. Vystupoval tiež ako herec (Personel, Lekcja martwego języka, Zabij mnie glino). 10. decembra 1998 mu bola odhalená hviezda na „chodníku hviezd“ na Piotrkowskej ulici v Lodži.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Poľskí filmoví producenti Kategória:Poľskí filmoví režiséri Kategória:Poľskí filmoví scenáristi Kategória:Osobnosti z Olsztyna","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vidiek je slovenská poprocková skupina, ktorú v roku 1986 založili v Rovinke členovia rozpadnutej skupiny Ventil RG Ján Kuric a Ondrej Tomčala, ktorí zo začiatku tvorili duo. Neskôr sa k nim pripojili Kamil Grebeň, Richard Jajcay, Peter Dobrota a Peter Sojka. Skupina sa pôvodne mala volať Jano a jeho družina, alternatívny názov Vidiek bol odvodený od skladby „Vidiečan“, prvej autorskej skladby v ich repertoári. Tvorba aj vystúpenia skupiny Vidiek sú charakteristické parodovaním hudobného prejavu amatérskych insitných kapiel, čo však kontrastuje s vysokými skladateľskými kvalitami a virtuozitou jej členov. V roku 1988 skupina debutovala albumom Nechajte si ju, na ktorom sa nachádzal niekdajší hit Ventilu RG „Fajčenie škodí zdraviu“, ale aj prvé hity samotného Vidieku ako „Vidiečan“, „Tisíc divov, možno aj viac“, „Film“ či „Nechajte si ju!“. Medzi ďalšie úspešné skladby skupiny patria „Rudy & Hilda“, „Anglická (The Evensong)“, „Keď je 7 ráno, zapnem rádio“, „Nie je to ľahké“, „Anjel“, „Môžeš závidieť“, „O maňo (Mamy Blue)“ a iné. Skupina Vidiek sa objavila vo filme režiséra Miroslava Šindelku Vášnivý bozk (1994), kde v jednej scéne hrala hotelovú kapelu. V scéne zaznela štúdiová verzia skladby „Anglická (The Evensong)“ z albumu Vidiek.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Súčasní členovia:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Štúdiové: * Výber naživo (2000) Výberové: * Best of Vidiek: 1988 – 2007 (2009)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Vidiečan / My chceme rásť (1988)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Slovenské hudobné skupiny Kategória:Hudobné skupiny z 1986","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Dvorec sporta Kazachstan () je zimný štadión v hlavnom kazašskom mestev Astane. Bol otvorený 6. marca 2001 a má kapacitu 5 332 divákov. Halu využíva miestny hokejový tím Barys Astana, ktorý hráva ruskú KHL na jej domáce zápasy.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Štadión na stránke klubu Barys Astana Kategória:Hokejové štadióny v Kazachstane Kategória:Barys Astana Kategória:Architektúra z 2001 Kategória:Šport v Astane","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Andrej Koša (iný zápis priezviska: Kossa; * 2. február 1800, Jazernica† 17. február 1887, Martin) bol slovenský zeman, krajčír a richtár Turčianskeho Svätého Martina (dnes Martin). Bol členom Matice slovenskej a významným účastníkom Memorandového zhromaždenia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Narodil sa v roku 1800 v Jazernici, do rodiny mlynára Pavla Košu a Zuzany rod. Pivkovej. 26. septembra 1824 sa zosobášil s Annou Rolkovou, dcérou martinského mešťana Juraja Rolku. V roku 1826 Košu prijali medzi mešťanov Turčianskeho Svätého Martina a do miestneho cechu krajčírov, ktorého bol v rokoch 18401854 cechmajstrom. 6. a 7. júna 1861 otvoril a spočiatku viedol Memorandové zhromaždenie, následne sa prihlásil za riadneho člena Matice slovenskej. Zomrel 17. februára 1887 v Turčianskom Svätom Martine.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references group=\"pozn\" />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Úmrtia 17. februára Kategória:Úmrtia v 1887 Kategória:Slovenskí richtári Kategória:Osobnosti z Jazernice Kategória:Príslušníci zemianskeho stavu Kategória:Slovenskí šľachtici Kategória:Uhorskí šľachtici Kategória:Narodenia 2. februára","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Maslenički most (doslova Maslenický most) môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Katedrála svätého Václava v moravskom meste Olomouc je hlavnou dominantou tohto mesta. Je centrom rímskokatolíckej olomouckej arcidiecézy.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Prvý kostol bol postavený v románskom štýle na začiatku 12. storočia. Posvätený bol 30. júna 1131. Neskôr bola prestavená v gotickom štýle. V roku 1469 tu bol Matej Korvín prehlásený časťou českej šľachty za českého kráľa. V katedrále sa nachádzajú aj relikvie svätého Jána Sarkandera, mučeníka z obdobia reformácie. V období baroka tu boli urobené výrazné zmeny","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Katedrála je typickou ukážkou gotiky. Veža chrámu má výšku 100,65 metrov a je to druhá najvyššia veža v Českej republike. V rokoch 1883 až 1892 prebehla rozsiahla regotizácia stavby. Ďalšia rekonštrukcia sa uskutočnila v rokoch 2004 až 2007.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Rímskokatolícke kostoly v Česku Kategória:Národné kultúrne pamiatky v Olomouckom kraji Kategória:Katedrály v Česku Kategória:Kostoly zasvätené svätému Václavovi Kategória:Neogotické stavby v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ligue 2 (predtým pod názvom Division 2) je druhá najvyššia francúzska profesionálna futbalová súťaž, ktorá sa hrá pravidelne od roku 1933. Je súčasťou Ligue de Football Professionnel. Hrá tu 20 klubov s Francúzska a Monackého kniežatstva, ktoré odohrajú 38 zápasov. Väčšina zápasov sa odohráva v piatok a pondelok. Prví traja postupujú do najvyššej ligovej súťaže Ligue 1 a poslední traja zostupujú do Championnat National. Kategória:Francúzske futbalové súťaže Kategória:Futbalové súťaže v Európe","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Labeaume je francúzska obec, ktorá sa nachádza v departemente Ardèche, v regióne Rhône-Alpes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Labeaume má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Labeaume má 607 obyvateľov (2009) . Graf vývoja obyvateľstva:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Ardèche Kategória:Obce v departemente Ardèche","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Uzerche je francúzska obec, ktorá sa nachádza v departemente Corrèze, v regióne Limuzínsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Corrèze Kategória:Obce v departemente Corrèze","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Séchilienne je francúzska obec, ktorá sa nachádza v departemente Isère, v regióne Rhône-Alpes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Isère Kategória:Obce v departemente Isère","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Sainte-Gemmes-sur-Loire je francúzska obec, ktorá sa nachádza v departemente Maine-et-Loire, v regióne Pays-de-la-Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Maine-et-Loire Kategória:Obce v departemente Maine-et-Loire","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Blémerey je francúzska obec, ktorá sa nachádza v departemente Meurthe-et-Moselle, v regióne Lotrinsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Meurthe-et-Moselle Kategória:Obce v departemente Meurthe-et-Moselle","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Challuy je francúzska obec, ktorá sa nachádza v departemente Nièvre, v regióne Burgundsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Nièvre Kategória:Obce v departemente Nièvre","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Iwuy je francúzska obec, ktorá sa nachádza v departemente Nord, v regióne Nord-Pas-de-Calais.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Nord Kategória:Obce v departemente Nord","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Méricourt je francúzska obec, ktorá sa nachádza v departemente Pas-de-Calais, v regióne Nord-Pas-de-Calais.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Pas-de-Calais Kategória:Obce v departemente Pas-de-Calais","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Power electronics je hudobný žáner, ktorý v rámci recenzií albumu Psychopathia Sexualis od skupiny Whitehouse vymyslel William Bennett. Pre power electronics sú typické škrípavé a vysokofrekvenčné zvuky, analógové syntetizátory a distorzia. Často obsahuje nenávistné a urážlivé texty, ktoré sú prezentované jačením a kričaním. Power electronics je hlboko atonálny, neexistujú v ňom žiadne klasické melódie alebo rytmy. Nedzi hlavných interpretov patria Philip Best, Sutcliffe Jügend, The Eugenics Council a Genocide Organ. Death industrial je označovaný viacerými podobnými základmi vo zvuku ako power electronics, ale s hlbším, atmosférickejším zvukom. Často obsahuje viac plynulejší rytmus a je tiež menej drsný ako power electronics.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Industriálna hudba Kategória:Noise","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Appenwihr je francúzska obec, ktorá sa nachádza v departemente Haut-Rhin, v regióne Alsasko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Haut-Rhin Kategória:Obce v departemente Haut-Rhin","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Melincourt je francúzska obec, ktorá sa nachádza v departemente Haute-Saône, v regióne Franche-Comté.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Haute-Saône Kategória:Obce v departemente Haute-Saône","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Rosay je francúzska obec, ktorá sa nachádza v departemente Seine-Maritime, v regióne Horná Normandia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Seine-Maritime Kategória:Obce v departemente Seine-Maritime","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Gyula Horn (* 5. júl 1932, Budapešť, Maďarsko – † 19. jún 2013, Budapešť, Maďarsko), bol maďarský politik a predseda vlády Maďarskej republiky. Bol členom Maďarskej socialistickej strany. Gyula Horn je pripomínaný ako posledný komunistický minister zahraničných vecí Maďarska, ktorý hral významnú úlohu pri búraní Železnej opony roku 1989 pre občanov Nemeckej demokratickej republiky. V roku 1990 Gyula Horn získal cenu Karola Veľkého.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Maďarskí komunisti Kategória:Osobnosti z Budapešti Kategória:Predsedovia vlády Maďarska","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"František Němec môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Colombes-Sud je francúzsky kantón v obvode Nanterre v departemente Hauts-de-Seine v regióne Île-de-France. Tvorí ho južná časť mesta Colombes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Kantóny v departemente Hauts-de-Seine","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Frances Hardman Conroyová (* 13. november 1953, Monroe, Georgia, Spojené štáty) je americká herečka. Jej najznámejšia herecká postava bola Ruth Fisherová v televíznom seriáli Odpočívaj v pokoji. Za tuto rolu získala niekoľko ocenení vrátane Zlatého glóbusu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počas rokov 1971 – 1972 bola študentkou Dickinson College v Carslisle v Pensylvánii, kde sa objavila v niekoľkých školských divadelných predstaveniach. Potom sa odsťahovala do New Yorku, aby mohla študovať herectvo v Neighborhood Playhouse a v Juilliard School. Bola členkou Julliardovej herecké divízie Skupiny 6 (1973 –1977), ktorá tiež zahŕňala Kelsey Grammera, Harriet Sansom Harrisovú, Kevina Conroya (nie je príbuzný), Robina Williamsa a ďalších. Jeden z ich prvých filmov, v ktorom sa objavila bol film Woodyho Allena, Manhattan. V roku 1980 dostala debut na Broadwayi, kde bola naďalej obsadzovaná do mnohých rolí. V roku 2000 bola nominovaná na cenu Tony v kategórii najlepšia herečka za účinkovanie v hre The Ride Down MT. Morgan. Najviac ju preslávila rola Ruth Fisherovej v seriáli Odpočívaj v pokoji, kde stvárnila matku oboch hlavných hrdinov seriálu. Za tento výkon bola nominovaná štyrikrát na cenu Emmy a získala za ňu Zlatý Glóbus. Objavila sa aj v ďalších seriáloch ako Zúfalé manželky, Ako som spoznal vašu mamu a tiež v American Horror Story. Vo filmoch stvárňuje skôr menšie úlohy. Bola dokonca kandidátkou na Zlatú malinu za rolu v nie príliš úspešnom snímku Catwoman.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Herečky USA [[Kategória:Držiteľky ceny Zlatý glóbus za najlepší ženský herecký výkon v seriáli (dráma)]] Kategória:Osobnosti z Georgie","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"U Římské studánky je prírodná rezervácia ev. č. 2008 neďaleko obce Kněžice v okrese Jihlava v nadmorskej výške 620642 metrov. Oblasť spravuje AOPK ČR.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Predmetom ochrany je starý bukový porast na stanovišti sviežich jedľových bučín. Jedná sa o starý porast s malou vekovou i výškovou diferenciáciou, ktorý vznikol prirodzenou obnovou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references group=\"p\" />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam chránených území v okrese Třebíč","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Chránené územia v okrese Třebíč Kategória:Křižanovská vrchovina Kategória:Kněžice (okres Jihlava) Kategória:Povodie Brtnice","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Centrobasket žien 2017 bol v poradí 20. turnaj majstrovstiev Strednej Ameriky a Karibiku v basketbale žien, ktoré organizuje Americká basketbalová federácia (FIBA Americas). Konal sa v meste Charlotte Amalie, na Amerických Panenských ostrovoch v dňoch od 12.16. júla 2017, za účasti 6 tímov. Turnaj sa mal za účasti 8 tímov pôvodne konať v júli 2016. Americké Panenské ostrovy boli organizátorom stredoamerického šampionátu žien prvýkrát. Zápasy sa odohrali v University of the Virgin Islands Sports & Fitness Center s kapacitou 2 500 divákov. Titul neobhajovala, ktorá sa už ako istý účastník Majstrovstiev Ameriky 2017 na turnaji nepredstavila. Na turnaji zvíťazili domáce, ktoré sa umiestnili pred a . Tieto majstrovstvá zároveň slúžili ako kvalifikácia stredoamerických družstiev na Majstrovstvá Ameriky 2017, ktoré organizuje Argentína. Kvalifikovali sa na ne 3 najlepšie družstvá. Zároveň slúžili ako kvalifikácia na Stredoamerické a karibské hry 2018 v Barranquille.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pozn: Číslo v zátvorke udáva umiestnenie v medzinárodnom rebríčku FIBA k augustu 2016.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránke FIBA Americas","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ženy Basketbal","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Zugspitze je najvyšší vrch Nemecka nachádzajúci sa v Bavorsku na hraniciach s Rakúskom. Je vysoký 2 962 metrov. Leží v Bavorských Alpách v časti Wettersteingebirge.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Vrchy v Nemecku Kategória:Vrchy v Alpách Kategória:Dvojtisícovky","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Brainfuck vytvoril Urban Müller ako programovací jazyk s najmenším prekladačom všetkých čias. Na Amiga OS 2.0 zaberal len 240 bajtov (údajne sa mu to podarilo neskôr zlepšiť na menej ako 200 bajtov). Jazyk obsahuje 8 príkazov, pomocou ktorých je možné pracovať s jediným smerníkom, ktorý ukazuje na bajt v poli o veľkosti 30000 bajtov (pole je inicializované na 0) a smerník je inicializovaný na počiatok tohto poľa. Každý z príkazov jazyka je reprezentovaný jediným znakom: Príkazy jazyka je možné vyjadriť v jazyku C takto (predpokladajme že p bol definovaný ako char *):","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kultúrna antropológia môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Zjednodušene teda možno povedať, že v USA sa na označenie nebiologickej antropológie uprednostňuje označenie kultúrna antropológia a v Spojenom kráľovstve sociálna antropológia (detaily pozri vyššie). Historicky americkú kultúrnu antropológiu a britskú sociálnu antropológiu spájal ich tradičný objekt výskumu - preliterárne spoločnosti (starším názvom: prírodné národy, napr. Indiáni) a ich kultúra. Na Slovensku sa tieto termíny vo väčšej miere objavili až v 90. rokoch 20. storočia, dovtedy sa skôr hovorilo o samostatných vedách etnografia (národopis), mimoeurópska etnografia, folkloristika, archeológia, lingvistika a podobne. Vzhľadom na príbuznosť kultúrnej a sociálnej antropológie sa v súčasnosti celosvetovo presadzuje pojem sociokultúrna antropológia ako spoločné označenie.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vznik americkej kultúrnej antropológie aj britskej sociálnej antropológie anticipovali v druhej polovici 19. storočia predstavitelia evolucionistickej etnológie a antropológie tým, že rozšírili predmet výskumu klasickej fyzickej antropológie o sociokultúrny rozmer; zostali to však ešte len teoretické výskumy. Zvrat nastal zavedením terénneho výskumu priamo medzi príslušníkmi sledovaných kultúr - v USA ho zaviedli F. Boas a jeho žiaci (trávili čas u Indiánov) a v Spojenom kráľovstve B. Malinowski a A. R. Radcliffe-Brown. Termín \"kultúrna antropológia\" ako taký sa ale objavuje až v 20. rokoch 20. storočia, výrazne sa ale toto označenie presadilo až v 30. a 40. rokoch. Americkí antropológovia boli zásadne ovplyvnení širokou definíciou kultúry (britského) antropológa Edwarda Burnetta Tylora, z ktorej urobili ústrednú kategóriu svojich výskumov (zo širokého chápania termínu kultúra pramení aj názov odboru - kultúrna antropológia). Britskí antropológovia naproti uprednostňovali pojem spoločnosť a pod vplyvom (amerického) evolucionistického antropológa Lewisa Henryho Morgana sa zamerali na výskum sociálnej organizácie, inštitúcií a príbuzenských systémov preliterárnych spoločností. Tak vznikla začiatkom 20. storočia v USA kultúrna antropológia, kým v Británii vznikla sociálna antropológia. Americkí antropológovia chápu pojem kultúra široko a (preto) zastávajú názor, že štúdium sociálnej štruktúry je len čiastkovým pohľadom na kultúru (danej spoločnosti); z toho dôvodu považujú sociálnu antropológiu (teda štúdium sociálnej štruktúry) za subdisciplínu patriacu pod (americkú) kultúrnu antropológiu. Britskí antropológovia naopak skôr považujú kultúrnu antropológiu za súčasť (britskej) sociálnej antropológie. Po druhej svetovej vojne začali miznúť hranice oddeľujúce americkú kultúrnu antropológiu, britskú sociálnu antropológiu a európsku kontinentálnu etnológiu/etnografiu. Zblíženie americkej a britskej kultúrnej antropológie sa prejavilo v 60. rokoch 20. storočia v neoevolucionistickej antropológii (Leslie A. White) a kultúrnej ekológii (Julian H. Steward), pre ktoré bola typická snaha o syntézu štrukturálnej, funkcionálnej a genetickej explanácie.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Tradičným predmetom výskumu kultúrnej antropológie bola miestna kultúra preliterárnych spoločností. Časom sa predmet výskumu rozšíril na jednoduché roľnícke pospolitosti a vyspelé moderné spoločnosti (dnes sú významné smery najmä antropológia mesta a feministická antropológia).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Základnou metódou kultúrnej antropológie je antropologický terénny výskum založený na pobyte medzi príslušníkmi študovanej spoločnosti. Používajú sa pritom techniky ako zúčastnené pozorovanie, dotazníky, psychologické testy, fotografie, film a pod.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Sociálna antropológia je disciplína antropológie (obyčajne považovaná za súčasť biologickej, nie sociokultúrnej, antropológie) zaoberajúca sa interakciami medzi biologickou štruktúrou človeka a sociálnymi procesmi. Staršie (alebo skôr staršie) sa zaoberala výskumom antropologických (najmä genetických) rozdielov medzi sociálnymi skupinami (triedami, vrstvami, sociálnymi typmi, národmi), postulovala, že konkrétne sociálne inštitúcie môžu byť dané genetickými vlastnosťami obyvateľstva a diskreditovala sa svojim sociálnym darwinizmom v období nacizmu. Neskôr sa zaoberala skôr sociálnymi výberovými a screeningovými faktormi, ktoré majú biologické dopady. Niekedy zahŕňa aj demografiu. Úzko súvisí so sociálnou biológiou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Ak nie je uvedené inak, sú zdrojmi zdroje uvedené v článku antropológia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* SPECULUM – študentské vedecké periodikum  Kategória:Etnológia Kategória:Kulturológia","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" 0837","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kšinná je obec na Slovensku v okrese Bánovce nad Bebravou. Táto obec je známa folklórom (folklórny súbor Bukovina), a tiež románskym kostolíkom sv. Kozmu a Damiána z 13. storočia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kostolík sv. Kozmu a Damiána bol postavený v 13. storočí v románskom slohu v areáli staršieho hradiska nad obcou. Neskôr prešiel do vlastníctva Evanjelickej cirkvi. V roku 1673 bol odňatý Evanjelickej cirkvi a pričlenený pod faru v Zay-Uhrovci. Začiatkom osemnásteho storočia si evanjelici postavili svoj vlastný kostolík. Bol postavený z dreva. V novom evanjelickom chráme slúžil Služby Božie striedavo farár zo Zay-Uhrovca. V roku 1752 bol evanjelický kostolík do základov zničený. Kšinná bola podriadená pod faru v Zay-Uhrovci. V roku 1814 si ev. a.v.veriaci postavili v Kšinnej klasicistický murovaný kostol v ktorom pôsobili viacerí slovenskí ev. a.v.farári. Z nich najznámejší je ThB. Ondrej Bartko, ktorý tu pôsobil v rokoch 1941-1947 a zaslúžil sa o záchranu viacerých občanov i obce pred vypálením. Za tieto zásluhy mu bol po druhej svetovej vojne priznaný Československý vojnový kríž 1939. Na evanjelickej fare v Kšinnej sa 3.10.1944 narodil známy slovenský filmový a televízny režisér a scenárista Fedor Bartko (syn ThB. Ondreja Bartku).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* www.apsida.sk - profil románskeho kostola","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Kategória:Obce okresu Bánovce nad Bebravou","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kódy ISO 3166-2 pre Omán identifikujú 8 regiónov. Prvá časť (OM) je medzinárodný kód pre Omán, druhá časť pozostáva z dvoch písmen identifikujúcich región.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"OM-BA Al Batinah OM-DA Ad Dakhillyah OM-JA Al Janiblyah OM-MA Masqat OM-MU Musandam OM-SH Ash Sharqlyah OM-WU Al Wustá OM-ZA Az Zahirah","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Omán","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 4165 je galaxia v súhvezdí Panna, ktorú objavil nemecký astronóm Heinrich Louis d’Arrest 8. apríla 1864. Jej zdanlivá hviezdna veľkosť je 13,4.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Panna 4165","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 4216 je galaxia v súhvezdí Panna, ktorú objavil britsko-nemecký astronóm William Herschel 17. apríla 1784. Jej zdanlivá hviezdna veľkosť je 10,3.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Panna 4216","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 6139 je guľová hviezdokopa v súhvezdí Škorpión, ktorú objavil austrálsky astronóm James Dunlop 13. mája 1826. Jej zdanlivá hviezdna veľkosť je 9,1.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Škorpión 6139","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Gregoriánsky kalendár je kalendár nazvaný podľa pápeža Gregora XIII., ktorý bol prijatý v roku 1582. Jeho cieľom bolo odstránenie nesúladu medzi dĺžkou trvania kalendárneho a slnečného roku. Do uvedeného roku v celom kresťanskom svete platil juliánsky kalendár, ktorý ešte v 1. storočí pred Kr. zaviedol Gaius Iulius Caesar. On reformoval pôvodný rímsky kalendár najmä pre potrebu prakticky vyriešiť problém počtu dní v roku. Jeho veľkým nedostatkom bol výpočet, na ktorom bol založený. Oproti solárnemu roku sa kalendárny oneskoroval každoročne o 11 minút a 14 sekúnd. Keď sa každé štyri roky pridal celý deň, bolo to o 44 minút a 52 sekúnd viac ako malo byť a takto sa nový rok slávil o spomínaný čas neskôr, ako sa v skutočnosti začal. Ku koncu letopočtu robila táto odchýlka okolo troch štvrtín dňa, ku koncu 4. storočia to boli už tri dni, v 13. storočí sedem a v 16. storočí dokonca desať dní. V čase zavedenia juliánskeho kalendára bola jarná rovnodennosť 25. marca, v čase prvého nicejského koncilu (v roku 325) pripadla na 21. marca, čo ostal potom fixný dátum jarnej rovnodennosti, lebo bol veľmi dôležitý pri určovaní dátumu Veľkej noci a iných pohyblivých cirkevných sviatkov. Avšak v 16. storočí pripadla skutočná jarná rovnodennosť na 11. marca a jesenná na 11. septembra, pričom najkratší deň bol 11. december a najdlhší 11. jún. Takáto odchýlka bola príliš citeľná na to, aby ju bolo možné ignorovať a počas celého stredoveku sa ju mnohí snažili odstrániť. Na to však bolo nevyhnutné nielen určiť presnú odchýlku spôsobenú nedostatkom juliánskeho kalendára, ale aj nájsť praktický spôsob, ako sa tomu v budúcnosti vyhnúť. Aj preto sa reforma odďaľovala, hoci bola čím ďalej tým nevyhnutnejšia vzhľadom na potrebu zosúladiť cirkevný a občiansky kalendár. Hlavne bolo treba dosiahnuť, aby jarná rovnodennosť opäť pripadla na 21. marca. Touto záležitosťou sa zaoberali aj cirkevné koncily – bazilejský, piaty lateránsky ako aj tridentský v roku 1563. V roku 1582 túto snahu zavŕšil pápež Gregor XIII., podľa ktorého dostal nový kalendár svoje meno – gregoriánsky. Navrhol ho ale neapolský fyzik a astronóm Aloysius Lilius (asi 15101576) pričom vyriešil dva kľúčové problémy – odstránenie časovej odchýlky desiatich dní a zabránenie, aby sa to v budúcnosti opakovalo zavedením prestupných rokov. Prvý problém sa podarilo odstrániť bez ťažkostí. Desať prebytočných dní sa jednoducho vynechalo a kalendár sa tak zosúladil s očakávaným stavom. Gregor XIII. v pápežskej bule Inter gravissimas z 24. februára 1582 nariadil, aby po 4. októbri 1582 hneď nasledoval 15. október. Aby podobná odchýlka viac nenastala, bolo rozhodnuté vynechávať tri prestupné roky počas každých štyroch storočí, a tak zamedziť vzniku troch nadbytočných dní, ktoré by sa naakumulovali počas tohto obdobia. Konkrétne to znamenalo, že roky na konci storočí sú prestupné iba vtedy, ak sú deliteľné číslom 400 bezo zvyšku, napr. roky 1600, 2000, 2400 a pod. Ale roky 1700, 1800, 1900, 2100 a ďalšie sú neprestupné: Stanovili sa tiež ďalšie detaily, z ktorých vyplynulo, že na každých štyristo rokov vychádza deväťdesiatsedem prestupných rokov. Takýmto spôsobom sa zabezpečila vysoká presnosť, ktorá je bohato dostačujúca. Rok má v tomto kalendári dĺžku 365,2425 dňa, čím sa od astronomického roku líši iba o tri desaťtisíciny dňa. Táto chyba narastie na rozdiel jedného dňa až o 3600 rokov. Rozdiel medzi gregoriánskym a juliánskym kalendárom je v súčasnosti trinásť dní. Tento stav potrvá až do 1. marca 2100 kedy o jeden deň narastie. Gregoriánsky kalendár nazývaný „novoštýlový“ prijala väčšina katolíckych krajín takmer okamžite, väčšinou v rozmedzí rokov 15821584. Na území Čiech a Moravy to bolo pravdepodobne v roku 1584, na území Slovenska asi o tri roky neskôr. Nekatolícke krajiny ho prijímali veľmi pomaly. Protestantské oblasti Nemecka ho akceptovali čiastočne v roku 1700 a úplne až v roku 1775. Veľká Británia a jej zámorské kolónie ho zaviedli v roku 1752, keď už bola odchýlka jedenásť dní. Pre nich preto po 2. septembri 1752 nastal 14. september. Japonsko ho prijalo až v roku 1873. Zvláštna je situácia v krajinách vyznávajúcich pravoslávne náboženstvo. Tie ho oficiálne prijali až v dvadsiatom storočí (napr. Rusko v roku 1918 a Grécko až z roku 1923). Kým však pre civilné účely je v platnosti gregoriánsky kalendár pre cirkevné účely sa naďalej používa kalendár juliánsky.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Funkčná závislosť je forma stálej vzájomnej súvislosti javov alebo veličín, ktoré sú výsledkom poznania (merania) týchto javov, pri ktorej zmena jedných javov alebo veličín vyvoláva určitú kvantitatívnu zmenu druhých. Funkčná závislosť sa objektívne prejavuje ako zákon, ktorý je presne kvantitatívne určený a možno ho principiálne vyjadriť ako rovnicu, spájajúcu dané veličiny alebo javy ako funkciu a argument.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Matematika","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Asertívny poznatok je tvrdenie o entitách, o ich stavoch, vzťahoch a vlastnostiach.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Filozofické pojmy","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Ing. Vojtech Bukovčan (* 3. február 1891 Košice - † 4. marec 1977 Banská Bystrica) bol slovenský lesný inžinier. Jeho otec bol Jozef Bukovčan, matka Žofia rod. Haitná a jeho syn Ivan Bukovčan.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Študoval na Vysokej škole baníckej a lesníckej v Banskej Štiavnici. Pôsobil na Lesnej správe v Banskej Bystrici a Starých Horách, 1945 - 1956 lesný inšpektor pre Horehronie. Priekopník protilavínovej ochrany na Slovensku. V knižných prácach sa zaoberal otázkami rekonštrukcie a obnovy lesa. Uplatňoval progresívne pestovateľské metódy.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Roku 1971 nositeľ Zlatého diplomu Lesníckej a drevárskej univerzity v Soprone","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Slovenský biografický slovník","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Slovenskí lesní inžinieri Kategória:Slovenskí lesníci Kategória:Absolventi Baníckej a lesníckej akadémie v Banskej Štiavnici Kategória:Osobnosti z Košíc","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Jared Palmer (* 2. júl 1971, New York) je bývalý americký profesionálny tenista. Počas svojej kariéry vyhral 1 turnaj ATP v dvojhre a 28 turnajov vo štvorhre.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Tenisti USA Kategória:Víťazi Australian Open Kategória:Víťazi Wimbledonu Kategória:Osobnosti z New Yorku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"'''Violončelový koncert č. 1 a mol, Op. 33''' je dielo francúzskeho skladateľa Camille Saint-Saënsa. Patrí do základného repertoáru ako jeden z piatich najhrávanejších violončelových koncertov. Tento koncert sa rodil ťažko, a skladateľ si po jeho dokončení zaumienil, že už viac žiadny violončelový koncert nezkomponuje. Nakoniec však predsa len zložil ''Violončelový koncert č. 2'', ktorý ale zaostáva sa svojím predchodcom. Dielo malo premiéru v roku 1872 na parížskom konzervatóriu. To vypovedá o vysokom uznaní hudobných veličín tej doby pre Saint-Saënsa, konzervatórium totiž predstavovalo ostrov konzervativizmu, na ktorom sa hrali len diela uznávaných a prevažne už mŕtvych majstrov. Pri komponovaní sa skladateľ inšpiroval najmä Violončelovým koncertom a mol Roberta Schumanna a symfonickými básňami Franza Liszta, ktoré krátko predtým dirigoval. Z nich si osvojil hlavne použitie kontrastov a tématickú transformáciu. Napriek tomu, že Saint-Saëns považoval violončelo za nástroj príliš \"obmedzujúci\", podarilo sa mu vytvoriť skvelý sólový part. Mnohí skladatelia, ako napríklad Šostakovič,ktorý taktiež zkomponoval violončelové koncerty, považovali Saint-Saënsov koncert za najlepšie dielo svojho druhu. Koncert je, rovnako ako ten Schumannov, jednovetý, hraná attaca. Tvorí ho teda jeden celok hraný bez prestávky. Tak ako u ďalších podobných diel sa ale skladá z troch častí, líšiacich sa označením tempa. V tomto prípade sú to: Allegro non troppo-Allegretto con moto- Allegro Typická dĺžka skladby je priližne 21 minút. Koncert sa začína priamo, po krátkom vstupnom akorde orchestra ihneď violončelo predvedie hlavnú tému vystavanú na triolách. Tému potom zopakuje orchester, ktorý ňou podfarbuje meditatívnu hru sólového nástroja, ktorý ďalej tému rozvíja. Dochádza k oživeniu tempa, v ktorom počujeme violončelové dvojhmaty. Následne violončelo znovu zahrá triolovú melódiu, tentokrát ale v F dur. Témy sú ďalej rozvinuté. Celok končí pokojne. Druhú časť, Allegreto con moto, otvára orchester svojím jemným menuetom. Melódiu ďalej zopakuje sólové violončelo. Tú od neho prevezme znovu orchester, ktorý violončelo dopľňa kontramelódiami. Nasleduje náročná kadencia sólistu. Fragmenty menuetovej témy sa ďalej znovu objavujú v různych tóninách a koncert smeruje k poslednej časti Allegro. Koncert má cyklickú fromu, tretia časť je teda založená na rovnakej téme ako prvá. Opäť zaznie triolová melódia, tentokrát v opačnom garde - najskôr v podaní orchestra a následne violončela. V priebehu poslednej časti sa striedajú dramatické a fantazijné pasáže. Dielo je zakončené triumfálnou kódou v A dur. Saint-Saëns Violončelový koncert","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Čierny potok je potok na Strednom Pohroní, v západnej časti okresu Žarnovica. Je to ľavostranný prítok Píľanského potoka, meria 4,9 km a je tokom V. rádu. Pramení v pohorí Vtáčnik, v podcelku Nízky Vtáčnik, v časti Vígľaš, juhojuhozápadne od kóty 954,2 m. v lokalite Tatričky, v nadmorskej výške približne 680 m n. m. Na celom toku tečie severojužným smerom, na hornom toku vytvára oblúk prehnutý na západ a zľava priberá prítok zo západoseverozápadného svahu Markovho vrchu (937,1 m n. m.). Ďalej priberá krátky ľavostranný prítok od Francovho štálu, potom z tej istej strany prítok z juhozápadného svahu Markovho vrchu. Na dolnom toku ešte zľava priberá krátky prítok od Škriniarovho štálu a preteká intravilánom obce Píla. Na okraji obce ústi v nadmorskej výške cca 382 m n. m. do Píľanského potoka. Preteká osadami Francov štál, Škriniarov štál a Šmechov štál. Kategória:Potoky na Slovensku Kategória:Povodie Hrona","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Juan Román Riquelme (* 24. jún 1978) je argentínsky futbalista, ktorý hrá na pozícií útočného stredopoliara. V súčasnosti je hráčom argentínskeho klubu Boca Juniors. Riquelme vyrastal v Buenos Aires, tu hrával aj za klub Argentinos Juniors, od roku 1995 hrával za klub Boca Juniors. V roku 2002 po siedmich úspešných sezónach v Boce prestúpil za 10 miliónov libier do klubu FC Barcelona. V roku 2003 prestúpil do Villarealu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Narodenia v 1978 Kategória:Argentínski futbalisti Kategória:Hráči Villarreal CF Kategória:Hráči FC Barcelona Kategória:Hráči Boca Juniors Kategória:Olympijskí víťazi vo futbale Kategória:Hráči Majstrovstiev sveta vo futbale 2006","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Gully môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Darkovice je obec v Česku v okrese Opava v Moravskosliezskom kraji. 1. januára 2012 tu žilo 1 298 obyvateľov, z toho 637 mužov a 661 žien, pričom priemerný vek v obci bol 39,3 roka (muži 38,4 roka, ženy 40,2 roka).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Prvá písomná zmienka o obci pochádza z roku 1250. Je to listina pápeža Inocenta IV., ktorá informuje, že český kráľ Václav I. daroval obec kláštoru na Velehrade. Je pravdepodobné, že už predtým existovala osada, ktorá bola zničená tatárskymi nájazdmi v rokoch 1240 - 1241. Veľmi cenné archeologické nálezy úlomkov volutovej keramiky sú uložené v Sliezskom múzeu v Opave. Pred rokom 1265 vznikla vedľa Darkovíc obec Žibřidovice a medzi nimi najstarší rybník na Opavsku s mlynom. Po smrti Přemysla Otakara II. (1278) prebiehali v pohraničí boje o dedičstvo a v priebehu konfliktu Darkovice spustli. Až po roku 1320 velehradský kláštor pustil Darkovice hradeckému kastelánovi Přeskovi, ktorý bol aj správcom Landeku. V roku 1334 tu bol založený nový rybník a mlyn. V priebehu 14. a 15. storočia sa tu vystriedalo niekoľko majiteľov. V roku 1517 odovzdal zemský správca opavské knieža Kazimír Těšínsky Darkovice do dedičného majetku hlučínskej vrchnosti.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka obce Kategória:Obce okresu Opava","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Mača je dolina v južnej časti Veľkej Fatry. Preteká ňou potok Rakša. Vedie ňou modro-značkovaný chodník z obce Rakša, resp. Mošovce na vrch Drieňok ().","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Poloha na turistickej mape Kategória:Doliny Veľkej Fatry Kategória:Mošovská pahorkatina Kategória:Mošovce","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Szczecinek je mesto v Poľsku v Západopomoranskom vojvodstve v okrese Powiat szczecinecki v rovnomennej gmine. Žije tu 40 615 obyvateľov (30. 6. 2014).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Aleksander Wolszczan (* 1946), astronóm","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Mestá v Západopomoranskom vojvodstve Kategória:Powiat szczecinecki","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Karol Šedivý môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Primáš je vedúci hudobník, prevažne v hudobných zoskupeniach založených na husľovej interpretácii hudby. Označenie primáš poukazuje na toho, kto hrá prim, teda prvé husle v ľudovej cimbalovej kapele alebo v inom hudobnom súbore.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Ivan Szabó: Príbehy primášov, Vydavateľstvo Štúdio humoru satiry atď., 2008, ISBN 978-80-85451-40-5, Ilustrácie - Milan Stano","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Primáš - definícia a literatúra Kategória:Hudobníci ","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Serbia Open 2009 bol tenisový turnaj mužov, ktorý sa konal v dňoch od 4. do 10. mája 2009  na otvorených antukových dvorcoch v srbskom meste Belehrad. Titul v dvojhre získal Srb Novak Đoković, ktorý vo finále porazil Poliaka Ł. Kubota. Bol to jeho 13. titul v dvojhre na okruhu ATP. Titul vo štvorhre získali Poliak Łukasz Kubot a Rakúšan Oliver Marach, ktorí vo finále porazili švédsko-z Holandských Antíl pár Johan Brunström, Jean-Julien Rojer. Pre Ł. Kubota to bol druhý a pre O. Maracha štvrtý titul vo štvorhre na okruhu ATP.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hráči ktorý dostali divokú kartu:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Novak Đoković vs. Łukasz Kubot 6-3 7-6 0","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Łukasz Kubot / Oliver Marach vs.  Johan Brunström /  Jean-Julien Rojer 6-2 7-6 3","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Serbia Open Kategória:ATP World Tour 2009","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Štyri sväté mestá judaizmu je v židovskej tradícii súhrnný názov pre štyri mestá: Jeruzalem, Hebron, Safed a Tiberias.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Judaizmus Kategória:Dejiny Izraela","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Hermann Tilke (* 21. december 1954, Olpe) je nemecký stavebný inžinier, dizajnér pretekárskych okruhov a automobilový pretekár. Ako pretekár sa zúčastnil svetoznámych pretekov 24h Nürburgring na slávnej Nordschleife. Je však známejší ako dvorný architekt šampionátu Formuly 1. Jeho charakteristický rukopis v súčasnosti nesie väčšina tratí v Ázii a na Blízkom východe. Okrem nich sa tiež venuje úprave starších tratí. Kompletne prebudoval napríklad nemecký Hockenheimring, ktorý sa oproti pôvodnej verzii zmenil takmer na nepoznanie. Tilke je často nesprávne označovaný ako architekt, pritom je vyštudovaným stavebným inžinierom. Jeho partnerom je Peter Wahl a spolu zamestnávajú vyše 300 zamestnancov. Pôsobiť začali už v roku 1983, kedy mali prepracovať malú časť Nürburgringu: \"Dostali sme za úlohu vylepšiť jednu únikovú cestu.\" Odmena v tom čase predstavovala 600 nemeckých mariek. Bola to skutočne len maličká zákazka, ale na štart postačila. O šesť rokov neskôr už Tilke postavil svoj prvý kompletný okruh. Stalo sa tak pre potreby Pretekov šampiónov, ktoré sa v tom roku konali v Nürburgringu. V priebehu krátkej doby prišla zákazka na Sachsenring a onedlho aj na rakúsky A1-Ring. V tomto období sa Hermann dostal do prvého kontaktu s Berniem Ecclestonom.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Tilke založil v roku 1984 spoločnosť Tilke Engineering, zaoberajúcu sa architektúrou a stavebníctvom. Vďaka malej zákazke v Nürburgringu sa začal venovať návrhu pretekárskych okruhov. Viac sa ale zviditeľnil po veľkej úprave rýchleho Österreichringu v Rakúsku, ktorý premenil na kratší A1-Ring. Jeho návrhy kombinujú dlhé rovinky a úzke vlásenky, ktoré majú za úlohu zvýšiť možnosti predbiehania. Práca Hermanna Tilkeho síce zvyšuje bezpečnostný štandard moderných tratí, no aj napriek tomu je terčom kritiky zo strany motoristickej verejnosti. Tilke pri svojich návrhoch kladie veľký dôraz na to, aby sa na jeho tratiach často predbiehalo a aby boli preteky na nich zaujímavé. V skutočnosti sú však mnohokrát jeho trate dejiskom nezaujímavých a zdĺhavých pretekov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Okrem uvedených tratí Tilke prestaval i nemecký Hockenheimring či japonskú Fuji Speedway. Radikálna úprava nemeckého okruhu sa však nestretla s pochopením u fanúšikov Formule 1, ktorí považujú novú konfiguráciu za príliš „sterilnú“. Spoločnosť Tilke Engineering pracovala aj na malých úpravách španielskeho Circuit de Catalunya, talianskeho Autodromo Nazionale Monza, britského Silverstone Circuit či trate Motorland Aragón.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam architektov","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Tilke Engineering Kategória:Nemeckí architekti Kategória:Narodenia v 1954","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Cesta II. triedy 561 je cesta II. triedy na Slovensku v okresoch Galanta a Dunajská Streda. Jej dĺžka je 43,448 km.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Cesta začína v Galante na križovatke s cestou I/75 a vedie južným smerom cez Matúškovo, Dolné Saliby, Kráľov Brod a Trstice. Prekonáva Malý Dunaj a Klátovské rameno a už v dunajskostredskom okrese pokračuje obcami Topoľníky a Okoč do mesta Veľký Meder, kde končí na križovatke s cestou I/63.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam ciest II. triedy na Slovensku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Miestopisný priebeh cestných komunikácií (Slovenská správa ciest) 561 Kategória:Doprava v okrese Galanta Kategória:Doprava v okrese Dunajská Streda","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bray-Saint-Christophe je francúzska obec, ktorá sa nachádza v departemente Aisne, v regióne Pikardia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bray-Saint-Christophe má rozlohu . Najvyšší bod je položený a najnižší bod  .","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bray-Saint-Christophe má 80 obyvateľov (2009) . Graf vývoja obyvateľstva:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Obce v departemente Aisne","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Saint-Alban-Auriolles je francúzska obec, ktorá sa nachádza v departemente Ardèche, v regióne Rhône-Alpes.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Saint-Alban-Auriolles má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Saint-Alban-Auriolles má 994 obyvateľov (2009) . Graf vývoja obyvateľstva:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Ardèche Kategória:Obce v departemente Ardèche","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Lissay-Lochy je francúzska obec, ktorá sa nachádza v departemente Cher, v regióne Centre-Val de Loire.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Cher Kategória:Obce v departemente Cher","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"La Rochebeaucourt-et-Argentine je francúzska obec, ktorá sa nachádza v departemente Dordogne, v regióne Akvitánsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Dordogne Kategória:Obce v departemente Dordogne","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Saint-Hippolyte je francúzska obec, ktorá sa nachádza v departemente Doubs, v regióne Franche-Comté.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Doubs Kategória:Obce v departemente Doubs","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Méautis je francúzska obec, ktorá sa nachádza v departemente Manche, v regióne Dolná Normandia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Manche Kategória:Obce v departemente Manche","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Effiat je francúzska obec, ktorá sa nachádza v departemente Puy-de-Dôme, v regióne Auvergne.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Puy-de-Dôme Kategória:Obce v departemente Puy-de-Dôme","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Matzenheim je francúzska obec, ktorá sa nachádza v departemente Bas-Rhin, v regióne Alsasko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Bas-Rhin Kategória:Obce v departemente Bas-Rhin","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Voisines môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"U.D.O. je nemecká heavy metalová skupina, ktorú založil Udo Dirkschneider v roku 1987 po odchode zo skupiny Accept. Pôvodní členovia skupiny boli spevák Udo Dirkschneider, gitarista Peter Szigeti, gitarista Mathias „Don“ Dieth, basgitarista Frank Rittel a bubeník Thomas Franke. Dňa 15. augusta 2009 vystúpili v Snine na festivale Rock pod Kameňom.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálne stránky","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Hudobné skupiny z 1987 Kategória:Nemecké heavymetalové hudobné skupiny","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"'''XI. letné paralympijské hry''' sa konali od 18. do 29. októbra 2000 v Sydney. V celkom 551 súťažiach v 19. športoch sa v Sydney predstavilo 3 846 zdravotne postihnutých športovcov. V slovenských farbách súťažilo 46 reprezentantov v 8. športoch, ktorí vybojovali 13 medailí.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* súpiska 1 : Juraj Košírel, Richard Kováč, Jaroslav Makovník, Andrej Marcin, Peter Meszáros, Josef Mihalco, Peter Moravčík, Peter Nádaský, Ľubomír Novosád, Pavol Pavlačič, Pavol Sedlák, Marek Tomšík","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Na programe bolo 19 športov:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna webstránka MOV Kategória:Šport v 2000 2000 Paralympiáda Kategória:Šport v Sydney","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Sanitra je priezvisko, pozri Sanitra (priezvisko), napr.:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Masárik môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"SAP Comunity Network (skr. SCN) je oficiálna užívateľská komunita spoločnosti SAP AG ktorá združuje SAP používateľov, vývojárov, konzultantov, mentorov a študentov, ktorí získavajú a zdieľajú svoje znalosti. V súčasnosti má viac ako 2,5 milióna členov a denne sa vygeneruje viac ako 3000 príspevkov. SCN je rozčlenená do viac ako 430 podkategórií, ktoré sú začlenené podľa priemyslu, technológií, programovacích jazykov a pod. Takmer všetky podkategórie obsahujú fóra, blogy, dokumenty, ankety a pod.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"SCN komunita bola vytvorená v roku 2003 ako SAP developer network. V roku 2006 bola vytvorená sub-komunita pre odborníkov podnikových procesov. Po vzniknutí Business Objects bola integrovaná do SCN Business Objects Diamond najskôr ako Business Objects komunita, neskôr ako Business Analytics komunita. Okolo roku 2008 sa termín SAP Developer Network premenoval na SAP Community Network. V roku 2012 spoločenstvo SAP Community Network migrovalo na novú sub-doménu: scn.sap.com. Táto platforma bola robustnejšia a priniesla možnosť diskusií, fór, blogov a ukladania dokumentov.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"2,2,4-Trimetylpentán, tiež známy ako izooktán alebo izo-oktán, je organická zlúčenina, ktorej chemický vzorec je (CH 3 ) 3 CCH 2 CH(CH 3 ) 2 . Je jedným z niekoľkých izomérov oktánu (C 8 H 18 ). Tento osobitný izomér definuje hodnotu 100 na stupnici pre meranie oktánového čísla (hodnotu 0 má n-heptán). Je dôležitou súčasťou benzínu, a používa sa predovšetkým v pomerne veľkých pomeroch kvôli zabráneniu detonačného spaľovania (klepanie motora).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Izooktán sa vo veľkom vyrába v petrochemickom priemysle, obvykle ako zmes s príbuznými uhľovodíkmi. Pri alkylačnom procese sa alkyluje izobután izobutylénom so silnou kyselinou ako katalyzátorom. V procese NExOCTANE sa isobutylén dimerizuje na izooktén a ten potom hydrogenuje na izooktán.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* International Chemical Safety Card 0496","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Alkány Kategória:Palivá Kategória:Pohonné hmoty","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Vstrekovacie čerpadlo s cudzím pohonom nazývané aj združený vstrekovací systém, systém čerpadlo-vedenie-dýza (anglicky UPS – Unit Pump System, nemecky PLD – Pump Leitung Düse) je spôsob realizácie hydraulického piestového vstrekovania kvapalného paliva pre vznetové motory. Vstrekovacie čerpadlo a vstrekovacia tryska sú samostatné, prepojené podľa možnosti čo najkratším vysokotlakovým vedením. Stavebnicový systém umožňuje jednoduché umiestnenie na motore a jednoduchú montáž. Čerpadlo, poháňané vačkovým hriadeľom, sa väčšinou montuje k bloku motora, preto je systém vhodný pre motory s rozvodom OHV. Vstrek ovláda riadiaca jednotka motora prostredníctvom vysokotlakového elektromagnetického ventilu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Hromádko J.,Hromádko J., Hönig V., Miler P.: Spalovací motory. Grada Publishing a.s. 2011. Kategória:Palivový systém Kategória:Piestové čerpadlá Kategória:Príslušenstvo piestových spaľovacích motorov","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Eugen Guderna (* 31. marec 1921, Nitra – † 1945, Mauthausen) bol slovenský protifašistický bojovník.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Pracoval ako mladý úradník v bratislavskej káblovke. Od roku 1939 organizoval ilegálne mládežnícke hnutie v hlavnom meste a jeho okolí, v jeho byte sa tlačil časopis Mor ho! Po napadnutí Sovietskeho zväzu hitlerovským Nemeckom orientoval svoju ilegálnu prácu na sabotáže, zhromažďovanie zbraní a zakladanie ozbrojených oddielov. V januári 1942 ho zatkli a v roku 1943 odsúdili na päť rokov väzenia. Nasledujúce dva roky strávil vo väzení až ho vo februári 1945 gestapo eskortovalo do koncentračného tábora Mauthausen. Počas transportu bol zranený pri nálete amerických stíhačiek pri Melku v Rakúsku. Jeho život následne násilne ukončili v koncentračnom tábore Mauthausen. Presný dátum jeho úmrtia nie je známy, uvádza sa 31. marec 1945 alebo 26. apríl 1945.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Ľubica Rezníčková: Smrť na prahu života","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Narodenia v 1921 Kategória:Úmrtia v 1945 Kategória:Osobnosti česko-slovenského protifašistického odboja Kategória:Osobnosti z Nitry","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Balkanidy (, ) je horský systém vo východnej časti Balkánskeho polostrova. Najvyšším vrchom je staroplaninský Botev () a horstvo je provinciou Alpsko-himalájskej sústavy.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Súbor pohorí sa tiahne západo-východnom smerom z východného Srbska cez stredné Bulharsko až k Čiernemu moru a do európskej časti Turecka. Z geomorfologického hľadiska tvorí subsystém Alpsko-himalájskeho systému. Os a najvyššiu časť Balkaníd tvorí pohorie Stará planina () zriedkavo nazývané alebo tiež Balkán. Vrchoviny v severnom podhorí nesú spoločný názov Predbalkán () a sú väčšinou zreteľne tektonicky oddelené od Dolnodunajskej nížiny. Južné podhorie, oddelené od hlavného hrebeňa spleťou kotlín, sa nazýva Srednogorie () alebo tiež Sredna gora (Средна гора). Jeho svahy spadajú do Hornotráckej nížiny (), ktorá vedie juhovýchodným smerom a na bulharsko-grécko-tureckom trojmedzí opúšťa Bulharsko. K juhovýchodu sa stáča aj Srednogorie, ktoré má vo východnom Bulharsku zanedbateľnú nadmorskú výšku, ale pri tureckých hraniciach sa znova dvíha masívom Strandža. Balkanidy nadväzujú na Srbské Karpaty. Hranice medzi oboma subsystémami nie je geologická, preto sa pramene rozchádzajú v otázke, kadiaľ má byť vedená. Srbskí geografi napospol považujú hrebene Ozren, Devica a Rtanj severne od Nišu ešte za súčasť Karpát a hranicu vedú údolím riek Timok, Svrljiški Timok po mesto Svrljig a odtiaľ do údolia Nišavy k Nišu. Podľa iných prameňov je Ozren a Device už súčasťou Balkaníd (hranica vedie po spojnici miest Stalać - Sokobanja - Knjaževac), iní do Karpát nezaradzujú ani Rtanj. Na juhozápade na balkanidy nadväzuje Rilsko-rodopský masív s jednoznačným vymedzením iným geologickým zložením. Rodopy sú vybudované z veľmi starých hornín Trácko-macedónskeho masívu, no v teréne je ich hranica málo zreteľná. Patrí sem dno tzv. Vardarskej jazvy (údolie Vardaru, Južnej a Veľkej Moravy), priliehajúce hornatiny na jeho západnej strane (siaha na severe až k Juhoru, ktorý spadá do Panónskej panvy) a od Nišu aj na východnej strane. Nišská kotlina aj hrebeň Seličevica južne od Nišu patria pod Rodopidy. Suva planina (Suchá hora, juhovýchodne od Nišu) a Svrljiške planine patria pod balkanidy. Súčasťou rodopskej sústavy je Ruj planina na bulharských hraniciach, zo starých hornín je vybudovaná aj Vitoša južne od Sofijskej kotliny. Ďalej na východ už sú oba systémy zreteľnejšie oddelené Hornotráckou nížinou. Na tureckom území terén postupne klesá a pri Istanbule je dokonca zatopený morom (prieliv Bospor). Na protiľahlom, už ázijskom brehu na neho nadväzujú Pontské vrchy (Pontida), ktoré sa potom tiahnu na východ pozdĺž tureckého pobrežia Čierneho mora až k Arménskej vysočine.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Kategória:Pohoria v Srbsku Kategória:Pohoria v Bulharsku Kategória:Pohoria v Turecku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vrtuľníkové krídlo generálplukovníka Jána Ambruša je vrtuľníkové krídlo Vzdušných síl Ozbrojených síl Slovenskej republiky sídliace na leteckej základni Prešov. Vo funkcii veliteľa krídla je od roku 2013 plukovník Ing. Róbert Tóth.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Na Letisku Prešov boli z rozhodnutia federálnej vlády k 23. novembru 1992 založené 4. letecká základňa a 4. vrtuľníkový pluk. K 30. novembru 1993 bol pluk pretransformovaný do 4. leteckej základne. Tá bola premenovaná na 34. a 3. základňu, neskôr na krídlo. 31. októbra 2003 základňa dostala od prezidenta čestný názov „Letecká základňa generálplukovníka Jána Ambruša“. Názov pripomína Jána Ambruša, prvého veliteľa 312. čs. stíhacej perute Royal Air Force. Havária vrtuľníka pri Strelníkoch: 7. septembra 2016 bol vrtuľník leteckej pátracej a záchranárskej služby pod velením kapitána vrtuľníka mjr. Róberta Doroňaia aktivovaný do lokality Strelníkoch kde sa zúčastnil pátrania po nezvestnom záchranárskom vrtuľníku. Posádka po vyše hodine pátrania určila miesto nehody, upovedomila vrtuľník Letky Ministerstva vnútra a Hasičský a záchranný zbor. Po doplnení paliva na základni Sliač sa vrátila na domovskú základňu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"27. augusta 2002 bola do misie SFOR vyslaná prvá skupina z vrtuľníkového krídla pod velením kpt. Ladislava Maláka. Šlo o prvé zahraničné pôsobenie jednotky Vzdušných síl SR v misii pod velením členskej krajiny NATO. Slovenská skupina, začlenená do 1. samostatnej vrtuľníkovej jednotky pod holandským vedením nalietala s dvomi strojmi Mi-17 vyše 403 hodín. V rámci operácie KFOR boli do Kosova vyslané dve rotácie príslušníkov krídla. S vrtuľníkmi Mi-17M od decembra 2007 do júna 2008 „splnili 222 operačných úloh, 1031 letov, počas ktorých celkovo odlietali 488 hodín a 40 minút“. Úlohy 35 príslušníkov spočívali v „preprave osôb, VIP osôb, materiálu v nákladnej kabíne vrtuľníka a podvese“. Od 19. februára 2009 do 3. júna 2009 pôsobilo 33 príslušníkov krídla tiež v operácii EUFOR – ALTHEA v Bosne a Hercegovine. S dvoma vrtuľníkmi Mi-17 M „splnili 59 operačných úloh, 359 letov, počas ktorých bolo celkovo odlietaných 134 hodín a 05 minút“.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Dňa 26. júna 2017 pristáli na leteckej základni v Prešove prvé dva z celkových deviatich nových viacúčelových vrtuľníkov Sikorsky UH-60M Black Hawk. <! Ďalšie dva budú dodané v roku 2018. --> Vrtuľníky boli dodané bez zbraňových systémov. Päť zvyšných vrtuľnikov by malo byť dodaných v roku 2019.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Medzi úlohy krídla patrí obrana slovenského vzdušného priestoru, podpora pozemných jednotiek, humanitárne misie, letecká pátracia a pozemná pátracia záchranárska služba. Podiela sa tiež na výcviku, „na eliminácii nevojenských a zmiešaných ohrození, vrátane eliminácie a odstraňovania následkov spôsobených živelnými katastrofami, mimoriadnymi udalosťami, záchrana osôb, majetku“ a na výsadkových a dopravných úlohách. Letecká pátracia a záchranárska služba je v prevádzke 24 hodín denne a „je určená pre záchranu či už vojenských, alebo civilných lietadiel, ktoré vykonávajú prelety nad územím Slovenskej republiky a taktiež na vykonávanie zásahu pri mimoriadnych udalostiach“.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Krídlo disponuje touto leteckou technikou:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka Vrtuľníkového krídla generálplukovníka Jána Ambruša Prešov Kategória:Vrtuľníkové krídlo generálplukovníka Jána Ambruša Kategória:Vzdušné sily Slovenskej republiky Kategória:Slovenské vojenské jednotky Kategória:Krídla (vojenské jednotky)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Algebra môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* množinová algebra (algebra množín)","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Matematická indukcia je metóda dokazovania matematických viet a tvrdení, ktorá sa používa, ak chceme ukázať, že dané tvrdenie platí pre všetky prirodzené čísla, prípadne inú, dopredu danú nekonečnú postupnosť. Typický dôkaz indukciou sa skladá z dvoch krokov:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Majme nasledujúce tvrdenie: čo sa rovná Toto je tvrdenie pre n = m + 1. Dokázali sme, že je pravdivé, pokiaľ je pravdivé tvrdenie pre n = m. Tvrdenie teda platí pre všetky prirodzené čísla, pretože","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Všetky kone majú rovnakú farbu je paradox, ktorý vznikne z nesprávneho použitia matematickej indukcie. Bol predstavený maďarským matematikom George Pólya . Ukazuje na chyby, čo môžu nastať pri dôkazoch matematickou indukciou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Chceme dokázať, že všetky kone majú rovnakú farbu. Báza: Pre, takže znova použijeme indukčný predpoklad a môžeme povedať, že aj tie sú všetky rovnakej farby. Keďže vieme, že .","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Matematická logika","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Vajíčko alebo ovulum alebo ovum môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Trpasličia eliptická galaxia Strelec alebo SagDEG (Sagittarius Dwarf Elliptical Galaxy) je trpasličia eliptická galaxia v súhvezdí Strelec. Je to satelitná galaxia Mliečnej cesty a zároveň naša najbližšia galaxia. Túto 51 000 svetelných rokov vzdialenú galaxiu, objavili v roku 1994 Rodrigo Ibata, Gerard Gilmore a Mike Irvin. Napriek svojej blízkosti je táto galaxia tak málo jasným a tak plošne rozsiahlym (10°) objektom, že dlho unikala pozornosti astronómov. SagDEG obieha okolo našej Galaxie spolu s inými menej hmotnými galaxiami. Gravitačné pole deformuje túto malú galaxiu do tvaru, ktorý je pretiahnutý smerom k nám. Postupom času bude SagDEG úplne roztrhaný a pohltený našou Galaxiou. Takéto splývanie galaxií sa nazýva galaktický kanibalizmus. Druhá, podobná galaxia je SagDIG – Sagittarius Dwarf Irregular Galaxy (Trpasličia nepravidelná galaxia Strelec). Obe galaxie sú členmi Miestnej skupiny galaxií a sprievodcovia Galaxie. Kategória:Súhvezdie Strelec Kategória:Trpasličie galaxie Kategória:Eliptické galaxie Kategória:Miestna skupina galaxií","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Tibor Biath (* 12. máj 1925, Prešov – † 5. máj 2012, Bratislava) bol slovenský kameraman. Po stredoškolských štúdiách začal študovať na FAMU v Prahe (1946 – 1949). Patrí k jej prvým absolventom odboru kamery. Od roku 1950 spolupracoval ako kameraman Štúdia krátkych filmov v Bratislave na krátkometrážnych filmoch rozličných druhov a žánrov. Od roku 1960 do roku 1989 bol kameramanom Štúdia hraných filmov. Súbežne spolupracoval aj s televíziou. Pri nakrúcaní hraných filmov spolupracoval so známymi slovenskými režisérmi Jozefom Medveďom, Petrom Solanom, Martinom Ťapákom, Ivanom Terenom, Andrejom Lettrichom, Jánom Zemanom a Ľudovítom Filanom. V televízii spolupracoval na filmoch Rysavá jalovica, Alžbetin dvor, nakrúcal aj televízne seriály. Počas svojho pôsobenia v slovenskom filme nakrútil takmer 70 krátkych a 50 celovečerných a televíznych filmov. Tibor Biath zomrel 5. mája 2012 v Bratislave.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V roku 2005 mu prezident Ivan Gašparovič prepožičal štátne vyznamenanie Rad Ľudovíta Štúra III. triedy. 17. apríla 2012 mu Slovenska filmová a televízna akadémia udelila národnú filmovú cenu Slnko v sieti za výnimočný prínos slovenskej kinematografii.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references /> Kategória:Slovenskí kameramani Kategória:Osobnosti z Prešova Kategória:Držitelia Radu Ľudovíta Štúra III. triedy Kategória:Držitelia Slnka v sieti","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"NGC 1520 je otvorená hviezdokopa v súhvezdí Stolový vrch, ktorú objavil anglický astronóm John Herschel 8. novembra 1836.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam NGC objektov Kategória:Súhvezdie Stolový vrch 1520","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Gramatická kategória času je gramatická kategória, ktorá sa opiera v skutočnosti o reálnu formu bytia a charakterizuje iba sloveso. Reálnym východiskom konštituovania gramatickej kategórie času je časové zaraďovanie dejov so zreteľom na čas prehovoru (referovania o nich). Deje, ktoré sa uskutočňujú v čase prehovoru (teraz), paralelne s časom prehovoru v širšom zmysle, sa gramaticky zaraďujú ako prítomné. Tie, ktoré sa uskutočňovali (uskutočnili) pred časom prehovoru (predtým), sa gramaticky zaraďujú ako minulé, a tie, čo sa budú uskutočňovať (uskutočnia) po čase prehovoru (potom), sa gramaticky zaraďujú ako budúce. Časové zaradenie dejov sa uvedomuje v súlade s plynutím reálneho času predtým - teraz - potom alebo v protiklade predtým - potom.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Sociológia práva je sociologická alebo pomocná právovedná disciplína, ktorá skúma rôzne oblasti práva, jeho tvorby, realizácie a spoločenského pôsobenia. Sociológia práva stojí na rozhraní dvoch vedných disciplín - sociológie a právnej vedy. Na základe historicky sa vytvorivších spojení zaraďujú sociológiu práva buď do rámca právnej vedy ako jej pomocnú disciplínu, alebo ju považujú za osobitnú disciplínu v rámci sociológie. Sociológia práva sa pritom rozvíjala buď v prevažne teoretickej rovine (európska právna kultúra) alebo ako empirická, aplikovaná disciplína (USA). Za zakladateľa sociológie práva sa pokladá Eugen Ehrlich, ktorý berie do úvahy v prvom rade spoločenský kontext právnych noriem, ich spoločenskú podmienenosť, praktické používanie, reálnu spoločenskú situáciu, z ktorej právo pramení, a na ktorú spätne vplýva. Sociológia práva považuje právo za súčasť sociálnej skutočnosti. Pre sociológa práva sú dôležité tie oblasti sociálneho života, ktoré sú, alebo môžu byť, určitým spôsobom právne „organizované“ - regulované. Predmetom sociológie práva je vzťah práva a sociálneho života ľudí (spoločenskej reality). Sociológia práva skúma vzájomnú súvislosť a ovplyvniteľnosť, čiže vzájomnú funkcionálnu závislosť, ktorá existuje medzi oboma fenoménmi. Sociológia práva tak právo skúma na jednej strane ako funkciu sociálneho života konkrétnej spoločnosti, skúma sociálnu determinovanosť práva. Na druhej strane skúma právo ako prostriedok regulácie sociálneho života. Právo môže totiž účinne pôsobiť takým smerom, ako to v konkrétnej spoločnosti vyhovuje cieľom tých, ktorí majú moc. Sociológia práva sa pri svojom výskume sústreďuje na tieto tri základné oblasti:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Sociologické školy a smery Kategória:Právo Kategória:Medzidisciplinárne oblasti","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Stav sústavy alebo stav systému je vo fyzike súbor nezávislých vlastností skúmanej fyzikálnej sústavy (fyzikálneho systému) opisaných veličinami, ktorých počet a okamžité hodnoty závisia od vonkajších podmienok, napr. termodynamický stav.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Fyzika","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Type O Negative bola americká goticko/doom metalová skupina založená v roku 1990. Skupina je známa ich suchým, morbídnym a seba ironizujúcim humorom. Vznikla na troskách skupiny Carnivore a napriek malej podpore televízie a rádiových staníc dosiahla veľkú popularitu ako v USA, tak v Európe. Medzi najznámejšie skladby Type O Negative patria „Black No. 1“ a „My Girlfriend’s Girlfriend“.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka skupiny. Kategória:Heavymetalové hudobné skupiny USA Kategória:Gotickometalové hudobné skupiny USA Kategória:Doommetalové hudobné skupiny USA Kategória:Hudobné skupiny z 1988 Kategória:Hudobné skupiny ukončené v roku 2010","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Justin Williams (* 4. október 1981) je profesionálny kanadský hokejový útočník, v súčasnosti hráč klubu NHL Washington Capitals. Jeho predošlým pôsobiskom boli kluby LA Kings a Carolina Hurricanes, v drese ktorého získal v roku 2006 získal Stanley Cup. Hrá na poste pravého krídelníka. Bol draftovaný v roku 2000 v prvom kole klubom Philadelphia Flyers. V roku 2004 bol vymenený do Caroliny. 1. júla 2006 podpísal s Carolinou 5-ročný kontrakt. 5. marca 2009 prestúpil do Los Angeles Kings, bolo to v rámci trojitého prestupu v ktorom figurovali Patrick O’Sullivan a Erik Cole.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Narodenia v 1981 Kategória:Kanadskí hokejisti Kategória:Hráči Carolina Hurricanes Kategória:Hráči Philadelphia Flyers Kategória:Hráči Los Angeles Kings Kategória:Osobnosti z Ontária","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Chlóretán alebo monochlóretán (starší názov etylchlorid) je chemická zlúčenina kedysi vo veľkom používaná pri výrobe tetraetylolova, aditíva benzínu. Je to bezfarebný, horľavý plyn alebo schladená kvapalina so slabou sladkou vôňou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Chlóretán sa vyrába reakciou eténu a chlorovodíku s katalyzátorom chloridom strieborným pri teplotách od 130250 °C. Za týchto podmienok vzniká chlóretán podľa tejto chemickej rovnice: Kedysi sa chlóretán tiež vyrábal z etanolu a kyseliny chlorovodíkovej alebo z etánu a chlóru, ale tieto spôsoby sú neekonomické. Malé množstvo chlóretánu je vyrobené ako vedľajší produkt výroby polyvinylchloridu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Používa sa ako lokálne anestetikum a v organickej syntéze ako alkylačné činidlo. Chlóretán je silný narkotizačný prostriedok, pri koncentrácii 34% vdychovanej zmesi nastupuje chirurgické štádium narkózy. Narkóza nastupuje do 3 minút, prebudenie nastupuje rýchlo. V súčasnosti sa pri narkóze používa zriedka, hlavne pri veľmi krátkych chirurgických zákrokoch, alebo pri miestnom umŕtvení kože.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Halogénderiváty Kategória:Anestetiká","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Bajo Nuevo alebo Petrelove ostrovy je malý neobývaný americký útes s niekoľkými malými ostrovmi obklopenými trávou, nachádzajúci sa v západnom Karibskom mori. Kategória:Spojené štáty americké","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Jarpice je obec v Česku v okrese Kladno v Stredočeskom kraji. 1. januára 2012 tu žilo 274 obyvateľov, z toho 142 mužov a 132 žien, pričom priemerný vek v obci bol 38,1 roka (muži 37,8 roka, ženy 38,5 roka).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Zoznam obcí v Česku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Oficiálna stránka obce Kategória:Obce okresu Kladno","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":" Piestový čap spája piest s ojnicou. Prenáša sily vyvolané tlakom pracovnej náplne nad piestom a zotrvačné sily vyvolané nerovnomerným pohybom hmoty piesta na ojnicu. Je počas činnosti motora namáhaný striedavo strihom. Je zaťažovaný vysokými tlakmi, ale najmä pravidelnou zmenou zmyslu tlaku a ťahu. Kurióznym je, že za studena sa otáča v oku ojnice a keď sa motor zohreje, tak sa otáča v pieste pričom je pevne zovretý okom ojnice . Je to oceľová kalená rúrka. Na povrchu je cementovaná. Piestový čap je v pieste proti axiálnemu vysunutiu zaistený segerovymi poistkami. Kategória:Časti strojov Kategória:Konštrukcia piestových spaľovacích motorov","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Söréd je obec v Maďarsku v Stoličnobelehradskej župe v Mórskom okrese. Má rozlohu 625 ha a žije tu 489 obyvateľov (2007). Kategória:Obce v Maďarsku","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Po získaní nezávislosti Mexika sa dohodnutou formou politickej organizácie krajiny stala monarchia, na čelo ktorej sa postavil generál Agustín de Iturbide. Vojna za nezávislosť Mexika trvala 11 rokov a viedli ju veľmi rôznorodé skupiny. K tomuto novému štátu sa pridali aj terajšie stredoamerické štáty Guatemala, Salvádor, Honduras, Nikaragua a Kostarika, čím vznikla Prvá mexická ríša. Jej územie bolo väčšie ako 5 miliónov štvorcových kilometrov (oproti 2 miliónom patriacim súčasnému Mexiku). Tento útvar siahal od Kostariky na juhu po Oregon na severe. Trval od roku 1821 do roku 1823. V roku 1824 sa Mexiko stalo republikou a dnešné stredoamerické štáty si založili vlastnú, Stredoamerickú federatívnu republiku. Kategória:Dejiny Mexika","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Gipsy.cz je rómska kapela zaoberajúca sa tzv. romano hip hopom (hudbou kombinujúcu prvky rapu a hip hopu, tradičnej rómskej hudby, jazzu a balkan brass band). Preslávili sa singlom Romano Hip Hop z albumu s rovnakým názvom, ktorý sa dostal do MTV World Chart Express. Gipsy.cz získali ocenenie Anděl v kategórii Objev roku 2006 a ďalej ceny ALMA 2007 a ocenenie časopisu Filter. Gipsy.cz bola prvá česká skupina vystupujúca na Festivale Glastonbury.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Predstavitelia rómskej hudby","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Subordinácia môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Brook Taylor (* 18. august 1685, Edmonton, Spojené kráľovstvo – † 30. november 1731, Londýn) bol anglický matematik. Zaoberal sa predovšetkým matematickou analýzou a je známy najmä vďaka Taylorovým radom a Taylorovým polynómom, ktoré sú po ňom pomenované. V rokoch 1714 - 1718 bol sekretárom Kráľovskej vedeckej spoločnosti (Royal Society of London for the Improvement of Natural Knowledge).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* Lenore Feigenbaum: Happy tercentenary, Brook Taylor! In: The Mathematical Intelligencer, Bd.8, 1986, Nr.1, S. 53 ().","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* John J. O’Connor, Edmund F. Robertson: Brook Taylor In: MacTutor History of Mathematics archive Kategória:Anglickí matematici Kategória:Členovia Kráľovskej spoločnosti Kategória:Absolventi University of Cambridge Kategória:Osobnosti z Londýna","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Gmina Nowy Duninów je vidiecka gmina v Poľsku v Mazovskom vojvodstve. Má rozlohu 144,79 km² a žije tu 3884 obyvateľov (2006), priemerná hustota zaľudnenia je 26,83 osôb/km². Sídlom powiatu, v ktorom sa gmina nachádza, je mesto Płock. Kategória:Obce v Poľsku Kategória:Mazovské vojvodstvo","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Gmina Pilica je mestsko-vidiecka gmina v Poľsku v Sliezskom vojvodstve. Má rozlohu 138,89 km² a žije tu 9117 obyvateľov (2006), priemerná hustota zaľudnenia je 65,64 osôb/km². Sídlom powiatu, v ktorom sa gmina nachádza, je mesto Zawiercie. Kategória:Obce v Poľsku Kategória:Sliezske vojvodstvo","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Martin Velits (* 21. február 1985, Bratislava) je slovenský profesionálny cestný cyklista. Jeho dvojča Peter Velits je tiež profesionálny cyklista. Martin jazdí za ProTour tím Etixx-Quick Step.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Narodil sa v Bratislave, ale spolu s rodinou sa v roku 1998 presťahovali do Púchova. V zime hrával najmä hokej, postupne sa s bratom začali venovať aj cestnej cyklistike. Na ich športovom raste sa podieľali hlavne otec Ladislav Velits a strýko Tibor Velits.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"V kategórii juniorov patril Martin Velits medzi svetovú špičku. V juniorskom svetovom pohári skončil najlepšie v roku 2003, celkovo na štvrtom mieste. Jeho prvým tímom bola Dukla Trenčín Merida. Potom pôsobil v juhoafrickom tíme Konica-Minolta, kde mohol súťažiť aj v zime. Jeho juniorská kariéra vyvrcholila 36. miestom na majstrovstvách sveta do 23 rokov v Stuttgarte. Okrem cestnej cyklistiky sa úspešne venoval aj zimnému triatlonu, keď získal v roku 2003 ako člen Športového klubu Tatranské orly resp. slovenskej reprezentácie striebornú medailu na juniorských majstrovstvách Európy v tejto disciplíne.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Profesionálnu kariéru začali bratia Velitsovci v roku 2007 nemeckom tíme Wiesenhof-Felt, na konci sezóny 2007 však tento tím ukončil svoju činnosť. Najmä vďaka titulu majstra sveta Petra Velitsa dostali bratia viacero ponúk a podpísali dvojročnú zmluvu s nemeckým tímom Milram. V drese Milramu skončil Martin Velits v roku 2009 celkovo štvrtý na španielskom podujatí Ruta del Sol. Od roku 2010 do roku 2011 pôsobili bratia Velitsovci v americkom tíme HTC Highroad. Pred sezónou 2012 prestúpili do tímu Omega Pharma-Quick Step. Rozhodli najlepšie finančné a športové podmienky. Martin Velits naďalej čaká na premiérový štart na Tour de France. Zúčastnil sa už štyrikrát na podujatí Vuelta a España, kde v roku 2010 bol členom víťazného družstva v tímovej časovke a zároveň výrazne dopomohol k úspechu brata Petra, ktorý sa umiestnil na druhom mieste v celkovej klasifikácii. Najväčším individuálnym úspechom Martina Velitsa v profesionálnej kariére je titul majstra Slovenska v individuálnej časovke v roku 2010.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":":N – nedokončil","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"* 2010 – člen víťazného družstva v tímovej časovke, 3. miesto v 15. etape","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Majstrovstvá Slovenska v cestnej cyklistike 2010 – víťaz individuálnej časovky Tour of Austria – 2. miesto v 8. etape Tirreno - Adriatico - člen víťazného družstva v tímovej časovke","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Za rok najazdí na bicykli asi 30 tisíc kilometrov. Je dobrým priateľom slovenského hokejistu Zdena Cháru. Dôležité tiež je, že priezvisko Velits sa číta ako \"Velič\", a tak si to želá aj rodina Velitsovcov..","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Slovenskí cyklisti Kategória:Dvojčatá","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Érigoné alebo Érigona alebo zastarano Erigone môže byť: *163 Erigone","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Arvieux je francúzska obec, ktorá sa nachádza v departemente Hautes-Alpes, v regióne Provence-Alpes-Côte d’Azur.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Arvieux má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Arvieux má 368 obyvateľov (2009) . Graf vývoja obyvateľstva:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Hautes-Alpes","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Kategória:Obce v departemente Hautes-Alpes","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bruis je francúzska obec, ktorá sa nachádza v departemente Hautes-Alpes, v regióne Provence-Alpes-Côte d’Azur.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bruis má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Bruis má 65 obyvateľov (2009) . Graf vývoja obyvateľstva:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Hautes-Alpes Kategória:Obce v departemente Hautes-Alpes","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Villesèquelande je francúzska obec, ktorá sa nachádza v departemente Aude, v regióne Languedoc-Roussillon.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je 818 obyvateľov (2009) . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Aude Kategória:Obce v departemente Aude","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Puy-d’Arnac je francúzska obec, ktorá sa nachádza v departemente Corrèze, v regióne Limuzínsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Corrèze Kategória:Obce v departemente Corrèze","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Maravat je francúzska obec, ktorá sa nachádza v departemente Gers, v regióne Midi-Pyrénées.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Gers Kategória:Obce v departemente Gers","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Saint-Loubès je francúzska obec, ktorá sa nachádza v departemente Gironde, v regióne Akvitánsko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Gironde Kategória:Obce v departemente Gironde","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Dessenheim je francúzska obec, ktorá sa nachádza v departemente Haut-Rhin, v regióne Alsasko.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Haut-Rhin Kategória:Obce v departemente Haut-Rhin","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Heugleville-sur-Scie je francúzska obec, ktorá sa nachádza v departemente Seine-Maritime, v regióne Horná Normandia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Seine-Maritime Kategória:Obce v departemente Seine-Maritime","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Villainville je francúzska obec, ktorá sa nachádza v departemente Seine-Maritime, v regióne Horná Normandia.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Obec má rozlohu . Najvyšší bod je položený a najnižší bod","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Počet obyvateľov obce je () . Nasledujúci graf zobrazuje vývoj počtu obyvateľov v obci.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"<references />","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"*Zoznam obcí departementu Seine-Maritime Kategória:Obce v departemente Seine-Maritime","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"La Force môže byť:","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Audit (iné názvy: audit účtovnej závierky, audit účtovných výkazov, finančný audit; ak je robený len v rozsahu požiadaviek zákona, tak aj: štatutárny audit či zákonný audit) je analýza vykonávaná v nejakom podniku znalcom s cieľom vyjadriť podložený názor tohto znalca na presnosť a pravdivosť účtovnej závierky tohto podniku; z tejto analýzy prirodzene vyplýva aj overenie účtovných informácií podniku. . Tento znalec je spravidla externá nezávislá osoba, vtedy hovoríme o externom audite.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Podľa slovenského zákona 504/2007 Z.z. o audítoroch je \"audit\" definovaný ako overovanie...účtovnej závierky ... a  overovanie  súladu ... výročnej  správy  s ... účtovnou závierkou.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Osoba vykonávajúca audit (za odplatu) sa volá audítor. Podľa zákona 540/2007 Z.z. ''Audítor vykonáva audit vo svojom mene a na svoj účet alebo ako spoločník, štatutárny orgán alebo ako zamestnanec audítorskej spoločnosti v jej mene a na jej účet, alebo ako zamestnanec audítora v jeho mene a na jeho účet.''... ''Audítor je fyzická osoba, ktorá je zapísaná v zozname audítorov, ktorý vedie Úradu pre dohľad nad výkonom auditu a má oprávnenie na vykonávanie auditu (ďalej len \"licencia\")...Audítorská spoločnosť  je  právnická  osoba,  ktorá  je  zapísaná  v  zozname audítorských  spoločností,  ktorý  vedie Úradu pre dohľad nad výkonom auditu a  má licenciu..., pričom nie je rozhodujúca jej právna forma.'' Ďalej platí, že ''Audítor a audítorská spoločnosť sú pri výkone auditu nestranní a nezávislí od účtovnej jednotky,  v ktorej vykonávajú audit....Audítor a audítorská spoločnosť nesmú vykonávať audit v účtovnej jednotke, ak sa zúčastňujú na rozhodovacích procesoch a ak nie sú od nej nezávislí.'' Nezávislá samosprávna  stavovská  organizácia,  ktorá zdru6uje audítorov a audítorské spoločnosti zapísané v špeciálnom zozname sa nazýva Slovenská komora audítorov. Členstvo v Slovenskej komore audítorov je povinné pre všetkých audítorov a audítorské spoločnosti.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"To, ktoré podniky si povinne musia dať robiť audit, je uvedené v §19 a §22 zákona č. 431/2002 Z.z. o účtovníctve. Podľa §19 ZÚ sa povinnosť auditu vzťahuje len na individuálnu účtovnú závierku. Povinnosť overovať konsolidovanú účtovnú závierku rieši ZÚ v ďalších ustanoveniach, a to v § 22 ods. 13 a v § 22a ods. 5.http://www.ftmaudit.sk/Kto-ma-povinnos%C5%A5-auditu.html. Povinnosť auditu v Slovenskej legislatíve vyžaduje 47 zákonov .","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Podľa zákona 504/2007 Z.z. platí, že ''Audit v účtovných jednotkách so sídlom na území Slovenskej republiky sa vykonáva podľa  medzinárodných  audítorských  štandardov  vydaných Medzinárodnou federáciou účtovníkov (IFAC), s nimi súvisiacich vyhlásení a štandardov vzťahujúcich na výkon auditu a za podmienok ustanovených týmto zákonom. Pri výkone auditu sa môžu použiť dodatočné postupy auditu alebo dodatočné požiadavky k medzinárodným audítorským štandardom, len ak to vyplýva z osobitného predpisu. Nepoužiť niektoré medzinárodné audítorské štandardy alebo výnimočne vyňať  ich  určité  časti s prihliadnutím na vnútroštátne podmienky je možné, len ak to vyplýva z osobitného predpisu.'' ''O priebehu výkonu auditu vedú audítor a audítorská spoločnosť audítorskú dokumentáciu podľa  medzinárodných  audítorských  štandardov. Súčasťou audítorskej dokumentácie je aj zmluva, na základe ktorej je vykonávaný audit (ďalej len  \"zmluva  o  audite\"),  plán  a  program  auditu,  správa  audítora, individuálna účtovná závierka alebo konsolidovaná účtovná závierka, výročná správa alebo konsolidovaná výročná správa a ďalšie doklady dokumentujúce priebeh výkonu auditu.'' Výsledkom auditu  je  audítorom  vypracovaná  správa  audítora (starší názov: audítorská správa).","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Podľa zákona 504/2007 Z.z. Audítori a audítorské spoločnosti podliehajú previerke zabezpečenia kvality auditu, ktorú  vykonáva  komora  audítorov  prostredníctvom  kontrolórov menovaných komorou audítorov. Dohľad nad audítormi, audítorskými spoločnosťami a komorou audítorov vykonáva Úradu pre dohľad nad výkonom auditu.","sentiment":"sk","name":"Slovak","natural":"slovenčina"},{"value":"Konflikt záujmov nastáva, ak audítorská spoločnosť poskytuje poradenské služby inej spoločnosti a zároveň jej vykonáva aj audit. Auditovaná spoločnosť a jej akcionári tak získavajú len jediný pohľad na interpretáciu účtovníctva.","sentiment":"sk","name":"Slovak","natural":"slovenčina"}]}