{"lines":[{"value":"KNM Rose (K102) je bila korveta razreda flower Kraljeve norveške vojne mornarice, ki je bila operativna med drugo svetovno vojno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"26. oktobra 1941 je Kraljeva vojna mornarica predala Norveški HMS Rose (K102), ki jo je 31. oktobra istega leta sprejela v uporabo. 26. oktobra 1944 je bila potopljena po trčenju s HMS Manners (K568); umrli so 3 člani posadke.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ukana je vojni roman Toneta Svetine, napisan je v treh knjigah (1965, 1967, 1969). Vse so izšle v Zavodu Borec v Ljubljani.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zgodba se dogaja v času 2. svetovne vojne na Slovenskem. Pripoveduje o lepi mladenki Ani, ki hodi v nemško obveščevalno šolo, v katero je prišla po zaslugi matere, ki se proglasi za Nemko. Ima tudi mlajšo sestro Melito, ki hodi v gimnazijo, pozneje pa dela za neko partizansko patruljo. Ko se Ana nekega dne vrne iz šole, ji je mati pove, da ji je priskrbela dobro službo, šla naj bi za tolmačko v nemški urad. Tako mora iti za nekaj mesecev v Nemčijo, njen odhod pa si vsak razlaga po svoje. V resnici gre Ana v šolo za nemške vohune. V šoli spozna majorja Helmuta Wolfa, ki se zaljubi vanjo. Najprej začne delati kot kurirka. Takrat se zanjo zopet začne zanimati nek Bogdan, katerega je spoznala na Univerzi in jo je od njunega prvega srečanja naprej ves čas zalezoval. Na samem začetku pove, da se je preimenoval v Valjhuna. Nekega dne Wolf Ano pošlje v partizansko brigado alpske cone in ji da listek na katerem je delno šifrirana koda. Njeno ilegalno ime naj bi bilo Helga. V brigadi spozna mitraljezca Primoža, s katerim se zaljubita. Medtem ko je Ana v brigadi, Bogdan v zapor odpelje njeno sestro Melito, ki noče povedati, kam je odšla Ana. Melita po končani gimnaziji postane četna voditeljica - skojevka, kjer se zaljubi v Bliska, ki ga spoznala med šolanjem, ko ta po srednjih šolah deli letake. Tam ga opazijo Nemci, Blisk enega celo ubije, nato pa se skrije pri Meliti, pomaga jima pa tudi Ana. Ana nekaj časa izdaja partizane Nemcem, vendar kaj kmalu s tem preneha, ker ji je všeč, kako si partizani pomagajo med sabo, delno pa tudi zaradi tega, ker se zaljubi v Primoža. Po pol leta se že počuti, kot da je njihova, vendar jo je nekaj časa tudi strah, da ne bi kdo izvedel, da je vohunka. Major Wolf ji namreč pošilja kode, na katere mora odgovarjati in zato včasih za nekaj časa izginiti iz brigade. Zaradi nenavadnih izginevanj jo začnejo sumiti, da dela za Nemce, a Ana kmalu neha odgovarjati na Wolfova pisma. Major Wolf zaradi tega pošlje Bogdana - Valjhuna, da bi jo ugrabil. Ko ji Wolf zadnjič pošlje kodo, z njo pa tudi strup, ji zada nalogo, da zastrupi vse vojake v njeni brigadi. Takrat Ana pove Primožu, da je do nedavnega delala za Nemce. Roti ga, da ji odpusti, kar Primož tudi naredi, vendar ji obenem pove, da jo bo razkril tudi ostalim v brigadi in da bodo oni odločali o njeni nadaljnji usodi. Ana in Primož se močno zbližata, Ana mu zaupa, da bi zelo rada rodila njegovega otroka. Preden ugotovi, da je res noseča, Nemci ranijo Primoža, ki nato kar nekaj časa okreva. Za nosečnost takrat pove njunemu najboljšemu prijatelju Vojku. Bogdan ugrabi Ano, v zaporu se znova sreča z majorjem Wolfom, ki ji zaupa, da jo lahko sam odpelje na svobodo. Stotnik ji dovoli, da Primožu napiše pismo, ki mu ga Ana na njegovo prošnjo tudi prebere. Wolf jo zatem res izpusti, kar ostalim vojakom v brigadi tudi pove. Vojaki so sumničavi, kako to, da jo je spustil na svobodo, ne da bi karkoli zahteval od nje. V visoki nosečnosti Ana začne obiskovati otroke v bližnji šoli. To počne dokler ne zapade sneg. Ana rodi, kmalu zatem jih napadejo belogardisti. Pozneje začne Ana spet delati za partizane, vendar jo kmalu odpeljejo gestapovci. Ani Travnikarjevi rečeta, naj otroka pusti pri njiju, da bosta onidve poskrbeli zanj. Nemci medtem zbombardirajo bolnico Franja, ker jim je umirajoči partizan izdal njeno lokacijo. Ana zadnjič vidi majorja Wolfa in ga vpraša, kako je njena mati. Odgovori ji, da je dobro in jo še zadnjič reši iz ujetništva. Ob koncu vojne Ana in Tinka zagledata ustaše, kako ob begu ustrelijo Ano v prsi, ki kmalu zatem umre.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Razmerje med dokumentarnostjo, se pravi med avtentičnim poročanjem o resničnem dogajanju in fantazijskim oblikovanjem, kar naj bi pomenilo iskanje in ustvarjanje prepričljivih situacij z umetniško simbolnostjo, se nagiba v slovenski vojni prozi, se pravi v pripovedništvu, ki prikazuje partizansko vojskovanje, revolucijo v družbi in ljudeh, zdaj pretirano na eno, zdaj pretirano na drugo stran. Večinoma prevladuje v tej literarni zvrsti osebno izpovedni dokument, ki mu ne manjka človeške pretresljivosti in resnične doživljajske osnove. V romanu Ukana so namreč podane številne, prav anatomske razčlenitve nasilnega umiranja: streljanje talcev, ubijanje v spopadu, strašni poboj ob zahrbtnem napadu na Drenov bataljon v hotelu Lovec na Pokljuki, v tem primeru metanje ranjenih v ogenj, potem precizni streli na oddaljene posameznike, zahrbtni napad na partijske tečajnike v Cerknem (6. februarja 1944), likvidacija izdajalcev ob breznu, ustrelitev treh borcev pred brigado, ker so na straži zaspali in pustili Nemcem mitraljez, in nazadnje, kako domačin, izdajalec ustreli svojega tovariša, da bi si rešil življenje (Blaj ustreli Repnika v idrijskem zaporu po ukazu majorja Wolfa). Roman je napisan s temeljitim poznavanjem tako nemške kot partizanske strategije na tem posebnem področju; v ciničnih sekvencah majorja Wolfa odmeva nekaj nacistično dopolnjenega machiavellizma, tu in tam so parafrazirane tudi misli nekaterih filozofov, Nietzschejeva poglavja o državi pa v zvezi z Wolfom avtor tudi citira. Glede na vse to je v romanu marsikaj eklektičnega, vendar vse zelo spretno porabljeno in organsko prepleteno med seboj. (Sodobnost,1963-, 1967, 15/1) Roman obravnava spopad med narodnoosvobodilnimi silami v zahodni Sloveniji, ki jih predstavljajo enote IX. korpusa NOV in POJ, njegove 31. (Triglavske) divizije in posebej še udarne brigade Franceta Prešerna ter pokrajinskega vodstva varnostnoobveščevalne službe z nemškim okupatorjem, ki ga predstavlja poveljstvo štaba za uničevanje band ter poveljstvo varnostne službe in varnostne policije (gestapo), vključno z belogardističnim vodstvom in četniškimi enotami. Zgodba se dogaja v času, ko kapitulira Italija - septembra 1943, do zaključnih bojev za osvoboditev Trsta in slovenske Koroške. Z epilogom pa se končuje v letu 1947.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Splošno slovensko žensko društvo je prvo slovensko feministično društvo. Ustanovljeno je bilo 6. julija 1901. Bilo je namenjeno vsem Slovenkam, ne glede na stan oziroma poklic. Sedež je imelo v Ljubljani, delovalo pa je za dobrobit vseh Slovenk. Glavni namen društva je bil izobrazba žensk. Prirejalo je predavanja, tečaje, razstave, dobrodelne akcije, shode za pridobitev ženske volilne pravice in drugih pravic žensk, prizadevalo si je za nezakonske matere in otroke, ločene in vdove, matere in samske ženske. Ukinjeno je bilo leta 1945. Glavno vlogo pri nastajanju novega društva so imele ljubljanske \"narodne dame\" pod vodstvom Franje Tavčar in trgovke Josipine Vidmar. Članice so bile lahko le ženske. Moški so k društvu pristopili kot podporni in ustanovni člani. Najzvestejša podporna člana društva sta bila Matej Hubad in Lavoslav Schwentner. Društvo je vodil odbor. Po pravilih iz leta 1901 so ga sestavljale predsednica, sedem odbornic in dve namestnici. Iz odbornic so volili podpredsednico, blagajničarko, tajnico in knjižničarko. Po novih pravilih iz leta 1913 je bilo osem odbornic, od leta 1919 dvajset in imele so dvanajst namestnic in od leta 1921 so volili dve podpredsednici. Vlogo predsednice je ob ustanovitvi prevzela Franja Tavčar. Prvi odbor so sestavljale Ivanka Mayer, Josipina Kajzelj, Antonija Kadivec, Josipina Vidmar, Franja Oražen, Marija Kalister, Margareta Zupančič in namestnici Zofija Pegan in Julija Bartel. Po smrti Franje Tavčar je društvu predsedovala Minka Govekar. Odbor, ki je leta 1945 razpustil društvo, so sestavljale predsednica Minka Govekar, tajnica in knjižničarka Marjana Lindtner, blagajničarka Ivanka Leskovic in petnajst odbornic.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Splošno žensko društvo 1901-1945, od dobrih deklet do feministk, str. 74–78, 422.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sveta Neža Praška, OSC (, * 20. junij 1211, † 2. marec 1282), znana tudi kot Neža Češka, je bila srednjeveška češka princesa, ki je svoje življenje preusmerila v delo za dobrodelnost, se odpovedala razkošju dvora ter se posvetila molitvi. Čeprav je bila čaščena že kmalu po smrti, pa je bila razglašena za blaženo in svetnico šele 700 let pozneje.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Neža je bila hčerka češkega kralja Otokarja I., ki je potomec svete Ljudmile in svetega Venceslava, ki je eden od zavetnikov Češke. Njena mati je bila Konstancija Ogrska, ki je bila sestra madžarskega kralja Andreja II., tako je bila Neža prava sestrična svete Elizabete Ogrske. Ko je bila stara tri leta, je zanjo skrbela njena druga teta, sv. Hedvika Andeška, žena vojvode Henrika I. Bradatega iz Šlezije. Hedvika jo je poslala v šolo k sestram redovnicam cistercijankam v Trebnico, ki ga je tudi sama ustanovila. Po vrnitvi v Prago, je Neža odšla v nadaljnje šolanje v premonstratenski samostan.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pri osmih letih se je Neža srečala s Henrikom VII., sinom cesarja Friderika II. Henrik je bil takrat star deset let in je bil pravkar kronan kot rimski kralj. Po vseh merilih naj bi Neža svoje nadaljnje otroštvo preživela na dvoru svojega bodočega moža, tako da bi se med njima v tem času lahko razvilo prijateljstvo, kar bi bilo tudi izkoriščeno za učenje jezika in manir obnašanja v novi domovini. Cesar Friderik, kot kralj Sicilije, je sčasoma imel vedno več sodnega dela proti svojemu sinu Henriku, ki je odraščal v palači nadškofa Engelberta II. v Kölnu in je postal zagrizen nasprotnik lastnega očeta. Na sodišču je bilo odločeno, da se mora Neža poročiti z avstrijskim vojvodo Leopoldom VI. Babenberškim. Leopold pa je želel, da se Henrik poroči z avstrijsko vojvodinjo Margareto. To so bile kar velike politične spremembe in nove poteze, sploh ker je bila Neža v tem času že šest let zaročena s Henrikom. Kot pri drugih plemenitih ženskah svojega časa, je bila tudi Neža dragocena figura v zakonski igri. Zaradi teh sprememb in razdrte zaroke je njen oče Otokar šel leta 1226 v vojno proti Babenberžanom. Otokar je pozneje načrtoval poroko svoje hčerke s Henrikom III. Angleškim, vendar je na to dejanje dal cesar veto, ker se je tudi sam zanimal za Nežo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Neža pa je vse te igrice zavrgla in se odločila, da ne bo sodelovala v politični poroki. Namenila je svoje življenje posvetiti samo molitvi, duhovnosti in strežbi bolnim ter ubogim, za kar je zaprosila za pomoč papeža Gregorja IX., da ji pomaga izpeljati ta korak. Njen brat Venčeslav je okrog leta 1232/33 v ta namen dal ustanoviti bolnišnico sv. Frančiška in hkrati povabil na Češko še Frančiškove manjše brate, da bi pomagali pri oskrbi bolnikov v tej bolnišnici. Prek njih je Neža izvedela za Klaro Asiško in njen red ubogih gospa, žensko kontemplativno obliko reda manjših bratov. Začela si je dopisovati s Klaro (s katero si je dopisovala skoraj dvajset let, vendar se z njo ni nikoli osebno srečala), kar je privedlo do odločitve, da pride iz Asizija v Prago pet sester redovnic. To je bila prva samostanska skupnost sester klaris severno od Alp. Neža je dala zgraditi samostan Svetega Odrešenika, ki se je držal novo ustanovljene bolnišnice. V njem so prebivale tako sestre, kot tudi manjši bratje, ki so se posvečali delu z bolniki. Ta verska zgradba je bila ena prvih stavb zgrajenih v Pragi v gotskem slogu. Leta 1235 je Neža povabila Nemški viteški red, da je skrbel za bolnišnico. Ona sama pa je postala redovnica klarisa leto pozneje. Kot nuna je sama kuhala in skrbela za gobavce ter berače, ki so prihajali k samostanu. Tega dela se ni branila niti potem, ko je naslednje leto postala opatinja praškega samostana. To je mogoče videti v njeni korespondenci z materjo sv. Klaro, kar ji opisuje z globokimi občutji. Ureditev dnevnega reda in skupnega dela, ki ga je narekovala bolnišnica, je leta 1238 organizirala Neža po skoraj vojaški strogosti. Predvsem zato, da bi kdo od sodelavcev ne zanemarjal zdravstvene nege pri bolnikih. Tako je prišlo do ustanovitve križnikov z rdečo zvezdo, ki delujejo po avguštinskem vodilu in so pripadniki nemškega viteškega reda. Leto pozneje je Neža vso oblast nad bolnišnico prepustila temu redu, kar je kmalu zatem tudi uradno priznal papež Gregor IX.Neža je vse svoje nadaljnje življenje preživela kot opatinja samostana, ki ga je sama ustanovila. Umrla je 2. marca 1282.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sveta Klara Asiška in sv. Neža Praška sta si skoraj dvajset let dopisovali, ne da bi se kdaj osebno srečali. V pisanju Klara Neži odkriva izkustvo njene ljubezni do Kristusa in ljubezni do bližnjega. V njih spoznavamo koliko pravzaprav Klara že ve o Neži, kako njena dobra dela sežejo tudi v osrednjo Italijo. Med najbolj poznanimi pismi so štiri pisma sv. Klare poslane sv. Neži v Prago. Prvo pismo je nastalo leta 1234, kmalu po 5. juniju. Tega dne je namreč papež Gregor IX. pisal kastiljski kraljici Beatriki pismo v katerem hvali Nežo Praško. V tem pismu Neži, Klara piše: Častiti in sveti devici, gospe Neži, hčerki odličnega in slavnega češkega kralja. (…) Ko prihaja velik sloves o vašem svetem ravnanju in življenju ne samo do mene, ampak se je izredno razširil skoraj po vsem svetu, (… ko) bi mogli bolj uživati blišč, čast in sveto dostojanstvo ter se v velikem slavju zakonito poročiti s slovitim vladarjem, (…) ste izbrali ženina še plemenitejšega rodu, Gospoda Jezusa Kristusa. V drugem pismu se jasno vidi boj Klare in Neže, da bi ohranili popolno uboštvo samostanov v katerih so živele uboge gospe (klarise). V tem času (1235 – 1238) se je Cerkev zavzemala za omilitev strogosti reda v katerem so živele sestre. Klara in Neža temu nasprotujeta in vidita pravo pot samo v popolnem uboštvu. V tretjem pismu je v ospredju predvsem hvalnica uboštvu in devištvu, ki je najpristnejša hoja za Kristusom. Klara razodeva Neži svoje popolno notranje veselje ob novici, da želi svoje življenje v polnosti izročiti ubogim in Kristusu. Četrto pismo, ki je napisano že v zadnjih tednih Klarinega življenja, obravnava svoje najgloblje materinske čute do Neže. Klara čuti, da se poslavlja in to tudi jasno zapiše v tem pismu. In bralcem (predvsem Neži v Prago) želi, da bi v Bogu vedno našli njegov dotik, njegov mir in veselje. Pismo je po dveh manjših bratih poslano na dolgo pot na sever kljub težkim razmeram v takratni Evropi, ko jo ogrožajo tatarska plemena. Pismo zaključi z: ''Zbogom, predraga hči, ti in tvoje hčere, dokler ne bomo dospele do prestola slave velikega Boga. In molite za nas.'' ''Priporočam končno, kolikor morem, tvoji ljubezni oba prinašalca tega pisma, naša predraga brata, brata Amata, ljubega Bogu in ljudem, in brata Bonagura. Amen.''","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Samostan svetega Odrešenika se je po njeni smrti preimenoval v samostan Neže Praške in je začel doživljati svoj zaton po husitskih vojnah v 15. stoletju. Skupnost je bila ukinjena in samostan razpuščen leta 1782, kot posledica ukinjanja samostanov jožefinske reforme cesarja Jožefa II. Obnovljen je bil leta 1960, samostan je sedaj podružnica Narodne galerije v Pragi, ki se ponaša z bogato srednjeveško srednjeevropsko in Češko umetnostno zbirko.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Nežo je beatificiral šele leta 1874 papež Pij IX.; in samo nekaj dni pred Žametno ločitvijo, nenasilnim razpadom Češkoslovaške, ko je v tej državi padla avtoritarna komunistična vlada, jo je papež Janez Pavel II. kanoniziral. Medtem ko je bila pri svojih sodobnikih poznana zaradi njenih domnevnih vizij in ozdravljenj, kot tudi njenih uresničenih prerokb, ko naj bi kralj Venčeslav zmagal v boju proti Avstrijcem, pa je bil povod za njeno kanonizacijo na temelju njenih krščanskih kreposti vere, upanja in ljubezni do tako izjemno visoke stopnje, da je Bog po njej delal čudeže, ko so se verniki v molitvah obračali k njej. Čeprav je Neža umrla leta 1282, so jo več kot 700 let kristjani vneto in vztrajno častili. Svojo čast in glorijo svetništva pa je dosegla v letu 1989, malo pred 800. obletnico rojstva. Še posebej so se ji priporočali Češki katoličani prav v letih, ko je komunizem doživljal svoj padec.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"File:Anežský-klášter2011.jpg|Samostan sv. Neže Praške, Praga. File:Praha, Štefánikův most, Anežský klášter small.jpg|Samostan sv. Neže Praške, Praga. File:Anezka hrob.jpg|Grob sv. Neže v njenem samostanu, Praga. File:Anklaster Vaclav.jpg|Venčeslavov grob v samostanu sv. Neže. File:Anezka- refektar.jpg|Refektorij (obednica) v samostanu sv. Neže Praške. File:Anezka Anezkasloup.jpg|Samostan sv. Neže – gotski detajl. File:Anezka zespodu.jpg|Samostan sv. Neže – gotski detajl. File:Agneskloster - Kreuzgang.jpg|Samostan sv. Neže – gotski križni hodnik. File:Anezka svata.jpg|Neznan avtor, 14. stoletje: Neža na iluminaciji v brevirju križniškega melemojstra Leva. File:20 50 tschechische kronen.jpg|Češka narodna banka, februar 2005: Češki kralj Otokar I. na bankovcu za 20 in njegova hči sv. Neža Praška na bankovcu za 50 čeških kron.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Koligativne lastnosti raztopin so tiste lastnosti raztopin, ki so odvisne samo od razmerja števila delcev topljenca in topila in neodvisne od vrste prisotnih delcev. Članek obravnava samo lastnosti raztopin nehlapnih topljencev v hlapnih tekočih topilih. Izraz koligativen izvira iz latinskega colligatus, ki pomeni vezan ali povezan. Med koligativne lastnosti spadajo: Koligativne lastnosti se preučujejo večinoma v razredčenih raztopinah, katere so pogosto obravnava kot idealne raztopine.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Parni tlak tekočine je tlak njenih hlapov v ravnotežju s tekočo fazo. Parni tlak topila se z dodajanjem nehlapnega topljenca zmanjša. Ravnotežni parni tlak idealne raztopine je podan z Raoultovim zakonom se pravi, da je premo sorazmerna z molskim deležem topljenca. Če topljenec disociira, se zmanjšanje parnega tlaka poveča z van 't Hoffovim faktorjem   manjši od izračunanega.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Dodajanje nehlapnega topljenca v topilo zniža parni tlak in kemijski potencial topila, kar ima za posledico zvišanje vrelišča in znižanje tališča. Zvišanje vrelišča je koligativno za nehlapne topljence, katerih prisotnost v plinski fazi je zanemarljivo majhna. Znižanje tališča je koligativno za večino topljencev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vrelišče tekočine T v je temperatura, pri kateri je parni tlak tekočine enak tlaku okolice. Vrelišče čistega topila se z dodajanjem netopnega topljenca zviša, kar se lahko izmeri z ebulioskopijo. Sprememba temperature je enaka * μ A 0 = kemijski potencial čistega topila [J·mol -1 ]. Iz tega sledi, da je","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Osmotski tlak raztopine je enak razliki tlakov med raztopino in čistim tekočim topilom, ki sta v ravnotežju preko polprepustne membrane, ki omogoča prehod molekul topila, prehoda delcev topljenca pa ne. Na začetku procesa je na eni strani membrane čisto topilo, na drugi strani pa raztopina, potem pa začne topilo prodirati skozi membrano v raztopino. Proces se imenuje osmoza in se navidezno ustavi, ko se razlika tlakov izenači z osmotskim tlakom. Za osmotski tlak razredčene raztopine veljata zakona, ki sta ju odkrila nemški botanik Wilhelm Pfeffer in nizozemski kemik Jacobus Henricus van 't Hoff: * c = n/V = molarna koncentracija raztopine [mol·L -1 ] Ker je osmotski tlak sorazmeren s številom delcev topljenca ci, je koligativna lastnost in je tako kot druge koligativne lastnosti povezan z ravnotežjem kemijskih potencialov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Izraz koligativen (nemško kolligativ) je leta 1891 uvedel nemški kemik Wilhelm Ostwald, ki je lastnosti topljencev razdelil v tri kategorije:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kalijev acetat je kalijeva sol ocetne kisline s formulo CH 3 COOK.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kalijev acetat se lahko pripravi z nevtralizacijo bazične kalijeve spojine, na primer kalijevega hidroksida ali karbonata, z ocetno kislino: :CH 3 COOH + KOH → CH 3 COOK + H 2 O Iz raztopine izkristalizira kot seskvihidrat (CH 3 COOK•1½H 2 O), ki se pri 41,3 °C pretvori v polhidrat (CH 3 COOK•½H 2 O). Spojina se mora hraniti v dobro zaprti posodi v hladnem prostoru brez virov vžiga in oksidantov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kalijev acetat je katalizator proizvodnji poliuretanov. Uporablja se lahko kot sredstvo za odmrzovanje namesto drugih kloridnih soli, na primer kalcijevega ali magnezijevega klorida. Njegova prednost je majhna korozivnost, kar se izkorišča predvsem na letališčih vzletnih stezah, slabost pa višja cena. Uporaben je tudi za gašenje požarov (razred K), ker ohladi mesto požara in na gorečih oljih tvori zaščitno skorjo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kalijev acetat se je sprva uporabljal za pripravo tako imenovane Cadetove kadeče se tekočine, ki je vsebovala prvi sintetični organokovinski spojini – kakodil in kakodil oksid. Uporabljal se je tudi kot diuretik in sredstvo za alkaliziranje sečil, ker po absorpciji v telesnih tekočinah deluje alkalno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kalijev cetat kot prehranski dodatek deluje kot konzervans in regulator kislosti. V Evropski skupnosti ima oznako E261. Njegova uporaba je odobrena tudi v Združenih državah Amerike in Avstraliji. Podobno deluje tudi kalijev hidrogen diacetat (KH(OOCCH 3 ) 2, CAS 4251-29-0), ki ima enako E oznako.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V medicini se zaradi sposobnosti, da se razgradi v bikarbonat in pomaga nevtralizirati acidoze, uporablja kot del nadomestnih protokolov za zdravljenje diabetične ketoacidoze. V molekularni biologiji se uporablja za obarjanje dodecil sulfata (DS) in na DS-vezanih proteinov, ki omogoča odstranitev proteinov iz DNK. Uporablja se tudi kot sol za etanolsko obarjanje DNK. V zmeseh se uporablja za ohranjanje, fiksiranje in mumificiranje tkiv. Večina muzejev uporablja metodo, ki temelji na formaldehidu, katerega je že leta 1897 priporočil Kaiserling, z dodatkom kalijevega acetata. Z namakanjem v kopeli, ki je vsebovala kalijev acetat, je bila pripravljena Leninova mumija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"9×17 Browning (znan tudi kot 9 mm kratki, .380 ACP ali 9 mm Browning) je pištolski naboj, ki ga je leta 1908 v Belgiji razvil Američan John Moses Browning. Z uporabo pištole FN M1910, ki je uporabljala tak naboj je Gavrilo Princip 28. junija 1914 izvedel atentat na avstro-ogrskega prestolonaslednika Franca Ferdinanda in posledično pričel prvo svetovno vojno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Tokizo Ičihaši (), japonski nogometaš, 9. junij 1909, Hjogo, Japonska. Za japonsko reprezentanco je odigral dve uradni tekmi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Japan National Football Team Database","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"{{Infobox chess opening :1. \"Sicilijanka\" je eden izmed najpopularnejših in najuspešnejših odgovorov na prvo potezo belega 1. e4. Zahvaljujoč učinkovitosti sicilijanske obrambe proti 1. e4, je 1. d4 za belega statistično uspešnejša otvoritev. New In Chess je v svojem letopisu leta 2000 zapisal, da je od vseh partij v svoji bazi podatkov, beli zmagal 56,1% od 296,200 partij, ki jih je začel z 1.d4, in samo 54,1% od 349.855 partij, ki jih je začel z 1.e4, predvsem zaradi sicilijanke, ki je ustavila belega na 52,3% zmag v 145.996 partijah. S sicilijanko se začne 17% vseh velemojsterskih partij in 25% vseh partij v bazi podatkov Chess Informant. S to otvoritvijo se začne skoraj četrtina vseh partij. Velemojster John Nunn pripisuje sicilijanski obrambi njeno popularnost predvsem njeni \"borbeni naravi; Črni igra v večini variant ne samo za izenačenje, temveč tudi za prevlado. Pomanjkljivost je v tem, da beli velikokrat ohrani zgodnjo pobudo, zato mora črni paziti, da ne postane žrtev hitrega napada.\" Velemojster Jonathan Rowson je razmišljal, zakaj je sicilijanka najuspešnejši odgovor na 1.e4 pa čeprav 1...c5 ne razvije nobene figure in kmet na c5 nadzira samo polji d4 in b4. Zapisal je: {{Quote|Po mojem mnenju obstaja povsem enostavna razlaga. Če želi beli obdržati pobudo, ki mu je dana s pravico prve poteze, mora izkoristiti svoje priložnosti, da nekaj naredi, preden dobi črni enako število svojih priložnosti. Vendar, da lahko to stori, mora priti v \"stik\" s pozicijo črnega. Prvi stik je običajno izmenjava kmetov, kar vodi do odprtja pozicije.… Ideja za potezo 1...c5 je torej: ″Dobro, dopustil ti bom odpreti pozicijo in agresivno razviti tvoje figure, vendar za ceno – dati mi moraš enega od svojih središčnih kmetov.″|Jonathan Rowson|Chess for Zebras: Thinking Differently About Black and White }} Prvi zapisi sicilijanske obrambe segajo v konec 16. stoletja, ko sta igrala Italijanska šahista Giulio Polerio in Gioachino Greco. ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"S premikom c-kmeta za dve polji, črni uveljavlja nadzor na poljem d4 in se začne boriti za središče šahovnice. V zvezi s tema spominja ta poteza na 1…e5, naslednji napogostejši odgovor na 1.e4. Vendar za razliko od 1...e5, 1...c5 ustavri asimetrično pozicijo, kar močno vpliva na nadaljnje poteze obeh igralcev. Beli s premikov kmeta na kraljevi strani po navadi prevzame pobudo na tej stani šahovnice. Poleg tega 1...c5 pripomore le malo k razvoju črnega, za razliko od drugih potez kot so 1...e5, 1...g6, ali 1...Nc6, ki vse ali razvijejo lahko figuro ali jo na to pripravijo. V mnogih variantah sicilijanke naredi črni kasneje v otvoritvi še več potezi s kmeti (na primer, ...d6, ...e6, ...a6, in ...b5). Posledično beli pogosto pridobi precejšne vodstvo v razvoju in nevarne napadalne možnosti. Medtem pa daje napredovanje kmeta na daminem krilu črnemu tam prostorsko prednost in zagotavlja osnovo za prihodnje operacije na tem boku. Pogosto se v zgodnjih fazah otvoritve črnega kmeta na c5 zamenja za belega kmeta na d4, kar zagotavlja črnemu kmečko prednost v središču. Zamenjava kmetov odpre črnemu tudi c-linijo, na katero lahko postavi trdnjavo ali kraljico, za pomoč pri protinapadu na daminem krilu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"{{Wikibooks|Chess Opening Theory|1. e4/1...c5|Sicilian Defence}}  *{{cite book | author=Levy, David |author2=O'Connell, Kevin |authorlink2=Kevin O'Connell (chess player) | title=How to Play the Sicilian Defense | year=1987 | publisher=Macmillan Publishers | isbn=0-02-029191-4 | authorlink=David Levy (chess player)}} *{{cite book | author=Bangiev, Alexander | title=Developments in the Sicilian 2.f4 1980–88 | publisher=Quadrant Marketing | year=1988}} *{{cite book | title=The Sicilian Taimanov | author=Plaskett, James | publisher=Everyman Chess | year=1997 | isbn=978-1-901259-01-8 | authorlink=James Plaskett}} *{{cite book | title=Sicilian Grand Prix Attack | author=Plaskett, James | publisher=Everyman Chess | year=2000 | isbn=978-1-85744-291-5 | authorlink=James Plaskett}} *{{cite book | author=Golubev, Mikhail | title=The Sicilian Sozin | publisher=Gambit Publications | year=2000 | isbn=978-1-901983-38-8 | authorlink=Mikhail Golubev}} *{{cite book | author=Rogozenko, Dorian | title=Anti-Sicilians A Guide for Black | publisher=Gambit Publications | year=2003 | isbn=1-901983-84-6}} *{{cite book | author=Rogozenko, Dorian | title=Sveshnikov Reloaded | publisher=Quality Chess | year=2005 | isbn=91-97524-35-2}} *{{cite book | author1=Raetsky, Alexander | author2=Chetverik, Maxim | title=Classical Sicilian | year=2007 | publisher=Everyman Chess | isbn=1-85744-537-6}} *{{cite book | title=Play the Sicilian Kan | author=Hellsten, Johan | isbn=978-1-85744-581-7 | publisher=Everyman Chess | year=2008 | authorlink=Johan Hellsten}} *{{cite book | author=de la Villa, Jesus | title=Dismantling the Sicilian | publisher=New in Chess | year=2009 | isbn=978-90-5691-294-9 | authorlink=Jesús de la Villa}} *{{cite book | author=Yakovich, Yuri | title=Sicilian Attacks | publisher=New In Chess | year=2010 | isbn=978-90-5691-332-8 | authorlink=Yuri Yakovich}} *{{cite book | author=Taylor, Timothy | title=Slay the Sicilian! | publisher=Everyman Chess | year=2012 | isbn=978-1857446845}} * Understanding The Sicilian Defense B21-B99  ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Shannon Crawford, nekdanja kanadska veslačica, * 12. september 1963. S kanadskim osmercem je na Poletnih olimpijskih igrah 1992 v Barceloni osvojila zlato medaljo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mrliški zbor () imenujemo rimski zbor, zborovanje ali sinodo, ki je 897 obsodila in kaznovala sicer navzočega, toda le kot mrliča, papeža Formoza.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Papež Štefan VI. je izkopal Formozovo truplo in organiziral Mrliško zborovanje. Formoz je bil na sinodi obsojen na izbris iz spomina (damnatio memoriae), po Štefanovi smrti pa je bila sodba razveljavljena. Obsodbo je ponovno prvlekel na dan tudi papež Sergij III. (904-911). Čeprav ga je za škofa v Anagniju posvetil ravno papež Formoz, je Štefan kot zaslepljen pristaš Spoletancev postal najostrejši Formozov nasprotnik. V zgodovini je ostal zapisan samo po enem, pa toliko sramotnejšem dejanju, ki pa je zgovoren in pristen izraz takratnih divjih rimskih razmer, ko so se posamezne stranke skrajno brezobzirno in brez izbiranja sredstev pulile za oblast nad Rimom in tudi nad papeštvom. Januarja 897 je v Rimu vodil Mrtvaško zborovanje. Truplo papeža Formoza, ki je že devet mesecev počivalo v grobu, je dal izkopati, ga obleči v papeška oblačila ter ga posadil na papeški prestol. Sinoda je rajnega papeža obsodila \"zaradi krivoprisežništva, prekršenja kanonskih določil glede prepovedi prenosa škofijskega sedeža, glede stremljenja po bolgarskem metropolitanstvu in spodrivanju papeštva\". Obenem je razglasila vsa njegova posvetilna dejanja za neveljavna, potem pa so truplo vrgli v Tibero. To ravnanje je ljudstvo tako razjarilo, da so nedolgo zatem papeža Štefana VI. samega vrgli v ječo, kjer so ga avgusta 897 zadavili. To dejanje je obsodila večina Formozovih naslednikov, pa tudi naših sodobnikov: : »Sledila je ostudna slovesnost, ko so razveljavili (škofovsko dostojanstvo) rajnega, slekli z njega papeška oblačila, ki se jih je oprijelo razpadajoče meso, raševinasto srajco, ki jo je nosil ta surovi asket; odrezali so prste desne roke, te nevredne prste, ki so blagoslavljali ljudstvo.« . Sodobnik takratnih zdrah pa je dogajanje opisal takole: :Leta 897 so v Rimu opravili postopek zoper papeža Formoza z vsemi odobrenji. Navzoči so bili javni tožile, obramba, najvišji uslužbenci, celo papež in cesar, in seveda tudi rimsko ljudstvo. Edina nenavadnost, če se tako lahko reče, je bila pri obtoženem; čeprav je bil oblečen v papeška oblačila, je bil že dokaj časa mrtev. Tako se je vršil postopek zoper njegovo mumijo, ki so jo izvlekli iz kripte, kjer je počivala že devet mesecev. Obtoženi ni odgovoril na nobeno vprašanje (!) in to so smatrali več ko dovolj za obsodbo, ki je sledila takoj. Mrtvemu so strgali papeška oblačila, ga odnesli ven iz sodišča, praznujoča drhal pa ga je vrgla v Tibero in to v Rimu, v tem mestu, sedaj podivjanem, ki je bilo zibelka vesoljnega prava.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Formozova protislovna obsodba je sprožila več vprašanj, ki se jih tožitelji morda niso zavedali in jih niso mislili sprožiti – morda pa so nameščeni sodni postopek priredili prav s tem namenom; zato mnogi menijo, da je pri obsodbi šlo bolj za osebne in politične, ne pa verske motive:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Arthur Nory Oyakawa Mariano, brazilski telovadec in olimpionik, * 18. september 1993, Campinas, Brazilija. V gimnastiki na Poletnih olimpijskih igrah 2016 v Riu je na parterju osvojil bronasto medaljo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Profil na spletni strani We are Gymnastics","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"1968 (MCMLXVII) je bilo prestopno leto, ki se je po gregorijanskem koledarju začelo na ponedeljek.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"1389 (MCCCLXXXIX) je bilo navadno leto, ki se je po julijanskem koledarju začelo na petek.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* 1. januar","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Mehmed I., sultan Osmanskega cesarstva († 1421)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime so dobile po svojih oksidih, alkalnih zemljah, ki so jih včasih imenovali berilija, magnezija, apno, stroncija in barita. Ti oksidi reagirajo z vodo in dajejo alkalne (bazične) hidrokside. Izraz zemlja so prvi kemiki uporabljali za nekovinske snovi, ki so bile netopne v vodi in obstojne pri segrevanju - lastnosti, ki jih imajo njihovi oksidi. Spoznanje, da zemlje niso elementi, pač pa spojine, pripisujejo Antoineu Lavoisierju, ki jih je v svojem delu Traité Élémentaire de Chimie (Kemijski elementi) leta 1789 imenoval zemeljski elementi, ki tvorijo soli. Kasneje je izjavil, da so alkalijske zemlje verjetno kovinski oksidi in ob tem pripomnil, da gre samo za domnevo. Leta 1808 je Humphry Davy na osnovi Lavoisierjevih idej prvi pridobil vzorce alkalijskih zemeljskih kovin z elektrolizo njihovih talin. Zemljoalkalijske kovine so lep primer trendov lastnosti znotraj skupine periodnega sistema, ki se po skupini navzdol homologno spreminjajo. Kovine 2. skupine, izjemi sta berilij in magnezij, intenzivno obarvajo plamen: kalcij opečnato rdeče, stroncij škrlatno rdeče, barij zeleno in radij karminsko rdeče. Elektronske konfiguracije elementov 2. skupine so prikazane v naslednji preglednici: Vse zemljoalkalijske kovine imajo na zunanji (valenčni) obli po dva elektrona, ki jih z lahkoto oddajo in s tem dosežejo energijsko bolj ugodno stanje s polno predzadnjo oblo, pri tem pa iz njih nastanejo ioni z nabojem 2+. Vse elementi iz 2. skupine so srebrno obarvane kovine, ki z lahkoto reagirajo s halogeni in tvorijo ionske soli. Z vodo ne reagirajo tako burno kot alkalijske kovine in tvorijo močno bazične hidrokside. Natrij in kalij, na primer, reagirata z vodo že pri sobni temperaturi, medtem ko magnezij reagira samo s paro, kalcij pa z vročo vodo: :Mg + 2H 2 O (para) → Mg(OH) 2 + H 2 Berilij je izjema, ki ne reagira niti z vodo niti s paro in ne tvori ionskih, ampak kovalentne halogenide.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zemljoalkalijske kovine so precej podobne alkalijskim kovinam. Glavna razlika med njimi je v elektronski konfiguraciji ns 2 (alkalijske kovine imajo konfiguracijo ns 1 ). Imajo torej dva valenčna elektrona, ki lahko tvorita kovinske ali ionske vezi. Kovine 2. skupine imajo višja tališča in vrelišča ter višjo gostoto in trdoto kot alkalijske kovine. Drugi valenčni elektron je za primerjavo kemijskih lastnosti z alkalijskimi kovinami zelo pomemben, ker je na istem energijskim podnivoju kot prvi. Z ef je zato mnogo večji, to pa pomeni, da imajo elementi 2. skupine manjše atomske polmere in mnogo višje ionizacijske energije kot elementi 1. skupine. Kovine 2. skupine kljub višji ionizacijski energiji tvorijo ionske spojine s kationi 2+. Berilij se obnaša drugače, ker za odstranitev valenčnih elektronov potrebuje znatno več energije. Berilij zato ne tvori kationa Be 2+, ampak se veže s polarno kovalentno vezjo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Berilij se obnaša povsem drugače kot druge zemljoalkalijske kovine in nekako ne spada v 2. skupino elementov. Če bi obstojal Be 2+ ion, bi zaradi visoke gostote naboja močno polariziral elektronske oblake v svoji bližini in povzročil obsežno prekrivanje elektronskih obel. Vse berilijeve spojine imajo kovalentne vezi in celo BeF 2, ki je najbolj ionska berilijeva spojina, ima nizko tališče in majhno električno prevodnost taline.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Najpomembnejše fizikalne lastnosti zemljoalkalijskih kovin so zbrane v naslednji preglednici:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kjer ni omenjeno drugače, so Me vsi elementi 2. skupine.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Berilij tvori kovalentne spojine, vsi ostali elementi pa ionske spojine, v katerih nastopajo kot Me 2+ ioni. Najpomembnejše spojine so prikarane v naslednji preglednici:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Trdoto vode povzročajo v vodi raztopljeni kalcijevi in magnezijevi hidrogenkarbonati. Ogljikov dioksid iz zraka se raztaplja v vodi, tako da nastane šibka ogljikova kislina, ki pri pronicanju skozi zemeljske sklade raztaplja apnenec in dolomit: :CaCO 3(s) + H2O (l) + CO 2(g) ↔ Ca(HCO 3 ) 2(aq) Reakcija je reverzibilna: pri segrevanju vode se topnost CO 2 zmanjša, zato se ravnotežje poruši in pomakne v levo in na steni posode se začneta izločati kalcijev in magnezijev karbonat kot vodni kamen.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V zemeljski skorji je 4,16 % zemljoalkalijskih kovin. V tej količini je","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Berilij tvori kakšnih trideset mineralov, ki spadajo med drage oziroma poldrage kamne:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"2.03 je bilo ime sovjetskega raketoplana v izdelavi. Ob opustitvi sovjetskega vesoljskega programa 2.03 še ni bil končan in je bil kasneje razstavljen.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Eduard Dietl, nemški general, * 21. julij 1890, Bad Aibling, Oberbayern, † 23. junij 1944, Hartberg, Avstrijska Štajerska.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Axis Biography Research","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bul M5 je polavtomatska pištola, ki je nastala v izraelski tovarni Bul Transmark Ltd.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pištola je nastala leta 1995 in je bila sprva namenjena samo športnim strelcem. Sprva so pištolo izdelovali samo v klasični obliki, kasneje pa so jo začeli tovarniško prirejati bolj zahtevnim strelcem in nanjo nameščati različne optične namerilne napreva in kompenzatorje odsuna.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bul M5 je izdelan iz jekla, le nekateri manj obremenjeni deli (sprožilec, platišča ročaja...) so izdelani iz plastičnih mas. Deluje na principu kratkega trzanja cevi (Browningov princip), in je v bistvu eden od klonov klasične pištole Colt M1911, po kateri ima prevzeto tudi varovalko, vgrajeno v ročaj pištole, ki sprosti kladivce šele, ko strelec objame ročaj. Pištola je sicer izdelana z več različnimi načini varovanja. Tako je na voljo le z omenjeno varovalko, lahko pa ima nad ročajem nameščeno še klasično varovalko kladivca, ki jo strelec sprosti s palcem. Na osnovnih modelih so merki nastavljivi, prirejene poštole pa imajo različne optične namerilne naprave (rdeča pika, optično napravo s povečavo,...). Osnovni modeli imajo prav tako bolj preproste plastične obloge ročaja, športni modeli pa so na voljo z aluminijastimi. Pištola je na voljo v kalibrih; 9 mm Luger, .40 S&W, .45 ACP. Zaradi enostavnega delovanja, visoke odpornosti, ter zanesljivosti in natančnosti, je priljubljena pri uporabnikih vseh strelskih panog.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam sodobnih polavtomatskih pištol","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Revolver je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Keikogi (japonsko: 稽古着 ali 稽古衣) je japonska oznaka, ki pomeni oblačilo za vadbo (keiko - vadba, gi - oblačilo). Po navadi se uporablja za oblačila nošena ob vadbi borilnih veščin. Pogosto se oznako skrajša le na besedico »gi«, kar pa v japonščini pravzaprav pomeni katerokoli vrsto oblačil na splošno. Glede na vrsto borilne veščine tako npr. ločimo:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Velika simbolična loža Paragvaja () je prostozidarska velika loža v Paragvaju, ki je bila ustanovljena leta 1969. Združuje 16 lož, ki imajo skupaj 850 članov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam prostozidarskih velikih lož","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Branko Šömen: Molčeče nevidno bratstvo: Prostozidarstvo na Slovenskem; str. 384.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Franco Forini, švicarski dirkač Formule 1, * 29. marec 1965, Muralto, Locarno, Švica.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V sezoni 1985 je osvojil naslov v prvenstvu Italijanske Formule 3. V Formuli 1 je nastopil le na treh dirkah v sezoni 1987, ko je dvakrat odstopil, enkrat pa se mu ni uspelo kvalificirati na dirko.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"(legenda)  ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Johnny Claes, belgijski dirkač Formule 1, * 11. avgust 1916, London, Anglija, Velika Britanija, † 3. februar 1956, Bruselj, Belgija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V letih 1950 in 1951 je zmagal na neprvenstveni dirki Velika nagrada Frontieresa. V Formuli 1 je med sezonama in  nastopil na petindvajsetih dirkah, toda nikoli se mu ni uspelo uvrstiti med dobitnike točk. Leta 1956 je umrl za tuberkulozo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"(legenda)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Carlo Alberto Conelli de Prosperi (bolj znan kot Caberto Conelli), italijanski dirkač, * 28. avgust 1889, Belgirate, Piemont, Italija, † 25. avgust 1974, Belgirate, Piemont, Italija. Caberto Conelli se je rodil 28. avgusta 1889 v italijanske mestu Belgirate. Z dirkanjem se je začel aktivno ukvarjati leta 1920, na svoji prvi dirki Aosta – Gran San Bernardo pa je z dirkalnikom F.A.S.T. (Fabbrica Auto Sport Torino) zmagal. V sezoni 1927 je prvič nastopil na dirki Targa Florio 1927. Štartal je z osmega mesta, v drugem krogu je bil že tretji, v tretjem drugi, kakor je ostalo tudi do konca dirke, ki je trajala kar sedem ur in pol. Svoj daleč največji uspeh pa je dosegel v sezoni 1931, ko je na prvenstveni dirki za Veliko nagrado Belgije zmagal skupaj z Williamom Groverjem-Williamsom. Conelli in Grover-Williams sta na izčrpljujoči deseturni dirki zmagala zaradi dobre taktike postankov v boksih, opravila sta le tri, in menjave tako koles kot tudi zavornih diskov istočasno, kar je trajalo za tiste čase odlični dve minuti. To je bila Conellijeva zadnja dirka, kajti za tem se je v starosti dvainštiridesetih let upokojil kot dirkač. Leta 1974 je umrl v visoki starosti 84-tih let v svojem rojstnem mestu Belgirate.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"David Bunderla, slovenski nogometaš, * 31. julij 1987, Kranj. Svojo nogometno kariero je začel v klubu Triglav Kranj. Član Triglava je bil vse do mladinske selekcije. Nato je prestopil v sosednji NK Britof, s katerim je tekmoval v 1. mladinski nogometni ligi in bil najuspešnejši strelec sezone. Opazili so ga pri Primorju in ga pred sezono 2006/2007 pripeljali v Ajdovščino. Tam je ponovno postal najuspešnejši strelec lige. Po koncu sezone je prestopil k Mariboru, za katerega je v devetinštiridesetih nastopih dosegel 4 zadetke. Najpomembnejši je bil zagotovo v finalu Hervis pokala v sezoni 2009/10, ko je v 120. minuti pokopal Domžale. Januarja 2011 je prestopil v Koper, po sezoni pa naprej v matični Triglav, za katerega je odigral 13 tekem, nakar se je preselil v NK Šenčur. Po sezoni 2012/13 je kariero nadaljeval na avstrijskih nižjeligaških zelenicah v dresih SG Steinfelda, SG Drautala in SV Greifenburga. Od julija 2015 je član zamejskega kluba v Selah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Renata Strašek, slovenska atletinja, * 8. april 1972, Celje. Straškova je za Slovenijo nastopila na Poletnih olimpijskih igrah 1996 v Atlanti, kjer je nastopila v metu kopja. V kvalifikacijskem delu je končala na 21. mestu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Evlalija je žensko osebno ime.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime Evlalija izhaja prek latinskega Eulalia iz grškega imena Eυλαλια (Eulalia), ki je zloženo iz grških besed ευ (éu) v pomenu »dobro, prav, srečno, lepo« in λαλια (lalia) »blebetanje, prazno govorenje; govorica, jezik, narečje«. Nekdanji pomen imena Evlalija bi torej lahko bil »dobro, lepo govoreča«","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po podatkih Statističnega urada Republike Slovenije je bilo na dan 31. decembra 2007 v Sloveniji število ženskih oseb z imenom Evlalija: 20.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V koledarju je ime Evlalija zapisano 12. februarja (Evlalija, španska mučenica, † 12. feb. okoli leta 296) in 10. decembra (Evlalija, španska mučenica, † 10. dec. okoli leta 304).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*seznam osebnih imen na E","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"670. grenadirski polk (izvirno nemško ''670. Grenadier-Regiment; kratica '670. GR''') je bil pehotni polk Heera v času druge svetovne vojne.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Polk je bil ustanovljen 15. oktobra 1942 in dodeljen 371. pehotni diviziji. Januarja 1943 je bil polk uničen v Stalingradu. Ponovno je bil ustanovljen 19. februarja 1944.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam polkov Wehrmachta","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Lexikon der Wehrmacht","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Svetovno prvenstvo v hokeju na ledu 1931 je bilo peto Svetovno prvenstvo v hokeju na ledu. Potekalo je med 1. in 8. februarjem 1931 v poljskem mestu Krynica-Zdrój. Zlato medaljo je osvojila kanadska reprezentanca, srebrno ameriška, bronasto pa avstrijska, v konkurenci desetih reprezentanc.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":Zmagovalci so napredovali v drugi krog, poraženci v boj za 7. do 10. mesto.''","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":Zmagovalci so napredovali v boj za 1. do 6. mesto, poraženci v dodatne kvalifikacije za boj za 1. do 6. mesto.''","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":Zmagovalci so napredovali v boj za 1. do 6. mesto, poraženci v boj za 7. do 10. mesto.''","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":OT-odigrane tekme, z-zmage, n-neodločeni izidi, P-porazi, DG-doseženo goli, PG-prejeti goli, GR-gol razlika, T-točke.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":OT-odigrane tekme, z-zmage, n-neodločeni izidi, P-porazi, DG-doseženo goli, PG-prejeti goli, GR-gol razlika, T-točke.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Onon gol (, ) je reka v Mongoliji in Rusiji. Reka izvira na vzhodnih pobočjih gorovja Henti (Хэнтий нуруу). Dolga je 818 km, od tega 298 km v Mongoliji, njeno povodje pa meri 94.010 km². Skupaj s pritokom Ingoda tvori reko Šilko. Rečni tok Onon-Šilka-Amur je eden najdaljših na svetu in meri 818 km + 560 km + 2.874 km.Zgornji tok reke Onon je po izročilu rojstni kraj mongolskega vladarja Džingiskana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Opća enciklopedija JLZ, Zagreb (1980), 6, Nih-Ras, str. 182","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Travoprost je učinkovina, ki se uporablja pri zdravljenju zelene mrene in očesne hipertenzije (povečanega tlaka). Je analog prostaglandina ter poveča izločanje prekatne vodke iz zrkla ter s tem zmanjša znotrajočesni tlak. Na trgu je pod zaščitenima imenoma Travatan ®  in Travatan Z ® , trži pa ga podjetje Alcon Inc.Travoprost je sintezni analog prostaglandina F 2α.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Možni neželeni učinki so:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Travoprost, analog prostaglandina F 2α, je popolni agonist, ki je močno selektiven in ima veliko afiniteto za prostaglandinski receptor FP. Očesni tlak zniža tako, da poveča iztekanje prekatne vodke skozi trabekularno omrežje in po uveoskleralnih poteh. Znižanje očesnega tlaka pri človeku nastopi približno 2 uri po uporabi zdravila, največji učinek pa je dosežen po 12 urah. Znatno znižanje očesnega tlaka se lahko ohranja dlje kot 24 ur, že po uporabi enega samega odmerka. Poglej karto zdravila Travatan (travoprost) in Povzetek glavnih značilnosti zdravila","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* http://www.nlm.nih.gov/medlineplus/druginfo/uspdi/500293.html <div class=\"references-small\"> <references/>","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Nordijska kombinacija na Zimskih olimpijskih igrah 1980.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Slavko Dokl, slovenski pisatelj in publicist, * 15. julij 1933, Mesihovina (BiH), † 5. maj 2016, Novo mesto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Slavko Dokl se je rodil 15. julija 1933, v Mesihovini (BiH). Iz rojstnega kraja je z družino prišel v Žužemberk, kjer je obiskoval osnovno šolo. Leta 1963 je diplomiral na Visoki šoli za politične vede v Ljubljani. Kot predsednik socialistične zveze, se je veliko ukvarjal s politiko. Dolga leta je bil novinar Dolenjskega lista, dvajset let pa dopisnik za časopis Delo. V času svojega novinarskega dela, se je Slavko ukvarjal s publicistiko in pisateljevanjem. Še pred časom so izšle njegove publikacije s temo narodno osvobodilne borbe: Zastava nad reko Krko, Suha krajina v ognju, Javorovica tragedija pod Špilerjevo špico ter Zadnji boj Vinka Paderšiča v Beceletovi jami. Na novomeških osnovnih šolah je Dokl predaval sociologijo, psihologijo, politično ekonomijo ter ekonomiko. Leta 1992 se je upokojil. Sedaj živi in ustvarja v Novem mestu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Dokl je sodeloval že na vseh možnih športnih prireditvah, obiskal ni le olimpijskih iger. Izdal je 33 proznih besedil. Uskoška princesa je prozno delo, namenjeno mladim.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med leposlovnimi deli je Dokl leta 1988 napisal zgodovinski roman Uskoška princesa, ki je tudi mladinsko delo. Leta 2005 je izšel še drugi del tega romana, 2008 pa je izdal še tretji del Uskoške princese. Vsi deli romana so izmišljene zgodovinske zgodbe 17. stoletja. Čevljar je šel v štiro je delo, ki govori o zgodovini novomeške obrti med dvema vojnama. Dolenjskim posebnežem je leta 1999 posvetil zbirko njihovih portretov Korl, koliko je ura? V istem letu je izdal še 1.233 starih smešnic, in sicer v knjigi Čemu so se nekoč smejali Dolenjci. Knjiga vsebuje dva dela. Zgodovinski utrip Novomeščanov je zaključil s knjigo Kronika nekega časa, v knjigi je obdelanih petinpetdeset let dolenjske zgodovine. Od leta 1995 se pisatelj večinoma ukvarja z zbiranjem kratkih, resničnih, šaljivih zgodbic (anekdot in prigod), ki so jih več kot sto let doživeli Dolenjci in Belokranjci.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam slovenskih mladinskih pisateljev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Beravci so naselje na Hrvaškem, ki upravno spada pod občino Velika Kopanica Brodsko-posavske županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna spletna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vinjerac je naselje na Hrvaškem, ki upravno spada pod občino Posedarje Zadarske županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sestrunj je naselje na istoimenskem otoku na Hrvaškem, ki upravno spada pod občino Preko Zadarske županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Fakulteta za psihologijo v Moskvi () je javna fakulteta, ki ponuja študij psihologije in deluje v sklopu Moskovske državne univerze; ustanovljena je bila leta 1966.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam fakultet v Moskvi","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna spletna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Škópnik, Škópnek, Škópnjak, Škópnjek, Škómpnjek, Zmin, Zminje, morda Svetinje, Svetije, je poimenovanje za slovenska zračna in  nočna bajeslovna bitja, ki predstavljajo iskreče se blodeče duše umrlih.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Škopniki predstavljajo blodeče duše v podobi žarečega snopa oziroma goreče metle, podobni so tudi sovi, letečemu zmaju ali goreči kači , nastopajo lahko v podobi sršenasto- dlakavega možica, goreče ptice, žarečega bitja ali gorečega moža. Škopniki stalno spreminjajo svoje podobe, sposobni so prevzemati tudi človeške. Ime škopniki so dobili zato, ker se pojavljajo tudi kot otep slame (škop/škomp). Ker je slama povezana z umrlimi, že njegovo ime pove, da je povezan z umrlimi dušami. Škopniki so lahko tudi nevarni, saj naj bi sedali na otroke, jih dušili v spanju, jih kljuvali, jih kradli in zamenjevali Ogroženi naj bi bili predvsem otroci, ki jih starši zanemarjajo. Škopniki naj bi povzročali hrup v gozdu,, radi naj bi sedali na vrhove smrekovih dreves in jih včasih tudi osmodili. Škopniki naj bi bili nevarni tudi za imetje, ker lahko s svojimi iskrami zanetijo ogenj v gozdu ali na domu. Ljudje so škopnike povezovali z zvezdnimi utrinki, na Koroškem pa se kot ime nekega nebesnega telesa pojavlja tudi izraz Škopnjekovo gnezdo. Po eni od razlag naj bi Škopnjekovo gnezdo predstavljalo točke na nebu, od koder se usipljejo utrinki, in ki jim astronomi pravijo radianti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Čeprav izraz škop, po katerem je škopnik dobil ime, sicer izhaja iz nemške izposojenke (iz starovisokonemškega Scoub), je bajeslovni lik škopnika morda domačega izvora in bi se lahko oblikoval šele v stoletjih potem, ko so predniki Slovencev iz germanskega okolja prevzeli izraz škop. Po drugi strani v Avstriji in Nemčiji poznajo sorodno bitje Schaub, ki pa se nekoliko razlikuje od slovenskega škopnika. Škopnikom je sicer podoben tudi ukrajinski zmaj Plivnik. Izročilo o škopnikih se je pričelo povezovati s sorodnimi liki: tako so jih ljudje npr. povezali s škrati in zato velja, da lahko prinesejo tudi srečo in bogastvo. Zahodni Slovenci so jih povezali z vedomci, zato so njihove sestavine tamkaj prešle na slednje, tako, da naj bi ti imeli na glavi ogenj.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"<div class=\"references-small\">","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Peter Butkovič, psevdonim Domen, slovenski ugankar, pisatelj, prevajalec, urednik in ilustrator, * 22. februar 1888, zaselek Škrlje, Sovodnje pri Gorici, † 27. februar 1953, Sovodnje pri Gorici.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Oče Andrej, mati Karlina Belinger iz Števerjana. V osnovno šolo in gimnazijo je hodil v 6 km oddaljeno Gorico, nekaj časa pa je tam tudi stanoval. Njegova sošolca sta bila Joža Lovrenčič in Andrej Budal. Maturiral je leta 1910, že pred tem mu je umrl oče, tovarniški delavec. Bogoslovje je študiral v Gorici 1910–13, prvo službo kaplana je dobil v Kamnjah v Vipavski dolini 1914–16, 1916–22 je služboval v Lokovcu in na Lokvah nad Čepovanom, 1922–30 v Zgoniku na Krasu in od 1931 do smrti kot župnik v rodnih Sovodnjah, kjer je pokopan. V gimnaziji je bil organizator literarnega življenja, pobudnik in urednik prepovedanih in neohranjenih dijaških glasil in pisec vanje, prvič so ga tiskali v časopisu Gorica 1905. V zadnjem razredu gimnazije je ustanovil literarni krožek za učiteljiščnice, v semenišču pa 1910 dijaški časopis Alfa, ki je živel samo eno leto. V tem času je bil tajnik bogoslovne Akademije sv. Karola. 1924 je bil med člani razširjenega odbora goriške Mohorjeve družbe, od 1927 pa je urejal goriški »verski listič za otroke« Jaselce. Objavljal je pod psevdonimi Domen (ime si je sposodil pri svojem patronu sv. Petru Damianiju, s katerim si delita isti mesec rojstva in smrti in celo enako starost 65 let ob smrti), Domen Otilijev, D. O., D., po prvi svetovni vojni pa Grušenjka. Po Petru Butkoviču se imenuje osnovna šola v Sovodnjah, kjer je leta 1943 organiziral ljudsko šolo s petimi razredi (tam stoji njegovo marmornato poprsje kiparja Negovana Nemca), ugankarsko društvo Domen v Trebnjem, časopisa Ugankarski domenek (1987–93) in Ugankarjev domenek (1993-) ter ugankarska zbirka Domenek (1990–98).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Objavil je 40 pesmi z versko, vojno in pokrajinsko motiviko, težišče njegovega leposlovnega delovanja pa je v kratki pripovedni prozi, vsega blizu 30 besedil. Pred posvetitvijo v duhovnika je med letoma 1908 in 1913 objavljal v ljubljanskih katoliških dijaških časopisih Mentor in Zora (literarna priloga Prvi cveti), v Domu in svetu in v goriškem Novem času. Ponovno je stopil na literarno sceno po prvi svetovni vojni in pisal za goriške katoliške prosvetne časopise Goriška straža, Mladika, Rast in Naš čolnič, zlasti med 1924 in 1926.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kratke pripovedi zaznamujeta dva avtobiografska travmatična temelja: zelo močna navezanost na mater in odločitev za duhovniški poklic. V materinskih črticah je opazen motiv oblastne ali indiferentne matere in motiv smrti, ki poseže v razmerje mati–sin: sinček umre na grobu svoje matere, mati umre na poštnem vozu, vračajoča se od pogreba sina študenta. Glavna oseba je najraje duhovnik. Prvoosebne pripovedi z motivom razbite družine vzbujajo radovednost glede avtobiografskih razlogov, ki pa zaradi zamolčane motivacije konfliktnih razmerij mati–hči ali sestra–brat ni potešena. Manj težavna je navezava motiva matere na božjo mater. Dve daljši črtici imata zgodovinsko snov. Biblična Spokornik izhaja iz vprašanja, ali je dovoljeno ubijati v samoobrambi oz. ali je dovoljen pravični upor, Izza reformacije pa govori o semeniščniku, ki postane Trubarjev spremljevalec, vendar ga ljubezen do staroverskih staršev in neprimerno obnašanje novih tovarišev odvrneta od protestantizma. Lokacija v Vipavsko dolino in motiv verskega odpadništva spominjata na Andreja Budala, ki pa je podobna besedila pisal pozneje. Vprašanje vere prežema domala vse Butkovičeve kratke pripovedi, v glavnem v obliki samospraševanja, ali je vera duhovnika dovolj močna, da se bo odpovedal posvetnim nagnjenjem, in odgovora, da ljubezen do boga ne izključuje drugih ljubezni, zlasti ljubezen do matere ne. Dileme med materinsko ljubeznijo, ki vodi sina v duhovski poklic, in erotično ljubeznijo se je dotaknil v črtici Njegova povest. Kmečke črtice prežema pokrajinska tipika Krasa. Idila Ob akacijah govori o ljubezni revnega fanta in gruntarske hčere in ima edina srečen zaključek. Vzporedno se dogaja spopad med liberalskim županom in župnikom, ki se konča z liberalčevim kesanjem, potem ko se mu je sin popolnoma spridil. V povesti O treh kmetijah je bogati župan in krčmar negativna oseba, na nasprotni strani pa so revni in pošteni vaščani z župnikom na čelu. Revežem se zgodi krivica: morajo se izseliti ali v sveti jezi naredijo usodni napačni korak. Dve črtici sta na temo literarnega ustvarjanja. Majev spomin je kratek program katoliške literature, ki naj motive črpa iz svetega pisma. Brez katoliške nazorske osnove bi bil maj samo simbol pomladi, tako pa asociira tudi na kraljico majnika, božjo mater Marijo. Črtica Vstvarjanje na komičen način govori o neskladju med avtorsko intenco in uredniško politiko. V izrazu so Butkovičeve kratke pripovedi ambiciozno modernistično fragmentarne in razčustvovane, v sporočilu pa tendenčne, npr. kadar se junak, ki niha med svetom in domom, nazadnje odloči za dom ali kadar se življenje brezverca izteče žalostno, usoda njegovega vrstnika, ki sledi božjemu klicu, pa srečno. Oblikovno spominjajo včasih na Leo Fatur, včasih na Ksaverja Meška. Hitra preklapljanja med časom glavnega dogajanja in spominskimi retrospektivami so izvedena neprofesionalno, včasih je tudi težko razbrati, kateri osebi pripada replika v dialogu. Kot priložnostni pisatelj je dogajanje rad umeščal v čas praznikov in objavljal v velikonočni ali božični prilogi časopisov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Peter Butkovič je bil poliglot in je prevajal iz angleščine, nemščine in italijanščine in tudi iz češčine, francoščine, finščine, grščine, nizozemščine, poljščine, ruščine, španščine in švedščine. V knjižni obliki so pri popularnih založbah izšli prevodi oz. priredbe angleškega romana neznanega avtorja Ljubezen in sovraštvo (Gorica: Sigma, 1931) in med drugo svetovno vojno v zbirki Slovenčeva knjižnica romana Hrast Marije Rodziewiczówne (originalno Dewajtis, skupaj s Tinetom Debeljakom) in novel Andrea Delfin in Steklar iz Murana Paula Heyseja, v podlistkih pa še dela Selme Lagerlöf (Veseka koračnica, Družina 1929), Sigrid Undset (Oj pridite, pridite v Betlehem! Družina 1929), Henryja Bordeauxa (Pot v Roselande, Koledar goriške Mohorjeve družbe 1931), Władisława S. Reymonta (odlomek iz romana, Naš čolnič 1927), Leva N. Tolstoja (Skesani grešnik, Družina 1929). Za reviji Mentor in Dom in svet je sestavil serijo literarnozgodovinskih utrinkov o Simonu Gregorčiču, v reviji Čas (1914) pa objavil del Bleiweisove korespondence. S secesijskimi ilustracijami in vinjetami v revijah (Naš čolnič) in almanahih (Goriška pratika) se uvršča med knjižne ilustratorje in opremljevalce.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Najbolj je poznan kot »oče slovenskega ugankarstva«. V zgodovino enigmatike se je zapisal s prvimi slovenskimi rebusi (»podobnicami«) in kriptogrami (»skrivalicami«) leta 1922, še posebej pa s prvo slovensko križanko (»križanico«) v Mladiki leta 1924, in tako z dodatkom slikovnosti nadgradil domačo tradicijo ugank v verzih. V Mladiki, Mladosti, Našem čolniču in Jaselcah je urejal nagradne (včasih pretežke) ugankarske rubrike in z ugankami polnil koledarje in pratike. 1931 je za knjigo Mohorjeve družbe Trdi orehi zbral 386 ljudskih ugank (bistroumne misli, zagonetna vprašanja, logične, igrive uganke; logogrifi, šarade, palindromi). Velja za ugankarskega teoretika (O zastavljanju ugank, 1925); za slovensko ugankarsko terminologijo (»zagoneten napis«, »prekotnična uganka«, »spremenitev«, »črkovnica«, »preštevalnica«) se je trudil z jezikoslovno pomočjo Antona Breznika.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam slovenskih rimskokatoliških duhovnikov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Miran Hladnik: Peter Butkovič in njegova črtica. Primorska srečanja 12/84–85 (1988). 452–53.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Woods je priimek več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Wood (priimek)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Roland Richardson, britanski general, * 1896, † 1973.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Robbins je priimek več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zalaistvánd je vas na Madžarskem, ki upravno spada pod podregijo Zalaegerszegi Županije Zala.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Madžarskem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alfred-Maurice Cazaud, francoski general, * 24. september 1893, Montferrier, † 5. april 1970, Rigautou.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam francoskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Generals.dk","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Revija Mentor od leta 1979 izhaja petkrat letno. Izdaja jo Javni sklad RS za kulturne dejavnosti, financira pa jo Ministrstvo za kulturo RS, z manjšim deležem pa tudi naročniki revije. Prvenstveno je namenjena uveljavljajočim se avtorjem. Prve letnike je uredil Peter Božič kot glavni urednik in Dragica Breskvar kot odgovorna urednica, od leta 1992 jo ureja Dragica Breskvar.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Revija poleg literarnih besedil objavlja literarne kritike (poudarek na prvencih in samozaložniških izdajah), reportaže in poročila o literarnih dogodkih po Sloveniji in tudi v tujini, gledaliških, plesnih in drugih prireditvah, prevode (predvsem mladih prevajalcev), intervjuje, dnevnike, eseje. Posebna rubrika Najstnik/Najstnica je posvečena mladim ustvarjalcem na OŠ in SŠ, oceni šolskih glasil, šoli kreativnega pisanja, ki jo vodi Goran Gluvić, ter napotkom za branje.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* http://revijamentor.si - O reviji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pečjak je priimek več znanih Slovencev:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Košarka na Poletnih olimpijskih igrah 1964. Potekala je za moške med 11. in 23. oktobrom 1964 v Tokiu, nastopilo je šestnajst reprezentanc.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"12. oktober 13. oktober 14. oktober 16. oktober 17. oktober 18. oktober","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"12. oktober 13. oktober 14. oktober 16. oktober 17. oktober 18. oktober","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Moški svetovni rekord v teku na 5000 m. Prvi uradno priznani rekord je leta 1912 postavil Hannes Kolehmainen s časom 14:36,6, aktualni rekord pa je 31. maja 2004 postavil Kenenisa Bekele s časom 12:37,35. Mednarodna atletska zveza uradno priznava 35 rekordov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Harrier, kdaj tudi Jump Jet je družina vojaških reaktivnih letal s sposobnostjo V/STOL (Vertical/Short TakeOff and Landing) - kratek/vertikalen vzlet in vertikalen pristanek. Prednost letala je, da ne potrebuje dolgih vzletnih stez in lahko pristaja vertikalno na majhnem prostoru. Kdaj se za lažji vzlet na letalonosilkah uporabi skalalnica (ang. ski jump). Harrierja se uporablja na letalonosilkah veliko držav, ki si sicer ne bi mogle privoščiti velikih superletalonosilk z katapulti. Harrier lahko leti s hitrostjo okrog 1000 km/h, malce manj kot hitrost zvoka. Obstajajo dve generaciji s štirimi glavnimi različicami:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":": Sources: Norden","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Krščanska demokracija je politična usmeritev, ki v sebi združuje ideale krščanstva in demokracije. Združuje politične stranke, ki se večinoma nahajajo na desni sredini političnega spektra. Po posameznih državah sicer politične stranke, ki se označujejo za krščanskodemokratske, zastopajo nekoliko različen spekter političnih prepričanj. V mednarodnem pregledu se ta spekter giblje od leve sredine do jasno desnih stališč, kar pa ne pomeni, da vsaka posamezna krščanskodemokratska stranka pokriva ta spekter v celoti. Glede na državo ali definicijo spadajo h krščanski demokraciji tudi konservativne ali versko fundamentalne usmeritve. Družbenopolitično je za krščansko demokracijo bistvenega pomena družbeni nauk Cerkve. Nekatere krščanskodemokratske stranke po svetu so velike ljudske stranke desne sredine in klasične vladne stranke (npr. CDU in CSU v Nemčiji, ÖVP v Avstriji). Druge krščanskodemokratske stranke pa so majhne in zastopajo dele prebivalstva, ki sebe vidijo kot manjšinske. V Evropi obstaja tendenca, po kateri velike krščanskodemokratske stranke postajajo manjše in mehčajo svoj krščanski značaj. Značilne krščanskodemokratske stranke so nastale predvsem v državah z visokim deležem katoliškega prebivalstva; v teh državah so si dostikrat pridobile prevladujoči položaj v strankarskem sistemu. V Evropi so tradicionalni politični nasprotniki krščanskodemokratskih strank socialni demokrati, ki so v političnem spektru levo od krščanskih demokratov. Na mednarodni ravni se krščanskodemokratske stranke združujejo v mednarodno združenje sredinskih demokratov (Centrist Democrat International), na evropski ravni pa v Evropsko ljudsko stranko.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Eden od temeljev krščanskodemokratskega mišljenja je družbeni nauk Cerkve. Pri tem gre za predstavo o človeku, ki človeku, ustvarjenemu od Boga, pripisuje dostojanstvo, različnost, enakovrednost in nepopolnost ter od tod izpeljuje temeljne vrednote kot so svoboda, demokratično soodločanje in socialna pravičnost. Demokratsko-socialna vsebina je tisto, kar krščansko demokracijo loči od pravih konservativcev, ki so v zgodovini zastopali plemstvo. Od verskih fundamentalistov, pa tudi od pravih klerikalcev (ti zagovarjajo oblast Rimokatoliške cerkve), se krščanski demokrati ločijo po tem, da po eni strani terjajo strpnost do lastnega krščanstva, po drugi strani pa so (vsaj načeloma) strpni do drugih svetovnih nazorov. Za nastanek politične krščanske demokracije je zelo pomembna enciklika Rerum novarum, ki jo je leta 1891 objavil papež Leon XIII.. V njej se je Vatikan odzval na industrializacijo in se prvič soočil z novim položajem delavcev. Z encikliko Quadragesimo anno, ki jo je leta 1931 objavil papež Pij XI., je katoliška Cerkev zaradi izzivov totalitarnih ideologij konkretizirala svoje mnenje o svobodi posameznika. V tej encikliki je opisano za krščanskodemokratsko filozofijo zelo pomembno načelo subsidiarnosti. Sledi načelom zasebno pred državnim (prednost daje odgovornosti posameznika pred intervencijo države) in malo pred velikim (ko gre za delovanje države). Iz tega sledi načelo, da naj bo država kolikor mogoče decentralno organizirana. Obstaja pa tudi dolžnost subsidiarnosti, ko manjša in šibkejša enota ne more izpolniti določene obveznosti (poglobljeno predstavljeno v encikliki Mater et Magistra, 1961). Na krščanskodemokratsko filozofijo so pomembno vplival tudi francoski filozof Jacques Maritain. Krščanska demokracija zagovarja tudi načelo solidarnosti. Gospodarstvo naj se postavi v službo človeka. Iz tega izhaja ukrotitev kapitalizma znotraj socialnega tržnega gospodarstva. V preteklosti je na formuliranje krščanskodemokratskega mišljenja pomembno vplivalo stališče Cerkve v vprašanjih javne morale. Tako je za krščansko demokracijo družina še posebej pomembna. Nekateri znanstveniki krščanski demokraciji pripisujejo tudi večjo pripravljenost za sodelovanje med različnimi družbenimi sloji (npr. med delavci in podjetniki) in - v primerjavi z drugimi političnimi usmeritvami - večjo pripravljenost na politični kompromis. V krščanski demokraciji se poudarja skupni blagor in čim širši družbeni konsenz. Včasih je govora tudi o značilni krščanskodemokratski vrsti države blaginje. Krščanska demokracija se je konec 19. stoletja in v 20. stoletju uresničevala v različnih organizacijah. Ob krščanskdemokratskih strankah so v okviru krščanskodemokratskega gibanja nastali tudi sindikati, dobrodelne ustanove in druge organizacije. Krščanski sindikati so se jasno razmejili nasproti sindikatom, ki so nastali med socialističnim delavstvom. Danes se krščansko demokracijo pogosto povezuje predvsem z njeno najbolj vidno pojavnostjo: političnimi strankami.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Fidel Ramos, predsednik Filipinov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V Sloveniji se je krščanska demokracija v podobi politične stranke pojavila že zgodaj. Leta 1892 se je v Kranjski organizirala Katoliška narodna stranka. Ta se je pozneje preimenovala v Slovensko ljudsko stranko, ki je bila najmočnejša slovenska politična stranka med svetovnima vojnama. Z drugo svetovno vojno je bila krščanskodemokratska tradicija na Slovenskem prekinjena. Konec osemdesetih let 20. stoletja je krščanskodemokratsko gibanje na Slovenskem ponovno oživelo in leta 1988 je bila ustanovljena Slovenska kmečka zveza, leta 1989 tudi Slovenski krščanski demokrati. Za krščansko demokracijo se opredeljuje tudi stranka Nova Slovenija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Iljušin Il-28 ( NATO oznaka: Beagle) je bil sovjetski dvomotorni reaktivni bombnik. Zasnovali so ga takoj po 2. Svetovni vojni pri biroju Iljušin. Bil je prvo sovjetsko množično proizvajano reaktivno letalo. Gradili so ga tudi licenčno v Kitajski kot Harbin H-5. V Sovjetski so zgradili 6316 letal, na Kitajskem pa 319 H-5. V 1990ih, 50 let po prvem letu, jih je bilo več sto še vedno v uporabi. Trenutno je edini uporabnik Severna Koreja z okrog 30 letali. Iljušin je leta 1946 začel razvijati štirimotorni bombnik Iljušin Il-22 - prvi sovjetski reaktivni bombnik. Hkrati so razvijali tudi Il-24 z motorji Rolls-Royce Derwent, ki pa ga niso zgradili. Obe letali nista bili uspešni, zato je OKB Iljušin začel razvijati nov taktični reaktivni bombnik. Pri snovanju so bili v veliko pomoč britanski motorji Rolls-Royce Nene, ruski inženirji so hitro zgradili nelicenčno kopijo RD-45. Il-28 je bil konvencionalne konfiguracije, krila so bila brez naklona, medtem ko sta vertikalni in horizontalni stabilizator imela majhen naklon. Motorja sta bila nameščena pod krili. Pilot in navigator sta sedela na katapultnih sedežih, strojničar pa je moral izkočiti skozi loputo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ekonomični poenostavljeni vrelovodni reaktor (ang. Economic Simplified Boiling Water Reactor - ESBWR) je pasivno varni vrelovodni reaktor 3. generacije. ESBWR je baziran na predhodnikih Simplified Boiling Water Reactor (SBWR) in Advanced Boiling Water Reactor (ABWR). ABWR, SBWR in ESBWR so vsi dizajni podjetja GE Hitachi Nuclear Energy (GEH). Termalna moč ESBWR je 4500 MWth, električna pa 1,575-1,600 MWe, izkoristek pa okrog 35% ESBWR lahko v primeru nesreče ostane stabilen 72 ur brez človeškega posredovanja in tudi brez električne energije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Višinsko krmilo (ang. elevator) je aerodinamična krmilna površina za krmiljenje letala (ali drugega zrakoplova) po višini - okrog lateralne (prečne) osi. Po navadi je nameščeno na repu zrakoplova. Obstaja več izvedb: Horizontalni stabilizator po navadi ustvarja majhno silo navzdol - s tem se poveča stabilnost, vendar pa mora glavno krilo tako proizvajati več vzgona. Višinsko krmilo ima po navadi manjšo aerodinamično površino, ki služi trimanju. Npr., ko se hitrost in parametri leta spreminjajo, bi bilo potrebno za želeno pozicijo po višini vzdrževati konstanten pritisk na krmilno palico. S trimanjem se lahko nevtralizira te sile.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Aircraft Pitch Motion (elevator function explanation, NASA website)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Shistosomoza (znana tudi kot bilharzioza, polžja mrzlica in kuga Katayama) je bolezen, ki jo povzroča zajedavski črv vrste  Schistosoma. Okuži lahko sečila ali črevesje. Simptomi so lahko med drugim bolečina v trebuhu, driska, krvavo blato ali kri v seču. Pri osebah, ki so okužene dlje časa, lahko pride do okvare jeter, odpovedi ledvic, neplodnosti, ali pa do raka mehurja. Pri otrocih lahko povzroči slabo rast in težave pri učenju. Bolezen se prenaša s stikom z vodo, ki vsebuje zajedavce. Ti zajedavci se sproščajo iz okuženih sladkovodnih polžev. Bolezen je še posebej pogosta v državah v razvoju med otroki, ki se bolj verjetno igrajo v okuženih vodah. Druge visoko rizične skupine so kmetje, ribiči in ljudje, ki okuženo vodo rabijo za vsakdanja opravila. Bolezen spada v skupino okužb helminti. Diagnoza se opravlja z iskanjem jajčec zajedavca v seču ali blatu prizadete osebe. Lahko se tudi potrdi na osnovi protiteles proti bolezni v krvi. Bolezen se preprečuje z izboljšanjem dostopa do čiste vode in zmanjšanjem števila polžev. Na področjih, kjer je bolezen pogosta, lahko vse obolele obdelamo naenkrat in letno z zdravilom prazikvantel. Na ta način se zmanjša število okuženih in omeji širjenje bolezni. Prazikvantel je tudi zdravilo, ki ga Svetovna zdravstvena organizacija priporoča vsem, za katere se ve, da so okuženi. Shistosomoza prizadeva skoraj 210 milijonov ljudi po vsem svetu, in po ocenah 12.000 do 200.000 obolelih umre letno zaradi nje. Bolezen je najpogostejša v Afriki, kot tudi Aziji in Južni Ameriki. Na območjih, kjer je bolezen pogosta, živi okoli 700 milijonov ljudi v več kot 70 državah. Kar se ekonomskih posledic parazitske bolezni tiče, je shistosomoza na drugem mestu za malarijo. Od antike do začetka 20. stoletja, so v Egiptu kri v seču, simptom shistosomoze, razumeli kot moško različico menstruacije in kot znak, da deček ni več otrok, temveč odrasel moški Bolezen uvrščamo med zapostavljene tropske bolezni.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"36. Melodije morja in sonca so potekale 9. julija 2016 v Amfiteatru Avditorija Portorož, z neposrednim televizijskim prenosom na Televiziji Slovenija v režiji Urške Žnidaršič. Na njih se je predstavilo 14 skladb – 7, izbranih na razpisu, in 7 povabljenih avtorjev/izvajalcev, ki jih je izbral Organizacijski odbor festivala −, ki so se potegovale za 6 nagrad (veliko nagrado MMS-a 2016 in 5 strokovnih). Vodila sta jih Lorella Flego in Mario Galunič, z igranimi vložki pa je nastopila tudi igralka Maja Blagovič. Večer je odprl zmagovalec MMS-a 2015 Easy z Nekaj med nama, v spremljevalnem programu v času glasovanja pa so se besedilopiscu Dušanu Velkavrhu poklonili Easy (Dan neskončnih sanj), Anika Horvat (Mlade oči), Tonja Senčar (Ti si rekla sonce), Andraž Hribar (Maja z biseri), Lea Sirk (So najlepše pesmi že napisane) in Slavko Ivančić (Med iskrenimi ljudmi). Festival, katerega umetniški vodja je bil Slavko Ivančić, je nastal v soorganizaciji RTV Slovenija, Avditorija Portorož – Portorose in Občine Piran.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pravila javnega razpisa so določila, da:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Izvajalce je v živo spremljal MMS band pod vodstvom Tomija Puricha.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Veliko nagrado Melodij morja in sonca 2016 je prejela Alya za Srce za srce (Ti). Nagrade strokovne komisije (Darja Švajger, predsednica, Zvone Petek, Dajana Makovec, Alesh Maatko in Lean Klemenc) so prejeli:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Glasovi strokovne žirije, 6 radijskih postaj (1. program Radia Slovenija, Radio Koper, Maribor, Celje, Murski val in Sora), občinstva v Avditoriju Portorož ter televizijskih gledalcev in radijskih poslušalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Festival je v povprečju spremljalo 6,6 % ali 130.300 gledalcev, starih nad 4 leti, kar je predstavljalo 27-odstotni delež vseh gledalcev televizije v času prenosa (vrh gledanosti: 9,3 % ali 181.700 gledalcev).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Razpis za sodelovanje na 36. Festivalu MMS","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Hisaši Kaneko (), japonski nogometaš, 12. september 1959. Za japonsko reprezentanco je odigral 7 uradnih tekem.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Japan National Football Team Database","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rezultati Nacionalno prvenstva ZDA 1964 v tenisu za ženske posamično.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":";Legenda","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mek ali Mekh je na Kamnu iz Palerma omenjen kot preddinastični vladar (faraon) Spodnjega Egipta. Ker zanj ni nobenega drugega dokaza, bi lahko bil mitološki kralj, ki se je ohranil v ljudskem izročilu, ali je celo popolnoma izmišljen","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Edna Ngeringwony Kiplagat, kenijska atletinja, * 15. september 1979, Burnt Forest, Kenija. Nastopila je na poletnih olimpijskih igrah leta 2012 in dosegla dvajseto mesto v maratonu. Na svetovnih prvenstvih je v isti disciplini osvojila zaporedna naslova prvakinje v letih 2011 in 2013 ter podprvakinje leta 2017. Leta 2010 je osvojila New Yorški maraton, leta 2014 Londonski maraton in leta 2017 Bostonski maraton.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"984 (CMLXXXIV) je bilo prestopno leto, ki se je po julijanskem koledarju začelo na torek.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* 1. januar","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam osebnih imen, ki se pričnejo s črko X.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Xena","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Xlina","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam belgijskih arhitektov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Pieter Appelmans","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Stéphane Beel","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Hilde Daem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Xaveer De Geyter","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Lucien Kroll","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Eugeen Liebaut","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Paul Robbrecht","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Podust (znanstveno ime Chondrostoma nasus nasus) je sladkovodna riba iz družine krapovcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Podust ima podolgovato, bočno rahlo stisnjeno telo, pokrito z velikimi luskami urejenimi v pravilnih ravnih vrstah in značilno podstojnia usta po katerih je dobila tudi ime. Ustnice so ravne, trde in hrustančaste, prilagojene obiranju mahu s skal. Hrbet ima temnejših odtenkov sive in zelene, boke srebrne, trebuh pa bele barve. Hrbtna in repna plavut sta sive barve, ostale plavuti pa so rdečkaste ali oranžne barve. Spolno dozorijo v tretjem ali četrtem letu. Večinoma so rastlinojede ribe, ki se »pasejo« na skalah, včasih pa se hranijo tudi z različnimi ličinkami nevretenčarjev. Podust se drsti od aprila do junija na stalnih mestih v prodnatih plitvinah rek, kjer se zbirajo v velikih jatah. Tudi sicer je podust riba, ki celo življenje preživi v jatah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Podust je značilna riba srednjega toka vseh alpskih rek in je ena najpogostejših ribjih vrst v Evropi. Njen življenjski prostor se razteza od reke Some na zahodu do severnih pritokov Kaspijskega jezera na vzhodu. Poseljuje tudi vse vodotoke donavskega porečja, kjer naseljuje reke od pasu postrvi navzdol. Kot priljubljena riba za športni ribolov je podust v zadnjem času postala zanimiva tudi za umetno vzgojo in vlaganje v vodotoke, kar lahko resno ogrozi nekatere avtohtone vrste rib, kar se že pozna na reki Soči, kjer je začela izpodrivati avtohtono primorsko podust in zaradi nje je izumrla saveta","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Podust, kot vse ribe selilke ogroža izgradnja jezov, prav tako pa vse večja onesnaženost rek in uravnavanje toka rek, s čimer izginjajo prodišča, kjer se ta vrsta drsti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"John Anthony Baldessari, ameriški umetnik, * 17. junij 1931, National City, Kalifornija, ZDA","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Baldessari sodi med najpomembnejše predstavnike sodobne konceptualne in medijske umetnosti. Živi in deluje v Santa Monici v Kaliforniji. V svojih delih pogosto ironizira sodobno umetnostno teorijo ter jo reducira do absurda. Do danes je imel že več kot 120 samostojnih, sodeloval pa je še na preko 300 skupinskih razstavah v ZDA in Evropi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Slika ter ustvarja fotografske projekte, video performanse, kolaže in konceptualno umetnost. Njegova prva večja dela so bila gola platna z naslikanimi izjavami sodobne umetnostne teorije. Na enem takih platen je celo zapisal gledalcu kako naj opazuje razstavljeni predmet. S tem nenehnim poudarjanjem vloge umetnosti, je hotel njen pomen absurdizirati. Leta 1970 je v okviru svojega projekta Cremation Project zažgal vsa svoja dela, ustvarjena med letoma 1953 in 1966. Tem so sledila dela, kjer je fotografije kombiniral s tekstom, s čimer se je želel poigrati s semantičnim oziroma estetičnim pomenom videnega. Za California Map Project se je recimo lotil iskanja naravnih oblik, ki bi ustrezala črkam v besedi »California«. Baldessari se je zanimal za jezik. Menil je, da to izhaja iz dejstva, da ima jezik podobno strukturo kot jo imajo igre - oba koncepta imata obvezna in izbirna pravila. To dejstvo je Baldessari uporabil na primer v svojem projektu Throwing 4 Balls in the Air to Get a Square, v katerem je enostavno vrgel v zrak 4 krogle hkrati, fotografiral doseženo in nato naredil izbor najboljših od 36 poskusov - preprosto zato, ker ima standardni fotografski film pač na voljo 36 posnetkov. John Baldessari je med drugim prejel nagrado kalifornijskega guvernerja za življenjsko delo na področju vizualnih umetnosti (1997), nagrado Oskarja Kokoschke leta 1996 ter Guggenheimovo štipendijo leta 1988.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* John Baldessari - uradna spletna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Župnija Olimje je rimskokatoliška teritorialna župnija dekanije Kozje škofije Celje. Do 7. aprila 2006, ko je bila ustanovljena škofija Celje, je bila župnija del kozjanskega naddekanata škofije Maribor.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam rimskokatoliških župnij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jernej Šugman [jérnej šúgman], slovenski igralec, * 23. december 1968, Ljubljana, † 10. december 2017, Podljubelj. Šugman je bil član ansambla in prvak ljubljanske Drame. Poleg mnogih gledaliških likov se je izkazal tudi na televizijskem področju (nanizanki Teater Paradižnik in Naša mala klinika) in v filmih (Kratki stiki, Zvenenje v glavi, Nočno življenje). Velja za enega najpristnejših in kar se vlog tiče enega najpestrejših igralcev. Njegova starša sta slovenska igralca Zlatko Šugman in Maja Šugman, z Andrejo je oče dveh otrok.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"10. decembra 2017 je pri starosti 48 let, le 2 tedna pred svojim 49. rojstnim dnevom, umrl med turnim smučanjem v Podljubelju, kmalu po končani progi zaradi srčne kapi. Kljub temu, da so bili gorski reševalci blizu in so takoj pričeli z oživljanjem, mu ni bilo več pomoči. Po sklepu Vlade Republike Slovenije so mu 15. decembra priredili državni pogreb z vojaškimi častmi na ljubljanskih Žalah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Stari Most je most čez reko Neretvo v bosanskohercegovskem mestu Mostar. Zgrajen je bil v 16. stoletju in povezuje dva dela mesta. Med vojnami po razpadu Jugoslavije ga je vojska Bosansko-Hercegovskih Hrvatov ali HVO v jutru 9. novembra 1993 (ob 10:15) uničila. Rekonstrukcija starega mostu je bila dokončana in uradno predana uporabi mesta 23. julija 2004.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Stari most je ločni most dolg 29 m in širok 4 m. Njegova višina v najvišji točki loka je v povprečju 20 m. Na vsaki strani mostu je utrjen obrambni stolp. Stolp na levem (vzhodnem) bregu Neretve se imenuje Tara. Njegove stene so debele tri metre in v njem je bilo vse do leta 1878, ko je Bosno in Hercegovino zasedla Avstro-Ogrska, skladišče smodnika in streliva. Stolp na desnem (zahodnem) bregu se imenuje Halebija, oba skupaj pa mostari - čuvaji mostu. Lok mostu je zgrajen iz 459 obdelanih blokov apnenca tenelija, ki so ga lomili v bližnjem kamnolomu. Največji blok meri 206x50x90 cm.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Most čez reko Neretvo je stal že dolgo pred Starim mostom. Prvič je omenjen v pismu, ki ga je neki Dubrovčan pisal mestnemu svetu Dubrovnika. V njem piše, da se je Vladislav Hercegović odcepil od svojega očeta Hercega Stjepana in zasedel Blagaj (naselje južno od Mostarja) ter dve utrdbi ob mostu čez Neretvo (et do castelli al ponte Neretua). Kdaj natančno je bil most zgrajen, ni znano, vsekakor pa je služil vse do leta 1466, ko so Mostar in okolico zasedli Turki in zgradili novega. Novozgrajeni most je bil slabe kakovosti. Ćatib Čelebi, potopisec iz 17. stoletja je zapisal, da je most lesen, zelo dotrajan, da visi na verigah in se med hojo tako trese, da vzbuja strah pri vseh, ki gredo čezenj. Prebivalci Mostarja so zato prosili sultana Sulejmana Veličastnega, naj zgradi nov kamnit most. Načrte za most je naredil istanbulski arhitekt Mimar Hajrudin, učenec Sulejmanovega dvornega arhitekta Mimarja Sinana. Izročilo pravi, da je Hajrudin dan preden so začeli odstranjevati opaže izpod novega mostu, pobegnil iz Mostarja in si celo pripravil lasten pogreb, ker še sam ni verjel, da bo vitka konstrukcija mostu vzdržala. V resnici ni nobenega zanesljivega podatka, da je Hajrudin svoj most sploh kdaj videl. Gradnjo mostu so zaupali izkušenemu lokalnemu graditelju Mehmedu Karađozu. Gradbena dela so se začela 24. oktobra 1557. Delavci so bili v glavnem iz okolice Dubrovnika in kadiluka Popovo v jugovzhodni Hercegovini, ki so bili izkušeni tesariji in kamnoseki. Most je bil zgrajen leta 1566 in je stal 300.000 srebrnikov (akč). Ko je bil most zgrajen, je imel največji lok na svetu. Dobil je ime Novi most, kasneje pa so ga imenovali tudi Most Sulejmana Veličastnega, Veliki most in nazadnje Stari most.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med vojno v Bosni in Hercegovini (1992-1995) je bil most pogost cilj topništva hrvaške vojske (HVO), ki ga je hotela izbrisati kot simbol osmanske arhitekture. Leta 1992 so topovske granate najprej prebile del ograje tik ob desnem bregu Neretve, 9. novembra 1993 pa se je most med sistematičnim topovskim obstreljevanjem iz Čekrka in okoliških hribov porušil in padel v reko.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po vojni so začeli načrtovati obnovo mostu, ki bi postal simbol miru in sprave med sprtimi narodi. V obnovljeni most so nameravali vgraditi čim več prvotnega gradiva, zato so najprej dvignili kamnite bloke in druge ostanke z rečnega dna. Manjkajoče bloke in elemente, ki niso bili uporabni, so izklesali znova po tradicionalem postopku v istem kamnolomu, v katerem so bili izklesani originali. Most je bil svečano odprt 23. julija 2004. Obnova, ki je potekala pod pokroviteljstvom UNESCA, je stala 12 milijonov evrov. Leta 2005 je bil most vpisan na seznam Unescove svetovne kulturne dediščine.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po vojni so v Mostarju ustanovili Center za mir in multietnično sodelovanje, ki je nevladna in neprofitna organizacija in preučuje zgodovino Mostarja od leta 1990 do 2004. V arhivu centra je nekaj tisoč originalnih fotografij, filmov in pisnih dokumentov in okrog 3.000 ur filmskega gradiva. Od leta 2004 Center podeljuje Nagrado za mir za doprinos k zbliževanju civilizacij in kultur, katere simbol je novi Stari most. Prvi nagrajenec je bil češki predsednik republike Vaclav Havel, za njim pa so bili nagrajeni Alois Mock, Nelson Mandela in Mohamed ElBaradei.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Hlebče so naselje v Občini Velike Lašče.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"‎Sigismund Gleispach, avstrijski jezuit, filozof in teolog, * 3. januar 1633, Gradec, † 24. december 1703, Leoben. Bil je rektor Jezuitskega kolegija v Ljubljani (2. julij 1672 - 22. oktober 1675) in v Linzu (15. januar 1697-8. marec 1700).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Lojze Kovačič: Rektorji jezuitskega kolegija v Ljubljani. v Jezuitski kolegij v Ljubljani, Ljubljana: 1998; str. 54.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Trstenik je majhen in nizek otok med Cresom in Pagom v Kvarnerskem zalivu. Na otoku danes ni stalnega prebivalstva. Na njem stoji svetilnik, občasno pa se ob njem zasidrajo turistične ali ribiške ladje. Majhno sidrišče je obrnjeno na jugovzhodno stran, zato pred burjo ni varno. Pomol je rahlo poškodovan, globina morja ob pomolu pa znaša do 1,5 m. Rastlinstvo otoka predstavlja predvsem osat in trava, dreves ni. Površina otoka je 0,33 km², dolžina obale meri 4,41 km. Najvišji vrh je visok 10 mnm. Iz pomorske karte je razvidno, da svetilnik, ki je občasno nastanjen, oddaja svetlobni signal: BR DBl 10s. Nazivni domet svetilnika je 8 do 11 milj.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam otokov na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Satelitska slika","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Prvenstvo Avstralije 1927 v tenisu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gerald Patterson : John Hawkes, 3–6, 6–4, 3–6, 18–16, 6–3","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Esna Boyd : Sylvia Lance Harper, 5–7, 6–1, 6–2","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jack Hawkes / Gerald Patterson :  Ian McInness /  Pat O'Hara Wood 8–6, 6–1, 6–2","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Meryl O'Hara Wood /  Louise Bickerton :  Esna Boyd Robertson /  Sylvia Lance Harper 6–3, 6–3","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Esna Boyd Robertson / Jack Hawkes :  Youtha Anthony /  Jim Willard 6–1, 6–3","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mateja Kežman (), srbski nogometaš, * 12. april 1979, Zemun, SFR Jugoslavija. Mateja Kežman je bivši nogometaš, ki je igral na položaju napadalca. Je nekdanji član srbske državne reprezentance.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kariero je začel v FK Zemun, nato nadaljeval v Radničkem iz Pirota, FK Loznica in Sartidu iz Smedereva. Ko je bil star 19 let je podpisal za FK Partizan iz Beograda. V sezoni 1998 - 1999 je na 38. tekmah dosegel 28 golov in postal najboljši strelec lige. Prvič je za reprezentanco Jugoslavije nastopil na prijateljski tekmi proti Kitajski maja leta 2000, na kateri je dosegel gol. Do sedaj je za reprezentanco dosegel 17 golov, udeležil pa se je Evropskega prvenstva 2000 v Belgiji in na Nizozemskem in Svetovnega prvenstva v Nemčiji 2006. Bil je eden izmed najbolj zasluženih za udeležbo Srbije in Črne gore na svetovnem prvenstvu, saj je v kvalifikacijah dosegel 5 golov(najbolj pomembni proti reprezentancam Španije in Bosne in Hercegovine).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pri 21. letih je podpisal za PSV iz Eindhovna in istega leta postal najboljši strelec nizozemskega prvenstva s 24. goli na 34. tekmah. V PSV-ju je dobil vzdevek Batman po pesmi, ki se je predvajala vsakič ko je dosegel gol. Za PSV je v treh letih na 122 tekmah dosegel 105 zadetkov(v prvenstvu 81).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"13. julija 2004 je Kežman iz PSV-ja prestopil v Chelsea f.C. za 5 milijonov funtov. V Londona je dobil prvenstvo in pokal, ampak razočaranje je bilo v Ligi Prvakov, saj so izpadli v polfinalu proti Liverpool-u. Kasneje se je videlo da Liverpool sploh ni dosegel gola vendar ga je sodnik priznal. Naslednjo sezono je zaigral skupaj s Fernandom Torresom v Atleticu iz Madrida. Ko je igral za Fenerbahce, je užival status zvezde in z njim je osvojil turško prvenstvo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Martigues (okcitansko Lo Martigue) je pristaniško mesto in občina v jugovzhodnem francoskem departmaju Bouches-du-Rhône regije Provansa-Alpe-Azurna obala. Leta 2008 je mesto imelo 48.056 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kraj leži v pokrajini Provansi na vzhodnem koncu kanala Caronte, ki povezuje zaliv Étang de Berre s Sredozemskim morjem. Sestavljen je iz četrti Ferrières na severu (obala Camargue), ''l'Île (otok sredi kanala) in Jonquières na jugu (obala Côte Bleue''). Kot pretežno vodno mesto je Martigues poznan tudi pod vzdevkom Provansalske Benetke (\"Venise provençale\").","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Martigues je sedež dveh kantonov:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Martigues je ustanovil provanški grof Ramon Berenguer IV. leta 1232, verjetno na mestu nekdanjega rimskega tabora Maritima Avaticorum.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam mest v Franciji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Šòp prémic v geometriji tvorijo tri ali več premic, ki se sekajo v isti točki. Premice so v šopu konkuréntne. V trikotniku tvorijo šop premic štiri osnovne daljice: višine, kotne simetrale, težiščnice in simetrale stranic:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Plošček ali puck (izgovorjava: pak) je posebna ploščica, ki se uporablja za igranje hokeja na ledu, podvodnega hokeja in hokeja na rolerjih.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Izdelan je iz vulkanizirane gume ali kakega drugega dovoljenega materiala. Priporočljiva je črna barva.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Plošček za hokej na rolerjih je podoben ploščku za hokej na ledu, le da je izdelan iz plastike, zaradi česar je lažji. Na spodnji in zgornji ploskvi je narebren, s čimer je zmanjšana površina stika s podlago in zmanjšano trenje. Plošček je lažji od tistega za hokej na ledu. Ti ploščki so obarvani v žive barve, najpogostejša je uporaba rdečih ploščkov. Dovoljene so še oranžna, rumena, rožnata in zelena barva ploščka.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Plošček za podvodni hokej je zelo podoben ploščku za hokej na ledu le, da ima svinčeno jedro v teflonski, plastični ali gumijasti oblogi. Tak plošček na suhem tehta okoli 1,5 kg. Svinčeno jedro poskrbi, da se plošček potopi na dno bazena, ovoj pa je namenjen zaščiti ploščic.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zofija je žensko osebno ime.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sofija, Sonja, Zofi, Zofia, Zofka","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime Zofija izhaja iz latinskega imena Sophia, le to pa iz grškega Sofía, ki se razlaga iz grške besede sofía - »modrost«. Iz grškega imena izhajajo tudi ruska imena Sofija, Sofja in manjšalnica Sonja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po podatkih Statističnega urada Republike Slovenije je bilo na dan 31. decembra 2007 v Sloveniji število ženskih oseb z imenom Zofija: 2.187. Med vsemi ženskimi imeni pa je ime Zofija po pogostosti uporabe uvrščeno na 118. mesto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pregled godovnih dni po novem bogoslužnem koledarju v katerih goduje Zofija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po cerkvi ''sv. Sofije'' postavljene v 6. stoletju je od 14. stoletja dalje poimenovano glavno mesto Bolgarije - Sofija; nekdanji Sredec.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po Zofiji se imenuje znamenita Istanbulska Cerkev svete Modrosti (Hagia Sofia) v kateri je danes muzej.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ker Zofija v koledarju sledi trem »ledenim svetnikom«, je dobila v ljudski govorici ime »mrzla, mokra Zofija ali Zofka«, kar je izraženo v pregovoru: ''Sv. Filip napija, Zofija popija''.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam osebnih imen na Z","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Velika planina je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Lazariniji so plemiška družina, ki izvira iz Italije. Razširila se je predvsem po Dolenjskem in Notranjskem. Na našem ozemlju so se pojavili v 17. stoletju, verjetno kot trgovci, ki so si tukaj pridobili plemiški naziv, kot se je to zgodilo z baroni Zoisi. Posedovali so dvorec Rocen, grad Podsredo, grad Čušperk, grad Boštanj, od 18. stoletja pa vse do danes so v lasti obdržali dvorec Lazarini v Valburgi; sicer z večletno prekinitvijo zaradi nacionalizacije. Znani pripadniki družin Lazarini so:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Elija je moško osebno ime.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime Elija je svetopisemsko ime, ki prek latinskega Elias in grškega Ηλιας (Élías) izhaja iz hebrejskega imena Elijjáhu v pomenu besede »moj gospod je bog«","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po podatkih Statističnega urada Republike Slovenije je bilo na dan 31. decembra 2007 v Sloveniji število moških oseb z imenom Elija: 9.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V koledarju je ime Elija zapisano 20. julija (Elija, velik prerok v državi Izrael.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam osebnih imen na E","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Agriani, (grško Αγριανες Agrianes), so bili tračansko pleme, ki je živelo ob izvirih reke Strymon (sedaj Struma) na področju Rodopov. Agriani so sloveli kot dobri lokostrelci in kot surovo ter bojevito pleme.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pomejski potok je gorski potok, ki izvira pod Kalškim grebenom v Kamniško-Savinjskih Alpah in se pri zaselku Podlebelca kot levi pritok izliva v reko Kokro.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Philip Neville Ellis, britanski general, * 1896, † 1947.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Morsiglia (korziško Mursiglia) je naselje in občina v francoskem departmaju Haute-Corse regije - otoka Korzika. Leta 1999 je naselje imelo 123 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kraj leži na skrajnem severovzhodu otoka Korzike na rtu Cap Corse, 41 km severno od središča Bastie.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Občina Morsiglia skupaj s sosednjimi občinami Barrettali, Cagnano, Centuri, Ersa, Luri, Meria, Pino, Rogliano in Tomino sestavlja kanton Capobianco s sedežem v Roglianu. Kanton je sestavni del okrožja Bastia.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Amenzalizem je proces, pri katerem s sproščanjem v okolje različnih snovi ena populacija zavira razvoj druge ali tudi svoje vrste, od tega da zavira razvoj pa sama nima koristi. Najpogostejše je pa to pri mikroorganizmih (npr. to so glive, ki z antibiotiki uničujejo bakterije). Zaviranje razvoja je tudi lahko med osebki iste vrste različne starosti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Plazemske beljakovine (tudi serumske beljakovine) so beljakovine v krvni plazmi. Pri človeku predstavljajo okoli 7 % celotne krvne plazme. Večina teh beljakovin oz. proteinov je sintetizirana v jetrih, razen imunoglobulinov; jetra dnevno sintetizirajo okoli 25 g proteinov, kar predstavlja 50 % celotne proteinske sinteze v jetrih. Opravljajo številne funkcije, med drugim uravnavajo volumen krvi, prenašajo hranilne snovi, hormone, kovinske ione, lipide (apolipoproteini) idr. ter sodelujejo pri strjevanju krvi in imunskem odzivu. Spremenjene količine proteinov v plazmi lahko nakazujejo na bolezensko stanje.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Večino plazemskih beljakovin, še posebej albumin, fibrinogen in od 50-80 % globulin, sintetizirajo jetra, ostale globuline (gama globuline) pa limfoidna tkiva. Hitrost nastajanja beljakovin v jetrih je lahko zelo visoka, tudi do 30 g na dan. Plazemske beljakovine (z izjemo albuminov) so glikoproteini, ki krožijo po obtočilih več dni. Po tem v večini primerov encim endotelijska nevraminidaza odcepi končno (terminalno) sialično kislino oz. N-acetilnevraminsko kislino v oligosaharidni verigi, kar izpostavi galaktozo. Preko slednje se protein veže na asialoglikoproteinski receptor na celični membrani (plazmalemi) hepatocita, sledi receptorsko-posredovana endocitoza in lizosomska razgradnja. Z vidika homeostaze količine beljakovin v telesu predstavljajo vir aminokislin za tkivne beljakovine. Celotne beljakovine najprej sprejmejo tkivni makrofagi s pomočjo pinocitoze in jih razgradijo. Nastale aminokisline preidejo v kri in po njej do tkiv, ki aminokisline potrebujejo za obnovitev tkivnih beljakovin. Ocenjeno je, da se vsak dan sintetizira in razgradi do 400 g beljakovin, kljub temu pa ostaja razmerje med tkivnimi in plazemskimi beljakovinami relativno konstantno, tj. 33 : 1. Omenjeno obrnljivo ravnovesje se lahko izkoristi tudi v klinični praksi v primeru hudega akutnega pomanjkanja beljakovin v telesu, in sicer z intravensko transfuzijo plazemskih beljakovin.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vir:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Spremenjene količine plazemskih beljakovin lahko nakazujejo ali povzročijo različna bolezenska stanja. V količinskem smislu sodijo med znane markerje haptoglobin, alfa-fetoprotein in C-reaktivni protein, med znane dejavnike ali povzročitelje pa alfa-1-antiproteaza in imunoglobulini.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Haptoglobin veže hemoglobin (Hb), ne pa tudi mioglobin (Mb), in s tem prepreči izgubo železa preko filtracije Hb v ledvicah; kompleks haptoglobin-Hb nato razgradi retikuloendotelijski sistem. V hemolitičnih stanjih se velike količine Hb vežejo na ves razpoložljivi haptoglobin. S pomočjo laboratorijskega testa za količino haptoglobina v serumu se lahko dokaže hemolitično stanje, poleg tega pa se lahko razlikuje med hemoglobinurijo (prisotnost Hb v urinu) in mioglobinurijo (prisotnost Mb v urinu), do česar lahko pride zaradi poškodbe mišic. S pomočjo standardnih testov za prisotnost krvi v urinu ni mogoče razlikovati med omenjenima stanjima.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alfa-fetoprotein sintetizirajo samo jetra ploda (fetusa), zato je v odraslem človeku prisoten le v sledeh (tj. okoli 0,002 mg/dL). Povečane količine pri odraslem nakazujejo na hepatocelularni karcinom. Protein je uporaben tudi v prenatalni diagnostiki, saj povečane količine v plodovnici in celo v materini krvi nakazujejo na nepravilen razvoj ledvic ploda.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"C-reaktivni protein je ena od beljakovin akutne faze, katere koncentracija se lahko poveča za 100-krat pri bakterijski okužbi, v manjši pa pri drugih boleznih, travmi ali kirurškem posegu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alfa-1-antiproteaza je inhibitor proteaz, in sicer inhibira mnoge serinske proteaze, kot je elastaza. V primeru mutacije obeh alelov za proteazo pride do kroničnega zmanjšanja količine, posledično pa pride do prevelike aktivnosti proteaz, ki povzročijo poškodbe pljučnega tkiva in tako pomembno prispevajo k nastanku kronično obstruktivnih pljučnih bolezni (KOPB).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pri nenormalno povečani proliferaciji plazmatk pride do monoklonalne gamopatije, za katero je značilno povečana količina določenega protitelesa. Eden od znanih primerov je Waldenströmova makroglobulinemija, maligno obolenje, za katero so značilne povečane količine IgM protiteles; le-ta zaradi velike molekulske mase (okoli 900 kDa) povzročijo nevarno povišanje viskoznosti krvi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Večina presnovnih (metabolnih) encimov se nahaja znotrajcelično (intracelularno). Med celično smrtjo uhajajo iz celice, zato so normalno prisotni v sledeh. Povečane količine se pojavijo pri nekaterih bolezenskih stanjih, kot so razne poškodbe intumorji zaradi obsežne nekroze ter metaboličen stres zaradi povečane prepustnosti (permeabilnosti) celične membrane (plazmaleme). Le malo encimov je zares prisotnih samo v enem organu oz. tkivu, kar na prvi pogled predstavlja problem za diagnostiko, saj so nekatere presnovne poti in s tem tudi encimi prisotni v več organih oz. tkivih. Kljub temu obstajajo izoencimi, tj. encimi, ki katalizirajo enako reakcijo, vendar se med sabo strukturno razlikujejo, kar se lahko določi z laboratorijskimi testi (npr. preko elektroforeze). Za diagnostiko bolezenskih stanj je primerno relativno majhno število encimov, in sicer : Laboratorijski testi za plazemske encime so uporabni tudi za druge namene. Povečane količine gama-glutamil transferaze so prisotne npr. pri alkoholikih ter pri ljudeh, ki jemljejo določena zdravila, kot je fenobarbital. Kisla fosfataza je prisotna v znatnih količinah v spermi, kar je uporabno v forenziki, saj prisotnost tega encima v sluznici nožnice nakazuje na posilstvo, poleg tega pa je encim zelo stabilen in se ga lahko dokaže tudi več tednov pozneje po posilstvu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* beljakovina akutne faze","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"<div class=\"references-small\"> * Meisenberg, G. & Simmons, W.H. (2006). Principles of medical biochemistry, 2. izdaja. Mosby Elsevier, str. 255-284. ISBN 0-323-02942-6","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Malunje so naselje na Hrvaškem, ki upravno spada pod mesto Jastrebarsko Zagrebške županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"John Sullivan, ameriški general in politik, * 17. februar 1740, † 23. januar 1795. Sullivan je bil delegat pri Kontinentalnem kongresu, general med ameriško osamosvojitveno vojno, vodja Sullivanove ekspedicije, državni tožilec New Hampshira, poslanec in govornik državne skupščine New Hampshira, guverner New Hampshira (1786-89) in zvezni sodnik.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam ameriških generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Lars Karlsson, švedski hokejist, * 28. junij 1960, Švedska. Karlsson je v švedski ligi igral za klube Kiruna AIF, Leksands IF in IF Björklöven, za slednjega deset zaporednih sezon. Za švedsko reprezentanco je nastopil na enih olimpijskih igrah, kjer je osvojil bronasto medaljo, in enem svetovnem prvenstvu, kjer je bil dobitnik zlate medalje. Za reprezentanco je skupno odigral 73 tekem.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Seznam švedskih hokejistov na ledu","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Peter Majdič mlajši, slovenski industrialec in poslovnež ,* 12. februar 1862, Jarše, Avstrijsko cesarstvo, † 12. november 1930, Spodnja Hudinja, Kraljevina Jugoslavija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rodil se je 12. februarja 1862 v Jaršah kot tretji sin industrialca Petra Majdiča starejšega. Oče mu je leta 1888 kupil mlin na Spodnji Hudinji pri Celju, ki je lahko  dnevno proizvedel 10.000 kg moke. Peter je mlin moderniziral, razširil in avtomatiziral ter dvignil kapaciteto mlina na 70.000 kg moke. Leta 1896 je na Spodnji Hudinji odprl trgovino z železnino Merkur, predhodnico današnjega podjetja Merkur. V Celju je 1901 odprl veletrgovino Merkur, na Spodnji Hudinji pa je ostal sedež in skladišča podjetja. Že v prvih letih delovanja je Merkur odprl podružnico v Kranju. Vse do smrti leta 1930 je Peter Majdič sam vodil vsa svoja podjetja: trgovino z železnino v Celju in Kranju, trgovino s čebelami in čebelarskim orodjem pri Višnji Gori, parna mlina na Spodnji Hudinji in pri Škofji vasi pri Celju. Ko sta mlina po prvi svetovni vojni prenehala delovati, je tistega pri Škofji vasi spremenil v tovarno volnenih odej, drugi pa je bil namenjen skladišču z železnino. V 20. letih 20. stoletja je ustanovil še tovarni šamotne opeke v Štorah in Mladenovcu. Potem ko je 1922 zgorel mlin brata Franca v Jaršah, je tam 1923 ustanovil tovarno platnenih izdelkov, danes znano kot Induplati. Ustanovil je tudi tovarno za podkove in druge železninske izdelke. Izdal je prvi večji slovenski cenik železninskih izdelkov ter tako dopolnil slovensko terminologijo v železninski stroki. Umrl je 12. novembra 1930 na Spodnji Hudinji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Spiridonov je priimek več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Trubeckoj je priimek več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"George Frederick Heaney, britanski general, * 1897, † 1983.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Carl Georg Graff-Wang, norveški rokometaš, * 18. april 1943, Trondheim, † 18. december 2007, Oslo. Leta 1972 je na poletnih olimpijskih igrah v Münchnu v sestavi norveške rokometne reprezentance osvojil deveto mesto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam norveških rokometašev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ločnik je priimek več znanih Slovencev:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Pavel Ločnik (1888—1923), igralec","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Toman je priimek v Sloveniji in tujini. Po podatkih Statističnega urada Republike Slovenije je na dan 1. januarja 2011 v Slovenji uporabljalo ta priimek 211 oseb.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Karel Toman (1877—1946), češki pesnik s pravim imenom Antonín Bernášek","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Belja (izvirno ) je naselje v Srbiji, ki upravno spada pod Občino Aleksinac; slednja pa je del Niškega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 36 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 51,7 let (52,1 pri moških in 51,3 pri ženskah). Naselje ima 20 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 2,15. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Suvi Dol (izvirno ) je naselje v Srbiji, ki upravno spada pod Mesto Vranje; slednja pa je del Pčinjskega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 449 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 36,4 let (36,0 pri moških in 36,8 pri ženskah). Naselje ima 164 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 3,51. To naselje je, glede na rezultate popisa iz leta 2002, večinoma srbsko, a v času zadnjih 3 popisov je opazen porast števila prebivalcev. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gunclje (319 mnm) so danes predmestno ljubljansko naselje, nekdaj pa vas pri Ljubljani. Ležijo približno 8 kilometrov severozahodno od centra mesta ob Celovški cesti. Gunclje obsegajo približno 80 hektarjev (0,8 km 2 ) in so del četrtne skupnosti Šentvid. Ob naselju se nahaja gozdnata površina Šentviškega hriba. Najbližji vrh je Velika trata (518 m), kjer so še sledovi prazgodovinskega gradišča iz železne dobe[12]. Skozi naselje teče markirana pot proti Bormesu, Slavkovem domu in Katarini. S središčem mesta so povezane z rednimi mestnimi avtobusnimi linijami št. 1, 1B, N1, 8 in 8B, linija št. 15 pa povezuje tudi bližnje vasi. Stare Gunclje potekajo od hišne številke Gunceljska cesta 37 (Krvinova hiša) proti gozdu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vinko Pirš je izjavil, da je ime za naselje nastalo iz dejstva, da so včasih v Guncljah imeli pse za lov (v bližnji vasi Dvor je stala graščina). Po nemško se imenuje \"Hunds Loch\", v slovenskem prevodu pomeni pasjo luknjo[5]. Drugi vir [13], ki je tudi bolj zanesljiv pa navaja, da ime izhaja iz slovanskega imena Guncelj, ki je bil verjetno tudi eden izmed prvih prebivalecev kraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gunclje ležijo na območju srednjeveške naselitve. Prvi pisani viri o Guncljah so iz 15. stoletja, kjer se v različnih virih omenja Gunzelstorff, Gunzleinstorf ali Güntz-leinsdorff, kasneje v letu 1705 pa je omenjena vas Gunzell, pri popisu leta 1754 pa Gunzle oziroma Gintschlech[6, 4].Najstarejša hiša v Guncljah (na zgornji barvni sliki) izvira nekje iz 16. stoletja ter je nastala v poznem srednjem veku, kar je mogoče sklepati iz masivne konstrukcije in posameznih detajlov. O nastanku hiše je več domnev. Ena domneva, da je nastala kot pristava bližnje graščine na Dvoru, druga pa, da se je razvila iz kašče. Na desni strani vhoda je slabo viden motiv trebušaste vaze s cvetjem. Sneg v zimi 1965/66 je poškodoval velik del ometa in fresk. Hiša je etnografski spomenik prvega reda, ker ima ohranjeno zasnovo in arhitektonske detajle iz 16. stoletja. Hiša je bila leta 1769 nadzidana in bogato poslikana s freskami, šivanimi robovi z motivom štirilista ter slikanimi okenskimi okvirji. Ohranjen je alpski tloris hiše[6]. Ohranjenih je tudi nekaj slik iz leta 1924 [6]. Hiša s hišno številko 4 je nastala v 16. stoletju, kar je mogoče sklepati iz gotskih okrasnih motivov na fasadi (bela štiriperesna deteljica v črnih kvadratih z rdečo obrobo). Hišo so leta 1712 predelali, naredili so lesen strop, ki je bil posneti na ajdovo zrno. Na čelni strani fasade je baročna slikarija sv. Florjana, tudi na zadnjem delu stavbe je podoben motiv, ki pa je ornametalno različen [6]. Nekoliko mlajša je hiša s hišno številko 3, ki pa je kmečka hiša z neposlikanimi fasadami in manjšim portalom, iz česar lahko sklepamo, da je bila hiša zgrajena bolj skromno [6]. Omeniti velja tudi stavbe s hišnimi številkami 2, 7, 13 in 14, ki tvorijo celoto. Prej omenjene hišne številke so kasneje spremenili. Z odlokom sta bili hišni številki Gunceljska cesta 37 in 45 proglašeni za etnološki spomenik. Gunclje so se do sredine 19. stoletja razvijale na eni strani ceste, njeno prebivalstvo pa je počasi naraščalo, v drugi polovici 19. stoletja pa se je vas začela širiti hitreje, vendar zelo neurejeno. Leta 1900 je bilo v vasi 24 hiš, vodo pa so dobivali iz hriba, ki pa je bila v poletnem času kalna in včasih tudi oporečna. Tako so na pobudo župana Belca sklenili, da naredijo vodovod. Naredili so vodno zajetje (cca 17 m3), ki ga je sezidal zidarski mojster Jurij Jenko. Položili so 900 metrov cevi in vodo speljali do sedemnajstih hiš in več hlevov. Vodovod je blagoslovil župnik Gregor Maloverh. Opis celotnega dogodka najdete v Slovenecu: političenem listu za slovenski narod (12.06.1900, letnik 28, številka 133). Po, pred in po prvi svetovni vojni se je struktura iz čisto obcestne spremenila zaradi hitrega naraščanja prebivalstva, razvoja industrije in relativne bližine Ljubljane. Gunclje so imele v začetku 20. stoletja mojstra za vodnjake (Luka Omejec), trgovca z žganimi pijačami (Jernej Rozman in Franc Štrukelj), orodje pa je izdeloval kovač Janez Bezljaj. Gunclje so imele enega mizarja že leta 1884. Število mizarjev pa se je z leta v leto povečevalo tako so bili med letoma 1930 in 1941 kar štirje mizarji. Leta 1922 sej je v Gunclje iz Mengeša preselil izdelovalec orgel in harmonijev Franc Jenko (1894 - 1968), ki je ustanovil “strojni obrat”, ki je zaposloval 12 delavcev. Od leta 1927 do 1997 ko je sin Anton opustil orglarstvo izdelali kar 225 orgelj [4]. Jenkova orglarska delavnica je med oglarji bolj poznana. Po drugi svetovni vojni je bila gradnja še hitrejša, pri čemer se je veliko gradilo na črno. Na njivah so gradili naselje brez urbanizma in zelo neenotno. Gunclje so se najbolj razvile v letih od 1967 do 1982, ko je bilo narejeno največ hiš. V letu 1983 so z odlokom sprejeli plan urbanističnega razvoja mesta Ljubljane na območju Guncelj, ki je obravnaval tudi Vižmarje in Brod. Odločeno je bilo, da se stanovanjske površine načeloma ne povečujejo. Prvi znani popis prebivalstva je bil narejen leta 1754, kjer se pojavljajo naslednji priimki: Koman, Hvastja, Kozamernik, Brancelj, Keršič, Živalič, Maček, Hribar, Zlobec, Gregorc, Teršan, Jerin, Krvina, Koman, Vouk, Karjovec, Setnikar in Pleško [4]. Zanimivi so tudi drugi popisi prebivalstva v Guncljah. Leta 1931 je bilo 218 prebivalcev, leta 1948 je bilo 376 prebivalcev, leta 1953 je bilo 428 prebivalcev, leta 1981 je bilo 1052 prebivalcev in leta 1991 je bilo 985 prebivalcev, v kasnejših popisih  so Gunclje zajete v popisih četrtne skupnosti Šentvid[4]. Ulice v Guncljah, ki so jih preimenovali (težava je bila, da so bile številke hiš podeljene po datumu nastanka hiš, tako so bile porazdeljene popolnoma neurejeno) leta 1969 in so poimenovane po osebah (priimki so znani gunceljski priimki, ki se pojavaljajo v leteraturi)[4]:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Spominska plošča na Zadružnem domu je posvečena Francu Šveglju-Budinku, ki je bil rojen 28. januarja 1917 v Guncljah. Izučil se je za mizarja, deloval pa je tudi v komunistični partiji. Belogardisti so izvedeli, da deluje v komunistični partiji, zato se je moral vedno bolj skrivati, vendar so ga vseeno izdali. Nemci so ga pri begu hudo ranili. Hudo ranjenega so odpeljali v bolnišnico. Še ne čisto zdravega je mučil domobranec Jožef Hlebec in ga zaprl v ječo. 5. maja 1945 so Franca belogardisti odpeljali na Turjak, kjer so ga ubili. Domačini so ga takoj po koncu vojne izkopali in prenesli na Šentviško pokopališče [10].","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Na smučišču Poseka v Guncljah so začeli smučati že med drugo svetovno vojno. Kmalu po drugi svetovni vojni so lastniki parcel podrli še več dreves in je nastala večja poseka. Športne aktivnosti smučanja in smučarskih skokov je združeval TVD Partizan Šentvid. Z dodatnim širjenjem smučišča so leta 1950 trenirali takratni člani državne reprezentace. V letu 1970 je mesto Ljubljana kupilo vlečnico, ki jo je odstopilo klubu Olimpija. Smučišče Poseka je bilo ponoči tudi osvetljeno. Leta 1988/89 so posekali približno 35 m3 lesa in premaknili 10.000 m3 zemljišča, ter tako smučišče razširilo navzgor in navzdol. Od leta 2008 je bilo za smučišče lepo poskrbljeno in na smučišču je obratoval tudi teptalnik. Za smučišče že dolga leta skrbi Vili Juvančič. Poseka je dolga 600 m z višinsko razliko 155 m. Žal pa je z letom 2017 smučišče izgubilo dovoljenje za obratovanje, pojavljajo pa se tudi težave zaradi parkiranja in dejstva, da je parcela v lasti več lastnikov, ki ne najdejo skupnega dogovora.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V gramozni jami so leta 1976 začeli igrat Baseball. šport je bil za tiste čase nekaj novega in je hitro pritegnil otroke in mladino. Sledili so tudi uspehi in leta 1984 so bile Gunclje v svoji kategoriji tudi evropski podprvaki. Po osamosvojitvi pa je zaradi finančnih težav in igube zanimanja klub žal prenehal delovati. Danes je na prostoru bivšega basseball prostora urejno golf in rugby igrišče [7]. Okoli obeh igrišč pa je urejena tudi proga za tek na smučeh in v poletnem času sprehajalno tekaška proga.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alpinizem v Guncljah se je začel razvijati po letu 1965, kjer so se združili prijatelji iz otroških let in sosedje, ki so bili večinoma včlanjeni v Alpinističnem odseku (AO) Matica v Ljubljani. Že leta 1967 je bilo v Guncljah 6 alpinistov, kar je verjetno glede na število prebivalcev največ v državi. Prvi alpinisti so bili: Marjan Brišar, Danilo Cedilnik, Silvo in Viki Grošelj, Rado Šerjak in Slavko Švegelj. Med alpinisti velja omeniti tudi še mlajša alpinista Tadejo Križnar in Tomaža Jakofčiča.[4]","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ustanovljen je bil leta 1962 in mnogokrat preimenovan, tako da se je zdaj obdržalo ime Rugby klub Ljubljana. Igrišče v Gucljah so uredili leta 1995.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Že pred drugo svetovno vojno so v Guncljah v Dolinici postavili prvo skakalnico (K 12 m). Prvo tekmovanje v Guncljah je bilo 26. 1. 1946. Tekmovanja v Guncljah so bila organizirana med letoma 1946 in 1955 na 32 metrski skakalnici, ki so jo leta 1950 povečali na 35 m. 26. Oktobra 1976 je bilo v zadružnem domu Gunclje ustanovljeno SD Dolomiti za zimsko-športne potrebe krajanov. Krajani so bili naklonjeni športni dejavnosti, Žal pa tedaj ni bilo denarja, tako so vse naredili sami[4].","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ustanovili so ga 26. januarja 1919 pod imenom Prostovoljno gasilsko društvo Gunclje. Društvo se je razvilo iz Prostovoljnega gasilskega društva Šentvid. Od leta 1901 so imeli tudi svoj odred, ki je vključeval Gunclje, Stanežiče in Medno. Imeli so svojo brizgalno in drugo najnujnejšo opremo. Prvi poveljnik je bil Franc Štrukelj. Leta 1920 so prejšnjo orodjarno povečali v gasilski dom. Pred drugo svetovno vojno so kupili še motorno črpalko ILO in zgradili tri vodne bazene, katerih prostornina znaša 48 m 3 [4]. Po vojni so opremo nekoliko posodobili, leta 1975 kupili novo motorno brizgalno Rosenbauer in kombi IMV, od leta 1976 pa imajo tudi svoj prapor. Leta 1960 je bil v starem gasilskem domu manjši požar, ki je uničil ves arhiv in nekaj opreme. S prispevki krajanov ter finačno pomočjo Občinske gasilske zveze so leta 1988 zgradili nov gasilski dom na Kosijevi ulici, v naslednjem letu pa dokupili še orodno vozilo TAM 80T50. V letu 1998 so dokupili visokotlačno brizgalno Kotorna na enoosni prikolici, leta 1999 pa še kombi VW Synchro. Leta 2011 so kupili novo gasilsko vozilo [4].","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kegljaško društvo Gunclje je leta 1978 štelo 40 članov, ki so redno vadili na štiristeznem kegljišču v zadružnem domu. Danes kegljaškega društva ni več [11].","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam integralov racionalnih funkcij Naslednji seznam vsebuje integrale racionalnih funkcij.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Felicijan Globočnik, slovenski rimskokatoliški duhovnik in nabožni pisatelj, * 19. oktober 1810, Braslovče, † 12. november 1873, Griže, Žalec. Po svetem mašniškem posvečenju 4. avgusta 1833 je kot kaplan in župnik služboval v več krajih, nazadnje od 1853 do smrti v Grižah. Globočnik pripada generaciji duhovnikov lavantinske škofije, ki jih je spiritual Slomšek že v celovškem velikem semenišču navdušil za slovenstvo in slovensko pisateljevanje. Globočnikovo pisateljevanje je bilo že od samega začetka pa do konca v Slomškovem duhu in pod Slomškovim pokroviteljstvom.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam slovenskih rimskokatoliških duhovnikov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Željko Mitraković, slovenski nogometaš, * 30. december 1972. Mitraković je večji del kariere igral v slovenski ligi za klube Koper, HIT Gorica, Primorje, Domžale, Bela Krajina, Olimpija, Triglav, Nk Roltek Dob in Kresnice. Skupno je v prvi slovenski ligi odigral 313 prvenstvenih tekem in dosegel 36 golov. Igral je tudi v belgijski, grški in avstrijski ligi. Za slovensko reprezentanco je med letoma 1998 in 2004 odigral sedem uradnih tekem. V sezoni 2014/2015 je sedel na trenersko klop drugoligaša Nk Roltek Dob, katerega je po izjemni sezoni 2013/2014 in osvojitvi naslova prvaka v 2SNL zapustil Damjan Romih.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Eurocopter (zdaj Airbus Helicopters) EC135 je lahki dvomotorni večnamenski helikopter evropskega podjetja Eurocopter. Uporablja se za VIP prevoze, medicinske prevoze, zelo popularen je tudi pri policiji. EC135 je certificiran za IFR letenje in ima digitalne letalske kontrole. V uporabo je vstopil leta 1996, zgradili so čez 1000 helikopterjev. Razvoj EC135 se je kot Messerschmitt-Bölkow-Blohm (MBB) Bo 108 v 1970ih, še preden je bil ustanovljen Eurocopter. Pri načrtovanju so sodelovali s francoskim Aerospatiale. Sprva naj bi zgradili samo demonstratorja Bo 108, ki bi uporabljal tehnologijo od MBB Bo 105 in bi imel boljšo aerodinamiko. Bo 108 je bil prvi helikopter s elektronskim krmiljenjem motorja FADEC in novim \"bearingless\" glavnim rotorjem. Bo 108 s motorji Allison 250-C20R/1 je prvič poletel 17. oktobra 1988. Drugi prototip z motorji Turboméca TM319-1B Arrius je prvič poletel 5. junija 1991. EC135 ima fenestron repni rotor za manjši hrup. Veliko uporablja tudi kompozitne materiale. EC135 pa je prvič poletel 15. februarja 1994. EC135 naj bi leta 2013 opravil kar 25% svetovnih helikopterskih medicinskih prevozov. Okrog 500 EC135 je posebej namenjeno medcinskim prevozom.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Pope, Stephen. \"Eurocopter EC 135.\" Flying Magazine, 18 May 2012.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"NAMC J-12 (: 歼-12) je bil kitajski projekt lahkega nadzvočnega lovskega letala. J-12 bi bil prvi kitajski moderni reaktivni lovec in s težo 3172 kg eden izmed najlažjih reaktivcev na svetu. Prvi let je bil 26. decembra 1970, vendar so kasneje program preklicali.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":" Saunders-Roe Skeeter je bil dvosedežni enomotorni batnognani helikopter, ki ga je razvil britanski Saunders-Roe (\"Saro\") v 1940ih. Namenjen je bil šolanju pilotov in izvdniškim letom. Bil je prvi helikopter Zračnega korpusa britanske vojske (AAC).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Suša leži v Občini Ig. Naselje je bilo ustanovljeno leta 2007 iz dela ozemlja naselja Selnik. Leta 2015 je imelo 16 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Karin Burneleit-Krebs, nemška atletinja, * 18. avgust 1943, Gusev, Sovjetska zveza. Nastopila je na poletnih olimpijskih igrah v letih 1968 in 1972, ko je dosegla četrto mesto v teku na 1500 m. Na evropskih prvenstvih je v isti disciplini osvojila naslov prvakinje leta 1971, na evropskih dvoranskih prvenstvih pa naslov prvakinje v teku na 800 m leta 1968 in srebrno medaljo v teku na 1500 m leta 1974. 15. avgusta 1971 je postavila svetovni rekord v teku na 1500 m s časom 4:09,6 s, ki je veljal slabo leto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":" ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"ELES (predhodno Elektro-Slovenija) je državno podjetje, ki je sistemski operater prenosnega električnega omrežja v Sloveniji. Kot tako, je podjetje upravitelj vsega prenosnega električnega omrežja v Sloveniji, ki je v državni lasti. Omrežje temelji na daljnovodih napetosti 400 kV, 220 kV in 110 kV ter pripadajoči infrastrukturi. Je del Evropskega združenja sistemskih operaterjev elektroenergetskega omrežja (European Network of Transmission System Operators for Electricity, ENTSO-E). Trenutni direktor podjetja je Aleksander Mervar.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Novembra 1990 je bilo ustanovljeno javno podjetje Elektro-Slovenija, d.o.o. (ELES), ki je bilo namenjeno trgovanju z električno energijo. Leta 1999 je bil sprejet Energetski zakon, s katerim je podjetje prevzelo nalogo izvajalca storitve prenosa in upravljanja prenosnega omrežja. 3. septembra 2014 je bilo podjetje Elektro-Slovenija preimenovano v samo ELES, pri čemer je postalo sistemski operater prenosnega električnega omrežja v Sloveniji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"ELES \"na podlagi Energetskega zakon (EZ-1) izvaja obvezno gospodarsko javno službo sistemskega operaterja prenosnega omrežja. Družba ima izključno pravico za opravljanje javne službe dejavnosti sistemskega operaterja na celotnem območju Republike Slovenije. V okviru opravljanja regulirane dejavnosti zagotavlja varno, zanesljivo in učinkovito obratovanje in vzdrževanje prenosnega sistema.\" ELES se financira iz:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Skupino ELES sestavljajo matična, obvladujoča družba (ELES) ter odvisne (hčerinske) družbe:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V slovenskem elektroenergetskem sistemu ima ELES nalogo vzdrževanja in zagotavljanja uporabe prenosnega električnega omrežja, pri čemer povezuje elektrarne v Sloveniji s petimi distribucijskimi podjetji (Elektro Celje, Gorenjska, Ljubljana, Maribor in Primorska) ter štirimi večjimi porabniki (Talum ter železarne Jesenice, Ravne in Štore). Leta 2016 je ELES preko omrežja prevzel 22.475 GWh električne energije, pri čemer so upravljali s 2.863 km daljnovodov. Na mednarodnem področju ELES sodeluje v naslednjih projektih:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pròsta energíja ali Helmholtzeva fúnkcija [hélmholceva ~] je termodinamski potencial, definiran kot razlika med notranjo energijo W n in zmnožkom temperature T in entropije S: Prosta energija doseže minimum v ravnovesnem stanju v termodinamskih sistemih s stalno prostornino in stalno temperaturo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* prosta entalpija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Oborožêne síle (angleško Armed forces; kratica OS) je sodobni vojaški strokovni izraz, ki počasi zamenjuje izraz vojska.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Glavne veje oboroženih sil so:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"NAVSTAR (angleško Navigational Satellite Timing and Ranging) je vojaška kratica, ki označuje Navigacijske satelite. 24 satelitov ki so sestavni deli Globalnega navigacijskega sistema (Global Positioning System; GPS). Na njih naj bi bili nameščeni senzorji za odkrivanje in vrednotenje jedrskih eksplozij.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Matjaž Kovač je osebno ime več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Izo... (grško ίσος: ísos - enak) je predpona v zloženkah, ki onačuje enakost ali podobnost.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Omar Moamer el Gadafi (arabsko معمر القذافي), libijski častnik in diktator, * september 1942, † 20. oktober 2011, Sirta, Libija. Polkovnik Gadafi je bil eden izmed mlajših častnikov, ki so leta 1969 v Libiji vodili državni udar in vrgli monarhijo kralja Idrisa. Januarja 1971 je postal predsednik vlade in predsednik obrambnega sveta. Od tedaj pa vse do leta 2011 je bil voditelj države. Z 42 leti na oblasti je postal četrti ne-plemiški voditelj države z najdaljšim stažem na svetu ter hkrati afriški vladar z najdaljšim stažem.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kot najstnik se je med sueško krizo leta 1956 udeležil protiizraelskih demonstracij. Vojaško šolo je nato obiskoval v Veliki Britaniji, nato pa je stopil v libijske oborožene sile. Kot stotnik je sodeloval v državnem udaru in bil imenovan za vodjo vrhovnega revolucionarnega sveta. Zapletel se je v nekaj vojaških spopadov (npr. leta 1973 v dolgotrajno vojno s sosednjim Čadom). Leta 1977 je Libijo iz republike spremenil v džamaharijo, državo, kjer vladajo množice. Pričel je uvajati arabsko obliko socializma, zato je utrjeval odnose s Sovjetsko zvezo in tedanjo Jugoslavijo. V mednarodnih krogih je bil označen za človeka, ki podpira terorizem. Leta 1986 je zato izbruhnil vojaški konflikt z ZDA. Preživel je nekaj atentatov, v katerih je bil lažje ranjen. Po letu 2001 je spremenil svojo politiko do zahoda in postal njihov zaveznik v boju proti Al Kaidi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gadafi je bil ubit 20. oktobra 2011, potem ko je po večtedenskih bojih padlo še zadnje lojalistično mesto. Gadafi je v konvoju vozil hotel zapustiti mesto, a je konvoj zaustavil francosko-ameriški letalski napad ; Gadafi je napad letal in brezpilotnih letal Predator preživel ter s skupino varnostnikov poiskal zavetje ob cesti (v odtočnem kanalu). Tam je bil ob poskusu zajetja, pri čemer je bil oborožen, s strani vojakov, zvestih Nacionalnemu tranzicijskemu svetu Libije, večkrat ranjen; po nekaterih poročanjih naj bi Gadafija ustrelil tudi eden izmed njegovih varnostnikov, da bi preprečil njegovo zajetje. Iz video-dokumentacije je razvidno, da je bil Gadafi še živ, ko so ga zajeli, a v slabem stanju zaradi več ran. Višji uradnik tranzicijskega sveta je zatrdil, da svet ni izdal ukaza o usmrtitvi. Kako je umrl, pa še ni natančno jasno: zaradi težkih ran ali ker so ga namerno ubili po zajetju ; kot tretja možnost pa je bil naveden napad na konvoj z ranjenim Gadafijem, ko so ga hoteli premestiti v bolnišnico. Pozneje se je pojavila še možnost, da ga je ubil upornik zaradi spora med dvema skupinama revolucionarjev. Visoka komisarka OZN za človekove pravice Navi Pillay se je dan po Gadafijevi smrti zavzela za preiskavo okoliščin njegove smrti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gadafijevo truplo so pokopali 25. oktobra ob sončnem vzhodu skupaj z ubitima sinom in obrambnim ministrom na neznani lokaciji v osrčju puščave. Pogreba se je udeležilo nekaj sorodnikov in uradnih predstavnikov, med njimi sinova in oče ubitega obrambnega ministra, ki so jih na pogreb pripeljali kot priče. Pokop so vodili trije verski voditelji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam diktatorjev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Karmina Šilec, slovenska dirigentka, * 1967, Slovenija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Karmina Šilec je v vokalno glasbo vnesla svežino, odprla nove prostore izraza, prepričljivosti, intenzivnosti doživljanja in komunikacije. Z inovativnimi posegi je vokalni glasbi razprla prostor h kompleksnim večvrstnim umetniškim dogodkom. S »Choregie – glasbenim teatrom« uvaja nov koncept, vključujoč glasbo, gib, igro in druge odrske elemente. Pri snovanju projektov je provokativna, drzna, s svojimi idejnimi zasnovami razbija tabuje, tako družbene kot glasbene. Karmina Šilec projekte oblikuje kot zaokroženo sliko, ki nanizane podobe spaja v enovito celoto. Tak širši lok povezuje vse njeno snovanje – od koncertov glasbe srednjega veka do glasbeno scenskih produkcij. Odrske produkcije zadnjih let, kot so Toxic Psalms, Placebo, Fauvel, Prošnje za besede, Spixsody, Kaj imate proti kmetom, gospa?, Rusalke, Perspektiva Vzhod, Miracles, CS Light, Scivias, Vampirabile, Stripsody, Iz veka vekov ..., Navpične misli, Prasonata, Slovenski zvoki in Adiemus, so nagrajeni projekti, izvajani na mnogih mednarodnih festivalih in predvajani na EBU in Eurovision. Temeljno sestavino repertoarja predstavlja tudi razumevanje slovenske glasbene in širše duhovne dediščina ter njeno apliciranje v sodobno ustvarjalnost, pojavnost. Z interpretacijsko sintezo, ki vključuje dediščino ljudske pesmi, plesov, glasbe, Karmina Šilec ne vstopa v tako pogosto romantično nostalgiranje in celo »živi« muzej, ampak mu ta dediščina predstavlja le model za oblikovanje sodobnega ustvarjanja. Prav zato združuje to ustvarjanje značilnosti, razpoznavnosti, posebnosti in drugačnosti, torej sestavine, ki so potrebne za načrtovanje sodobnega življenja z razsežnostjo dediščine … V Mariboru, v Sloveniji in v svetu. Ugled njenega dela potrjujejo številni koncerti po vsem svetu – od Cankarjevega doma v Ljubljani, Tokio Art Space Centre, Theatre dela Ville, preko San Francisco Simphony Hall, gledališča Teresa Careño, Caracas, Teatra Colon, Buenos Aires, pa vse do Sanktpeterburške filharmonije in Hong Kong Cultural Centra. Koncertne turneje v skoraj vseh evropskih državah, v Združenih državah Amerike, Kanadi, Afriki, Avstraliji, Srednji in Južni Ameriki, na Japonskem in Kitajskem, najvišje nagrade na pomembnih mednarodnih tekmovanjih, kot so »Kathaumixw« v Kanadi, »Golden Gate« in »Des Moines« v Združenih državah Amerike, »Neerpelt« v Belgiji, Kalundborg na Danskem …, udeležba v mnogih mednarodnih projektih, številna snemanja za radijske in televizijske postaje, 16 izdanih zgoščenk, izvrstni odzivi glasbenih strokovnjakov in kritikov – vse to so dosežki, ki pričajo o njenem delu. Ob rednem umetniškem delovanju z zborom Carmina Slovenica, ansamblom Kebataola ter kot gostujoča dirigentka, je tudi članica strokovnih žirij in umetniških svetov na zborovskih tekmovanjih in revijah, predavateljica na seminarjih, mednarodnih konferencah kongresih ter univerzah v tujini. Leta 2001 je Karmina Šilec prejela  nagrado Prešernovega sklada za projekt Vampirabile, leta 2004 pa ugledno mednarodno nagrado za prispevek stroki v svetovnem merilu -  Robert Edler Prize. Leta 2008 je prejela nagrado Mednarodnega gledališkega inštituta (International theatre institut – ITI) na tekmovanju New music theatre v kategoriji »Glasba onkraj opere« za predstavo Lojzeta Lebiča: »Iz veka vekov ...«, leta 2016 pa gledališko nagrado Zlata maska. Redna dejavnost: Umetniška voditeljica zbora Carmina Slovenica Umetniška voditeljica Choregie- novoglasbeno gledališče Umetniška voditeljica ansambla !Kebatola! Umetniška voditeljica Attacca Umetniška voditeljica festivala Choregie, Pedagoška in umetniška voditeljica Pevske šole CS","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Inštitut za matematiko in fiziko je ime dveh inštitutov v Sloveniji:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bahnasawy Lamia, egiptovska lokostrelka, * 11. november 1984. Sodelovala je na lokostrelskem delu poletnih olimpijskih igrah leta 2004, kjer je osvojila 58. mesto v individualni konkurenci.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam egipčanskih lokostrelcev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Faktorízacija (tudi razstávljanje ali razcépljanje) je matematični postopek, s katerim preoblikujemo število, izraz ali drug matematični objekt v obliko produkta faktorjev. Obratni postopek je razčlenjevanje (preoblikovanje v obliko vsote členov).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Praštevilska faktorizacija (prafaktorizacija ali praštevilski razcep) je zapis naravnega števila v obliki produkta faktorjev, ki so vsi praštevila. Zgled: 66 = 2 · 3 · 11.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Faktorizacija mnogočlenikov (polinomov) je postopek preoblikovanja mnogočlenika v obliko produkta preprostejših mnogočlenikov. V realnem lahko vsak polinom stopnje 3 ali več zapišemo kot produkt linearnih in kvadratnih polinomov (tj. polinomov stopnje 1 in 2).Zgled razcepa v realnem: * razcep tričlenika po Viètovem pravilu:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* razčlenjevanje","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Miha Turšič, slovenski oblikovalec. Miha Turšič je od leta 1994 do 1999 študiral industrijsko oblikovanje na »Akademiji  za likovno umetnost« v Ljubljani, na oddelku za industrijsko oblikovanje. Na začetku svoje poklicne poti je deloval v digitalni produkcijski hiši ARXEL TRIBE kot oblikovalec digitalnih vizualizacij. Leta 1998 soustanovi oblikovalsko podjetje ASOBI. Po letu 2005 svoje raziskave usmeri v oblikovanje breztežnostnih okolij. Njegovi izdelki združujejo informacijski dizajn s kozmističnimi strukturami in novimi pogoji v breztežnosti. Leta 2006 revija za dizajn ID proglasi ASOBI za oblikovalce leta za oblikovanje svetlobnih objektov. Miha Turšič sodeluje z ruskim središčem za usposabljanje kozmonavtov »Jurija Gagarina«. Od leta 2012 do 2015 je bil direktor Zavoda KSEVT.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam zmagovalk teniških turnirjev za Grand Slam med ženskami posamično.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":Med letoma 1977 in 1985 je Odprto prvenstvo Avstralije potekalo decembra.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Giacomo Meyerbeer (dejansko Jakob Meyer Beer), nemški skladatelj in dirigent, * 5. september 1791, Vogelsdorf pri Berlinu, Nemčija, † 2. maj 1864, Pariz, Francija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Meyerbeer se je rodil v judovski družini z imenom Jacob Liebmann Beer. Njegov oče je bil izjemno bogati finančnik Jacob Judah Herz Beer (1769-1825), mati, na katero je bil zelo navezan, je tudi prihajala iz vrst bogate elite. Med ostalimi otroki sta poznana še poslovnež in ljubiteljski astronom Wilhelm Wolff Beer in pesnik Michael Beer. Meyerbeer je na koncertnem odru debitiral kot devetletnik. Nastopil je kot pianist; v Berlinu je izvajal Mozartov klavirski koncert. Navkljub njegovi trdni odločitvi, da bo postal glasbenik, je dolgo okleval med izvajalsko in skladateljsko kariero. Ostali profesionalni glasbeniki desetletja 1810-1820, vključujoč Moschelesa, so ga obravnavali kot enega največjih virtuozov obdobja. V mladosti je Mayerbeer študiral pri Salieriju, bil je tudi učenec in prijatelj Goetheja in Carla Friedricha Zelterja. Ugotovil je, da je popolno poznavanje italijanskega jezika - v kontekstu italijanskih oper pomembno za njegov glasbeni razvoj, zato je nekaj let študiral v Italiji, kjer je dobil ime Giacomo. Del svojega priimka 'Meyer' je podedoval po smrti svojega pradedka. V tem času je spoznal in se navdušil nad deli svojega sodobnika Rossinija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Meyerbeerovo ime je prvič zazvenelo po izvedbah njegove opere Il crociato in Egitto (premierno uprizorjena v Benetkah leta 1824), nato še v Londonu in Parizu leta 1825 (naključje je hotelo, da je to nasploh zadnja opera, v kateri nastopa kastrat), izjemno slavo pa je dosegel z opero Robert le Diable (»Robert Hudič«, libreto sta napisala Eugène Scribe in Casimir Delavigne), praizvedena je bila leta 1831 v Parizu in je obravnavana kot ena izmed prvih grand oper. Zlitje dramatične glasbe, melodramske zgodbe in razkošne scene je zagotovilo zanesljivo formulo, ki jo je Meyerbeer ponovil v Hugenotih (Les Huguenots, 1836), Preroku (Le prophète, 1849) in Afričanki (''L'Africaine'', ki je bila izvedena posmrtno leta 1865). Vse te opere so bile v 19. stoletju uprizarjane na mednarodnih odrskih deskah, prav tako tudi bolj pastoralna opera Dinora (1859). Vendar pa so zaradi finančne pogoltnosti izvedb, ki so zahtevale mnogoštevilne zasedbe glavnih pevcev, predvsem pa zaradi nenehne konkurence prevladujoče Wagnerjeve šole, postopno postale zastarele. Meyerbeer je leta 1842 iz Pariza odšel v Berlin, kjer je sprejel mesto dvornega glasbenega ravnatelja, vendar se je leta 1849 vrnil v Pariz. Meyerbeerovo izjemno bogastvo (ki je poleg ogromne dediščine in pripadnosti judovski religiji naraslo z uspehi njegovih oper) ga je na neki način oddaljilo od večine skladateljskih sodobnikov. Nekateri so celo začeli širiti govorice, da so njegov uspeh zagotovili podkupljeni kritiki. Richard Wagner ga je obtožil, da ga zanima le denar in ne glasba. Meyerbeer je bil kljub temu predan glasbenik in občutljiva osebnost. V filozofskem smislu se je odpovedal misli, da je žrtev lastnega uspeha. Njegova korespondenca in izčrpni dnevniki so čudežno preživeli svetovni vojni. Danes je izdanih 6 od sedmih dnevnikov, predstavljajo neprecenljivi vir za raziskave glasbene in gledališke zgodovine v obdobju skladateljevega življenja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"McLaren M5A je McLarnov dirkalnik Formule 1, ki je bil v uporabi v sezonah in, ko so z njim dirkali Bruce McLaren, Denis Hulme in Jo Bonnier. Dirkalnik ni bil konkurenčen za najvišja mesta, najboljšo uvrstitev je dosegel Denis Hulme s petim mestom na Veliki nagradi Južne Afrike v sezoni 1968, ob koncu sezone je McLaren zasedel deseto mesto v konstruktorskem prvenstvu s tremi točkami.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"!rowspan=\"2\"|","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Profil na forix.com","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Luigi Piotti, italijanski dirkač Formule 1, * 27. oktober 1913, Milano, Italija, † 19. april 1971, Godiasco, Italija. Luigi Piotti je pokojni italijanski dirkač Formule 1. Debitiral je na domači dirki za Veliko nagrado Italije v sezoni 1955, ko pa mu zaradi okvare dirkalnika ni uspelo niti štartati. V naslednji sezoni 1956 je na dveh dirkah ob enem odstopu na domači dirki za Veliko nagrado Italije s šestim mestom le za mesto zgrešil uvrstitev med dobitnike točk. V sezoni 1957 je na štirih dirkah dosegel le eno deseto mesto, v sezoni 1958 pa se mu ni uspelo kvalificirati na edino dirko, na kateri je nastopil. Umrl je leta 1971.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"(legenda)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Georges Louis Humbert, francoski general, * 1862, † 1921.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Helena je pripovedno delo Marije Kmet, ki ga je Zvezna tiskarna v Ljubljani izdala leta 1921. Delo je napisano v obliki spominov in razdeljeno na dva dela, prvi ima 13 poglavij, drugi pa 11.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Helena, mlada učiteljica, dobi službo v hriboviti vasi Bukovica, čeprav je na tihem hrepenela po odhodu v svet. Zaradi osamljenosti se na hitro in brez pomisleka poroči z bogatim trgovcem Jožetom, zgolj zaradi želje po udobnem življenju. Kmalu ugotovi, da je materialno bogastvo ne osrečuje. Hrepeni po prijateljstvu in ljubezni, duhovni sreči, česar ji mož, ki se posveča le poslom, ne more dati. Trpljenje in občutek osamljenosti se stopnjujeta, zato odide v Trst, kjer naključno sreča prijateljico iz šolskih dni in ostane pri njej. Tu spozna tudi profesorja Potočnika, s katerim se zbliža in zaplete. Ko morata prekiniti zvezo, saj sta oba poročena, Helena izgubi vso razsodnost. Popolnoma obupana se vrne domov, kjer zaradi posmehovanja družine in Jožetovega novega razmerja z Rezo poskuša narediti samomor, a ji ne uspe. Telesno in duhovno izčrpana spet zbeži v Trst. Za njo pride pošta, da se je Jože ponesrečil in umrl. Za moževo smrt krivi sebe, češ da jo je bog kaznoval, ker je grešila. Ponovno se vrne v Bukovico, kjer celotno premoženje prepiše na Jožetovega nezakonskega sina, vendar bo do njegovega osemnajstega leta s premoženjem upravljala sama. Helena je popolnoma resignirana, vendar bolj ko ne še vedno životari.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gorgonzola je vrsta italijanskega sira s plemenito plesnijo, ki ga lahko prištevamo med poltrde sire ali pa med mehke sire.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Testo gorgonzole je bele ali rumenkaste barve, gibko, mehko, skoraj mazavo, ne sme se drobiti, prepredeno je z neštetimi nitkami posebno žlahtne plesni Penicillium gorgonzola. Na mestih, kjer se je močneje razvila plesen, so lahko nepravilna drobna očesca. Okus je ne preoster, pikanten, primerno slan, slasten. Sir ima čist vonj. Hlebec gorgonzole je visoke valjaste oblike, z ravnimi ploskvami. Premer hlebca visokega 10 do 15 cm je od 18 do 20 cm. Kompaktna rdečkasta skorja je gladka, vlažna, z vidnimi vbodi, brez plesni. Hlebci sira tehtajo do 8 kg in so često zamotani v posebno rdečkasto-rjavo glino ali pa zelen staniol papir.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sprva so usirjali posebej večerno in posebej jutranje kravje mleko in iz te mešanice izdelovali sir. Zorili so ga podobno kot rokfor v Franciji in sicer v naravnih votlinah. Tudi pri tem siru je danes postopek posodobljen. Čas zorenja je najmanj 2,5 meseca (do 8 mesecev). Gorgonzola vsebuje najmanj 48% maščobe v suhi snovi, okoli 60% vode v nemaščobni snovi, ter okoli 3% kuhinjske soli.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gorgonzola je  ime dobila po majhnem mestu Gorgonzola, ki leži vzhodno od Milana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V Italiji so živila z zaščito označbe porekla označena s oznako »DOP« (Denominazione di origine protteta), italijanska vina z zaščito označbe porekla pa z oznako »DOC« (Denominazione di origine controllata).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Miles je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Johannes Hester Lambertus Terwogt, nizozemski veslač, * 18. maj 1878, Oude Wetering, † 22. januar 1977, Amsterdam. Terwogt je bil na Poletnih olimpijskih igrah 1900 v Parizu član nizozemskega čolna Minerva Amsterdam, ki je med četvercu s krmarjem osvojil srebrno medaljo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* profil","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"1098. grenadirski polk (izvirno nemško ''1098. Grenadier-Regiment; kratica '1098. GR''') je bil pehotni polk Heera v času druge svetovne vojne.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Polk je bil ustanovljen 11. julija 1944 kot sestavni del 549. grenadirske divizije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam polkov Wehrmachta","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Lexikon der Wehrmacht","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Wilfrid Ivan Nonweiler, britanski general, * 1900, † 1953.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Curling na Zimskih olimpijskih igrah 1932.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Šulinec je naselje na Hrvaškem, ki upravno spada pod mesto Sveti Ivan Zelina Zagrebške županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Belec je naselje na Hrvaškem, ki upravno spada pod mesto Zlatar Krapinsko-zagorske županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Belec leži 8 km severozahodno od naselja Zlatar na nadmorski višini 276 m pod južnimi pobočji 1061 m visoke Ivanščice.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Z arheološkimi izkopavanji so dokazali, da je bila okolica Belca poseljena že v prazgodovini, na kar nakazujejo najdene kamnite sekire. Srednjeveški grad Belec, ki je v ruševinah, se v starih listinah prvič omenja leta 1334 kot castrum Belech i Bieltz, ko je bil v lasti Petra Gisinovca. Leta 1399 pa ga je kralj Sigismund Luksemburški daroval Hermanu II. Celjskemu. Župnijska cerkev ''Sv. Marije Snježne'' je bila zgrajena leta 1647, sedanjo obliko pa je dobila med leti 1736 do 1741, ko je bila prenovljena in povečana. Cerkev je enoladijska z večkotnim svetiščem in dvema stranskima baročnima kapelama. Ob zahodnem pročelju pa stoji visok zvonik.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kornati so naselje na Hrvaškem, ki upravno spada pod občino Murter Šibensko-kninske županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vinogradci so naselje na Hrvaškem, ki upravno spada pod mesto Belišće Osješko-baranjske županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Šola za prevajanje in tolmačenje v Moskvi () je javna fakulteta, ki ponuja študij prevajanja in tolmačenja ter deluje v sklopu Moskovske državne univerze; ustanovljena je bila leta 2004.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam fakultet v Moskvi","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna spletna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vaso Butozan (), srbski (bosansko-hercegovski) veterinar, častnik, politik in akademik, * 5. december 1902, † 15. maj 1974.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Osnovno in srednjo šolo je končal v Pančevu . Leta 1931 je doktoriral na zagrebški Veterinarski fakulteti, kjer se je zaposlil sprva kot asistent; pozneje je postal redni profesor. Leta 1939 je postal član KPJ. V NOVJ je sodeloval vse od ustanovitve. Sprva je bil politični komisar 3. krajiškega odreda, nato pa je bil sanitetni referent Operativnega štaba NOP in DV za Bosansko krajino ter 1. bosanskega korpusa, načelnik Oddelka za kmetijstvo, veterinarstvo pri ZAVNO BiH. Od leta 1943 je bil član Oblastnega NOO za Bosansko krajino, pozneje pa član Predsedništva ZAVNO BiH in AVNOJ ter CK SK BiH. Po vojni je nadaljeval z delom tako na znanstvenem kot političnem področju. Leta 1949 je postal prvi rektor Univerze v Sarajevu ter prvi predsednik Akademije znanosti in umetnosti Bosne in Hercegovine. 7. februarja 1967 je postal dopisni član Slovenske akademije znanosti in umetnosti ; bil je tudi redni član Akademije znanosti v New Yorku, član Stalne komisije Svetovne veterinarske zveze in redni član Svetovne organizacije za zdravje živali. Na političnem področju je bil sprva asistent ministra za kmetijstvo, nato minister za kmetijstvo ter na koncu minister za znanost in kulturo. Danes se po njem imenuje tudi Veterinarski inštitut Republike srbske .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Vojna enciklopedija, 2. izd., 1978, Zvezek 2, str. 134.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam častnikov Jugoslovanske ljudske armade","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Myathropa florea je muha iz družine trepetavk.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Odrasli primerki te muhe, katere glavna hrana je nektar različnih cvetov, zrastejo od 12 do 16 mm v dolžino. Po telesu imajo rumeno-črn vzorec, ki spominja na osjega. Ličinke živijo v vodi in dihajo skozi dolgo cevko na zadnjem koncu telesa. Cevka sega do površine vode tako, da ličinka lahko diha atmosferski kisik. Ličinke se lahko razvijajo tudi v kompostu in vlažnem lesu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Anaškin je priimek več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Nicolò Marini, italijanski rimskokatoliški duhovnik, škof in kardinal, * 20. avgust 1843, Rim, † 7. julij 1923.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"26. junija 1866 je prejel duhovniško posvečenje. 4. decembra 1916 je bil povzdignjen v kardinala in imenovan za kardinal-diakona S. Maria in Domnica. 29. novembra 1917 je bil imenovan za tajnika Kongregacije za vzhodne cerkve. Upokojil se je leta 1922.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam italijanskih kardinalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"- v angleščini: * Catholic-hierarchy.org","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gwynne Brian Sugden, britanski general, * 1903, Hampshire, Anglija, † 4. januar 1945, Hotton, Belgija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Generals.dk","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Tabajd je vas na Madžarskem, ki upravno spada pod podregijo Bicskei Županije Fejér.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Madžarskem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"André Leducq, francoski kolesar, * 27. februar 1904, Saint-Ouen, Seine-Saint-Denis, † 18. junij 1980, Marseille. Leducq je znan kot dvakratni zmagovalec kolesarske dirke po Franciji. Že na začetku svoje kariere je leta 1924 postal svetovni prvak med amaterji, prav tako v letih 1924 in 1925 francoski državni prvak. Leta 1924 je bil na poletnih olimpijskih igrah v Parizu na cestni dirki posameznikov deveti. Bil je imenovan tudi za moštveni kronometer, vendar so dobili prednost pred njim kasnejši olimpijski prvaki Armand Blanchonnet, René Hamel in Georges Wambst. Svoj prvi večji uspeh je dosegel leta 1927 s tremi etapnimi zmagami in skupno četrtim mestom na kolesarski dirki po Franciji. Leto kasneje je dosegel še štiri etapne zmage in bil skupno drugi, isto leto je dosegel prvo zmago tudi na enodnevni kolesarski dirki Pariz-Roubaix. Največji uspeh je dosegel z osvojitvijo Toura v letih 1930 in 1932. Po koncu kariere je ustanovil svoje kolesarsko moštvo, s katerim je tekmoval v 50. letih 20. stoletja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam francoskih kolesarjev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* cyclingwebsite  ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Flores je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Povh je priimek več znanih Slovencev:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":" Olje na balkonu  je izvirni slovenski detektivski roman in hkrati prvenec avtorja Avgusta Demšarja. Izšel je leta 2007 pri založbi Sanje. Gre za prvi roman iz serije primerov inšpektorja Vrenka. Do sedaj je napisal še pet nadaljevanj. To so Retrospektiva (2008), Tanek led (2009), Evropa (2010), Hotel Abazzia (2011) in Obsedenosti v času krize (2012). Tako v romanu Olje na balkonu kot v vseh ostalih delih je dogajanje postavljeno v Maribor. Glavne osebe v romanih so večinoma iste in se skozi nadaljevanja razvijajo, medtem ko vsaka knjiga predstavlja samostojen primer.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Glavni lik v seriji je višji kriminalistični inšpektor Martin Vrenko. Zaradi svojih nenavadnih metod med sodelavci uživa status umetnika in čudaka. Odlikujeta ga pretanjen občutek za podrobnosti in močna sposobnost intuicije. Poleg tega je zelo strpen do različnih skupin ljudi in ne tolerira nestrpnosti. Zanj so značilna nihanja razpoloženja in posebna tehnika reševanja problemov - t. i. sprostitvena terapija. Njegova posebnost je tudi, da ne uporablja mobitela. Pri reševanju primerov mu pomagata Marko Breznik in Ivana Premk, ki je v času dogajanja na porodniškem dopustu in nastopi prvič v tretji knjigi Tanek led. Marko Breznik je star 23 let in opravlja pripravništvo pri detektivu Vrenku. Zelo ga spoštuje in se trudi, da bi nanj naredil dober vtis. Je zelo veren. V bloku ob Dravi, kjer živijo bogataši, najde čistilka v enem od stanovanj moško truplo. Gre za zdravnika Klavdija Potokarja. Na prvi pogled zgleda, da je napravil samomor, nato pa dokazi pokažejo, da temu morda ni tako. Vratne kljuke brez prstnih odtisov in komaj opazna sled v luži krvi nakazujejo, da je bil po zdravnikovi smrti v stanovanju še nekdo drug. V pokojnikovem stanovanju naletita na zaklenjeno omaro. Ko jo odpreta, ugotovita, da je imel zdravnik veliko skrivnost. Vrenko in Breznik se lotita zasliševanja stanovalcev bloka, ki so hkrati tudi osumljenci. To so žena in hči pokojnika, baletnik, fotograf, poročeni par, upokojeni vojaški oficir in mlada ženska.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Roman je izšel v zbirki Sanje roman (Slovenija). Sama zbirka detektivk pa ni imenovana, vendar avtor v podnaslovu omeni, da gre za serijo detektivk z inšpektorjem  Vrenkom v glavni vlogi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Avgust Demšar je leta 2008 za roman Olje na balkonu prejel nominacijo za nagrado kresnik.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Prva izdaja romana 2007","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"U-3030 je bila nemška vojaška podmornica Kriegsmarine, ki je bila dejavna med drugo svetovno vojno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Posadka je 8. maja 1945 sama potopila podmornico v Eckerfördskem zalivu, da ne bi padla v zavezniške roke; po vojni so razbitino dvignili in razrezali.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"- v angleščini: * Lexikon der Wehrmacht","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Grnčar (izvirno ) je naselje v Črni gori, ki upravno spada pod občino Plav.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Črni gori","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Julius Winfield Erving II, ameriški košarkar, * 22. februar 1950, Nassau County, New York, ZDA. Erving je kot najbolj znan igralec lige ABA pripomogel k združitvi z ligo NBA po letu 1976. Osvojil je en naslov prvaka lige NBA leta 1983 s Philadelphia 76ersi ter dna naslova prvaka lige ABA, kjer je igral za kluba Virginia Squires in New York Nets. V sezoni 1981 je bil tudi izbran za najkoristnejšega košarkarja lige NBA, med letoma 1974 in 1976 pa je bil izbran za najkoristnejšega košarkarja lige ABA, je edini košarkar z obema lovorikama. Enajstkrat je zaigral na Tekmi vsez zvezd lige NBA. Je peti strelec v zgodovini profesionalnih košarkarskih lig z 30.026-imi točkami skupaj v ligah ABA in NBA. Znan je bil po zabijanjih, tudi iz črte prostih metov na tekmovanjih v zabijanjih. Leta 1993 je bil sprejet v Košarkarski hram slavnih. New York Netsi so upokojili njegov dres s številko 6, Philadelphia 76ersi pa njegov dres s številko 32.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Davčni sistem je celovitost davčnih oblik v določeni državi z namenom izpolnjevanja fiskalnih, ekonomskih in socialnih ciljev. Predstavlja tudi pomemben del ekonomskih in družbenopolitičnih ureditev neke države, saj skupaj s sistemom taks, prispevkov za socialno zavarovanje, carinskim sistemom ter ostalimi dajatvami, tvori fiskalni sistem posamezne države.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Davčni zavezanec je pravna ali fizična oseba, ki ji davčna zakonodaja nalaga obveznost plačila davka. Davčni plačnik je oseba, ki dejansko izvrši plačilo davka v državni proračun. Davčna stopnja je podana v znesku ali odstotku in nam pove, kolikšen znesek na določeno količino ali vrednost je potrebno plačati v obliki davka,oz. če gre za odstotek, kolikšen del vrednosti pomeni davek. Ločimo dve vrsti davčnih stopenj:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ker so davčni prihodki obvezni za vsakega davkoplačevalca, jih mora država oblikovati tako, da bo pobiranje davkov potekalo zanesljivo, urejeno, predvsem pa učinkovito, v smislu čim manjšega poseganja v odločitve posameznikov in ekonomski proces države. Adam Smith je opredelil zaželene lastnosti davčnega sistema:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ko govorimo o nacionalnem davčnem sistemu, ločimo v osnovi dva tipa davčnega sistema in sicer centraliziran tip davčnega sistema in decentraliziran tip davčnega sistema. Centraliziran tip davčnega sistema pomeni, da gre za enotno voden davčni sistem, medtem ko decentraliziran davčni sistem sestavlja več ravni oblasti. Najvišja raven je raven, ki jo predstavlja centralna vlada, nižje ravni pa so lahko regionalni organi oblasti (npr. pokrajine, province, dežele, inp.) ter lokalni organi oblasti (občine). Pomen posamezne ravni oblasti je odvisen od posamezne države, saj pristojnosti in naloge posameznih ravni opredelijo države z zakonskimi akti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Poleg nacionalnih davčnih sistemov posamezne države, je zaradi povezovanja svetovnih trgov in mednarodnega sodelovanja vedno več mednarodnih davčnih ureditev, kot je združevanje evropskih držav v Evropsko Unijo (EU), multinacionalna podjetja, financiranje mednarodnih organizacij, npr. NATO, OZN itd.. Zaradi zavedanja o neučinkoviti delitvi dohodka na mednarodni ravni je vedno večja potreba po mednarodnem davčnem usklajevanju. Boj proti neučinkovitosti pri delitvi dohodka se poslužujejo z mednarodnimi sporazumi, s tem se naloge in cilji davčne politike ne spremenijo, ampak se pojavljajo še nove zahteve, kot je recimo davčna enakopravnost med državami.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Tako širok pojem kot so davki in davčni sistem poznamo še iz starega Egipta okoli 3000 let pred našim štetjem, ko je bila najbolj razširjena oblika obdavčitve v obliki prisilnega dela za revne, ki svoje dajatve faraonu niso mogli poravnati. V antični Grčiji so za nekatere javne dejavnosti finančno poskrbeli premožnejši prebivalci, za katere so bile tovrstne dajatve obvezne pa tudi častne, saj je plačnik dajatev poskrbel za celotno organizacijo in razporeditev stroškov za javno dejavnost. Medtem ko so v bizantinskem cesarstvu poznali že pravi davčni sistem, ki je obdavčeval premoženje in hrano . Obdavčenje predstavlja sestavni del makroekonomske politike in je vanj vključen vsak državljan. Zaradi obveznosti plačila davkov, morajo veljati pravila pri pobiranju davkov ter pravila porabe pobranih javnih prihodkov na drugi strani.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Preden je Slovenija leta 1991 reformirala davčni sistem so se davčne stopnje določale na mnogih mestih, po nekaterih podatkih so podjetja plačevala 47 vseh davkov in prispevkov. Kot glavni podjetniški davek se omenja davek od dobička pravnih oseb, dohodnina pa kot osebni davek. Z davčno reformo po letu 1991 je bil uveden fiskalni sistem, ki smo ga lahko primerjali z razvitimi državami. Med drugim, se je v sistemu neposrednih dajatev, opravila temeljita revizija in zmanjševanje števila davkov in prispevkov, različnih davčnih prispevnih osnov ter davčnih virov. Na področju davčnih sistemov so se od osamosvojitve dalje spreminjali posamezni deli zakonodaje od spreminjanja stopenj, olajšav,itd..","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 1992 se je spremenil prometni davek v katerem se je zmanjšalo število stopenj in razpon med njimi, poleg tega je bila širša davčna osnova. Leta 1995 smo pričeli z uvajanjem ekoloških dajatev. Leta 1996 je sledila temeljita reforma organizacije pobiranja davkov in nadzora nad plačevanjem davčnih obveznosti. Leta 1997 je bila uvedena taksa na obremenjevanje voda. V letu 1999 je bil uveden Davek na dodano vrednost ali kot mu pravimo DDV. DDV je nadomestil dotedanji prometni davek, kar pa je pomenilo da je Slovenija izpolnila pomembno stopnjo pri harmonizaciji svojega sistema s sistemom Evropske Unije (EU). Davčna reforma se je nadaljevala v letu 2004, večina sprememb pa je bilo uveljavljenih v letu 2005. Veliko spremembo pri dohodnini je prinesel razširitev dohodka na svetovni dohodek, kar pomeni, da gre za obdavčevanje dohodkov zasluženih tako doma, kot v tujini. Reforma je prinesla tudi zniževanje nekaterih posrednih in neposrednih olajšav,nižja davčna stopnja za najnižji dohodninski razred. V letu 2005 je Vlada Republike Slovenije ustanovila posebno davčno skupino, ki je pripravila predloge popravkov reforme iz leta 2004. Gre predvsem za popravke treh zakonov in sicer Zakona o dohodnini, Zakona o davku na dohodek pravnih oseb ter Zakona o davčnem postopku . V letu 2006 je prenovljena strokovna skupina pripravljala dodatne spremembe in reforme na področju davčne zakonodaje. Te spremembe so bile sprejete predvsem na področju poenostavitve davčnih predpisov: Dohodnina uvedba samo treh razredov, nižanje najvišje davčne stopnje, ukinitev nestandardnih olajšav, vnaprej izpolnjena napoved. Davek od dohodka pravnih oseb (DDPO) nižje davčne stopnje, spremenjena olajšava za raziskave in razvoj, ukinitev nekaterih starih olajšav. Spremenjena sta bila tudi davek na promet nepremičnin ter davek na motorna vozila. V letu 2008 so bili pri dohodnini uvedeni dodatni splošni olajšavi za tiste z nižjimi dohodki. Leta 2009 je bil ukinjen davek na izplačane plače, ki se je postopoma ukinjal od leta 2006. Leta 2010 je bil potrjen zakon o davku na motorna vozila in leta 2011 uvedba davka na bilančno vsoto bank.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Temeljni zakoni, ki jih uporabljamo na področju davčnega sistema in davkov splošno: Zakon o davčni službi ureja delo davčne službe, njihove pristojnosti ter samo organizacijo. Zakon o davčnem postopku ali ZdavP ureja pobiranje davkov davčnih in drugih organov, pravice davčnih zavezank in zavezancev. Ureja tudi varovanje podatkov pridobljenih v davčnem postopku ter medsebojno pomoč med državami članicami Evropske skupnosti, ki delujejo v okviru Evropske Unije. ZDavP se uporablja skupaj z Zakonom o splošnem upravnem postopku (ZUP) ali Zakonom o inšpekcijskem postopku (ZIN).  Zakon o upravnih taksah (ZUT) ureja plačevanje upravnih taks za spise in dejanja pri upravnih organih. Poleg temeljnih davčnih zakonov uporabljamo zakonodajo za neposredne in posredne davke. Med zakonodajo za neposredne davke uvršamo  npr. Zakon o dohodnini, Zakon o davku na izplačane plače, Zakon o prispevkih na socialno varnost. itd. Posredni davki pa so: Zakon o davku na dodano vrednost, Zakon o trošarinah, Zakon od iger na srečo, itd.  K davčnim predpisom uvrščamo tudi obdavčitve premoženja, dediščin in daril ter carinske predpise. Poleg tega pa je Slovenija z vstopom v Evropsko Unijo (EU) primorana uporabljati tudi Pravo EU.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"ali DURS je organ v sestavi   Ministrstva za finance Republike Slovenije, sestavljajo jo:  Generalni davčni urad, katerega naloga je, da skrbi za organizacijo delovanja, analizo in nadzor dela območnih uradov, načrtovanje davčnih prihodkov in inšpekcijskih pregledov. Poleg tega Generalni davčni urad skrbi tudi za register zavezancev. Davčni urad, ki jih je skupaj v Sloveniji 15, le-ti pa dejansko izvajajo funkcijo davčne službe, to je obračun, pobiranje, izterjava davkov ter davčni nadzor . Posebni davčni urad pa skrbi za okoli 400 največjih davčnih zavezancev v državi, to so trošarinski zavezanci, igralnice, ter za podjetja, ki se ukvarjajo z bančništvom. V davčnih postopkih uradi predstavljajo prvostopenjski organ odločanja v davčnih zadevah, Ministrstvo za finance pa drugostopenjski organ v davčnih zadevah .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Postopkovni del izvrševanja davčne zakonodaje ureja davčni postopek na podlagi Zakona o davčnem postopku . Poleg temeljnih opredelitev Zakona o davčnem postopku, kot so davčna obveznost, načini izpolnjevanja davčne obveznosti inp., določa elemente davčnega postopka. Elementi davčnega postopka so pristojnost, stroški, dokazovanje, nadzor, izdajanje odločb in pravna sredstva, ki so na voljo zavezancem . Zakon o davčnem postopku med drugim določa tudi načine obračunavanja davkov: izračun davkov je lahko izveden na tri osnovne načine in sicer s samoobdavčitvijo, kar pomeni da zavezanec na podlagi potrebnih evidenc sam plača davčno obveznost. Drugi način je z odmerno odločbo, kar pomeni da davčni organ na podlagi davčne napovedi davčnih zavezancev ali z oceno odmeri davek, davčnemu zavezancu pa je naloženo da to davčno obveznost v določenem roku tudi plača. Davčni odtegljaj pa pomeni, da izplačevalec določenih dohodkov davek obračuna hkrati ob obračunu dohodka ter vplača znesek davka v imenu davčnega zavezanca .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Reforma davčnega sistema je prinesla uvedbo davkov, ki jih pozna večina razvitih držav: dohodnina, davek od dohodka pravnih oseb, davek na posebne prejemke, davke na premoženje, davki od prometa proizvodov in storitev, davek na dodano vrednost (DDV), trošarine, davek na mednarodno trgovino in transakcije, davki na dobitke od iger na srečo, davek od prometa zavarovalnih poslov ter prispevke za socialno varnost. Struktura davčnega sistema nam pokaže, da je slovenska davčna politika osredotočena predvsem na posredne davke, kjer največji delež predstavljajo davki na blago in storitve, trošarine, ter dohodnina. V zavodih se zbirajo prispevki za pokojninsko in invalidsko zavarovanje ter prispevki za zdravstveno zavarovanje. Prihodki od premoženjskih davkov ter davkov od iger na srečo in promet z nepremičninami se zbirajo v občinskih proračunih, ostali prihodki od davkov pa se zbirajo v državnem proračunu .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Svetovno prvenstvo v biatlonu 1990 je osemindvajseto svetovno prvenstvo v biatlonu, ki je potekalo med 20. februarjem in 18. marcem 1990 v Minsku, Sovjetska zveza, Oslu, Norveška in Kontiolahtiju, Finska, v štirih disciplinah za moške in ženske. Na treh prizoriščih je potekalo zaradi neugodnih vremenskih razmer.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Svetovno prvenstvo v hokeju na ledu 2012 je 76. po vrsti. Vodila ga je Mednarodna hokejska zveza. 46 držav je bilo razporejenih v 4 različne divizije. Tekmovanje je tudi služilo kot kvalifikacije za Svetovno prvenstvo v hokeju na ledu 2013.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bajter Mihale in drugi spisi (1938) sodijo med Bevkovo pripovedno prozo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mihale nekajkrat letno zapade v odvisnost od alkohola. Po smrti žene Malije za hrano dela pri Pologarju. Pologarjev namen je z majhnimi posojili odkupiti Mihalejevo hišo in laz.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Na dan po godu svetega Jurija je žena Malija poslala Mihaleja na trg, z namenom, da proda kravo. Mihale je bil sprva začuden, da je poslala njega, ki ne zna kupovati in prodajati, a žena se je slabo počutila. Ker se ni znal pogajati, je kravo prodal prepoceni. Takrat je Mihale trpel za strašno željo in krizo po alkoholu. Ko je prodal kravo, je odšel v krčmo, kjer je preživel približno teden dni in zapil ves denar. Doma zaradi sramu ni stopil v hišo k ženi, ampak se je takoj odpravil na delo. Po takšnih pijančevanjih je po prihodu domov delal s strastjo, brez usmiljenja, dokler ni izgubil občutka sramu in gnusa nad samim seboj. Tokrat je bilo v hiši vse tiho, Malije ni nikjer videl. Zvečer je ženo našel bolno na postelji in se zavedal, da se je to pomlad žena spremenila, da je zbolela. Malijo so vozili k zdravniku na preglede, ki so bili dragi. Ob koncu poletja sta bila obubožana, zato si je Mihale sposodil denar pri Pologarju, kjer si ga je že dvakrat prej njegova žena. Kasneje je vsakič, ko jima je zmanjkalo denarja ali ko je začutil željo po pijači, odšel in si sposodil denar pri Pologarju. Maja Pologar ni več želel posoditi denarja in Mihale se je razjezil nad ženo, da je njena bolezen kriva, njunega pomanjkanja denarja. Še tisti dan je Malija umrla, na njen pogreb je prišla tudi hčerka Angelca, ki se ni želela vrniti iz mesta nazaj domov. Mihale je po pogrebu životaril, primanjkovalo mu je hrane, mučila ga je globoka želja po vinu. S Pologarjem sta se dogovorila, da le ta postane lastnik laza, ki je bil kupljen s posojili. Ko sta v mestu naredila prepis, je šel Mihale za tri dni v krčmo. Prebudil se je v svoji hiši, brez vedenja kaj je delal in kje je bil v času pijančevanja. V želji po delu je želel pustoto spremeniti v tri laze, a njegovo početje je bilo brez smisla, saj je bila tam zemlja čisto nerodovitna. Ko ga je srečala Pologarica, ga je povabila, da naj pride k njim jest, kadar bo lačen. Od takrat je odhajal Mihale čez dan na delo in k hrani k Pologarjevim. Čeprav je delal cele dneve, mu Pologar dela ni plačeval. Mihale se je jezil, ni vedel kaj naj stori. Imel je močno željo po pijači in tobaku, a je bil brez denarja. Nekega dne ga je prosil Klančar, da bi pomagal kositi. Mihale je pri Klačarju kosil cel teden, nakar je tri dni popival v krčmi. S Pologarjem sta se zaradi tega sprla in šele Pologarica ga je prepričala, da je ostal. Mihale je začel ljudem lagati, da se bo hčerka Angelca poročila, nato pa bo lahko Mihale pri njej živel. Denar, ki mu ga je poslala, je zapil v krčmi. Ker je bil Pologar občinski zaupnik, je jeseni na eni izmed sej izvedel, da Angelca ni poročena, je noseča in bo v breme občini, za kar je Mihaleja obtožil laganja. Mihale se je odločil maščevati se za to ponižanje. V hlevu je našel zavojčke tobaka, kave in cigaret, s čimer je služil Pologarjev mlajši sin. Mihale se je odpravil v mesto, da bi ga ovadil in se s tem maščeval Pologarjevim. Ker ni bil dovolj pogumen, da bi podal ovadbo, ga je stari Peternelj prepričal, da je šel z njim v krčmo. Ob vstopu v krčmu, so vsi ljudje utihnili, saj so se pred tem pogovarjali o Mihaleju. Mihale se odloči, da se bo napil in kasneje obračunal s Pologarjem. Ko so se vsi odpravili iz krčme, je Pologar predlagal Mihaleju, da bi šla. Ko sta hodila domov, Pologar ni imel tako velikih težav s hojo kakor Mihale, saj ni bil tako močno pijan. Mihale se je odločil se z njim pogovoriti, prosil ga je, da bi mu dal denar, a izkazalo se je, da je bil Pologarjev načrt s posojili pridobiti še Mihalejevo hišo. Temu se Mihale upre, rajši jo bo zažgal, kakor da mu jo proda. Mihale in Pologar se spreta in pričneta pretepati. Pologar pretepa Mihaleja, ki omedli. Zbudi se v svoji bajti, ob njem je hčerka Angleca, ki ni več sijoče lepa, ampak se ji na obrazu vidi, da ni več tako gosposka. Ker je bila Angelca v mestu prevarana, umrl ji je tudi otrok, se je odločila vrniti se nazaj domov. Pologarja so zaprli in ga kmalu tudi izpustili zaradi pomanjkanja dokazov. Mihale je pred smrtjo zapustil bajto hčerki, s prošnjo da je ne sme prodati Pologarju. Za hišo se je zanimal samo Pologar, ki jo je tudi kupil.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Giorgione (italijansko [dʒorˈdʒone], rojen kot Giorgio Barbarelli da Castelfranco okoli 1477/8–1510), je bil italijanski slikar visoke renesanse v Benetkah. Njegova kariera je bila kratka zaradi njegove zgodnje smrti pri malo več kot 30 letih. Le za približno šest ohranjenih slik zagotovo velja, da so njegovo delo. Negotovost o njegovi identiteti in njegovi umetnosti je razlog, da je Giorgione ena najskrivnostnejših osebnosti v evropskem slikarstvu. Skupaj z Tizianom, ki je bil nekoliko mlajši, je ustanovitelj beneške šole italijanskega renesančnega slikarstva, ki je učinek doseglo z barvami in razpoloženjem ter je pravo nasprotje florentinskemu slikarstvu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"O Giorgionejevem življenju ne vemo veliko. O njem nekaj izvemo le v Vasarijevi knjigi Življenja najodličnejših italijanskih arhitektov, slikarjev in kiparjev. Slikar je prišel iz mesteca Castelfranco Veneto, 40 km iz Benetk. Njegovo ime včasih omenjajo kot Zorzo. ali Zorzi, Giorgione (ali Zorzon) se lahko prevede kot \"Veliki Giorgio oziroma Veliki Jurij\". Kdaj je kot deček odšel v Benetke, ne vemo, vendar slogovni dokazi podpirajo izjavo Carla Ridolfija, italijanskega slikarja in pisatelja, da je bil vajenec pri Giovanniju Belliniju. V Benetkah se je naselil in postal slaven. Sodobni dokumenti kažejo, da je bila njegova nadarjenost odkrita že zgodaj. Leta 1500, ko je bil star 23 let, je bil izbran, da naslika portret doža Agostina Barbariga in kondotjerja Consalva Ferranteja. Leta 1504 je dobil naročilo za oltarno sliko v spomin na drugega kondotjerja Mattea Costanza v katedrali rodnega mesta Castelfranca. Leta 1507 je prejel sklep svete deseterice za delno plačilo za sliko (za katero, ni znano) v sprejemni dvorani Doževe palače. Leta 1507–1508 je delal z drugimi umetniki svoje generacije pri krasitvi s freskami zunanjosti na novo obnovljene Fondaco dei Tedeschi (Nemške trgovske dvorane) v Benetkah, saj je podobno delo že naredil na zunanjosti palač Casa Soranzo, Casa Grimani alli Servi in drugih beneških palačah. Zelo malo teh del je ohranjenih. Vasari omenja pomemben dogodek v Giorgionejevem življenju, enega tistih, ki je zelo vplival na njegovo delo, to je srečanje z Leonardom da Vincijem ob obisku v Benetkah leta 1500. Vsi se strinjajo, da se je Giorgione predstavljal kot zelo raznolika oseba, kot romantik, velik ljubimec in glasbenik, saj je izraz v njegovi umetnosti čuten in domiselno graciozen, poln poetične melanholije, beneškega stanja tistega časa. V beneškem slikarstvu je pomenil podobno kot v toskanskem slikarstvu Leonardo več kot dvajset let prej; umetnost je osvobodil zadnjih spon arhaične togosti in jo postavil v položaj popolne svobode in svojega mojstrstva. Zelo tesno je bil povezan s Tizianom; medtem ko Vasari piše, da je bil Giorgione Tizianov gospodar, Ridolfi pravi, da sta bila oba učenca Bellinija in sta živela v njegovi hiši. Delali so freske v palači Fondaco dei Tedeschi in Tizian naj bi končal vsaj nekaj Giorgionejevih slik po njegovi smrti, kar sicer ostaja zelo sporno. Giorgione je uvedel tudi nove predmete. Poleg oltarnih podob in portretov je slikal slike, ki niso pripovedovale zgodb, svetopisemskih ali klasičnih, ampak so preprosto izhajale iz oblik in barv razpoloženja lirskega ali romantičnega občutka, podobno kot glasbenik lahko pooseblja zvok. Ustvarjal je s pogumom in srečo genija in je nekaj časa prepričljivo vplival na svoje sodobnike in neposredne naslednike beneške šole, tudi na Tiziana, Sebastiana del Piomba, Palmo starejšega, Il Carianija, Giulia Campagnolo (in njegovega brata) in celo na že uglednega mojstra Giovannija Bellinija. V beneškem zaledju je giorgionismo močno vplival na Morta da Feltreja, Domenica Capriola in Domenica Mancinija. Giorgione je umrl, verjetno zaradi kuge, ki je divjala jeseni 1510. Mislili so, da je umrl in bil pokopan na otoku Poveglia v Beneški laguni, a je arhivski dokument, objavljen prvič leta 2011, njegovo smrt postavil na otok Lazzareto Nuovo; oba sta bila kraja karantene, ko je oktobra 1510 razsajala kuga , ki je tudi letnica pisma Isabelle d'Este beneškemu prijatelju, v katerem ga prosi, naj kupi sliko Giorgioneja. Iz pisma je razvidno, da je bila seznanjena s tem, da je umrl. V odgovoru mesec pozneje je pisalo, da slike ni mogoče dobiti za vsako ceno. Njegovo ime in delo sta vplivali še na poznejše umetnike. Čeprav je veliko zagovornikov \"pana giorgionismusa\", ki so stoletja trdili, da cela vrsta slik spominja na Giorgionejev način, so tudi kritiki, ki so za polovico skrajšali seznam ohranjenih del, za katere priznavajo, da so v resnici delo tega mojstra.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Za svoje rojstno mesto Castelfranco je Giorgione naslikal Castelfranco Madono, oltarno sliko v obliki svetega razgovora (sacra conversazione) Madona na prestolu s svetnikoma na obeh straneh, ki sestavljajo enakostranični trikotnik. Pomen ji daje krajinsko ozadje, kar je novost v beneški umetnosti in so ji hitro sledili Giovanni Bellini in drugi . Giorgione je začel uporabljati zelo prefinjen barvit slog chiaroscúro, imenovan sfumato, občutljivo uporabo barvnih odtenkov, ki opisujejo svetlobo in senco, približno ob istem času kot Da Vinci. Vasari je pravilno zapisal, da se je tega naučil iz Leonardovih del, saj se je vedno želel zgledovati po florentinskih virih. Osrednje in njegovo najznačilnejše ohranjeno delo je Speča Venera, zdaj v Dresdnu. To je prvi spoznal Giovanni Morelli in je splošno sprejeto, da je enaka kot na sliki Marcantonia Michielija in nato Ridolfija v Casi Marcello v Benetkah. Čiste in ritmične linije in konture dajejo sliki čutno bogastvo. Valovita bela draperija, na kateri leži boginja, in žareča pokrajina, ki zapolnjuje prostor za njo, usklajeno oblikujeta njeno božanskost. Uporaba krajine za okvir golote je inovativnost, ampak dodaja Veneri, zaviti v spanje, skrivnostnost. Michieli je zapisal, da je Giorgione zapustil to delo nedokončano in da je krajino ter Kupida, ki je bil odstranjen pri obnovi, po njegovi smrti dokončal Tizian. Slika je vzorec Tizianove Venere iz Urbina in je bila zgled še mnogim drugim slikarjem v šoli, vendar nobena ni dosegla slave prve. Zasnova idealizirane lepote je izzvana v nedolžnosti zamišljene Judit iz muzeja Ermitaž, veliki sliki, ki kaže posebne lastnosti Giorgionejevega barvnega bogastva in krajinske romantike, hkrati pa dokazuje, da sta življenje in smrt tovariša, ne pa sovražnika. Poleg oltarjev in fresk so vsa Giorgionejeva ohranjena dela majhne slike, namenjene za premožne beneške zbiralce. Večina je manjša kot 60 cm. Ta trg je bil v vzponu v zadnji polovici 15. stoletja v Italiji in še precej bolj na Nizozemskem. Giorgione je bil prvi veliki italijanski slikar, ki je osredotočil svoje delo na to tematiko v takem obsegu. Kmalu po njegovi smrti se je velikost slik začela povečevati z blaginjo in palačami pokroviteljev. Nevihta je imenovana prva pokrajina v zgodovini zahodnega slikarstva. Predmet te slike je nejasen, vendar je njeno umetniško mojstrstvo očitno. Nevihta prikazuje vojaka in doječo žensko, vsakega na eni strani potoka, sredi ruševin mesta in prihajajočo nevihto. Množica simbolov na sliki ponuja veliko razlag, vendar nobena ni v celoti mogoča. Teorija, da slika prikazuje dvojnost (mesto in država, moški in ženska), je bila zavrnjena, ker je radiografija pokazala, da je v zgodnji fazi slikanja vojak na levi predstavljal golo žensko. Prevladujoča značilnost obeh slik je prežetost človeka z naravo, kar se kaže v uporabi barve, ki ovija kraj in razpoloženje. Giorgione je odpravil risbo in naravo povzdignil v glavnega junaka slike. Trije filozofi je enigmatična slika in pripisovanje Giorgioneju je še vedno sporno. Tri figure stojijo blizu temne prazne jame, med nastajanjem slike naj bi bil eden od njih celo Maver. Včasih jih razlagajo kot simbole Platonove votline ali Treh kraljev. Zdi se, da so izgubili tipično Giorgionejevo zasanjano razpoloženje, ojačeno z megleno svetlobno, značilnostjo njegovih drugih pokrajin, kot je Pastirski koncert, ki je zdaj v Louvru. Slednji \"razkriva benečansko ljubezen teksture\", ker slikar \"pokaže skoraj otipljiv videz mesa, blaga, lesa, kamna in listja\". Slika je brez ostrih kontur in obravnavanje pokrajine lahko primerjamo s pastoralno poezijo, zato tak naslov. Giorgione in mladi Tizian sta revolucionarno uvedla žanr portreta. Tako je izredno težko in včasih preprosto nemogoče razlikovati Tizianova zgodnja dela od Giorgionejevih. Nobena od Giorgionejevih slik ni podpisana in samo ena ima zanesljiv datum, njegov portret Laure (1. junij 1506), ki je eden prvih, ki ga je naslikal v \"modernem načinu\" ter ga odlikujejo dostojanstvo, jasnost in prefinjena karakterizacija. Še presenetljivejši je Portret mladeniča, danes v Berlinu, ki ga umetnostni zgodovinarji opisujejo kot \"nepopisno subtilno izražanje vedrine in negibne funkcije z dodanim izklesanim učinkom silhuete in modeliranja\". Teme njegovih posvetnih likov na slikah je težko zaznati. Morda se najprej postavi vprašanje, ali jim je bil sploh dan poseben pomen. Mnogi umetnostni zgodovinarji trdijo, da ne: \"Najboljši dokaz je morda, da slike niso bile posebej ezoterične v svojem pomenu, dejstvo pa je, da so bile njegove slogovne inovacije široko sprejete, značilne za skoraj vse beneško posvetno slikarstvo v prvi polovici 16. stoletja.\"","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Težava pri zagotavljanju dokumentiranih pripisov delom Giorgioneja je nastala kmalu po njegovi smrti, ko so nekaj njegovih slik dopolnili drugi umetniki in je njegov precejšen ugled tudi privedel do zelo zgodnje napačne trditve pripisov. Glavnina dokumentacije za slike v tem obdobju se nanaša na velike provizije cerkve ali vlade. Za majhne zasebne slike, ki sestavljajo glavnino Giorgionejevega opusa, je vedno veliko manj verjetno, da so zabeležene. Drugi umetniki, ki so nadaljevali delo v njegovem slogu naslednja leta in verjetno do sredine stoletja, so razlog za zavajajoče podatke. Prvotna dokumentacija za pripisovanje izhaja od beneškega zbiralca Marcantonia Michielija. V pojasnilih, ki segajo v leta 1525–1543, je 12 slik in ena risba opredeljenih za Giorgionejeve, od katerih so umetnostni zgodovinarji pet ohranjenih slik skoraj soglasno potrdili kot njegova dela: Nevihta, Trije filozofi, Speča Venera, Fant s puščico in Pastir s flavto (zadnje ne potrjujejo vsi). Michieli opisuje, da je filozofe dokončal Sebastiano del Piombo in Venero Tizian (zdaj je splošno sprejeto, da je Tizian narisal krajino). Nekateri novejši umetnostni zgodovinarji pripisujejo Tizianu tudi Tri filozofe. Nevihta je torej le ena od skupine splošno sprejetih, da je v celoti Giorgionejeva. Dunajska Laura je delo s podpisom Giorgioneja (na hrbtni strani). Zgodnjih nekaj slik v galeriji Uffizi so običajno sprejete. Po tem stvari postanejo bolj zapletene, kot je razvidno iz Vasarijeve knjige. V prvi izdaji (1550) je sliko Kristus, ki nosi križ pripisal Giorgioneju; v drugi izdaji (končana leta 1568) je pripisano avtorstvo različno, v Giorgionejevi biografiji, ki je bila natisnjena 1565, je pripisana njemu, v natisnjeni leta 1567 pa Tizianu. Ker je obiskal Benetke med tema letoma, je morda Vasari dobil različne podatke. Negotovost pri razlikovanju med slikarstvom Giorgioneja in mladim Tizianom je najbolj očitna na sliki Pastoralni koncert, opisana leta 2003 kot \"morda najspornejši problem pripisovanja v celotni italijanski renesančni umetnosti\", vendar prizadene veliko slik iz zadnjih Giorgionejevih let. Pastoralni koncert je majhna skupina slik, ki vključuje tudi Marijo z detetom s svetim Antonom in svetim Rokom v Pradu, ki so zelo blizu slogu in po mnenju Charlesa Hopa so bile \"bolj in bolj pogosto pripisane Tizianu. Vendar nihče ni bil sposoben ustvariti koherentnega zaporedja Tizianovih zgodnjih del, ki vključuje tiste, ki se prilegajo znanim dejstvom o njegovi karieri. Morda je Pastoralni koncert in druge podobne slike naslikal tretji umetnik, neznani Domenico Mancini ...\" Tudi Giulio Campagnola, znan kot graver, ki je prenašal Giorgionejev slog v grafiko, je včasih omenjen, a nobena slika ni dokumentirana kot njegova. V zgodnejše obdobje v Giorgionejevi kratki karieri spada skupina slik, včasih opisana kot Skupina Allendale po Allendale, Kristusovo rojstvo (ali Allendale, Čaščenje pastirjev pravilneje), v Narodni galeriji umetnosti v Washingtonu. Ta skupina vključuje sliko Sveta družina in Čaščenje Svetih treh kraljev v Narodni galeriji v Londonu. Ta skupina, ki zdaj pogosto vključuje podobno Čaščenje pastirjev na Dunaju, je običajno vključena (pogosteje) ali izključena iz Giorgionejevega opusa. Kljub temu da Giorgioneja sodobni pisatelji častijo kot veliko ime v Italiji, je manj znan širšemu svetu in mnoge njegove (verjetne) slike so bile pripisane drugim. Judit iz Ermitaža je na primer dolgo veljala za Rafaelovo, dresdenska Venera za Tizianovo. V poznem 19. stoletju se je začelo veliko oživljanje Giorgioneja. Kljub temu pa je še vedno živo več kot stoletje dolgo obdobje sporov in polemik. Veliko slik stoletja, pripisanih Giorgioneju, zlasti portreti, so zdaj izključeni iz njegovega opusa, vendar je razprava še ostrejša kot takrat. Dejansko sta dve področji, na katerih se borijo: slike z liki in krajinami ter portreti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Čeprav je umrl pri 33-tih, je zapustil trajno zapuščino, ki se je razvila s Tizianom in umetniki 17. stoletja. Giorgione nikoli ni podrejal linij in barve arhitekturi, umetniški učinek ni dosežen s sentimentalno predstavitvijo. Bil je verjetno prvi italijanski slikar pokrajine z liki premične slike v svojih okvirjih brez nabožne, alegorične ali zgodovinske vsebine, prvi, katerega barve so bile strastne, sijoče in mehke intenzivnosti, ki je tako kmalu postala delo vse beneške šole. Da bi izpolnil pričakovanja in potrebe časa, je umetnik izdelal slog, imenovan giorgionismus. Med umetniki, ki so sledili temu slogu, so: Marco Basaiti, Vincenzo Catena, Girolamo Savoldo, Girolamo Romani, Bartolomeo Veneto, Giovanni Cariani, Palma Vecchio in Bonifazio Veronese. Iz Benetk se je giorgionismus razširil po Ferrari, kjer je vplival na slikarstvo Dossa Dossija. V 17. stoletju se je zanj zanimal Pietro della Vecchia kot italijanski slikar baročnega obdobja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Slika:Giorgione 001.jpg|Castelfranco Madona, pred nedavnim očiščena. Giorgionejeva je samo oltarna slika. Slika:Giorgione 010.jpg|Ena iz Skupine Allendale, majhna, Čaščenje treh kraljev (predela), London Slika:Giorgione - Judith.jpg|Judit, Ermitaž Col tempo by Giorgione.jpg|Starka\", Akademija. \"Col tempo\" ali \"S starostjo\" bere časopis.Slika:Giorgione 042.jpg|Il Tramonte, London. Malo znano do sredine 20. stoletja in še vedno kontroverzen pripis.Slika:Giorgione - Portrait of a young man - Gemäldegalerie, Berlin.jpg| Berlinski Portret moža, eden največkrat pripisanih portretovSlika:Palma_il_Vecchio_003.jpg| San Diego, Portret moža, drugi največkrat pripisan portretSlika:Giorgione Budapest 01.jpg| Budimpeški Portret mladeniča, poškodovanaSlika:Giorgione, Portrait of a Young Man 2.jpg|Portret mladeniča'', pripisan Giorgioneju","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Princ Evgen Napoleon Nikolaj Švedski in Norveški, vojvoda Närkški, * 1. avgust 1865, Stockholm, Švedska, † 17. avgust 1947, Stockholm, Švedska. Bil je švedski slikar, zbiralec umetnin in zavetnik umetnikov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Princ Evgen se je rodil v Drottningholmski palači kot četrti in najmlajši sin princa Oskarja, vojvode Östergötlandske. Njegova mati je bila Sofija Nasavska. Kot novorojeni princ je dobil naziv vojvoda Närkški. Po nasleditvi vojvode Östergötlandske na prestol Švedske in Norveške kot kralj Oskar II. je vojvoda Närkški postal četrti v vrsti za nasleditev na prestol. Vendar je bil Evgena veliko bolj zanimalo slikanje kot vladanje.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vojvoda Närkški je bil velik občudovalec norveške narave in pogosto obiskoval Kristianio (kasneje znano kot Oslo). Njegova pisma kažejo, da je imel raje norveško okolje kot pa stockholmsko. Njegov najbolj ugledan norveška prijatelja sta bila Erik Werenskiold in Gerhard Munthe. Z njima in Norveško je ostal v stiku do svoje smrti. 21. januarja 1904 je princa Evgena imenoval njegov oče za viteza Reda norveških levov. Leta 1905 je norveški parlament razdrl osebno zvezo med Švedsko in Norveško. Pisatelj Bjørnstjerne Bjørnson je omenil mogočo kandidaturo princa Evgena na norveški prestol. Drugi pisatelj Knut Hamsun je predlagal princa za primernega kandidata že leta 1893. Vendar pa njegov oče odklonil možnost, da bi kdorkoli od njegovih sinov nasledil norveški prestol. Princ Evgen je bil edini Šved, ki je predstavil razstavo v Oslu leta 1904. Razlaga za to je bila, da je on bil princ Norveške do leta 1905 in da je bil zaradi svojih odnosov z norveškimi umetniki do razpada zveze viden kot Norvežan.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po končanju srednje šole je princ Evgen študiral umetnostno zgodovino na Uppsalski univerzi. Čeprav sta ga starša podpirala, se princ Evgen ni z lahkoto odločil za opravljanje poklica slikarstva, nenazadnje tudi zaradi njegovega kraljevskega statusa. Bil je zelo razgledan in se ga zanimale radikalne težnje 1880-ih let. Vojvoda je postal eden izmed najbolj obetavnih krajinskih slikarjev. Prvič sta ga slikarstva učila Hans Gude in Wilhelm von Gegerfelt. Med letoma 1887 in 1889 je pod vodstvom Léona Bonnata, Alfreda Philippa Rolla, Henrija Gervexa in Pierra Puvisa de Chavannesa študiral v Parizu. Klasična preprostost Puvisa de Chavannesa je imela največji vpliv na njegova dela. Večinoma ga je zanimalo jezero Mälaren, podeželje Stockholma (kot na primer Tyresö, kje je preživel svoja poletja), Västergötlanda (predvsem Örgården, še ena poletna rezidenca) in Skåna (še posebej Österlen).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Princ Evgen je leta 1899 kupil Waldemarsudde v Djurgårdnu v Stockholmu in je tam v nekaj letih zgradil svojo rezidenco. Po njegovi smrti 17. avgusta 1947 v Drottningholmski palači je rezidenca postala muzej umetnosti in glede na njegovo oporoko tudi lastnina države.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zblazneli (izviren angleški naslov: Crazies) je ameriška znanstveno fantastična grozljivka iz leta 2010, delo režiserja Brecka Eisnerja. Scenarista filma sta Scott Kosar in Ray Wrightt. Film je remake na istoimenski film iz leta 1973, režiran strani Georga A. Romera. V Zblaznelih igrata Timothy Olyphant in Radha Mitchell. Zgodba se dogaja v izmišljenem mestecu Ogden Marsh, Pierce Country v Iowi, v . Po inkubacijski dobi, ki traja 48 ur, virus spremeni duševno stanje okuženih. Ti postanejo agresivni in krvoželjni do vseh družin in sosedov, ki jih ne marajo. Film je bil izdan 26. februarja 2010 in je prejel pozitivne kritike, ter dokaj dober zaslužek.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V mestecu Ogden Marsh v Iowi, lokalni šerif David Dutten (Timothy Olyphant), skupaj s ostalimi prebivalci uživa na bejzbolski tekmi, katero naenkrat prekine Rory Hamill, ki vstopi na igrišče s puško. David, ki pozna Roryevo zgodovino alkoholizma, ga je nazadnje prisiljen ubiti. David in njegova žena Judy (Radha Mitchell), ki je lokalna zdravnica, začneta opažati nenavadno obnašanje prebivalcev. Naslednjo noč lokalni kmet zažgi svojo hišo v kateri sta njegova žena in sin. Ko prispejo gasilci ga najdejo kako kosi travo, medtem ko njegova hiša gori. Ko v močvirju najdejo pilotovo truplo, začne David s svojim namestnikom Russelom Clankom (Joe Anderson), raziskovati dogodke. Odkrijeta, da je vojaško letalo strmoglavilo v reko pred nekaj dnevi in tako onesnažilo pitno vodo. Ker sumi, da je to vir čudnega obnašanja prebivalcev, David zapre izvir pitne vode. Kmalu zatem, so vse komunikacijske naprave v mestu onemogočene in tja prispe vojska, ki prebivalce odpelje v karanteno v srednjo šolo. Vse prebivalce pregledajo, če so okuženi. Judy določijo za okuženo in jo zato ločijo od Davida. Judy jim pojasni svojo vročino zaradi nosečnosti, vendar je ne poslušajo. Vojska tako loči okužene prebivalce od zdravih in slednje začne evakuirati. Judy se zbudi privezana na posteljo, kjer v sobi začne zblazneli ravnatelj šole ubijati pacienta enega za drugim. David in Russel jo pravi čas rešita in zraven vzameta še medicinsko sestro Becco (Danielle Panabaker). Ker ne najdejo nobenega delujočega vozila, se četverica odpravi iz mesta peš.Obiščejo Beccinega fanta Scottya, na njegovi kmetiji. Vojaki nato vdrejo na kmetijo in ubijejo Scottya in njegovo mamo, ter zažgejo trupla. Tako izvejo, da ima vojska ukaze, da mora ubiti vse prebivalce, ki kažejo znake okužbe. Skupina nato popravi star avto v Davidovi garaži, vendar jim zasedo pripravi okužena Roryeva družina. Po spopadu, Russel nekajkrat v besu ustreli okužene. To zelo pretrese Judy, ki meni da je Russel podlegel okužbi in zblaznel. Na cesti opazijo helikopter, zato se skrijejo v avtopralnico. Okuženi tamkajšnji zaposleni jih napadejo in ubijejo Becco. Ostali ji medtem skušajo pomagat, vendar helikoper kmalu zatem razstreli avto. Skupina nato zajame enega izmed vojaških voznikov, ki jim razloži, da je strmoglavljeno letalo vsebovalo biološko orožje, virus, katerega je vojska želela uničiti v Teksasu, vendar je nato letalo strmoglavilo. Zblaznel Russel ubije voznika in začne groziti Davidu in Judy. Ko končno pride k sebi se zave, da je okužen. Kasneje se žrtvuje in tako zamoti cestno zaporo vojske, da jo lahko David in Judy prečkata. David in Judy nato hitro ugotovita, da je vojska ubila tudi tiste, ki so bili evakuirani. Par pobegne z tovornjakom in je priča velikanski eksploziji mesteca. Ker jima ta uniči tovornjak, pot nadaljujeta peš proti Cedar Rapidsu. Vojaški satelit nato pokaže Cedar Rapids in ga označi kot možnost nove okužbe. V odjavni špici, novinar poroča o dogodkih v Ogden Marshu in pojavijo se novi okuženi s Trixie virusom.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Dubrovnik Airline je bila hrvaška letalska družba s sedežem v Dubrovniku. Opravljala je čarterske polete med evropskimi mesti in Izraelom ter turističnimi središči na hrvaški obali. Matično letališče družbe je bilo letališče v Dubrovniku.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Družba je bila ustanovljena s strani Atlantske Plovidbe 15. decembra 2004. Z opravljanjem letalske dejavnosti je pričela v letu 2005, z letom 2009 pa beleži izgubo v poslovanju. Stečaj družbe ter odpoved vseh letalskih operacij je bila objavljen 23. oktobra 2011. V letu 2006 družba prepelje 380.000 potnikov, v prvih sedmih mesecih leta 2007 pa 360.000 potnikov. V letu 2007 je družba zaposlovala 170 zaposlencev, v načrtu družbe pa je bila tudi uvedba rednih linij, najprej na relaciji od Dubrovnika do Zagreba, pozneje pa uvedba linij za Lizbono, Pariz, Dubai, Dublin, Islandijo in druge.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 2009 so floto letal družbe Dubrovnik Airline sestavljala naslednja letala Povprečna starost letal v oktobru 2009 je bila 26,1 let.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ob prenehanju dejavnosti je družba letela na naslednje destinacije","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Roman Škraba, slovenski bobnar, * 16. avgust 1957, Ljubljana. Igral pri rock zasedbi Na lepem prijazni, kasneje se je pridružil metalcem Pomaranča (glasbena skupina) za snemanje albuma Orange III. Sodeloval je tudi pri snemanju plošče Mira Novaka - Jaz pa igram (1998).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Discogs","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Brižinski spomeniki so najstarejši znani ohranjeni zapisi v slovenščini in najstarejši latinični zapis v katerem koli slovanskem jeziku.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po rezultatih paleografske analize sodeč so nastali v obdobju med letoma 972 in 1039, verjame pa se, da že pred letom 1000, izvirno besedilo pa naj bi nastalo že v 9. stoletju. Odkrili so jih leta 1807 v Bavarski državni knjižnici v Münchnu vezane v pergamentnem zborniku, ki je leta 1803 prišel tja iz samostana svetega Korbinijana v Freisingu. Ime so dobili po tem bavarskem mestu; leta 1854 je slavist in slovničar Anton Janežič na novo skoval slovensko krajevno ime Brizno, Brižnik, kasneje pa so privzeli imena Brižinje, Brižine ali Brižinj. Zapisani so v zvrsti latinice, ki se je uporabljala v stoletjih po Karlu Velikem in se imenuje karolinška minuskula. Skupno gre za tri spomenike, ki so bili del popotnega pastoralnega priročnika freisinškega škofa Abrahama, ki je v Freisingu škofoval med letoma 957 in 993/994. Prvi in tretji spomenik sta obrazca splošne spovedi. Drugi spomenik je pridiga o grehu in povabilo k spovedi; ni le najstarejša slovenska pridiga, marveč je srednjeveška retorična mojstrovina. Celoten latinski kodeks obsega 169 pergamentnih folijev različne kakovosti. Največ besedil je govorov oz. homilij, sedem je liturgičnih, osem cerkvenopravnih, devet drugačnih zapisov in trije slovenski, največ govorov je namenjenih praznikom cerkvenega leta: advent in božič, svečnica, post, veliki četrtek, velika noč ipd. Nekatera liturgična opravila iz kodeksa lahko opravlja samo škof, več obredov pa tudi navadni mašniki. Brižinske spomenike še danes hrani münchenska Bavarska državna knjižnica. Knjižnico so zapisi zapustili dvakrat. Leta 1970 so jih razstavili v Vatikanu, maja in junija 2004 pa so bili na ogled v NUK v Ljubljani.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V času Brižinskih spomenikov so bili krščanski bogoslužni obredi drugačni kot danes, za to dobo je značilna raznolikost v besedilih in posameznih sestavinah obredov. Rimski obred se je razlikoval od obredov v frankovskih deželah, 754. leta pa je frankovski vladar Pipin določil, da je treba sprejeti rimske obredne navade. Karel Veliki je poudarjal, da je latinščina edini jezik kulture in bogoslužja, a je škofom naročal, da je vernikom treba razlagati resnice in molitve, zlasti izpoved vere in očenaš v jeziku, ki ga razumejo. Tudi pri krščevanju in spokornih obredih so duhovniki uporabljali domači jezik, predvsem ko je obred zahteval sodelovanje vernika. V tem času so se uveljavljale tudi različne spokorne prakse: starokrščansko oz. antično kanonično javno pokoro v postnem času, ki jo je spremljala molitev vernikov, opravljali pa so jo od pepelnice do velikega četrtka, in pa osebno oz. zasebno spoved, ki so jo na celinsko Evropo prinesli irski misijonarji: po priznanju grehov je spokornik takoj prejel odvezo (za manjše in smrtne grehe), ko je obljubil, da bo opravil naloženo pokoro. V bavarskih deželah je iz teh dveh praks (skupnega spravnega obreda in novega načina odveze) nastal poseben obred, ko so škofje in pozneje duhovniki nekajkrat letno vernikom, ki so se skupno izpovedali, podelili odvezo od grehov ‒ obred javne ali splošne (očitne) spovedi, ki je moral biti v domačem jeziku. Ta obred je postajal samostojno spokorno opravilo in tako del nedeljskega mašnega bogoslužja. Že pred letom 1000 so na tem področju pri maši izpovedali tudi vero, zato so skupno kesanje začeli s kratko izpovedjo vere in omenjanjem različnih svetnikov kot priprošnjikov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Slovenski teksti so glede na zaporedje v kodeksu označeni kot I., II. in III. brižinski spomenik. Vsebina BS II je poziv vernikom k spovedi in pokori, BS I in III pa dva različna obrazca splošne spovedi, ki pozivu sledita.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Besedilo pravi, da če človek ne bi storil izvirnega greha, bi večno živel, ne bi ostarel in ne bi trpel, ne bi imel solznega telesa (tj. trpljenje kot posledica izvirnega greha). Zaradi hudiča pa je bil izgnan oz. kaznovan za izvirni greh in zato so človeški rod zadale bolečina, skrbi, bolezen in smrt. Pripovedovalec nagovarja brate oz. prisotne, da so vendarle imenovani božji sinovi, zato naj opustijo zla dela, kot so žrtvovanje (kar pomeni darovanje žrtev, kar je greh vračanja v poganstvo), klevetanje, naslada, nespoštovanje prisege in sovraštvo. Ta dela so za Boga najbolj nemoralna. Nadalje prepričuje, da so bili tudi v preteklosti njim podobni ljudje, ki pa so se od hudiča obrnili in vzljubili Boga, in zato zdaj nazdravljajo v slavo teh prednikov, jih molijo in jim nosijo darove v zahvalo za odrešitev teles in duš. Lahko pa tudi samo postanejo takšni, če se začno po njih zgledovati: hraniti lačne, pojiti žejne, obiskovati onemogle in našteva druga dobra dela, ki so jih opravljali predniki. Tako so se predniki približali Bogu in tudi sedaj je treba k njemu moliti, dokler jih ne povabi v nebesa. Potem opozori, da so poklicani in pozvani pred poslednjo sodbo, pred Bogom se ne morejo skriti in še manj ubežati, ampak se mu mora vsak izpovedati, pa naj je storil dobro ali zlo, saj se bo zagotovo vsak srečal z Bogom pri sodbi. Zato je Gospod ponudil poslednje zdravilo in pokazal, kako se lahko obvarujejo pred hudičem. Predniki oz. prvi kristjani so bili mučeni, našteva njihovo trpljenje, zdaj pa lahko s pravo vero in spovedjo dosežejo isto kot mučeni predhodniki. Na koncu sledi poziv »sinovom«, naj pokličejo duhovnike, jim povedo svoje grehe in s tem bodo spovedani.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Začetek BS I je formula, ko mašnik poziva vernike (Govorite za nami teh malo besed), naj ponavljajo za njim t. i. splošno oz. javno (očitno) spoved, ki jo bo on molil pred njimi. Nato se besedilo nadaljuje v 1. osebi. Vernik se Bogu, Mariji, svetnikom izpoveduje greha, in sicer celotnega človekovega grešnega razmerja do Boga. Duhovniku se hoče izpovedati vseh grehov in izpove vero v posmrtno življenje po tem, ko mu bodo grehi odpuščeni. Boga nagovarja, naj to izpoved grehov sprejme in jih našteje: kriva prisega, laž, tatvina, zavist, nezmernost, nečistost, grešne želje, grešno govorjenje, onečaščevanje nedelje in svetega večera ter kršenje posta. Potem prosi za milost za naštete grehe in tudi druge, večje ali manjše. Želi sprejeti kazen, kakršno mu bo v tem življenju dal Bog po svoji milosti. Boga, ki se je žrtvoval za človeštvo, da bi ga rešil pred hudičem, prosi, naj ga varuje vsega zla. Bogu izroči telo, dušo, vero in življenje, da bi na sodni dan prejel milost kot drugi poklicani, da bodo prejeli večno veselje in večno življenje. Govoru sledi formula odveze v latinščini: duhovnik poziva Boga, naj vsem, ki se mu izpovedujejo, odpusti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Formula se začne z obnovo krstne obljube, kjer se odpove se hudiču in njegovim delom in njegovim lepotijam, nadaljuje z izpovedjo vere: veruje v Boga, sina in Sv. Duha, da so te osebe en Bog, ki je ustvaril nebo in zemljo. Sledi prošnja Bogu in svetnikom za usmiljenje in odpuščanje. Izpove svoje grehe, našteje iste kot v BS I (ne omenja le zavisti in grehov kršenja svetih časov, dodana je lakomnost), se jih kesa, spet prosi za milost za tiste dni, ko bo Bog prišel vsem sodit za njihova dejanja. Bogu izroča svoje telo, dušo, življenje, srce. Prosi Jezusa Kristusa, ki je prišel na zemljo, da bi rešil grešnike pred hudičem, naj ga obvaruje zla in z dobroto reši.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Besedili BS I in BS III sta splošni in očitni (t. j. javni) spovedi. BS I je poziv, namenjen množici, zato ne gre za zakrament svete pokore, tj. spoved v spovednici, ko mašnik govori samo enemu spokorniku. To dokazuje tudi konec besedila v latinščini, ko mašnik prosi, naj Bog odpusti zbrani množici (služabnikom in služabnicam). Te odveze v BS III ni; mnenja so deljena, in sicer nekateri raziskovalci sklepajo, da je bilo za mašnika samo po sebi umevno, da je po spovedi prosil odpuščanja, drugi pa menijo, da je katoliška sholastična teologija v visokem srednjem veku določila, da je za odvezo težkih grehov potrebna osebna spoved, zato duhovniki na koncu očitne spovedi niso več molili odveze. Nekateri raziskovalci menijo, da so BS I lahko tudi obrazec zasebne spovedi v postnem času ali ob posebnih priložnostih. Posebnost teh dveh slovenskih besedil je, da vključujeta obnovo krstne obljube in izpoved vere, česar latinske in nemške formule, ki so jih uporabljali pri zakramentu svete pokore, nimajo. BS II, ki je v kodeksu uvrščen neposredno pred BS III, pa je poziv k spovedi, daljši nagovor, zakaj naj se verniki izpovedo, in po tem nagovoru je mašnik molil splošno spoved BS III, verniki pa so jo ponavljali za njim. Formula naj bi se uporabljala na začetku postnega časa kot spomin na strogost javne pokore prvih kristjanov in smisel pokore. Zato nagovor in spoved tvorita celoto, kar dokazujeta besedili vsebinsko in z zaporednostjo v kodeksu. Splošni spovedi torej nista del zakramenta svete pokore, ampak sta poseben in samosvoj obred; spoved se je molila med mašo, po pridigi, medtem ko je sveta pokora zakrament, ki je s sveto mašo nepovezan ‒ poleg tega so se za zakrament svete pokore uporabljali drugačni predložni vzorci, kar dokazujejo ohranjene formule v nemščini in latinščini iz obdobja 9.‒12. stoletja. Grešniki, ki so storili večje grehe, so se morali spovedati zasebno, naložena jim je bila pokora in po tem odveza. Raziskovalci na podlagi drugih virov dokazujejo, da je bila splošna spoved vsaj v 10. stoletju običajna med mašo, in sicer po pridigi, predvsem na pomembne cerkvene praznike in podobne dogodke (veliki četrtek, posvetitev cerkva), saj je imel obred svečan značaj, poleg tega pa so odvezo sprva dajali samo škofje, v 11. stoletju pa tudi navadni mašniki. V 13. stoletju pa že obstajajo pisni zapisi o tem, da se praznična tradicija prenese tudi v navadne nedeljske maše. Ta običaj nedeljske splošne spovedi po pridigi se je ohranil vsaj do konca 16. stoletja in zač. 17., tudi na Kranjskem, ko je škof Tomaž Hren l. 1604 uvedel obrednik Alberta Castellana Sacerdotale Romanum iz leta 1523. Mašniki so se ravnali po predlogi formule iz knjige Evangelia inu listovi, ki se je ohranila tudi v nadaljnjih izdajah evangelijev celo do 19. stoletja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Glavna vsebina kodeksa so homilije in liturgični formularji, namenjeni predvsem za večje cerkvene praznike, postni čas, svečnico ipd. Zato sta brižinski formuli splošne (očitne) spovedi in govor odveze gotovo imeli slovesno sklepno funkcijo po govorih ali pridigah ob večjih praznikih in posebnih priložnostih, najverjetneje pa je to bilo škofovo opravilo in ne katerega koli mašnika, vsaj glede na čas nastanka kodeksa, tj. 972‒1039. To potrjuje tudi domneva, da so bili deli kodeksa namenjeni škofu, saj so besedila napisana na kvalitetnem pergamentu, ki se je ohranil do danes, kakšen je bil za navadne duhovnike in manjše cerkve predrag.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med različnimi jezikoslovnimi značilnostmi je v Brižinskih spomenikih znana uporaba zvalnika, 7. sklona, ki ga današnja slovenščina več nima.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bliss (angleško Blissymbolics) je umetna pisava, ki jo je ustvaril Charles K. Bliss (1897-1985). Sprva jo je poimenoval semantografija, razvil pa jo je z namenom, da bi se lahko z Bliss simboli sporazumevali ljudje z različnimi jeziki. Danes se ta pisava uporablja v več kot 33 državah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bliss vsebuje preko 2000 osnovnih simbolov. Le-ti so lahko formirani v stavke, na podlagi angleške slovnice.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Protireformacija (tudi katoliška prenova) je bila notranja preureditev rimskokatoliške cerkve in odgovor na reformacijo. Potekala je v 16. in 17. stoletju. V tem obdobju so preganjali protestante, njihove knjige pa so večinoma požgali. Protireformacija je zelo spremenila versko podobo Evrope. V Evropi imamo razširjene različne smeri krščanske vere:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rimokatoliška cerkev je želela odpraviti napake v cerkvi in krizo, v katero je zašla, ter ukiniti napačne nauke, zato je papež leta 1545 sklical koncil (zbor vseh cerkvenih dostojanstvenikov) v severnoitalijanskem mestu Trident, ki je s presledki trajal od leta 1545 do leta 1563. Temeljne smernice tridentinskega koncila so bile naslednje: boljša izobrazba duhovnikov- JEZUITI- Jezusova družba. Nadalje se je okrepila institucija papeških legatov - nuncijev, ki so zdaj stalno prebivali v nekaterih večjih mestih po Evropi, ki so bila bistvena za izvajanje protireformacijske politike (Dunaj, Varšava, Praga).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rimskokatoliška cerkev je s pridom izrabila tudi najmočnejše sredstvo reformacijskih gibanj, namreč tiskano besedo. V Evropi se je tako pojavila precej obsežna mreža tiskarn, tudi v Ljubljani. Med cerkvenimi redovi v tedanjem času še posebej izstopa leta 1534 ustanovljeni red jezuitov, ki je po Evropi ustanavljal svoje kolegije in seminarje, ki so bili v marsikaterem mestu, tudi Ljubljani, sploh prva javna šolska ustanova. Velika je bila tudi vloga inkvizicijskih sodišč. Protireformacija je v rimskokatoliški cerkvi ohranila celibat, prepovedala pa je prodajo cerkvenih odpustkov in visokih služb (simonija, nepotizem).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pomembno mesto v protireformaciji so imeli jezuti (Jezusova družba), ki jih je ustanovil Španec Ignacij Loyola in so preprečili širjenje protestantizma.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Augsburški verski mir je priznaval luteranstvo, ne pa tudi drugih protestantskih veroizpovedi. A za svoje pravice so se zavzenali tudi kalvinisti. Zaradi spora med protestanti in katoličani je leta 1618 izbruhnila tridesetletna verska vojna, ki se je začela na Češkem. Mnoge dežele so bile opustošene, knezi poraženi. Leta 1630 jim je na pomoč priskočil švedski kralj Gustav II. Adolf. Vojna je zahtevala velik davek, njen izid pa je bil neodločen. Vojno so končali na pogajanjih leta 1648 z vesfaltskim mirom.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Protireformacija je k nam prišla ob koncu 16. in na začetku 17. stoletja, vodil jo je nadvodja Ferdinand II., ki je ukazal, da se mora protestantsko pleme notranje Avstrije vrniti h katoliški veri ali se izseliti. Protireformacija je temeljila na ustanovitvi posebnih verskih komisij, ki so v spremstvu vojakov izganjale protestantske pridigarje, ukinjale protestantske šole, rušile protestantske cerkve in pokopališča, sežigale knjige in izganjale protestantske družine, ki se niso hotele odpovedati svoji veri. Na Štajerskem jih je vodil škof Martin Brener, na Kranjskem in Koroškem pa Tomaž Hren. V času protireformacije so se spremenile tudi cerkve, predvsem njihova notranjost. Obnova je spremenila tudi umetniški slog, ki se sedaj imenuje barok. Gradili so nove cerkve, oltarje, uvajali procesije in romanja v svete kraje. Izdajanje slovenskih knjig je po nastopu protireformacije zamrlo. Škof Tomaž Hren je leta 1613 spodbudil izdajo evangelija. Protestantizem se je ohranil le v Prekmurju.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Con brio je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zíma je letni čas. Koledarska zima traja od 21. decembra (zimski Sončev obrat) do 21. marca (pomladansko enakonočje). Meteorološka zima zajema december, januar in februar, na južni polobli pa junij, julij in avgust.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* hibernacija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"142 (stó dváinštírideset) je naravno število, za katero velja 142 = 141 + 1 = 143 - 1. Sestavljeno število Ne obstaja noben takšen cel x, da bi veljala enačba &phi;(x) = 142.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Irsko morje je del Atlantskega oceana, ki leži med otokoma Irsko in Veliko Britanijo. Z Atlantikom je na jugu povezan preko Kanala sv. Jurija (med Irsko in Walesom), na severu pa skozi Severni kanal (med Irsko in Škotsko). Otok Man leži na sredini Irskega morja. Morje je pomembno za gospodarstvo, trgovino in ribištvo. Načrtovana je bila tudi gradnja 80 km dolgega železniškega predora, ki bi povezoval Irsko z Veliko Britanijo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Cekas je zlitina železa, niklja in kroma. Po specifični upornosti se uvršča med uporovne materiale. Zaradi obstojnosti pri zvišanih temperaturah do okrog 1000 °C se uporablja za izdelavo uporovne žice za grelne elemente. Cekas žica je v uporabi pri modelarstvu za izrezovanje stiropora. Najdemo jo v električnih uporovnih grelnikih, sušilnikih in nastavljivih uporih.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"D. Vončina: Materiali za upore in žarilne elemente","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Hendrik »Henk« Timmer, nizozemski nogometaš, * 3. december 1971, Hierden, Nizozemska. Timmer je nekdanji nogometni vratar in član nizozemske nogometne reprezentance.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Župnija Marija Širje je rimskokatoliška teritorialna župnija Dekanije Laško Škofije Celje. Do 7. aprila 2006, ko je bila ustanovljena Škofija Celje, je bila župnija del Savskega naddekanata Škofije Maribor.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Seznam rimskokatoliških župnij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Druzina.si","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":Za druge 26. flotilje glejte 26. flotilja. 26. podmorniška flotilja je bila podmorniška flotilja v sestavi Kriegsmarine med drugo svetovno vojno. Flotilja je bila šolska vojaška enota, kjer so posadke novih podmornic opravile 3-4 tedenski tečaj v streljanju s torpedi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"- v angleščini: * Lexikon der Wehrmacht - 26. U-Boots-Flottille","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zavrh je naselje v Občini Bloke.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Združenje zdravstvenih zavodov Slovenije je stanovska skupnost javnih zdravstvenih zavodov v Sloveniji. Združenje je nastalo leta 1992 kot pravni naslednika Poslovne skupnosti za zdravstvo Slovenije oz. Skupnosti zdravstvenih zavodov SR Slovenije, ki je bila ustanovljena že leta 1963. Združenje je prostovoljno, člani so lahko javni zdravstveni zavodi in druge pravne osebe, ki opravljajo zdravstveno dejavnost na podlagi dodeljene koncesije. Med temeljne naloge združenja sodi medsebojno povezovanje in sodelovanje članov in zastopanje njihovih interesov. Skrbi za medsebojno obveščanje in izmenjavo izkušenj ter prek svetovanja zagotavlja boljše pogoje za delovanje svojih članov. Združenje je član Evropskega združenja bolnišnične in zdravstvene oskrbe (HOPE), sodeluje tudi z nekaterimi drugimi sorodnimi mednarodnimi organizacijami.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna stran Združenja zdravstvenih zavodov Slovenije","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Baošići (izvirno ) je naselje v Črni gori, ki upravno spada pod občino Herceg Novi. Baošići ležijo na severozahodni obali Tivatskega zaliva v Boki Kotorski ob Jadranski magistrali, ki od Dubrovnika preko Herceg Novega pelje do Kotorja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Naselje se prvič omenja leta 1351 v listini srbskega carja Dušana. Cerkev sv. Nikole, ki je bila obnovljena 1802 ima ikonostas postavljen leta 1805. Na hiši poleg pomola je vgrajena spominska plošča francoskemu pisatelju Pierru Lotiju (s pravim imenom Julien Viaund), ki je kot pomorski častnik mnogo potoval in leta 1880 živel v Baošićih. Svoje življenje tu je opisal v povesti Paskala Ivanović (Pasquala Ivanpvitch), ki je izšla v knjigi ''Fleurs d'ennui (Pariz, 1883), ter v svojem Dnevniku''. V zaselku Lug oddaljenem okoli 1 km od obale je v hiši pomorskega kapitana Miroslava Štumbergeja zbrana Muzejska zbirka, ki vsebuje kulturno-zgodovinske, etnografske in pomorske predmete zbrane v raznih deželah ter zbirko ladijskih modelov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Črni gori","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Buhara je tretje največje mesto v Uzbekistanu. Leta 1991 je bila Buhara vključena na seznam svetovne dediščine UNESCa. Leta 1997 se je odvijala, pod njegovim pokroviteljstvom, 2500. obletnica nastanka mesta. Buhara je edinstven kulturni center vzhoda. Je kraj, kjer so delovali izjemni islamski znanstveniki, filozofi, pesniki in islamski učenjaki, kot so Ibn Sina, Rudaki, Firdousi, Imam Bukhari in drugi. Poleg tega je Buhara mesto-muzej, kjer se nahaja več kot 140 arhitekturnih objektov iz preteklosti. Ohranjena dediščina Buhare predstavlja redko kombinacijo objektov iz različnih obdobij, ki zaznamujejo razvoj arhitekture skozi zadnjih 25 stoletij. Palače in mošeje, mavzoleji in minareti ter medrese so tako predmeti občudovanja turistov iz vsega sveta, ki želijo videti neminljivo lepoto antike in občutiti neminljiv dih preteklosti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Buhara je eno od redkih mest na svetu, katerega začetki segajo v 5.st.pr.n.št. in se je ves čas razvijalo na istem mestu. Prvotna zasnova so bili trije utrjeni zaselki, ki so bili okoli leta 500 združeni z enotnim obzidjem. V starem veku je bila Buhara del Sogdianske regije v Srednji Aziji, v njej se je v drugi polovici 1. tisočletja našega štetja močno razvila arhitekturna struktura mesta. Center Buhare predstavlja trdnjava Ark, ki je bila sedež guvernerjev in njihovih tesnih sodelavcev. Zunaj obzidja je mesto temeljilo na tipu fevdalnega naselja shahristan, obkroženo je bilo s trgovinami in obrtnimi delavnicami rabad. Antično naselje Varakhsha, ki je bilo nedaleč stran, je bilo znano po muralih, slikarskih mojstrovinah na zidu, predvsem s prizori lova na geparde. Okoli leta 500 je mesto prišlo pod upravo perzijskega imperija, ki je trajala do osvojitev Aleksandra Velikega leta 330 pr.n.št.. Po boju za Aleksandrovo dediščino je mesto bilo sprva pod upravo Selevklidov (323 pr.n.št.), nato Grško-Baktrijskega kraljestva (250 pr.n.št.) in po intermezzu več nomadskih invazij s severa del Kušanskega imperija (okoli 100 pr.n.št.) do ponovnega vzpona Perzijcev pod oblastjo dinastije Sasanidov v 4. st.n.št.. V predislamskem obdobju je bila versko in izobrazbeno središče takrat preganjanih manihejcev (v perzijskem cesarstvu) in nestorijanskih kristjanov. Z vstopom v arabski kalifat v 7. stoletju, se je v Buhari razširil islam. Na koncu 9. stoletja Buhara postane eden od glavnih kulturnih in kultnih centrov v muslimanskem svetu - tako imenovana muslimanska cerkev, čeprav je bila od antičnih časov središče številnih ver in prepričanj. V tem obdobju se je začela gradnja mošej, minaretov, medres in drugih kultnih kompleksov. Hkrati se je mesto obdalo z obzidjem. Obzidje je bilo dokončano v 16. stoletju in znotraj njega je bilo več kot 200 medres ter veliko bazarjev, kjer se je lahko našlo skoraj vse vrste blaga. Svoj višek slave je doseglo v 9. in 10. stoletju, v času vladanja iranske dinastije Samanidov. Takrat je bilo mesto center vere in učenosti, tu je deloval srednjeveški filozof in zdravnik Ibn Sina (latinizirano Avicenna). Mesto je zgubilo svoj primat v času vlade Timurja Lenka. Sodobno podobo je mesto dobilo v času obstoja Buharskega kanata oziroma vladanja dinastij Shaybanidov in Ashtarhanidov v 16. - 17. stoletju, ko je bila zgrajena večina njenih veličastnih mošej, medres, karavanserajev, kopališč, obzidje, vhodnih vrat, mavzolejev in drugih velikih arhitekturnih kompleksov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Buhara je eden od biserov Velike Svilne ceste. V starih časih je bilo tukaj več kot 60 karavan-serajev v katerih so se ustavljali trgovci iz Indije, Kitajske, Irana in drugih držav. Buhara je bila veliko znanstveno in kulturno središče na Svilni cesti. Dokaz o tem, da se je mesto nahajalo na križišču karavanskih poti, so bile specializirane pokrite tržnice iz 15. - 16. stoletja, kot so Toki Sarrafon (namenjena menjavi denarja) Toki Teipak Furushon (za prodajalce pokrival), Toki Zargaron (namenjena draguljarjem) in so ohranjene do danes. Velika Svilna cesta je svojevrsten fenomen v zgodovini razvoja civilizacije in je zaslužna za izmenjavo kulturnih vrednot, osvojitvi bivalnega prostora in razvoj trgovine. Ta največja trgovska trans-kontinentalna pot v zgodovini človeštva je povezovala Evropo in Azijo in se je v antiki raztezala od Rima do starodavne prestolnice Japonske, do Nare. Pomembno je poudariti, da ta pot ni bila nikoli ena sama pot, ampak je vključevala različne poti, ki so se cepile kot krona mogočnega drevesa. Ena od glavnih poti, ki je prečkala Azijo od vzhoda do zahoda je imela začetek v prestolnici antične Kitajske v Changan-u, šla na severozahodno mejo in prečkala gorovje Tyan-Shan. Del karavan je prečkalo Fergansko dolino in preko Taškenta prečkalo oaze Samarkand, Buhara, Horezm in potovalo naprej do obal Kaspijskega in Črnega morja, do držav okrog Volge in Kavkaza. Vzpostavitev trgovinskih vezi je v veliki meri pripisati odkritju poldragih kamnov v kamnolomih v gorah osrednje Azije, ki so omogočili pridobivanje lazuritov, nefritov, karneolov in turkizov. Kot že ime pomeni, je bil glavni cilj trgovanje s svilo, zelo cenjeno po vsem takratnem svetu. V zgodnjem srednjem veku je bila svila celo bolj cenjena kot zlato. V Sogdiani je bila cena konja enaka ceni 10 kosov svile. Svila je bila valuta za opravljeno delo, za vzdrževanje uslužbencev in se je lahko uporabljala za poplačilo kazni za storjena kazniva dejanja. Beneški trgovec Marco Polo je prvi imenoval karavanske poti kot \"svilena cesta\", prav tako je bil prvi Evropejec, ki je dosegel meje kitajskega cesarstva. Izraz \"Velika Svilna cesta\" pa je bil vnesen v leksikone leta 1877, kamor ga je zapisal nemški raziskovalec Ferdinand Richthofen v svojem temeljnem delu \"Kitajska\". Velika Svilna cesta ni bila le blagovna pot za karavanske poti, ampak je bila tudi pot za širjenje kulturnih dosežkov različnih narodov, njihovih intelektualnih vrednot in verskih prepričanj. Končno so skozi stoletja po njej potovali svetovno znani znanstveniki, raziskovalci in bojevniki. V sodelovanju z UNESCO-m je izdelan poseben dolgoročni program, ki vključuje predloge o obnovi zgodovinske dediščine. Leta 1994 je bila sprejeta Samarkandska deklaracija \"Renaissance Great Silk Road\".","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med številnimi srednjeveškimi zgradbami, je mavzolej Samanidov posebej zanimiv. Nahaja se nedaleč od trga Registan, v parku Samanidov. Ta svetovno znana arhitekturna mojstrovina je bila zgrajena v 90 letih 1.stoletja. Mavzolej predstavlja skoraj popolno kocko iz opeke, ki jo pokriva polkrožna kupola. Vse fasade so popolnoma enake in imajo stebre s kupolo na vogalih. Te izrazne oblike imajo neposredno razlago v mitološki simboliki starodavnih religij in kasneje v sufizmu. Kocka je simbol vztrajnosti, simbol zemlje, kupola ima videz neba in kombinacija je simbol enotnosti vesolja. Vsaka od štirih sten ima vrata z okvirjem v umetelnem vzorcu, vpad svetlobe spretno spreminja vtis o vzorcu opečnega zidu. Zunanje in notranje fasade so obložene z opeko izmenično vodoravno in navpično, kar daje vtis mreže. Podložene v vrsti kot obroči, ustvarjajo v mavzoleju friz. To spominja na znane sasanidske bisere (naluknjane kroglice) vklesane v omet palač v Srednji Aziji in v Iranu pred arabskim obdobjem. Ta mavzolej je priznan kot mojstrovina svetovne arhitekture zaradi popolnosti njegovih geometrijskih oblik. Je ena izmed najstarejših stavb narejenih iz žgane opeke v srednji Aziji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Trdnjava Ark je najstarejši arheološki kompleks v mestu. To je nekdanji vladni center. Pred n jim se nahaja trg Registan (v prevodu vodni trg). Oblika trdnjave je nepravilni pravokotnik nekoliko podaljšan od zahoda proti vzhodu. Trdnjava Ark se nahaja v sredini zahodnega dela sodobnega mesta. Obseg zidovja meri 789,6 m, njena površina znaša 3,96 ha. Višina zidu od ploščadi trga Registan znaša približno med 16 in 20 m. Sprednji vhod je okrašen z dvema stebroma oblike stolpov. Zgornji del stolpov je povezan z galerijo in teraso zgrajeno nad njimi. Vhod do vrat predstavlja klančino ali dvižno dostopno pot, ki vodi skozi dolg pokrit hodnik v mošejo Džami. Ob tem koridorju se nahajajo prostori za vodo in nekaj celic za pridržanje. V srednjem veku je bila trdnjava Ark celotno mesto z emirjevo palačo, kovačijo, mošejo, vladnimi uradi, skladišči, trgovinami, zapori in trgom za javna srečanja. V tistih časih je na eni od sten visel velik usnjen bič, simbol emirjeve moči. Sklicujoč se na izjavo zgodovinarja Mohameda Narshahi-ja iz 10. stoletja, je bila trdnjava Ark dalj časa v razsulu in samo v 7. stoletju ji je Bukhar-hudat Btdun vrnil podobo, kasneje je naročil, da so ime projektanta zapisali na plošči na vratih palače. Palača je kasneje ponovno propadla in ni je uspelo dokončati do danes.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Najstarejša ohranjena mošeja v Buhari, Magoki Attari (v prevodu pomeni mošeja v jami ali globoka mošeja) se nahaja v centru mesta, v bližini kompleksa Lyabi Hauz. Pred Arabsko osvojitvijo mesta je bil tukaj prodajni trg začimb in zelišč. Precejšnjo obnovo je mošeja doživela v 12. stoletju, ko je glavna fasada dobila mojstrski arhitekturni dekor. V 16. stoletju je bila to le majhna kvadratna mošeja. Mošeja Magoki Attari sodi med tako imenovane zaprte mošeje in stoji na 6 kamnitih stebrih. Leta 1930 so pod plastmi zemlje ob južnem portalu odkrili zid iz unikatne okrasne opeke in starinske okraske iz ukrivljene majolike. Restavratorji so odkrili fasado do globine 4,5 m tako, da se sedaj lahko vidi glavno umetniško delo na mošeji. Na fasadi najdemo celoten spekter arhitekturnega dekorja - okrogle zidane glazirane opeke, ki ustvarjajo različne oblike in vzorce, druge okraske, terakota ploščice in okrasje v portalni niši. Ta mošeja iz 12. stoletja je ena izmed najimenitnejših arhitekturnih objektov v Buhari. Zgodovinar Narshahi trdi, da je bila mošeja Mokh (luna) v antičnih časih zgrajena na mestu starejšega templja. Najverjetneje so v templju častili boga Lune, Sin-a, pokrovitelja nomadov, saj luna osvetljuje pot ponoči. Možno je, da je bil ta kult nadgrajen z izkušnjami lokalnih nomadov. Poleg tega so dvakrat letno, v prisotnosti mestnega guvernerja, organizirali sejme, kjer so prodajali lesene in glinene kipce boga Lune.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Chashmai Ayub se nanaša na svete stopinje (\"kadamjoy\"), ki so jih pustili pobožni ljudje. Po zgodovinskih pričanjih, je kultna gradnja na tem mestu obstajala že v 14. stoletju. Napis ob vhodu pove, da je bila stavba zgrajena v času vladanja Amir Timurja. Posebnost mavzoleja Chashmai Ayub je kupola v obliki stožčastega šotora, ki je sicer precej pogosta v arhitekturi Horezma v 13. - 14. stoletju. Gre za zapleteno, večkrat prenovljeno zugradbo, ki se je na koncu preoblikovala v podolgovato prizmo, okrašeno z različnimi oblikami in kupolami različnih oblik. V njeni ostri silhueti se vidi dvignjena dvojna kupola s stožčasto kaloto na cilindričnem obodu, kjer je glavni prostor z izvirsko vodo. Kupola predstavlja streho nad mavzolejem in s tem daje vtis posebne intimnosti. Celoten pogled na mavzolej daje občutek prostora za razmišljanje: \"muslimani ne umrejo, le preidejo iz enega prostora skozi vrata v drug prostor\". Danes ta stavba vsebuje tudi \"Muzej vode\" v katerem je prostor za manjšo razstavo o tem, kako so se v preteklosti oskrbovali z vodo. Legenda pravi, da je na mestu današnjega mavzoleja nekoč bila puščava. Njeni prebivalci so trpeli škodo zaradi pomanjkanja vode in molili k Bogu, da pošlje vsaj nekaj vode. V odgovor na te molitve, je Sveti Job (Ayub) pred revnimi ljudmi udaril ob tla s svojo čarobno palico. Pred začudenimi ljudmi je vzniknil izvir s kristalno čisto vodo. Še danes velja prepričanje, da je ta voda čudežna in zdravilna, zato ljudje še vedno množično romajo v mavzolej.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kompleks Poi Kalyan pomeni \"Veliki timpanon\", je glavni trg v mestu in je sestavljen iz treh arhitekturnih konstrukcij: minareta Kalyan, mošeje Kalyan in Medrese Miri Arab, ki skupaj predstavljajo celoten kompleks, zgodovinsko najbolj pomemben in veličasten v Buhari. Medresa Miri Arab je eden izmed najbolj svetih islamskih izobraževalnih krajev na ozemlju bivše Sovjetske zveze. Zgrajena je bila v obdobju vladavine Shaybanidov v 16. stoletju po tem, ko je Buharo osvojil kan Ubaydulla, ki je umrl leta 1539. Izgradnjo medrese Miri Arab pripisujejo šejku Abdallakh Yamant-u, bolj znanem kot Miri Arab, duhovni mentor kana Ubaydulla. Medresa Miri Arab se nahaja nasproti mošeje Kalyan. Zasnovana je tradicionalno. Kvadratno dvorišče je obdano z dvonadstropno zgradbo, z dvema kupolastima dvoranama v levem in desnem vogalu. Glavna fasada je v centru poudarjena s portalom, ki je povezan s terasami na dveh nivojih. Fasada ima na obeh straneh majhne stebre. Dekoracijo medrese sestavljajo ukrivljeni mozaiki in pisani oblikovani okraski. V sredini oboka (gurhana) je lesen nagrobnik kana Ubaydulla. Na njegovem dnu se nahaja grob Miri Araba. Danes medresa še deluje, v njej se odvijajo razni seminarji. Petkova mošeja Kalyan velja za eno najstarejših v Srednji Aziji in je druga največja. Arheološka izkopavanja kažejo na prisotnost številnih starejših zgradb na njenem mestu. Napis na vhodu pravi, da se je gradnja stavbe začela približno v 15. stoletju in je bila končana leta 1514. Stavba zavzema površino 1 ha in ima prostora za približno 10.000 vernikov. Glavni vhod je na vzhodni strani in je okrašen z velikim portalom in izpopolnjen z mozaikom. Portal je situiran nad vhodom tako, da se skozenj pride na sprednje dvorišče mošeje. Z vsakim korakom se obiskovalcu odpira pogled na glavne stavbe v mošeji. Ob straneh se dvigata dve modri kupoli, sicer pa streho tvori skupaj 288 kupol. Mošeja Kalyan je pravokotne oblike s štirimi prostori. Fasade so pokrite z mozaiki in glazirano opeko odporno proti zmrzali. Kupola se dviga nad vse zgradbe v mestu in se meša z modrino neba. Mošeja se nahaja na isti osi kot medresa Miri Arab. Minaret Kalyan (Veliki minaret) je glavni simbol svetega dela Buhare. Iz njegovega vrha je mujezin molil zbranim muslimanskim prebivalcem mesta. Nadvlada minareta nad mestom je pomenila prevlado islama nad ljudmi, ki so živeli v Buhari. Minaret je velikanski navpični steber zgrajen iz opeke. Njegova višina je 46,5 m, zaradi slabo nosilnih tal segajo temelji v globino do 10 metrov. Premer v podnožju minareta je 9 metrov. Ta veličasten stožčasti steber dopolnjuje okrogla rotunda z okenskimi odprtinami nad vencem stalaktitov. V rotundi je 16 obokanih oken. Minaret ima 12 okrasnih trakov, vsak od njih je unikatno oblikovan. Na treh pasovih so staroveški zapisi o datumu gradnje (leto 1127) in tudi ime vlagatelja guvernerja Buhare, kana Arslana in ime arhitekta Usto Bako, čigar grob, naj bi se nahajal v enem od sosednjih blokov. Minaret Kalyan je povezan s streho mošeje Kalyan z mostovžem. Tukaj je možno vstopiti v minaret in se povzpeti v rotundo po ozkem stopnišču iz opeke, ki ima 105 stopnic. Minaret je ena redkih zgradb v mestu, ki jo Džingiskan ni porušil. Legenda pravi da, ko je Džingiskan na trgu v bližini stolpa uničeval mesto, je pogledal minaret in z glave mu je padla na tla njegova čelada. Moral se je skloniti, da jo dvigne s tal, ob tem pa je rekel: \"Še nikoli se nisem priklonil pred ničemer, vendar je ta gradnja dovolj veličastna, da si zasluži moj poklon\".","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Medresa ohranja spomin na velikega astronoma Ulug Bega. Njena gradnja se je začela leta 1417, ustvarjalci pa sta bila najboljša arhitekta tistega časa, Nadjmid-din Bukhari in Ismail Isfagani. Vhod v medreso se razcepi z več hodnikov. Na enem hodniku je \"darskhona\" (soba za pouk), na drugem je mošeja. V drugem nadstropju je knjižnica. Fasada predstavlja arkade v dveh nadstropjih in ima dve krili. Ob straneh stojita dva velika stolpa. Stene in oboki so precej enostavno dekorirani. Medresa je zasnovana z astralnimi ornamenti, ki so bili nedvomno odraz tega, da je bil Ulug Beg astronom. Enostavno asketsko življenje je vodila molitev v mošeji, predavanja v darskhani in pogovori v senčnih galerijah. Ta medresa je postala strukturni model za druge medrese v Srednji Aziji. Na vhodu je napis: \"Vdihavanje znanja je sveta dolžnost vsakega muslimanskega moškega in ženske\". Obstaja pa še ena izjava: \"Naj veličastno Božje usmiljenje vedno sije na ljudi razsvetljene z modrostjo\".","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Lyabi-Hauz ali \"obala zbiralnika vode\" je eden od trgov, ki se nahajajo v središču mesta. Kompleks je bil zgrajen leta 1620 in je sestavljen iz 3 monumentalnih stavb: medrese Kukeldash (1568-1569) na severu, ki je največja v mestu in še dva druga verska objekta: Khanaka Nadir Divan Begi (do 1620) in medresa Nadir Divan Begi (1620), ki se nahajata na zahodni in vzhodni strani trga. Medresa Kukeldash je bila zgrajena v 16. stoletju, v času vladanja kana Abdullaha. To je ena od večjih medres v Buhari in ima 160 prostorov v dveh nadstropjih vzdolž oboda dvorišča. Eden izmed najbolj znanih srednje-azijskih pisateljev 20. stoletja, Sadriddin Ayni (1878-1954) je bil študent te ustanove. Tradicionalna pročelja medrese so oblikovana z majoliko. Glavna fasada bližja zbiralniku Lyabi-Hauz ima predprostor, mošejo in sobe za učenje (darskhana). Notranjost daje mističen vtis s svojimi skrivnostnimi zvezdastimi svetilkami, izdelanimi iz žgane gline. Dekoracija osrednjega portala je izvedena, ne da bi uporabili lepilo ali žeblje. Keramične ploščice so namreč običajno na fasado pribite z žebljem. Poslopje medrese daje vtis utesnjenosti, kot da se nagibajo vhod, stene in majhne sobe. Najbolj čudovit del mmedrese je dekor v dveh glavnih dvoranah mošeje in v učilnicah. Kupole nad hodniki so impresivne in vodijo od glavnih vrat do dvorišča. Khanaka (prostor za trgovanje) Nadir Divan-begi je stavba v obliki pravokotnika s kupolo ter edinstvenim podolgovatim ozkim portalom in stranskimi stebri. Glavna dvorana je pod eno kupolo, okoli pa sta še dva stranska prostora. Tukaj je tudi mihrab (polkrožna niša v steni v mošeji, ki označuje Kiblo, to je smer Kaaba v Meki), okrašen z osupljivo arhitekturo. Glavni portal je okrašen z epigrafsko slikarijo. Pročelje podpirata dva rebrasta stebra do višine zidov. Poleg glavnega sta še dva stranska portala. Zaradi svoje lokacije in dvorane s čudovito akustiko je Khanaka Nadir Divan Begi kulturno in versko središče Buhare že več stoletij. Medresa Nadir Divan Begi je bila prvotno karavanseraj. Na otvoritveni slovesnosti je kan Imamkuli (1611-1642) po nasvetu šejka Sufi-ja čestital ministru z uspešno končano gradnjo \"v čast Alaha\" in stavbo po nesreči imenoval medresa. Po tem je moral Nadir Divan Begi prilagoditi karavanseraj v medreso (1630), dopolnil je stavbo s teraso, portalom in stebri in tudi na novo zgradil drugo nadstropje za študentske sobe. Učilnice niso bile zgrajene. Arhitektura je posebna v svojih dobro zasnovanih razmerjih na fasadi, dekor pa preseneča z groznimi podobami živali in ptic na oboku. Danes se tukaj, predvsem za turiste, vršijo razni koncerti umetnikov iz Uzbekistana, modne revije, ki prikazujejo oblačila iz naravnih materialov proizvedenih v Uzbekistanu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Medresa Chor Minor je bila zgrajena leta 1807 in jo je sponzoriral bogat turški kalif Niyazkul. Arhitektura se razlikuje od tradicionalne. Stavba je dopolnjena s štirimi minareti, majhnimi oboki z modrimi kupolami in neponovljivo dekoracijo. Zato je stavba tudi dobila ime \"Chor Minor,\" (štirje minareti). Trije so bili uporabljeni kot pomožni prostori. V četrtem minaretu so stopnice, ki vodijo do kupole dvorane v drugem nadstropju. Medresa ima dvorišče dopolnjeno z dvonadstropno teraso, stebri v poletni mošeji, bazen pokrit s kamnitimi bloki. Medresa vsebuje neverjetno zbirko starih knjig.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bolo-Hauz je edini spomenik srednjeveške kulture v Buhari, ki je sestavljen iz rezervoarja (hauz), Petkove mošeje in minareta. Petkova mošeja Bolo-Hauz se nahaja pred vhodom v emirjevo trdnjavo Ark. Kompleks predstavlja klasično sestavo srednje-azijskih mošej: zimsko stavbo iz leta 1712, poletno teraso s tradicionalnim in bogato okrašenim stropom iz 20. stoletja in lesenimi stebri s stalaktiti. V bližini pa je tudi majhen vodni zbiralnik (hauz). Med rusko okupacijo je bil precejšen del mošeje uničen in kasneje restavriran. Vodni zbiralniki (Hauz) so najbolj priljubljeno zbirališče ljudi iz Buhare, ki je vedno trpela zaradi vročine. Zagotavljali so vodo za mesto, saj ni imelo zaradi utesnjene izgradnje razvejane mreže vodotokov. Po vodi iz zbiralnikov je bilo veliko povpraševanje. Poklic \"nosač vode\" je bil nekoč zelo priljubljen. Nosači so prenašali vodo v posebnih vrečah iz usnja okoli bazarjev in po gospodinjstvih. Ob mošeji je tudi miniaturni minaret zgrajen leta 1917 (graditelj Usto Shirin). Od trdnjave Ark do mošeje je dal emir položiti preproge ko je odhajal na sveto bogoslužje. Najbolj impresivna značilnost v mošeji je oblika terase, katere stebri so zrasli iz dveh debel in so okrašeni z zapletenimi stalaktiti in cvetovi ter drugim geometrijskim okrasjem.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V srednjem veku je bila Buhara center trgovine, mesto so obiskovali trgovci iz Srednje Azije, Irana in Indije, Rusije in Kitajske. Trgovsko središče je vplivalo tudi na gradnjo in načrtovanje mesta. Ogromne ulice v centru so bile zasedene z bazarji, vsak je bil specializiran za določen tip izdelka. Za izboljšanje pogojev trgovanja na trgih in križišču ulic, so bile posebej zgrajene kupolaste stavbe imenovane \"Toki\" (ark - obok - arkade). V letih 1569-1570, kot piše kronist iz 16. stoletja, Hafizi Tanish, je bil zgrajen največji trgovski trg, Toki Zargaron. Njegovo ime pomeni \"draguljarjeva kupola\" in je čudovita stavba te vrste. Oboki so zelo lepi, njihove oblike popolne in ostre. Nimajo nobene dekoracije, prostor je obvladovala konstruktivna logika: masivni oboki so izstopali s svojimi ostrimi elastičnimi rebri nad tankimi prevlekami kupol in stropov. Pod kupolami Toki Sarrafon se nahajajo menjalnice denarja. Nahaja se v bližini starodavnega Toki Shahruda. Poleg menjalnic, naj bi bile tukaj tudi prodajalne različne vrste vezenih pokrival, krznena oblačila, uhani, plemenite konjske vprege in jedi. V Toki Telpak Furushon je mogoče kupiti čudovita pokrivala \"Telpak Furushon\": zlato vezene čepice, krznene kučme in edinstvene vrste turbanov. Tržnica ima galerije v nišah, omare in tovorna skladišča.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V 19. stoletje se v Buhari pohitri razvoj umetnosti in obrti, izdelava kovancev in nakita, tekstila, zlato vezenje, okraski, rezbarjenje in slikarstvo na les. Buhara postane središče za rokodelce, ki imajo velik vpliv na nacionalne umetnosti v vseh okoliških mestih in regijah. Proizvodnja nakita je bila vedno pomembna, saj odraža potrebo po razkazovanju bogastva in razkošja. Tradicionalni buharski nakit predstavlja: nakit za na glavo \"tilla-Kosh\" (nakit za neveste), obeski \"mohitillo\" (bibishak) in \"kadjak\", nakit za na prsi \"zebi-gardan\" in \"nozi-gardan\", uhani tipa \"barg\", \"kundafsoz,\" halka\" in druge, zapestnice okrašene z rezbarijami v stilu islimi, pasovi za aristokrate z velikimi zaponkami iz srebra in drugo. V 16. stoletju so draguljarjem dodelili ločeno območje trgovanja na osrednjem trgu, Toki Zargaron.Tradicija tkanja preprog je v Uzbekistanu zelo stara. Preproge iz volne in svile tkejo številni tkalci doma in manjših delavnicah v mestih. So vrhunske glede tehnike in umetniškega oblikovanja. Tkalke so praviloma ženske, ki skrbno ohranjajo in razvijajo tradicijo tkanja preprog. Za Buharo so značilni geometrijski vzorci, če so na preprogah ptice in cvetlice je to perzijski stil. Za barvanje bodisi svile, bodisi volne uporabljajo izključno naravne barve. Na ceno preproge vpliva število vozlov na cm². Pri svilenih preprogah je teh 225 na cm² in več. Zelo posebno je zlato vezenje. Vrhunec umetniškega razvoja je zlato vezenje doseglo v Buhari v sredini 19. stoletja, ko so v obrtnih trgovinah emirjeve palače obrtniki vezli razkošne obleke za guvernerja in njegovo okolico. Zlate vezenine so po navadi delali moški. Moške obleke, turbani, čepice, široke hlače, obutev, ženske obleke, turbane \"pehsnaband\", šale, čevlje in škornje so vezli z zlato in srebro nitjo. Zlato vezenje, dopolnjeno s poldragimi kamni in majhnimi kovinskimi kupolami \"kubba\", so bili pogost okrasni element notranjosti palače, kot tudi konjske oprave. Rezbarjenje v nacionalni umetnosti Uzbekistana predstavlja bogato paleto okrasnih geometrijskih mavrskih gradenj. S širjenjem v stanovanjske objekte je bil to pomemben način okraševanja. Rezljanje lesa je pogosto uporabljen način za izdelavo tako velikih stropnih nosilcev, kot majhnih talismanov za otroke. Ta tehnika je povezana z dekoracijo konstrukcij in lokalnih arhitekturnih posebnosti. V tradicionalni arhitekturi od 19. - 20. stoletja je rezljanje lesa dekorativen element vrat, vhodnih vrat, stropnih nosilcev in stebrov na pokritih terasah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Veliko je pomembnih ljudi, ki so živeli v Buhara v preteklosti. Med njimi so:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Buhara the city and the Legend, Taškent 2010, ISBN 978-9943-339-18-7","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Tonka je žensko osebno ime.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime Tonka je skrajšana in s sufiksom -ka tvorjena oblika iz imena Antonija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po podatkih Statističnega urada Republike Slovenije je bilo na dan 31. decembra 2007 v Sloveniji 65 oseb z imenom Tonka.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Koledarsko je ime Tonka uvrščeno k imenu Antonija; god praznuje 17. januarja (Anton Puščavnik) ali 13. junija (Anton Padovanski).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam osebnih imen na T","name":"Slovenian","natural":"slovenščina","classification":"sl"}]}