{"lines":[{"value":"Andreas Krieger (rojen kot Heidi Krieger), nemški športnik, * 20. julij 1966, Berlin, Nemška demokratična republika. Kot Heidi Krieger je tekmoval v suvanju krogle za Vzhodno Nemčijo in leta 1986 osvojil zlato medaljo na evropskem prvenstvu v atletiki. Kot mnogi drugi vzhodnonemški športniki je bil sistematično dopingiran z anaboličnimi steroidi. Ti so povzročili spremembo sekundarnih spolnih znakov v povsem moške, zaradi česar je Heidi leta 1997 tudi operativno spremenila spol in spremenila ime. Danes medalje Heidi Krieger () vsako leto podeljujejo Nemcem, ki se borijo proti dopingu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Truda je žensko osebno ime.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime Truda je različica slovenskega imena Jera, le to pa je izpeljano iz nemškega imena Gera odnosno Gertruda.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po podatkih Statističnega urada Republike Slovenije je bilo na dan 31. decembra 2007 v Sloveniji 32 oseb z imenom Truda.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mackay je lahko: * klan Mackay","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"On-line sistem zdravstvenega zavarovanja je neposreden način dostopa do podatkov zavarovane osebe v podatkovnih zbirkah zalednega sistema ZZZS in prostovljnih zdravstvenih zavarovalnic . V on-line sistemu so podatki o zavarovanih osebah dostopni izvajalcem zdravstvenih storitev neposredno iz zbirk podatkov zdravstvenega zavarovanja. Na ta način so dostopni tako podatki o obveznem zdravstvenem zavarovanju, ki jih upravlja ZZZS, kot podatki o prostovoljnih zdravstvenih zavarovanjih, ki jih upravljajo zavarovalnice AdriaticSlovenica d.d., TRIGLAV, Zdravstvena zavarovalnica, d.d in Vzajemna zdravstvena zavarovalnica d.v.z. KZZ in PK sta v on-line sistemu ključa, ki omogočata pooblaščeni osebi dostop do podatkov. Dostop je praviloma mogoč samo z uporabo obeh kartic hkrati: brez PK dostop ni mogoč v nobenem primeru, brez KZZ pa je mogoč samo v izjemnih primerih (npr. KZZ ne deluje, oseba ima začasno papirno potrdilo, nujna medicinska pomoč), vendar tudi v teh primerih ni mogoč dostop brez KZZ do nekaterih občutljivih osebnih podatkov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Luka Juri, slovenski politik, geopolitik in geoekonomist, * 13. maj 1977.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V času 5. državnega zbora Republike Slovenije, član Socialnih demokratov, je bil član naslednjih delovnih teles:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Osebna spletna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Lorkovićev rjavček, tudi karavanški rjavček (znanstveno ime Erebia calcaria) je endemična vrsta metulja, ki ga najdemo samo v zahodnih Karavankah, Julijskih in Karnijskih Alpah. Je endemit Jugovzhodnih apneniških Alp. Je eden izmed štirih manjših in podobnih rjavčkov (''E. tyndarus, E. cassioides, E. nivalis''), ki jih lahko najdemo v slovenskih Alpah. V Sloveniji je ta vrsta metulja zavarovana. Prehranjuje se z medičino.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Skupna lastnost rjavčkov so krila, ki so pri samcu in samici temnorjave barve z rdečkastimi lisami in črnimi očesci. Od drugih rjavčkov, ki živijo v Sloveniji, se ločijo po svetlosivi marmorirani obarvanosti spodnje strani zadnjih kril. Pri samici so lahko nekatere luskice na spodnji strani zadnjih kril tudi rumene barve . Na sprednjih krilih zgoraj je neizrazita rdečkastorjava lisa, v kateri sta dva majhna očesca z belim jedrom. Od ostalih rjavčkov se razlikuje po tem, da ima izrazito zaokrožen prednji rob sprednjega para kril. Gosenice so zelenkaste z rahlimi vzdolžnimi črtami, prehranjujejo se s travami.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Živi pretežno nad gozdno mejo (med 1200 in 2200 nadmorske višine), kjer obletava skalovje, redko poraščeni grušč in kamnite trate. Najdemo ga predvsem na južno izpostavljenih gorskih pobočjih. Ta vrsta metulja poseljuje bogato cvetoče gorske pašnike in senožeti, ki se razprostirajo nad 1200 m nadmorske višine in tudi naravna visokogorska travišča do nadmorske višine 2200 metrov. Višje ga najdemo le redko, prav tako se izogiba močno popasenim ali košenim travnikom. Okrog 70 % populacije živi v Sloveniji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Večina populacij v Sloveniji ni ogroženih, saj živijo na naravnih traviščih nad gozdno mejo. Potencialni dejavnik ogroženosti je lahko predvsem intenzivno pašništvo. Pod gozdno mejo pa je najpomembnejši dejavnik ogrožanja zaraščanje .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"<div class=\"references-small\">","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med neperiodične komete se šteje tiste komete, ki imajo obhodno dobo 200 let in več. Mednje se šteje tudi takšne, ki letijo skozi Osončje samo enkrat. Njihove tirnice so skoraj parabolične. V bližino Sonca se ne vrnejo nekaj tisoč let ali še več. Neperiodične komete se označuje s črko »C«, komete, ki so bili izgubljeni pa s črko »D« (primer: Lexllov komet (D/1770 L1)).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"''Razdalje so navedene v astronomskih enotah (a.e.) od Sonca 17. junija 2008, kot jih navaja generator efemerid pri NASA/JPL's HORIZONS''","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Svetovno prvenstvo v hokeju na ledu 2003 je bilo sedeminšestdeseto Svetovno prvenstvo v hokeju na ledu. Potekalo je med 24. marcem in 11. majem 2003 v Helsinkih, Tampereju in Turkuju, Finska (elitna divizija), Budimpešti, Madžarska, in Zagrebu, Hrvaška (1. divizija), Seulu, Južna Koreja, in Sofiji, Bolgarija (2. divizija) ter Aucklandu, Nova Zelandija (3. divizija). Zlato medaljo je osvojila kanadska reprezentanca, srebrno švedska, bronasto pa slovaška, v konkurenci triinštiridesetih reprezentanc, enajstič tudi slovenske, ki je osvojila petnajsto mesto. To je bil za kanadsko reprezentanco dvaindvajseti naslov svetovnega prvaka.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rudolf Potsch, češki hokejist, * 15. junij 1937, Brno, Češka. Potsch je igral za kluba HC Brno v češkoslovaški ligi in Düsseldorfer EG v nemški ligi. Za češkoslovaško reprezentanco je igral na dveh olimpijskih igrah, kjer je bil dobitnik ene bronaste medalje, ter več Svetovnih prvenstvih (brez olimpijskih iger), kjer je bil dobitnik treh srebrnih in dveh bronastih medalj. Po končani karieri je deloval kot hokejski trener pri klubih HC Brno, HC Dukla Trečín, HK Crvena Zvezda, HC Olomouc in EHC Freiburg. Leta 2010 je bil sprejet v Češki hokejski hram slavnih.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Seznam čeških hokejistov na ledu","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rod modroobročkastih hobotnic (znanstveno ime Hapalochlaena) združuje vsaj tri vrste hobotnic, ki prebivajo v morskih plitvinah v Tihem in Indijskem oceanu, natančneje v območju, ki se razteza od Japonske do Avstralije. Kljub njihovi majhnosti in relativno pokorni naravi spadajo med najbolj strupene živali na svetu, obenem pa so tudi najbolj strupene hobotnice na svetu. Sicer se prehranjujejo z manjšimi živalmi, kot so raki, vendar lahko ugriznejo tudi človeka v primeru, da se počuti ogroženo oz. izzvano ali če stopi nanjo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rod je prvi opisal britanski zoolog Guy Coburn Robson leta 1929. Obstajajo tri potrjene vrste, in sicer:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Glavna značilnost hobotnic so modri obročki, ki so prisotni tako na glavi kot tudi na vseh osmih lovkah (tentaklih). V dolžino merijo do 20 cm, tehtajo do 100 g (odvisno od vrste), lovke pa so odrinjene vstran. Kot pri vseh hobotnicah se lahko močno poškodovana lovka obnovi (regenerira). Vrste se lahko med seboj loči že po barvnem vzorcu. Pomembno je omeniti, da so v stanju mirovanja hobotnice zakamulflirane v barvi okolja, kar jih omogočajo njihove kromatofore v koži, barvni vzorci (tj. modri oz. vijolični obročki/črte) pa se pojavijo v primeru ogroženosti kot opozorilo plenilcu/napadalcu in celo utripajo. Pri ''H. lunulata'' je ozadje telesa temno-rjavo ali sivo, površina kože pa je groba. Na lovkah in hrbtni (dorzalni) strani plašča so prisotni iridescenčni modri obročki, ki imajo premer do 8 mm, njihovo število pa je manjše od 25. Značilna je tudi horizontalno potekajoča črta v bližini očes. V primeru ogroženosti postanejo obročki debelejši in svetlejši ter utripajo, ozadje telesa postane zlato-rumeno ali temno oranžno, koža pa bolj gladka. Ime »velika« modroobročkasta hobotnica se nanaša na velikost obročkov in ne na velikost telesa. Pri ''H. maculosa'' so obročki namreč manjši, tj. imajo premer do 2 mm, so pa zato številnejši (od 50-60). Prisotne so tudi manjše izbokline na glavi in plašču. Pri ''H. fasciata'' je ozadje telese svetlo sive ali bež barve, v aktivnem stanju pa potemni. Za razliko od omenjenih vrst pri tej na dorzalni strani plašča in glavi niso prisotni obročki, pač pa modre črte, ki pa se lahko pojavijo tudi na lovkah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Življenjski prostor zajema večinoma tople in plitve obalne vode Avstralije, Nove Gvineje, Indonezije in Filipinov do globine 30 m. Skrivajo se v kamnitih grebenih, lupinah školjk in celo v konzervah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Modroobročkaste hobotnice so mesojedi (karnivori) in lovijo podnevi. Večinoma se prehranjujejo z manjšimi nevretenčarji, kot so prave kozice, rakovice in raki samotarji, ter s poškodovanimi ribami. Plen ulovi z lovkami in ga nato ugrizne, pri čemer ga ohromi s pomočjo toksina, ki je prisoten v slini. Pri rakih in drugih živalih, ki imajo trdi zunanju skelet (eksoskelet), hobotnice slednjega strejo s strgačo (radulo) nato pa posesajo mehkejšo in užitno vsebino. Obstajajo tudi primeri kanibalizma, kjer so mladiči pojedli druge mladiče v celoti, odrasli osebki pa delno druge osebke. Redkeje lahko samica ubije in poje samca po parjenju.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Parjenje (kopulacija) se začne, ko samec zgrabi plašč samice, pri čemer nato prenese spermije preko hektokotila v plaščno votlino. Parjenje navadno poteka več minut ali celo več ur, samica ''H. lunulata'' pa mora celo sama s silo prekiniti parjenje. Samica nato poišče varno mesto v manjši luknji, lupini školjke ali celo odvržene konzerve in izleže od 50-200 jajčec v času pozne jeseni, ki so velika ≈6,0-7,5 x 3,0 mm, odporna proti zunanjim pritiskom in enkapsulirana; v smislu velikosti jajčec je izjema le ''H. lunulata'', katere jajčeca so manjša, tj. od 2,5-3,5 mm. Samica ves čas varuje jajčeca in občasno odstrani naravni debris (tj. kamenje, organski ostanki itd.) iz jajčec s pomočjo curka vode, ki ga ustvari preko svojega lijaka (sifona). Do konca izvalitve mladičev, ki traja približno 2 meseca, se samica ne prehranjuje, po izvalitvi pa kmalu pogine. Proces odraščanja traja še nadaljnje 4 mesece. Življenjska doba traja približno 1 leto in pol do 2 leti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Modroobročkaste hobotnice navadno niso agresivne in napadejo samo, če so izzvane. Žleze slinavke vsebujejo dovolj toksina za ohromljenje (paralizo) 10-26 ljudi. Sam ugriz je relativno neboleč in se ga lahko spregleda. Pri žrtvah ugriza se sprva pojav otopelost ter občutek mravljinčenja na področju obraza in vratu v roku nekaj minut. Nato se pojavijo motnje govora in vida, čemur sledi oteženo dihanje, včasih pa tudi bruhanje. Oslabelosti in motnjami koordinacije navadno sledi omedlevica (sinkopa) ter ohromelost mišic, pri čemer lahko žrtev umre že v roku 30 minut zaradi paralize dihalnih mišic, saj slednje privede do pomanjkanja preskrbe tkiv s kisikom (O 2 ) oz. hipoksije. Znaka pomanjkanja kisika sta tudi cianoza in nizek krvi tlak (hipotenzija). Žrtev lahko ostane popolnoma prisebna, vendar se ne more pogovarjati zaradi ohromelosti mišic. Sam toksin je mešanica različnih snovi, med katerimi je glavna sestavina nevrotoksični alkaloid tetrodotoksin (TTX), ki blokira napetostno-odvisne natrijeve kanalčke. Druge pomembne sestavine so še 5-hidroksitriptamin, hialuronidaza, tiramin, histamin, triptamin, oktopamin (biogeni amin, ki je podoben noradrenalinu), taurin, acetilholin (ACh) in dopamin. TTX je bil sprva poimenovan kot makulotoksin, tako da sta oba termina sopomenki. Toksin hobotnice v resnici ne proizvajajo same, pač pa simbiotske bakterije, ki prebivajo v žlezah slinavkah. Mati prenese bakterije mladičem, tako da že sama jajčeca vsebujejo smrtnosno dozo toksina.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Najbolj učinkovita zaščita pred ugrizom je pravzaprav izogibanje stika s tovrstno hobotnico: do večina ugrizov je namreč prišlo ravno zaradi namernega dotika, razlogi za to pa so seveda največkrat radovednost, želji po preučevanju in ujetništvu ipd. Protistrup (antidot) za toksin modroobročkaste hobotnice ne obstaja. V primeru ugriza je v okviru prve pomoči potrebno pritiskati na rano za oviranje pretoka krvi in s tem nadaljnjo širjenje toksina po telesu ter umetno predihovanje zaradi paralize dihalnih mišic. Ohromelost, ki jo povzroča tetrodotoksin, lahko traja od 4 do 22 ur; v tem času ga telo torej presnovi in izloči. Kljub prvi pomoči je potrebna hospitalizacija žrtve zaradi stalnega zagotavljanja umetnega dihanja do prenehanja delovanja toksina. Najbolj ogroženo skupino predstavljajo otroci. Žrtve, ki preživijo prvih 24 ur, navadno okrevajo popolnoma brez trajnih posledic.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* tetrodotoksin","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Doluš je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ilovača je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Donji Čemehovec je naselje na Hrvaškem, ki upravno spada pod občino Dubravica Zagrebške županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bokšić je naselje na Hrvaškem, ki upravno spada pod občino Tompojevci Vukovarsko-sremske županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kavran (ital. Cavrano) je naselje na Hrvaškem, ki upravno spada pod občino Marčana; le-ta pa spada pod Istrsko županijo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Landol je ime več naselij:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alexander Henry Blest, britanski general, * 1896, † 1971.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Louis Dominic Daly, britanski general, * 1885, † 1967.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Albert-Hubert-Lambert Jadot, belgijski general, * 1885, † 1943.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam belgijskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Generals.dk","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Erlend Mamelund, norveški rokometaš, * 1. maj 1984. Leta 2010 je na evropskem rokometnem prvenstvu s norveško reprezentanco osvojil 7. mesto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam norveških rokometašev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Donji Tovarnik (izvirno ) je naselje v Srbiji, ki upravno spada pod Občino Pećinci; slednja pa je del Sremskega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju, katerega izvirno (srbsko-cirilično) ime je Доњи Товарник, živi 778 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 38,6 let (36,9 pri moških in 40,4 pri ženskah). Naselje ima 298 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 3,40. To naselje je, glede na rezultate popisa iz leta 2002, večinoma srbsko. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"»I Should Be So Lucky« je pop-dance pesem avstralske pevke Kylie Minogue. Pesem je producirala skupina tekstopiscev Stock, Aitken & Waterman, izšla pa je na njenem debitantskem albumu Kylie (1988). Pesem je decembra 1987 izšla kot drugi singl z albuma. Ob izidu je bila komercialno izredno uspešna in je zasedla eno izmed prvih desetih mest na skoraj vseh glasbenih lestvicah, na katere se je uvrstila, med drugim tudi vrh avstralske in britanske lestvice. Pesem je bila vključena tudi na kompilacije Greatest Hits (1992), Greatest Hits 1987-1999 (2003), Greatest Hits 87–97 (2003) in Ultimate Kylie (2004). Leta 2011 so pesem »I Should Be So Lucky« vključili v avstralski narodni arhiv filma in glasbe.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po uspehu njenega debitantskega singla, »Locomotion«, v Avstraliji, je Kylie Minogue odpotovala v London, kjer je načrtovala sodelovanje z izredno uspešno britansko skupino tekstopiscev Stock, Aitken & Waterman. Slednji o Kylie Minogue niso vedeli veliko in so pozabili, da prihaja; pesem »I Should Be So Lucky« so tako napisali v štiridesetih minutah, medtem ko jih je pevka čakala pred snemalnim studiem. Mike Stock je besedilo pesmi napisal na podlagi tega, kar je o Kylie Minogue izvedel še pred njenim prihodom. Verjel je, da mora kljub temu, da je v Avstraliji priznana igralka v telenovelah in zelo nadarjena, imeti težave in domneval je, da je nesrečna v ljubezni. Kylie Minogue je pesem posnela v manj kot eni uri; Mike Stock pravi, da ji je to uspelo predvsem zaradi njenega posluha za glasbo in dobrega spomina. Po snemanju se je Kylie Minogue vrnila v Avstralijo in nadaljevala s snemanjem telenovele Sosedje.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pesem »I Should Be So Lucky« je dance-pop pesem s poudarkom na sintetizatorju in kitarah. Pesem je napisana v C-duru, kar je nenavadna izbira za pop pesem. Vokali Kylie Minogue se v pesmi raztezajo od D 4 do C 5 ,","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pesem »I Should Be So Lucky« je s strani glasbenih kritikov ob izidu prejela v glavnem pozitivne ocene. Nick Levine iz revije Digital Spy je pesem označil za »izstopajočo pesem«. Tistega leta je pesem postala tretji najbolje prodajani singl v Avstraliji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pesem »I Should Be So Lucky« je izšla 29. decembra 1987. Ob izidu je bila komercialno izredno uspešna, saj je šest zaporednih tednov preživela na vrhu avstralske glasbene lestvice in tako postala njena druga avstralska uspešnica, za singlom »Locomotion«. Pesem je prejela platinasto certifikacijo s strani organizacije Australian Recording Industry Association (ARIA) in postala je peti najbolje prodajani singl v Avstraliji leta 1988. Na novozelandski lestvici je pesem debitirala na petnajstem in 27. marca 2009 zasedla tretje mesto. Na lestvici je ostala dvanajst tednov. V Veliki Britaniji je pesem »I Should Be So Lucky« izšla 1. januarja 1988. Na britanski lestvici je debitirala na devetdesetem mestu in nazadnje več tednov preživela na vrhu lestvice. Na lestvici je singl vsega skupaj ostal sedemnajst tednov. Pesem je za 600.000 prodanih izvodov s strani organizacije British Phonographic Industry (BPI) prejela zlato certifikacijo. Pesem je z več kot 675.000 izvodov ena izmed najbolje prodajanih pesmi v Veliki Britaniji leta 1988. Poleg tega je pesem »I Should Be So Lucky« zasedla osemindvajseto in deseto mesto na Billboardovih lestvicah Hot 100 in Hot Dance Club Play. Na kanadski lestvici je pesem zasedla enainšestdeseto mesto. Poleg tega je pesem »I Should Be So Lucky« zasedla vrh švicarske, irske in nemške lestvice. Zasedla je eno izmed prvih petih mest na francoski, avstrijski in norveški lestvici ter eno izmed prvih tridesetih mest na belgijski, nizozemski in švedski lestvici. Poleg tega se je uvrstil na prvo mesto hongkongške, finske in izraelske lestvice. Pesem je prejela srebrno certifikacijo s strani organizacije Syndicat National de l'Édition Phonographique (SNEP) za uspešno prodajo v Franciji in zlato s strani organizacije International Federation of the Phonographic Industry (IFPI) za uspešno prodajo v Nemčiji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Videospot za pesem »I Should Be So Lucky« je režiral Chris Langman. Posneli so ga novembra 1987 v studijih kanala 7 v Melbourneu, Avstralija. Videospot se prične s Kylie Minogue, ki hodi pred barvitim ozadjem. Z videospotom so ustvarili njeno podobo nedolžnega dekleta; to so poudarili predvsem s prizori, kjer se hihita in pači pred kamero. Posneli so še eno verzijo videospota, ki so ga v sklopu promocije večkrat predvajali na televiziji. V tej različici se Kylie Minogue s svojimi prijatelji z avtomobilom pelje po Sydneyju in maha mimoidočim. Videospot se je v Veliki Britaniji premierno predvajal januarja 1988. Celo različico videospota so izdali tudi na DVD-ju. Poleg tega je izšel tudi na DVD-ju kompilacije Ultimate Kylie (2004). Nevključene prizore so izdali na video albumu Kylie: The Videos.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Britanska oddaja Spitting Image je izdala epizodo z naslovom »I Should Be So Lucky«, v kateri je Kylie Minogue nastopila kot ena izmed Frankeinsteinovih pošasti iz filma iz tridesetih. Večina prizorov tiste epizode se je dogajala v laboratoriju ali v stanovanju, podobnem tistemu iz videospota. Pesem se norčuje tudi iz njenega lika v avstralski telenoveli Sosedje, Charlene Mitchell, later Robinson, po katerem je bila tedaj najbolje prepoznavna, saj naj bi namigovala na to, da je srečna, da je zvezdnica telenovel, kakršen je Paul Henry, ki je v britanski telenoveli Crossroads zaigral Bennyja Hawkinsa. Skupina tekstopiscev Stock, Aitken & Waterman so izdali različico pesmi, na kateri je bil glas Kylie Minogue sprogramiran tako, da je zvenel tako kot glas Ricka Astleyja. Britanska komična oddaja French and Saunders je v sklopu tretje sezone 26. aprila 1990 izdal epizodo z naslovom »I Should Be So Lucky«. V epizodi so pesem izvedli French, Saunders in britanska mezzo-soprano pevka Sarah Walker kot tri operne pevke.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Popularna komična oddaja s skeči, imenovana French & Saunders, je posnela parodijo pesmi »I Should Be So Lucky«. Leta 1992 je egipčanski pop pevec Simon posnel lastno različico pesmi v arabščini; nova verzija pesmi je nosila naslov »Bahibak Aawy«. Francoski kitarist Noel Akchote je na svoj album So Lucky (2007) vključil tudi inštrumentalno verzijo pesmi. Septembra 2007 je različica pesmi »I Should Be So Lucky« izšla na albumu Dolce Vita španske pevke Soraye Arnelas. Istega leta je japonski duet mihimaru GT izdal hip hop verzijo pesmi. Novembra 2007 so jo na japonskem izdali kot B-stran singla »Ai Kotoba«. Leta 2008 je glasbena skupina Northern Kings posnela rock verzijo in jo izdala preko svojega drugega glasbenega albuma, Rethroned. Verzija pesmi Kylie Minogue je bila vključena na film Cookie (1989).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kylie Minogue je s pesmijo »I Should Be So Lucky« nastopila na naslednjih turnejah:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Xanthogramma pedissequum je pogosta vrsta muh trepetavk, ki je razširjena po celi Evropi, tudi v Sloveniji. Ličinke teh trepetavk se hranijo s koreninskimi ušmi, ki jih v svojih podzemnih gnezdih gojijo mravlje iz rodu Lasius . Odrasle muhe se hranijo z nektarjem.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam romunskih pevcev resne glasbe.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Ileana Cotrubaş","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Angela Gheorghiu","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Florin Cezar Ouatu","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Joseph Schmidt","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Viorica Ursuleac","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rezultati Odprtega prvenstva Avstralije 2014 v tenisu za ženske dvojice.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":Seznam postavljenih igralk. Sara Errani in Roberta Vinci sta postali prvakinji, za ostale je v oklepaju navedeno kdaj so izpadle. Sara Errani / Roberta Vinci (prvakinji) Hsieh Su-wei / Peng Shuai ''(drugi krog) Jekaterina Makarova / Jelena Vesnina  ''(finale) Květa Peschke / Katarina Srebotnik ''(polfinale) Ashleigh Barty / Casey Dellacqua ''(drugi krog) Cara Black / Sania Mirza ''(četrtfinale) Andrea Hlaváčková / Lucie Šafářová ''(četrtfinale) Raquel Kops-Jones / Abigail Spears ''(polfinale) <ol start=\"9\"> Ala Kudrjavceva / Anastasia Rodionova ''(prvi krog) Marina Erakovic / Zheng Jie ''(prvi krog) Anna-Lena Grönefeld / Mirjana Lučić-Baroni ''(drugi krog) Kristina Mladenovic / Flavia Pennetta ''(drugi krog) Chan Hao-ching / Liezel Huber ''(tretji krog) Julia Görges / Barbora Záhlavová-Strýcová ''(drugi krog) Daniela Hantuchová / Lisa Raymond ''(tretji krog) Vania King / Galina Voskoboeva ''(drugi krog)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":";Legenda","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"ECAM - Electronic Centralised Aircraft Monitor je sistem na potniških letalih, ki ga je razvil Airbus. ECAM spremlja delovanje letala, motorjev in drugih sistemov ter obvešča pilota o stanju in napakah. Kdaj tudi poda tudi \"checklisto\" za rešitev problema. ECAM poveča \"pregled na situacijo\" in tako poveča varnost. ECAM je podoben sistem, kot je Boeingov Engine Indicating and Crew Alerting System (EICAS). ECAM podaja tri tipe opozoril, glede na pomembnost:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Aleksandrs Ņiživijs, latvijski hokejist, * 16. september 1976, Riga, Sovjetska zveza. Ņiživijs je člansko kariero začel v klubu Pardaugava Riga v latvijski ligi v sezoni 1992/93, v klubu je ostal tri sezone, nato pa šest sezon igral za Lokomotivo Jaroslavelj v ruski ligi. V ruski ligi je igral še za klube Dinamo Moskva, Molot-Prikamje Perm in Torpedo Nižni-Novgorod. Od ustanovitve lige KHL v sezoni 2008/09 je v njej igral za Dinamo Rigo do upokojitve po sezoni 2013/14, le del sezone 2012/13 je igral za HC Lev Praha. Skupno je v ligi KHL odigral 265 tekem rednega dela, na katerih je dosegel 40 golov in 97 podaj, ter 35 tekem končnice, na katerih je dosegel šest golov in enajst podaj. Za latvijsko reprezentanco je nastopil na treh olimpijskih igrah in šestnajstih svetovnih prvenstvih, od tega štirinajstih elitne divizije in dveh divizije B, ter trikrat na kvalifikacijah za nastop na olimpijskih igrah. Na olimpijskih igrah je odigral trinajst tekem, dosegel pa štiri gole in osem podaj, na svetovnih prvenstvih elitne divizije pa 86 tekem, na katerih je dosegel 14 golov in 25 podaj.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Seznam latvijskih hokejistov na ledu","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Potisna cev z nadzvočnim zgorevanjem - Scramjet (supersonic combusting ramjet) je tip reaktivnega motorja. Podoben je ramjetu, le da zgorevanje poteka v nadzvočnem zračnem toku. Pri ramjetu in scramjetu se zrak kompresira zaradi nabojnega efekta (\"ram\"), ko se zrakoplov premika v veliko hitrostjo skozi okoliški zrak. Scramjeti imajo največjčjo hitrost med in  - primerljivo z raketnimi motorji. Prednost Scramjeta pred raketnimi motorji je, da lahko uporablja okoliški zrak kot oksidator. Imajo pa Scramjeti nizko razmerje potisk/teža in ne more delovati v vakuumu (ker potrebuje zrak za zgorevanje). Specifični impulz scramjeta je okrog 1000-4000 sekund, pri raketnih motorjih pa največ okrog 450 sekund. Scramjet ima tri glavne dele: konvergentni vstopnik, kjer se zrak kompresira, zgorevalno komoro in divergento izpušno šobo, ki ustavarja potisk. Scramjet za razliko od turboreaktivnih in turboventilatorskih motorjev nima gibljivih delov in je bolj preprost za izdelavo. Princip delovanje je v teoriji sorazmerno preprost, v praksi pa precej težji. Scramjet začne operativno delovati pri hitrosti okrog 4 Macha, zato je potreben drug način pogona, ki ga pospeši do te hitrosti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Upravljanje z znanjem (ang. Knowledge Management) je proces zajemanja, razvoja, izmenjave in učinkovite uporabe organizacijskega znanja. To se nanaša na večnamenski pristop k doseganju organizacijskih ciljev z najboljšo uporabo znanja. Malhorta (2000) predlaga definicijo: ''»upravljanje znanja omogoča bistvene rezultate prilagajanja organizacije, preživetje in konkurenčnost v naraščajočih nepovezanih spremembah okolja. Bistveno pa je, da uteleša organizacijske procese, ki iščejo sinergijo podatkov in kapacitet obdelave podatkov, ki jo omogočajo informacijske tehnologije z ustvarjalnostjo in inovativnostjo posameznikov.« '' Vzpostavljena disciplina od leta 1991 (glej Nonaka 1991) vključuje prakse s področja poslovne administracije, informacijskih sistemov, upravljanja in informacijskih znanosti. Nedavno so k razvoju znanosti upravljanja z znanjem pričela prispevati tudi druga področja, vključno z informatiko, mediji, računalništvom, javnim zdravjem in javna politika. Prav tako nekatere univerze ponujajo namenske magistrske programe iz upravljanja z znanjem.<span class=\"cx-segment\" data-segmentid=\"33\"> Mnoga večja podjetja, javne ustanove in neprofitne organizacije del sredstev namenijo za razvoj upravljanja z znanjem, pogosto kot del svoje poslovne in informacijske strategije ali oddelka  za upravljanje s človeškimi viri. Takšnim organizacijam nekatera podjetja ponujajo svetovanja o strategijah in nasvetih v zvezi z upravljanjem z znanjem. Znanost upravljanja z znanjem se navadno osredotoča na organizacijske cilje, kot so izboljšati produktivnost, konkurenčno prednost, inovacije, deljenje pridobljenih izkušenj, povezovanje in stalno izboljševanje organizacije. Upravljanje z znanjem se prekriva z organizacijskim učenjem, vendar je upravljanje z znanjem bolj strateško sredstvo in daje poudarek na spodbujanju izmenjave znanja. To pa je dejavnik, ki omogoča organizacijsko učenje.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Upravljanje z znanjem si že dolgo prizadeva, da bi vključila diskusijo ob delu, formalno pripravništvo, razpravljalne forume, strokovne knjižnice, profesionalno usposabljanje in mentorske programe. S povečano uporabo računalnikov v drugi polovici 20. stoletja, so se pojavile različne specifične posodobitve tehnologij kot so baze znanje, specializirani sistemi, zbirke znanja, sistemi za pomoč pri odločanju, intraneti in računalniška podpora pri delu.<span class=\"cx-segment\" data-segmentid=\"55\"> Leta 1999, se je uveljavil izraz upravljanje osebnega znanja, ki se nanaša na upravljanjem z znanjem na individualni ravni. Prvi znaki o pomembnosti upravljanja z znanjem so se pojavili v podjetništvu bolj konkretno na področjih načrtovanja, procesov in meritev. Ključnega pomena sta bili spoznanji, ki vključujeta ljudi in kulturne norme, ki vplivajo na njihovo vedenje. Ti spoznanji sta najpomembnejši za uspešno ustvarjanje, širjenje in uporabljanje znanja. Kognitivni, socialni in organizacijski učni proces so ključni za uspešno strategijo upravljanja z znanjem. Merjenja, benčmarking in motivacija so bistvenega pomena za pospešitev učnega procesa in kulturnega napredka. Krajše, upravljanje z znanjem lahko doprinese presenetljive izboljšave posamezniku in organizacijam, če je namensko, konkretno in praktično naravnano.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Upravljanje z znanjem se je pojavilo v začetku 90-ih let. <span class=\"cx-segment\" data-segmentid=\"101\"> Obstaja širok razpon različnih disciplin upravljanja z znanjem, razlikujejo se glede na avtorja in poučevanje. Bolj kot disciplina zori, več je akademskih razprav glede na teorijo in prakso upravljanja z znanjem, ki vključujejo naslednje vidike:<span class=\"cx-segment\" data-segmentid=\"105\">","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Obstajajo številne trditve, pri motivacijsko usmerjenih organizacijah, katere so implementirale upravljanje z znanjem. Tipične prednosti za vpeljavo upravljanja z znanjem so : <span class=\"cx-segment\" data-segmentid=\"281\">","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kratovo je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Uhlerjevo število je pozitivno celo število oblike: :  n-to Mersennovo število. Prva Uhlerjeva števila so: Imenujejo se po ameriškem fiziku Horaceu Scudderju Uhlerju (1872–1956), profesorju fizike na Univerzi Yale. Števila so praštevila za n enak :","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Mersennovo število","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Površinsko aktivne snovi (PAS) ali surfaktanti so spojine, ki znižujejo površinsko napetost (ali medfazno napetost) med dvema tekočinama ali med tekočino in trdnino. Površinsko aktivne snovi lahko delujejo kot detergenti, močljivci, emulgatorji, penilci in dispergenti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Izraz surfaktant je zloženka angleškega izraza za površinsko aktivno snov: surface active agent. Beseda surfaktant se v slovenščini uporablja večinoma za pljučni surfaktant. Za ostalo pa se favorizira izraz površinsko aktivna snov, čeprav gre za sopomenki.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Površinsko aktivne snovi igrajo pomembno vlogo kot močljivci, dispergenti, emulgatorji, penilci in protipenilci pri mnogo praktičnih uporabah in izdelkih:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Emulzija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jožef Kalasanc Likavec (tudi Josef Kalasanský Likavec in Joseph Calasanz Likawetz), češki filozof, * 25. november 1773, Žinkovy, † 13. januar 1850, Ljubljana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jožef Kalasanc Likavec (tudi Likawetz) se je rodil 25. novembra 1773 na gradu Žinkova na Češkem. Po končani gimnaziji leta 1789 je bil zaposlen kot pisar v vojaški intendanci v Pragi. Po očetovi smrti je stopil v red piaristov in je bil leta 1798 posvečen v mašnika. Že v času svojega pripravništva na duhovniški poklic je poučeval na normalkah v Lipniku, Přiboru, Mikulovu in Kromerižu. Od leta 1803 do leta 1804 je bil prefekt in profesor filozofije v Löwenburgovem konviktu na Dunaju. Od leta 1804 do 1805 je bil profesor retorike v Pragi, zatem pa še profesor filozofije na piaristovskem filozofskem učilišču v Mostu. Leta 1809 je pomagal na novo ustanoviti filozofsko učilišče v Brnu, kjer je deloval 7 let (do leta 1815). Tega leta je bil imenovan za profesorja teoretične in praktične filozofije na filozofskem učilišču v Gradcu, kjer je ostal velik del svojega življenja (do leta 1835). Med letoma 1822 do 1823 je tu predaval tudi veroznanstvo. Ko je začel s predavanji v Gradcu, je postal tudi pridigar mestne fare Marija Pomagaj. V letu 1825 je prejel doktorski naziv, med letoma 1827 in 1828 je bil prvi rektor obnovljene univerze v Gradcu, od leta 1831 do 1835 pa je deloval še kot deželni gimnazijski direktor. Po Čopovi smrti je bil z odlokom prvega septembra 1836 imenovan za bibliotekarja na liceju v Ljubljani, kjer je ostal do smrti. Biblioteko je sam sistematično uredil in napisal kataloge, ki so še danes v uporabi. Trudil se je za razširitev čitalnice in pridobil mnogo dragocenih knjižnih zbirk, med katerimi je bila tudi Kopitarjeva. Leta 1843 je postal vicedirektor ljubljanske gimnazije (z nemškim poučevalnim jezikom), od 1844 do 1848 pa je bil direktor ljubljanske gimnazije in deželni gimnazijski direktor za Ilirijo. Bil je član zgodovinskega društva za Kranjsko, Štajersko in Koroško in član Kranjske kmetijske družbe. Umrl je 13. januarja leta 1850 v Ljubljani.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Svoja dela je pisal sprva v latinskem, nato pa še v nemškem jeziku. Izdal je:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V slovenščino je prevedeno le eno njegovo delo in sicer: Očrt spoznavnega naulka ali metafizika, ki je v slovenskem prevodu izšlo leta 1968.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Likavec je bil vsekakor navdušen nad Kantovo filozofijo, predvsem nad tisto spoznavno teorijo, ki jo vsebuje Kritika čistega uma.Glavna Likavčeva filozoska teza je bila istovetnost med spoznavno teorijo in ontologijo. V svojem najpomembnejšem delu je o tem zapisal: \"Ontologija namreč ni nič drugega kot čista spoznavna teorija; psihologija, kozmologija, in teologija sodijo na področje uporabne spoznavne teorije ...\" Likavec je v veliki meri sledil Kantovi filozofiji, predvsem njenim spoznavno teoretskim premislekom. Veliko truda je posvečal temu, da so bili njegovi filozofski spisi in predavanja v skladu z verskimi nauki in državniškimi načeli, toda, kjub temu je bil iz Gradca izgnan v Ljubljano, ki je v tistem času veljala za provinco, ki ni bila del pomembnega kulturnega in znanstvenega dogajanja v svetu. Zasnovo celotnega sistema Likavčeve filozofije je ostala taka, kakor jo je zasnoval v svojih Elementa philisophiae iz leta 1818 – namreč: Empirična psihologija, Logika, Metafizika, Praktična filozofija, Naravno pravo. Empirična psihologija pravzaprav ne sodi v ožji sistem Likavčeve metafizike, zakaj kot empirična filozofija ali izkustveni nauk o duši se po Likavcu »...nikakor ne more ukvarjati z reševanjem vprašanj, kaj je duša kot stvar po sebi in v čem je pravzaprav njeno bistvo, zakaj izkustvo nas seznanja z dušo samo toliko, kolikor se le-ta razodeva s svojim delovanjem, ki se ga zavedamo in ki ga zaznavamo na drugih ljudeh« (Efahrung-Seelenlehre 4). (Urbančič, 1970, str. 140)Odgovori na vprašanje, kaj je duša sama po sebi, kaj je njeno bistvo, so tedaj temeljni ontološki pojmi, ki izkustveno psihologijo šele omogočajo s tem, da omejijo in odprejo področje njenega raziskovanja, tj. odkrijejo njen predmet. Podobno je tudi z drugimi empiričnimi znanostmi. (Urbančič, 1970, str. 140)Filozofsko najbolj dognano Likavčevo delo je gotovo Grundriss der Erkenntnislehre oder Metaphysik iz leta 1830, ki po svoji zgradbi in vsebini že jasno stopa po poti žive kritično-transcendentalne filozofske misli. V okviru metafizike je najbolj spremenjena prav ontologija. Ta prehod se pri Likavcu pokaže v tem, da ontologijo docela izenači s spoznavno teorijo, kar pomeni, da je transcendentalna analiza pogojev vsega izkustva obenem že eksplikacija ontoloških struktur predmeta; te strukture pa ne veljajo več za transcendentne strukture »predmeta po sebi« (neodvisno in zunaj vsakega izkustva), temveč so transcendentalne strukture predmeta. Nanašajo se samo na izkustven predmet in ga s tem šele konstituirajo v predmet. Videti je, da je prav to nagibanje h kritično-transcendentalni misli naletelo v takratni Avstriji pri konservatvcih na odpor in so bili najbrž prav zaradi tega Likavčevi spisi prepovedani, sam Likavec pa je zašel v nemilost. (Urbančič, 1970, str. 138)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jerman, Frane. 1994. Filozofija. Ljubljana: DZS.","name":"Slovenian","natural":"slovenščina","classification":"sl"}]}