{"lines":[{"value":"Franz Jahnus, avstrijski general, * 1711, † 1772.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Fotoliaza je encim, ki popravlja poškodbe na DNK zaradi vpliva ultravijolične svetlobe. Encim potrebuje za svoje delovanje energijo fotonov vidnega spektra, navadno v območju modre in vijolične svetlobe. Celoten proces tovrstnega popravljanja DNK se imenuje fotoreaktivacija. Fotoliaza je flavoprotein z dvema vezanima kofaktorjema, ki absorbirata svetlobo. Eden od kofaktorjev je reducirani flavin adenin dinukleotid (FADH 2 ), ki je prisoten pri vseh fotoliazah, glede na drugi faktor pa razdelimo fotoliaze na dve skupini: Fotoliaze se z veliko afiniteto reverzibilno vežejo na komplementarne verige DNK in razbijejo določene tipe pirimidinskih dimerov, ki nastanejo, ko se par timinov ali citozinov na isti verigi DNK kovalentno poveže med sabo, in jih pretvori v izvorne organske dušikove baze. Pogosta oblika kovalentne povezave je ciklobutanski obroč. Tovrstni encimi so prisotni in funkcionalni pri različnih vrstah, od bakterij in gliv do živali. V človeški celicah encim ni prisoten, vendar so pri mnogih višjih evkariontih, vključno s človekom, prisotne podobne (homologne) beljakovine, imenovane kriptokromi, ki so udeležene v svetlobnih regulacijskih aktivnostih, kot so dnevni (cirkadiani) ritmi. Nekatere sončne kreme vsebujejo molekule fotoliaze z namenom popravljanja poškodb kože zaradi ultravijolične svetlobe.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Carcheto-Brustico (korziško Carchetu è Brusticu) je naselje in občina v francoskem departmaju Haute-Corse regije - otoka Korzika. Leta 2008 je naselje imelo 24 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kraj leži v severovzhodnem delu otoka Korzike 61 km južno od središča Bastie.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Občina Carcheto-Brustico skupaj s sosednjimi občinami Campana, Carpineto, Felce, Monacia-d'Orezza, Nocario, Novale, Ortale, Parata, Perelli, Piazzali, Piazzole, Piedicroce, Piedipartino, Pie-d'Orezza, Pietricaggio, Piobetta, Rapaggio, Stazzona, Tarrano, Valle-d'Alesani, Valle-d'Orezza in Verdèse sestavlja kanton Orezza-Alesani s sedežem v Piedicroceju. Kanton je sestavni del okrožja Corte.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Welsh Open je poklicni snooker turnir, ki ga prirejajo vsako leto, začenši z letom 1992. Vselej je štel za svetovno jakostno lestvico. Welsh Open je nadomestil drug turnir s podobnim imenom, Welsh Professional Championship, ki so ga prvič organizirali leta 1980 in na katerem so sodelovali zgolj valižanski igralci. Turnir Welsh Open so vzpostavili v sezoni 1991/92 in od samega začetka je štel za svetovno jakostno lestvico, tako da vselej na njem sodeluje veliko tujih igralcev. Zavoljo sponzorjev je bil turnir do leta 2003 poznan pod imenom Regal Welsh Open, odtlej ni bilo v imenu turnirja nobenega imena pokroviteljev več, do leta 2010, ko je glavni pokrovitelj postal Totesport.com. Turnir so po vzoru turnirja Welsh Professional Championship prirejali v dvorani Newport Centre, leta 1999 so ga prvič priredili v Mednarodni dvorani Cardiffa. Leta 2005 so turnir znova preselili nazaj v dvorano Newport Centre. Največ zmag na Welsh Openu doslej ima Stephen Hendry (3), z dvema zmagama mu tesno za petami sledijo Steve Davis, Mark Williams, Ronnie O'Sullivan, Ken Doherty, John Higgins in pokojni Paul Hunter.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Snooker arhiv Chrisa Turnerja: Welsh Open","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Artilerijska brigada Kumanovske divizije (srbohrvaško Artiljerijska brigada Kumanovske divizije) je bila brigada v sestavi Narodnoosvobodilne vojske in partizanskih odredov Jugoslavije in ki je delovala med drugo svetovno vojno na področju Kraljevine Jugoslavije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Vojna enciklopedija, 2. izd., 1978, Zvezek 2, str. 21.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Peter Bossman, slovenski zdravnik in politik ganskega rodu, * 2. november 1955, Akra, Gana . Bossman je bil leta 2010 kot prvi temnopolti državljan Slovenije izvoljen na pomembnejše politično mesto in sicer je bil izvoljen za župana Občine Piran .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rodil se je v Gani in se v 70. letih 20. stoletja preselil v Slovenijo na študij medicine, kjer je nato ostal. Leta 1998 je ustanovil zasebno ordinacijo . Leta 2010 je kot član SD kandidiral na lokalnih volitvah za župana Pirana; zmagal je v drugem krogu, ko je s 51,4% premagal dosedanjega župana Tomaža Gantarja. O njegovi zmagi so poročali tudi tuji mediji: Guardian ga je opisal kot prvega temnopoltnega župana Vzhodne Evrope, BBC kot prvega temnopoltnega župana v Sloveniji in bivši Jugoslaviji ,...","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Zasebni zdravstveni zavod Bossman Peter","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* (MKB-10, prva knjiga Pregledni seznam in druga knjiga Navodila, IVZ 2005).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Drinovec je priimek v Sloveniji, ki ga je po podatkih Statističnega urada Republike Slovenije na dan 1. januarja 2010 uporabljalo 140 oseb in je med vsemi priimki po pogostosti uporabe uvrščen na 3.201. mesto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Budakalász je vas na Madžarskem, ki upravno spada pod podregijo Szentendrei Županije Pešta.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Madžarskem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Söpte je vas na Madžarskem, ki upravno spada pod podregijo Szombathelyi Županije Tolna.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Madžarskem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Hieng je priimek v Sloveniji, ki ga je po podatkih Statističnega urada Republike Slovenije na dan 1. januarja 2010 uporabljalo 15 oseb.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"La Chapelle-en-Vercors je naselje in občina v jugovzhodnem francoskem departmaju Drôme regije Rona-Alpe. Leta 2006 je naselje imelo 674 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kraj leži v pokrajini Daufineji znotraj naravnega regijskega parka Vercors, 63 km vzhodno od Valence.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"La Chapelle-en-Vercors je sedež istoimenskega kantona, v katerega so poleg njegove vključene še občine Saint-Agnan-en-Vercors, Saint-Julien-en-Vercors, Saint-Martin-en-Vercors in Vassieux-en-Vercors s 1.991 prebivalci. Kanton Chapelle-en-Vercors je sestavni del okrožja Die.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"László Jánovszki, madžarski rokometaš, * 12. julij 1953, Kondoros. Leta 1976 je na poletnih olimpijskih igrah v Montrealu v sestavi madžarske rokometne reprezentance osvojil šesto mesto. Čez štiri leta je z reprezentanco osvojil 4. mesto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam madžarskih rokometašev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"U-599 je bila nemška vojaška podmornica Kriegsmarine, ki je bila dejavna med drugo svetovno vojno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Podmornica je bila potopljena 24. oktobra 1942 v britanskem zračnem napadu; umrlo je vseh 44 članov posadke.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"- v angleščini: * Lexikon der Wehrmacht","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Štabni poročnik bojne ladje (izvirno ; okrajšava: StKptLt; kratica: SKL) je častniški čin v Bundesmarine (v sklopu Bundeswehra). Čin je enakovreden činu majorja (Heer in Luftwaffe) in specialističnima činoma višjega štabnega zdravnika (vojaška medicina) ter višjega štabnega lekarnarja (vojaška farmacija). Čin je bil ustanovljen z reformo činovnega sistema leta 1962 in je namenjen le strokovnim častnikom (izvirno ); to je tudi najvišji čin, ki ga lahko doseže strokovni častnik. Nadrejen je činu poročnika bojne ladje in podrejen činu kapitana korvete. V sklopu Natovega STANAG 2116 spada v razred OF-2, medtem ko v zveznem plačilnem sistemu sodi v razred A13 .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Oznaka čina, ki je sestavljena iz dveh debelejših zlatih črt, dveh vmesnih ožjih zlatih črt in ene zlate zvezde, je v dveh oblikah: narokavna oznaka (na spodnjem delu rokava) in naramenska (epoletna) oznaka. ; Galerija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam nemških častnikov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Strajiniće (izvirno ) je naselje v Srbiji, ki upravno spada pod Občino Sjenica; slednja pa je del Zlatiborskega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 24 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 43,1 let (35,4 pri moških in 51,3 pri ženskah). Naselje ima 9 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 3,22. To naselje je, glede na rezultate popisa iz leta 2002, večinoma srbsko. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Golobok (izvirno ) je naselje v Srbiji, ki upravno spada pod Občino Smederevska Palanka; slednja pa je del Podonavskega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 1921 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 41,8 let (40,3 pri moških in 43,4 pri ženskah). Naselje ima 631 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 3,80. To naselje je, glede na rezultate popisa iz leta 2002, večinoma srbsko, a v času zadnjih treh popisov je opazno zmanjšanje števila prebivalcev. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Toplac (izvirno ) je naselje v Srbiji, ki upravno spada pod Mesto Vranje; slednja pa je del Pčinjskega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 404 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 39,3 let (37,4 pri moških in 41,5 pri ženskah). Naselje ima 137 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 3,79. To naselje je, glede na rezultate popisa iz leta 2002, večinoma srbsko, a v času zadnjih treh popisov je opazno zmanjšanje števila prebivalcev. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam kenijskih atletov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Paul Ereng","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Hellen Onsando Obiri","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*Samuel Wanjiru","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Oženil se bom je druga kaseta skupine Magnet. Kaseta je dobila zlato priznanje ZKP RTV Slovenija, na njej pa sta uspešnici »Oženil se bom« in »Monika«.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Lepidokrokit, esmeraldit ali hidrohematit je železov oksidno-hidroksidni mineral s formulo γ-FeO(OH)). Mineral je rdeče do rdečerjave barve in nastaja med rjavenjem železa v vodi. Njegova nahajališča so prepereli skladi primarnih železovih mineralov. V vsakdanjem življenju ga lahko vodimo na zarjaveli notranjih površinah vodovodnih cevi in rezervoarjev. Njegova zgradba je podobna zgradbi bemita, ki se nahaja v boksitu. Zgrajen je iz skladov oktaedrov železovega(III) oksida, ki so med seboj povezani z vodikovimi vezmi hidroksidnih skladov. Vezi med skladi so relativno šibke in dajejo mineralu luskast videz. Lepidokrokit je bil prvič opisan leta 1813 na rudišču Zlaté Hory na Moravskem, Češka republika. Njegovo ime je sestavljeno iz grških besed λεπιδιον [lepidion] - luskast in κρόκη [króke] - vlakno ali tkanina.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kaštan ( - kostanj) je ruski topovsko/raketni CIWS sistem za zadnjo linijo obrambe. Kaštan ima dva 6-cevna Gatlingova topova, ki sta efektivna do razdalje do 5 kilometrov. Za večji doseg ima tudi rakete 9M311, ki so efektivne do okrog 10 kilometrov. Poleg Ruske mornarice uporabljajo ta sistem tudi Indijska in Kitajska mornarica.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pancir-S1 (, NATO oznaka SA-22 Greyhound) je ruski samovozni raketni in topovski protiletalski sistem. Oborožen je z 12 raketami, ki imajo doseg do 20 kilometrov in višino do 15000 metrov ter dvema 2A38M 30 mm protiletalskima avtomatskima topovoma z dosegom okrog 3 km.Pancir je bil razvit kot naslednik Tunguske M1.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Pancir S1 army-news.ru (v ruščini)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Dimitrij »Dositej« Obradović (, pronounced <span class=\"IPA\" title=\"Representation in the International Phonetic Alphabet (IPA)\">[dɔsǐtɛːj ɔbrǎːdɔʋitɕ] ;srbski avtor, filozof, jezikoslovec, potovalec, poliglot in prvi srbski minister za izobraževanje, *17.februarja 1739–1742 (leto rojstva ni popolnoma gotovo), † 7. april 1811 V času Srbske revolucije je prepoznan kot vpliven člen srbske narodne in kulturne preroditve. Velik zagovornik razsvetljenja in racionalnih idej je ob tem bil velik pristaš Srbske ortodoksne cerkve. Štet je tudi kot začetnik moderne srbske literature, a praviloma prepoznan, kot je samostanska navada, po svojem enem imenu Dositej, ki ga je pridobil v samostanu Hopovo. Kot prevajalec je pomemben zaradi prevoda Ezopovih basni in nekaterih drugih evropskih klasik v srbski jezik.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rodil se je na Avstrijskem, v mestu Čakovo, med Romuni revnim staršem. Sedaj gre za naselje Ciacova, Timiş regija, Romunija. Njegovi starši so umrli še v njegovem otroštvu, tako da je preživel otroštvo kot vajenec za poklic v kraju Temešvar, nedaleč od svoje vasi. Njegova želja po študiju in branju je bila velika, vso pozornost pa je namenil življenju svetnikov in njihovim čudežem. Veliko njegovega sanjarjenja je bilo namenjeno življenju v puščavi in svetništvu. Nekaj časa so ga vrstniki še ustavljali. Obradović je bil prepričan, da je našel svoje mesto v samostanu Hopovo, 97 km stran od Temešvarja. Pridružil se mu je tudi kolega vajenec. Ob prihodu v samostan se Obradović zaveže meništvu 17.februarja 1757 in je pri tem srečen. Želja po meništvu pa po začetnem veselju do knjig in miru usahne. Prijetna okolica, čudovito okolje samostana so bile daleč stran od sanj o puščavniškem bivanju. Dositej postane kritičen tudi do menihov okoli sebe in kmalu ugotovi, da ga je gnala predvsem želja po znanju in ne iskanje svetosti. Obradović tako zapusti samostan Hopovo in išče velike knjižnice in dobre šole. Po več kot treh letih v samostanu, kjer se je učil staro cerkveno slovanščino in klasično grščino, Dositej zapusti Hopovo in 2.novembra 1760 odide v Zagreb, kjer se uči latinščine. Nameraval je ubrati pot do Dunaja (knjige) ali Rusije (to je bila običajna pot za učenjake). A svetujejo mu Dalmacijo, ki je tedaj pod beneško nadvlado, kjer se mu obljublja delo ravnatelja in tako prihrani nekaj za potovanje. Tako se tudi odloči in postane ravnatelj v Golubiču. Po treh letih idile se obrne proti Črni Gori, nato gre proti Albaniji, Grčiji, Konstantinoplu, Mali Aziji, vmes pa se preživlja s tutorstvom. Tako potuje 10 let (1761–1771), v Grčiji je njegovo bivanje najbolj premožno. Obradović v tem času veliko odnese v učenju. Italijanski jezik mu postane domač v Dalmaciji, grščina, stara in govorjena, postane bližja. Že kot otrok je odraščal v dvojezičnem okolju, zdaj je znal še nemško, angleško, francosko, rusko, albansko, italijansko, latinsko in grško. Po 40 letih potovanj je obnavljal vse doslej naštete jezike, obiskal pa tudi še Poljsko, Romunijo, Rusijo, Dunaj, Trst. Prva srbska vstaja se zgodi, ko biva v Trstu. Priključi se vstajnikom, najprej kot posrednik med Rusijo in mlado Srbijo, zbira obvestila in pripravlja različne listine, nato pa na vabilo Karađorđe Petrovića postane prvi srbski minister za izobraževanje. Dositejeva edina prava strast pa je srbski jezik, ki je bil za prebivalstvo v precej nerodnem položaju, saj se je že krepko delil v uporabi na »visoko« starocerkveno slovanščino, uporabno mešanico visokega jezika in srbskega kmečkega jezika in srbskih narečij, ki so jih običajni ljudje brez zadržkov uporabljali od nekdaj. Starocerkvena slovanščina je bila vedno bolj pod vprašanjem, jezik pa je potreboval prenovo. Dositej v tej situaciji prične navijati za najobičajnejši jezik ljudstva. Dositej in mnoštvo drugih dobro izučenih Srbov z ozemlja nekdanje Avstro-Ogrske monarhije pomagajo uveljavljati zahodnjaške reforme in znanje Srbom, ki živijo na teritoriju Srbije, ki jo imajo Turki pod nadzorom. Dositej je pomagal tudi pri širjenju krompirja v te kraje, kar je pomagalo prebivalstvu zoper lakoto. Vuk Karadžić in Dositej sta tako očeta srbskega modernega jezika in promotorja modernosti za te kraje. V Beogradu umre leta 1811.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ideje razsvetljenstva so dosegle Balkanski polotok bolj v obliki literature, kot v obliki abstraktne filozofije ali tehnoloških pridobitev. V drugi polovici osemnajstega stoletja je bilo dobršnje število srbskih piscev (še posebej v etničnih manjšinah Madžarske), ki so bili antiklerikalni, uperjeni proti primitivizem in neznanje in so zahtevali širitev izobraževanja in znanja med prebivalstvom tudi onkraj same cerkve. Dositej Obradović je ponudil v svojem pisanju poglavitne misli razsvetljenstva in jih tako učil in izpisoval. Kot izraziti popotnik je videl svoj narod tako pod Turško kot AvstroOgrsko oblastjo in želel ponuditi reforme obema imperijema. Prvi je ustanovil javno šolo v Albaniji. Pomemben je tudi kot začetnik visokošolske izobrazbe na področju Srbije, saj je ustanovil predhodnico sedanje Beograjske univerze. Racionalnost v misli, njegova utilitarna filozofija ni bila v ničemer originalna za tiste čase, a bila je vplivna za Beograd in dele osvobojene in prerojene Srbije po vstaji, kakor tudi za Srbe, ki so živeli drugje, v Dalmaciji, Črni Gori, Bosni in Hercegovini ipd.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"<span style=\"background-color: rgb(255, 255, 255);\">Muzej Vuka in Dositeja  (srbsko&#x3A;<span lang=\"sr\" contenteditable=\"false\">Музеј Вука и Доситеја ) je eden najbolj pomembnih spominskih muzejev v Beogradu. Ustanovljen 1949, upodablja življenje, delo in dediščino Vuka Stefanovića Karadžića (1787–1864), reformista srbskega knjižnega jezika, in Dositeja Obradovića. Nagrada Dositeja Obradovića je podeljena za posebne prispevke pri prevajanju književnih del in promociji srbske kulture. Hiša, v kateri se je rodil Dositej, še vedno stoji. Bila je odkupljena od romunske družine in prenovljena. To je zasluga podjetja Hemofarm, ki je skupaj z Srbsko matico in Inštitutom za književnost in umetnost postavili Fundacijo Dositeja Obradovića.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"British Aerospace Jetstream je 19-sedežno turbopropelersko regionalno potniško letalo razvito na podlagi predhodnika Handley Page Jetstream. Novo letalo ima za razliko bolj sposobne turbopropelerske motorje Garrett TPE331-10UG, predhodnik je uporabljal motorje Turbomeca Astazou. Jetstream 31 je prvič poletel 28. marca 1980. Leta 1985 so predstavili verzijo \"Jetstream Super 31\" znano tudi kot \"Jetstream 32\". Skupno je bilo zgrajenih 386 letal.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jate je drugi glasbeni album slovenske alternativne rock skupine Nina Bulatovix, izdana 4. decembra 2014 pri študentski založbi Kapa Records. Posnet je bil maja istega leta v dvorani Gustaf mariborske Pekarne.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Odzivi na album so bili večinoma pozitivni. Za revijo Rockline je Aleš Podbrežnik dejal, da »album Jate poseduje prepričljivo mračno držo, pravzaprav post-apokaliptično noto, skozi katero ne posije niti trohica upanja« in da »ne glede na to, da je bend sicer mlajšega porekla, vleče izdelana glasbena vizija glasbenega stasa treh izkušenih glasbenikov na plano najimpresivnejše trenutke alternativnega rock gibanja« ter album ocenil s 4 zvezdicami. Veljko Njegovan pa je v Mladini album označil za »kolekcijo kritičnih besedil, ki s punkovsko obarvanim distorziranim basom, trdnimi in konfuznimi ritmi ter izstopajočim vokalom silovito reflektira družbeno stvarnost našega vsakdanjika« in albumu prav tako dal 4 zvezdice. Album je pohvalil tudi Robert Suša z Radia Študent, ki je glasbo Nine Bulatovix primerjal z glasbo nemške punk pevke Nine Hagen.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vse pesmi je napisala skupina Nina Bulatovix. Vsa besedila je napisala skupina, razen »Brecht«, katere besedilo je povzeto po Hvali dialektike in Hvali učenja Bertolta Brechta.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Banksy, angleški grafitar, politični aktivist in filmski režiser, * (verjetno) 1974, Bristol, Anglija, Združeno kraljestvo. Banksyjeva prava identiteta je neznana. Njegovo delo združuje satirično ulično umetnost in subverzivne epigrame v povezavi s črnim humorjem in grafitiranje z značilno uporabo šablon. Vključuje politične in družbeno-kritične grafite, narisane na ulicah, zidovih in mostovih po celem svetu. Izšel je iz ulične scene Bristola, ki je združevala umetnike in glasbenike. Njegov slog spominja na pariškega uličnega umetnika Blek le Rata, ki je začel leta 1981. Banksy sam pravi, da ga je navdihnil grafitar »3D«, kasneje ustanovni član angleške glasbene skupine Massive Attack. Banksy svoja dela nariše na javno vidne površine, kot so zidovi ali namensko zgrajene skulpture. Ne prodaja fotografij ali reprodukcij svojih grafitov, toda na umetniških dražbah so prodali njegova dela kar na licu mesta, zmagovalec dražbe pa je moral sam poskrbeti za prestavitev dela. Banksyjev prvi film Izhod skozi trgovino s spominki velja za prvi film katastrofe o ulični umetnosti. Prvič je bil predvajal leta 2010 na Filmskem festivalu Sundance. 2. marca 2010 je bil prvič predvajan v Veliki Britaniji. Januarja 2011 je bil film nominiran za oskarja za najboljši dokumentarni film. Leta 2014 je Banksy prejel nagrado Webby.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gaber pri Črmošnjicah je naselje v Občini Semič.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Černe, Andrej Priročni krajevni leksikon Slovenije, DZS d.d., Ljubljana, 1996,","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Statistični urad Republike Slovenije, Popis prebivalstva, gospodinjstev in stanovanj 2002","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Fábio Júnior, brazilski nogometaš, * 20. november 1977. Za brazilsko reprezentanco je odigral tri uradne tekme.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mesarski prehod je prehod, ki vodi z Glavnega trga proti reki Dravi. Prvič so ga omenili leta 1742. Skozi čas je dobil veliko imen (Fleischgassl, Untere Lendgasse, Fleischer Gasse, Mesarska ulica, Copetti Gasse). Maja 1945 pa so mu vrnili slovensko ime Mesarski prehod. To ime je dobil po tamkajšnjih obrtnikih.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Sašo Radovanovič: Mariborske ulice, Kapital d.o.o., Maribor 2005.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Tilen Sokolič, slovenski rokometaš, * 1996 Tilen je desno roki igralec, ki igra rokomet na položaju levega krila.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Trenutno je član kluba RD Koper 2013, ki igra v slovenskem prvenstvu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 2014 je igral v postavi slovenske kadetske reprezentance, ki je na Olimpijskih igrah za mlade na kitajskem osvojila zlato medaljo. V finalni tekmi je za zmago proti Egiptu prispeval tri zadetke.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 2015 je igral za mladinsko selekcijo Slovenije v starostni skupini do 19 let, ki je na Svetovnem prvenstvu v Rusiji osvojila drugo mesto in domov odnesel srebrno medaljo. Na tem prvenstvu je bil izbran za najboljše levo krilo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Tilen Sokolič na rd-koper.si","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Območje 51 (izviren angleški naslov: Area 51) je ameriška znanstvenofantastična grozljivka, posneta v tehniki najdenih posnetkov, iz leta 2015. Film je delo režiserja in scenarista Orena Pelija, v njem pa igrajo Benjamin Rovner, Reid Warner in Darrin Bragg. Film je le za omejen čas 15. maja 2015 izdalo produkcijsko podjetje Paramount Insurge.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Reid, Darrin in Ben so najboljši prijatelji in zagovorniki teorij zarote. Reidova obsedenost z raziskovanjem nezemeljskega življenja se začne potem, ko na neki zabavi izgine in se vrne brez spomina o njegovem izginotju. Naslednje tri mesece tako začne pripravljati načrt za vdor v Območje 51 in razkriti tamkajšnje skrivnosti. Zaradi svoje obsesije o nezemeljskem življenju, Reid izgubi službo in se odtuji od svoje družine. Pridružijo se mu še Darrin, Ben in Jelena, katere oče je delal v Območju 51. V območje nameravajo vdreti s pomočjo posebnih naprav in pripomočkov, ki bi jih naredili nevidne za tamkajšnje radarje. Po nasvetu Jeleninega očeta, začne skupina zasledovati moškega za katerega sumijo, da ima pomembno vlogo v Območju 51. Reid in Darrin vlomita v njegovo hišo in mu ukradeta izkaznico. Ben se kasneje odloči, da bo skupino počakal v avtu v puščavi dokler se ne vrnejo. Trojica uspešno vdre v območje s pomočjo izkaznice in ostalih naprav. Ko se pomikajo bolj globoko po bazi, najdejo laboratorij z življenju podobno tekočino in proti težnostno snov. Prav tako najdejo nezemeljsko vesoljsko plovilo, v katero Reid vstopi. Trojica nato pride do stopnje 'S4', ki vsebuje najbolj varovane poskuse in informacije Območja 51. Vendar sprožijo alarm in varnostniki jih zalotijo. Darrin se loči od ostalih dveh in komaj pobegne varnostnikom in nezemljanu. Reid in Jelena medtem najdeta jami podobno strukturo pod Območjem 51. Tam najdeta različne obleke in igrače, kasneje pa še človeško kri in organe. Ugotovita, da sta se znašla v gnezdu spečih nezemljanov. Eden od njih se zbudi in jih začne loviti ven iz jame, do naslednjega prostora. Reid in Jelena se tako znajdeta v nekakšni beli dvorani. Medtem ko Reid najde nekakšne nezemeljske simbole, Jeleno odvleče neznana sila. Nato jo Reid le najde v popolnoma zmedenem stanju. Dvorana začne naenkrat izgubljati gravitacijo in kamera pade iz dvorane in izkaže se, da se pravzaprav nahajata v letečem srebrnem NLPju. Darrin uspešno pobegne in ugotovi, da je bilo vso osebje evakuirano iz Območja 51. Vrne se nazaj k Benu, ki jih je medtem čakal v avtu. Darrin začne panično razlagati kaj se je zgodilo in ukaže Benu naj odpelje stran. Vendar avto noče vžgati in oba nato ugrabijo nezemljani. Po odjavni špici, starejši moški najde Reidovo kamero, ki je padla iz NLPja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Itzhak Bars, ameriški fizik, * 31. avgust 1943, İzmir, Turčija. Bars raziskuje na področju teoretične fizike in je profesor fizike in astronomije na Univerzi Južne Kalifornije v Los Angelesu. Še posebej se ukvarja s teorijo strunskega polja (SFT), dvočasovno fiziko in fizikalno kozmologijo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Doktoriral je iz fizike pod Gürseyevim mentorstvom na Univerzi Yale.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 1979 in ponovno leta 1990 je bil gostujoči profesor na Inštitutu za višji študij v Princetonu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V letu 2007 je predstavil teorijo, da čas nima le ene razsežnosti (preteklost/prihodnost), ampak ima namesto tega dve ločeni razsežnosti. Ena od osnov teorije je razločevanje spremenljivk v načelu nedoločenosti, npr. lege in gibalne količine, za kateri Bars domneva, da se ju v določenem trenutku pravzaprav niti ne da razlikovati. Povezani sta le z matematično simetrijo. Če pa se zamenja smisel tega para količin, se lega razlikuje od gibalne količine, ker ni neposredno vezana s časom. Če takšna simetrija obstaja, oziroma, če se lahko zamenja pomen teh dveh količin, je treba vpeljati dodatno časovno razsežnost. Dodatna razsežnost pa nujno zahteva tudi dodatno prostorsko razsežnost. Ljudje po navadi zaznavajo fizikalno stvarnost kot štirirazsežno, to je trirazsežni prostor (gor/dol, nazaj/naprej in levo/desno) in enorazsežni čas (preteklost/prihodnost). Barsova teorija predlaga šestrasežno vesolje, ki je sestavljeno iz štirirazsežnega kompleksnega prostora in dvorazsežnega časa. V njegovi teoriji npr. ni potrebe po domnevnih delcih aksionih. Polchinski s Kavlijevega inštituta za teoretično fiziko Univerze Kalifornije v Santa Barbari je dejal: »Itzhak Bars ima dolgo zgodovino iskanja novih matematičnih simetrij, ki so lahko uporabne v fiziki... Ta dvočasovna zamisel ima izgleda nekaj zanimivih matematični značilnosti.« Navedeno iz Siegfriedovega članka na phys.org. Barsova teorija je bila glavna tema v reviji New Scientist 13. oktobra 2007 in tudi v reviji Filosofia 26. oktobra 2011.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Alademsko drevo Itzhaka Barsa na Physics Tree","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sandakada pahana, znan tudi pod imenom Mesečev kamen je edinstvena značilnost singalske arhitekture starodavne Šrilanke. Je umetelno klesana polkrožna kamnita plošča, po navadi postavljena na dno stopnic in pred vhodom. Prvič se je pojavila v zadnji fazi obdobja v Anuradhapuri, se razvijala skozi obdobja Polonnaruwa, Gampola in Kandi. Po besedah zgodovinarjev sandakada pahana simbolizira ciklus samsare v budizmu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V singalščini znana kot sandakada pahana v prevodu pomeni mesečev kamen. Ime temelji na njeni podobi in oblikovanju. Starodavna kronika Mahavamsa in pali literatura, kot je Samantapasadika (zbirka komentarjev), se nanašajo na sandakada pahano kot patika.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Prvi mesečevi kamni so nastali v zadnjem obdobju starodavnega Anuradhapurskega kraljestva. V tem obdobju so bili postavljeni le na vhodih v budistične templje. Rezbarije polkrožne kamnitega plošče so bile v mesečevem kamnu vedno enake. V sredini je bil izrezan polovični lotos, ki je bil zaprt z več koncentričnimi pasovi. Prvi pas iz pol lotosa je okrašen s procesijo labodov, ki mu sledi trak z zapleteno strukturo listov, ki se imenuje liyavel. Tretji pas ima rezbarije štirih živali; slona, leva, konja in bika. Te štiri živali se med seboj spremljajo v procesiji, ki simbolizira štiri življenjske stopnje: rast, energija, moč in toleranca. Četrti in najbolj obrobni pas vsebuje plamene, ki jih razlagajo kot predstavitev ognjenega oltarja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Oblikovanje sandakada pahane v obdobju kraljestva Polonnaruwa se v veliki meri razlikuje od prejšnjega obdobja. Odstranjen je bil pas uporabljen za prikaz štirih živali, v ločenih pasovih pa so bile prikazane procesije slona, leva in konja. Najpomembnejša sprememba je odstranitev bika iz sandakada pahane. To je bilo zato, ker v hinduizmu bik velja kot privlačna žival in v tem času zgodovine je bil vpliv hinduizma na Šrilanki velik. Prav tako se je spremenil običaj, da se mesečev kamen postavi le na vhodih v budistične templje in so ga postavljali tudi na vhode drugih stavb iz obdobja Polonnaruwa. Po vdoru Rajendre I. leta 1017 je velik del države padel pod nadzor Čolskega imperija. Država je bila pod vlado Čolov do leta 1055, na šrilanško kulturo pa so močno vplivali tudi južnoindijski običaji in tradicije, vključno s hindujsko religijo. Zgodovinarji verjamejo, da je bil razlog za odstranitev bika iz sandakada pahane povezava s hinduizmom. Bik, vozilo boga Šiva, je v hinduizmu častitljiva žival, zato je bila odstranjena, saj je bilo to mesto po katerem ljudje hodijo. Iz nekaterih je bil izpuščen tudi lev. Najboljši vzorec mesečevega kamna iz obdobja Polonnaruwa je na severnem vhodu v Polonnaruwa vatadaža.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V času kraljestva Gampola in Kandi se je zasnova sandakada pahane drastično spremenila. Nič več ni bilo koncentričnih pasov, oblike nekdanja polkrožna kamnitna plošča pa je postala skoraj trikotna. Lotos je bil izrezan sredi kamnitega dela, ki je bil obkrožen s prefinjenim vzorcem liyavela.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zgodovinarji verjamejo, da imajo rezbarije sandakada pahane verski pomen. Splošno sprejeta razlaga je zgodovinarja Senaratha Paranavithana. O meni, da simbolizira ciklus saṃsara. Lyjavel simbolizira posvetne želje (taṇhā - koncept v budizmu, ki se nanaša na žejo, hrepenenje, želje, pohlep - fizično ali mentalno) in lotos prikazuje končni dosežek nirvane. Slon, bik, lev in konj prikazujejo rojstvo, propad, bolezen in smrt, medtem ko labodi simbolizirajo razliko med dobrim in slabim.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"1893 (MDCCCXCIII) je bilo navadno leto, ki se je po gregorijanskem koledarju začelo na nedeljo, po 12 dni počasnejšem julijanskem koledarju pa na petek.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Andamánsko mórje (bengalščina: আন্দামান সাগর; Hindi: अंडमान सागर) je vodno telo, ki se nahaja med polotokom Indokino ter Andamanskimi in Nikobarskimi otoki ter Sumatro. Na jugovzhodu meji na Bengalski zaliv, južno na Mjanmar, zahodno na Tajsko, severozahodno na Malajski polotok in vzhodno od Andamanskih otokov, po katerih je dobil svoje ime. Je del Indijskega oceana. Morje se tradicionalno uporablja za ribolov in prevoz blaga med obalnimi državami in njenimi koralnimi grebeni in otoki, ki so priljubljene turistične destinacije. Ribolov in turistična infrastruktura je bila hudo poškodovana v potresu in cunamiju leta 2004.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Na jugovzhodnem delu se Andamansko morje zoži in tvori Melaški preliv, ki loči Malajski polotok od otoka Sumatra. Mednarodna hidrografska organizacija opredeljuje meje \"Andamaskega morja\", kot sledi: Na jugozahodu: od črte, ki teče od Oedjong Raja () na Sumatri do Poeloe Bras (Breuëh) in prek Zahodnih otokov skupine Nicobar do Sandy Point na otoku Little Andaman, na tak način, da se vse omejene vode nanašajo na Andamansko morje. Na severozahodu: vzhodna meja Bengalskega zaliva [črte, ki teče od Cape Negrais (16 ° 03'N) v Mjanmar prek večjih otokov skupine Andamani na tak način, da vse omejene vode med otoki ležijo na zahodu črte in so izključeni iz Bengalskega zaliva, kolikor je točka otoka Litlle Andaman]. Na jugovzhodu države: od črte, ki povezuje Lem Voalan (7 ° 47'N) na Tajskem v Pedropunt (5 ° 40 \"N) na Sumatri.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Povprečna globina morja je približno 1000 metrov. Severni in vzhodni del je plitvejši kot 180 metrov zaradi mulja, ki ga reka Iravadi deponirana. Ta glavna reka se izliva v morje s severa iz Mjanmara. Zahodni in osrednji del območja je globok 900-3,000 metrov. Manj kot 5% morja je globlje od 3000 metrov, v sistemu podmorskega jarka vzhodno od grebena Andamani-Nikobari globina presega 4000 metrov. Na morskem dnu so kamenčki, gramoz in pesek.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V smeri grobo sever-jug na morskem dnu v Andamanskem morju je meja med dvema tektonskima ploščama, burmansko ploščo in sundsko ploščo. Ti plošči (ali mikro plošči) sta bili prej del večje evrazijske plošče, a sta nastali zaradi dejavnosti gubanja, ki se je okrepilo, ko je indijska plošča začela svojo pot oziroma trčenje z evrazijsko celino. Rezultat je bil nastanek centra oceanske kotline ob otoškem loku, ki se je začel oblikovati v marginalno kotlino, ki bo postala Andamansko morje. Trenutna faza se je začela pred približno 3-4 milijone let. Meja med dvema glavnima tektonskima ploščama rezultira v visoki potresni aktivnosti v regiji. Številni potresi so bili zabeleženi in najmanj šest od teh, leta 1797, 1833, 1861, 2004, 2005 in 2007 je imelo magnitudo 8,4 ali več. 26. decembra 2004 je velik del meje med Burmansko ploščo in Indo-avstralsko ploščo zdrsnilo, zaradi česar je v Indijskem oceanu nastal potres leta 2004. Ta potres je imel magnitudo 9,3. Med 1300 in 1600 kilometri meje se je nagubalo in premaknilo za približno 20 metrov, morsko dno se je povzdignilo za več metrov. Ta porast na morskem dnu je ustvaril ogromen cunami, z ocenjeno višino 28 metrov, ki je ubil okoli 280.000 ljudi ob obalah Indijskega oceana . Prvemu potresu je sledil niz popotresnih sunkov vzdolž loka otokov Andamani in Nicobar. Celoten dogodek je hudo poškodoval ribiško infrastrukturo .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V morju vzhodno od glavnega otoka skupine Great Andaman, leži otok Barren, samo trenutno aktivni vulkan, povezan z indijsko podcelino. Ta otok vulkan ima premer 3 km in se dviga 354 metrov nad morsko gladino. Njegova nedavna dejavnost nadaljevala v letu 1991, po tihem obdobju skoraj 200 let. To je posledica stalne subdukcije indijske plošče pod otoki lok Andamani, ki sili magmo navzgor na tej lokaciji v burmanski plošči. Zadnji izbruh se je začela 13. maja 2008 in še traja. Vulkanski otok Narcondam, ki leži na severu, je nastal prav na tak način. Vendar pa ne obstajajo evidence o njegovi dejavnosti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Podnebje in slanost vode Andamanskega morja večinoma določajo monsuni jugovzhodne Azije. Temperatura zraka je stabilna čez leto pri 26 ° C v februarju in 27 ° C v avgustu. Padavin je okoli 3000 mm / leto in se večinoma pojavljajo v poletnih mesecih. Morski tokovi so jugovzhodni in vzhodni pozimi in jugozahodni in severozahodni poleti. Povprečna temperatura površinske vode je 26-28 ° C v februarju in 29 ° C v maju. Temperatura vode je konstantna pri 4,8 ° C na globini 1.600 m in. Slanost je 31.5-32.5 ‰ poleti in 30,0-33,0 ‰ pozimi na južni strani. V severnem delu se zmanjša na 20-25 ‰ zaradi dotoka sladke vode iz reke Iravadi. Plima (dvakrat dnevno) ima amplitudo do 7,2 metra.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Za obalna območja Andamanskega morja so značilni gozdovi mangrove in morska vegetacija. Mangrove pokrivajo več kot 600 km2 tajskih obal na Malajskem polotoku, morska vegetacija zaseda površino 79 km2. Mangrove so v veliki meri odgovorne za visoko produktivnost obalnih voda - njihove korenine, ki štrlijo iz tal in sedimenti nudijo zavetje pred plenilci in vrtec za ribe in male vodne organizme. Koreninski sistem ščiti obalo od vetra in valov in njihova stelja je del vodne prehranjevalne verige. Pomemben del tajskih gozdov mangrove v Andamanskem morju je bil odstranjen zaradi črpanja kozic ( Palaemonetes). Mangrove so bile tudi precej poškodovane v cunamiju leta 2004. Po tem so jih delno presadili, vendar se njihova površina zaradi človekove dejavnosti še naprej postopoma zmanjšuje. Drugi pomembni viri hranil predeli z morsko travo in blatno dno iz lagun in obalnih območij. Prav tako ustvarjajo habitat ali začasno zatočišče za mnoge brlogarje in druge organizme. Mnoge vodne vrste se selijo iz in v predele bodisi dnevno ali v nekaterih fazah svojega življenjskega cikla. Človekova dejavnosti, ki škoduje dnu z morsko travo so odpadne vode iz obalne industrije, gojenje kozic in druge oblike obalnega razvoja, kot tudi vlečne mreže in uporaba potisnih mrež. Cunami 2004 je prizadel 3,5% območjih s travo z zamuljenjem in sedimentacijo peska in utrpel 1,5% celotne izgube habitata.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Morske vode vzdolž Malajskega polotoka so primerne za rast mehkužcev, obstaja približno 280 užitnih vrst rib, ki pripadajo 75 družinam. Od teh jih 232 vrst (69 družin) najdemo v mangrovah in 149 vrst (51 družin) jih prebiva v morski travi; 101 vrsta je skupna obema habitatoma. Morje gosti tudi številne ranljive živalske vrste, vključno dugong (Dugong dugon), več vrst delfinov, kot je iravadski delfin (Orcaella brevirostris) in štiri vrste morskih želv: kritično ogrožene je želva sedmoproga usnjača (Dermochelys coriacea) in želva kareta (Eletmochelys imbricata) in ogrožena je želva velikanka (Chelonia mydas) in želva (Lepidochelys olivacea). Obstaja le še okoli 150 dugongov, raztresenih med Ranongom in provinco Satun. Te vrste so občutljive na razgradnjo morske vegetacije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Morje se že dolgo uporablja za ribolov in prevoz blaga med obalnimi državami. Tajska je pridelala približno 943.000 ton rib in drugega morskega življa v letu 2005, in približno 710.000 ton v letu 2000. Od teh 710.000 ton, 490.000 z vlečno mrežo (1.017 plovil), 184.000 z zaporno plavarico (415 plovil), in okoli 30.000 s trnki. Proizvodne številke so precej manjše za Malezijo in so primerljive ali višje za Mjanmar. Pri tekmovanju za ulov prihaja do številnih konfliktov med Mjanmarom in Tajsko. V letih 1998 in 1999 so ti zahtevali smrtne žrtve na obeh straneh in skoraj prerasle v vojaški konflikt. V obeh primerih je posredovala tajska mornarica, ker so burmanska plovila poskušala prestreči tajske ribiške ladje v spornih morskih območjih, v pripravljenosti so bili tudi tajski vojaški lovci. Tajske ribiške ladje se tudi pogosto soočajo z malezijsko mornarico, ki tajsko vlado opozarja, naj svoje ribiče opozori na ribolov brez licence v tujih vodah. Morje je tudi vir mineralov kot je kositer v sedimentih ob obalah Malezije in na Tajskem. Večja pristanišča so Dawei, Mawlamyine, Mergui, Pathein in Jangon v Mjanmaru; George Town in Penang v Maleziji; in Belawan v Indoneziji. Andamansko morje, zlasti zahodna obala Malajskega polotoka, je bogato s koralnimi grebeni in otoki s spektakularno topografijo, kot so Phuket, otoki Phi Phi, Ko Tapu in otoki province Krabi. Kljub temu, da so bila opustošena po potresu in cunamiju leta 2004, so še vedno priljubljena turistična destinacija. V bližini obale so tudi številni morski narodni parki - 16 samo na Tajskem in štirje od njih so kandidati za vključitev na Unescov seznam svetovne dediščine.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Veliki Otok je gručasto naselje, ki leži nedaleč od Postojne in je le nekaj sto metrov oddaljeno od Postojnske jame. Vas leži na nadmorski višini 539,8 m, tik pod Kaculom (598 m), ki številnim turistom, športnikom in drugim obiskovalcem ponuja lepe razgledne točke, preko Kacula pa je možno priti vse do Postojne. Severno od Velikega Otoka leži velika opuščena vojašnica, pod njo pa v kraško jamo Lekinko ponikne Črni potok. Blizu sta tudi Otoška jama in Betalov spodmol, znano paleolitsko najdišče. Na griču nad dolinico pri Otoški jami stoji cerkev sv. Andreja s freskami iz 16. stoletja, v vaškem jedru pa stoji cerkev sv. Katarine.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Postojnska kotlina naj bi bila zalita z vodo in zato so tudi najstarejše hiše potisnjene v breg. Voda (reka Pivka) pa naj bi odtekala v Postojnsko jamo. Pivka še danes odteka v Postojnsko jamo in ta odtok se imenuje Veliki odtok. Vaščani so verjetno zaradi lažje izgovorjave dali vasi ime Veliki Otok in črko D izpustili.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Emilijan Cevc, slovenski umetnostni zgodovinar in akademik, * 5. september 1920, Kamnik, † 30. januar 2006, Ljubljana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Emilijan Cevc se je rodil v trgovski družini v Kamniku. Ljudsko šolo je obiskoval v rojstnem kraju, nato pa ga je pot zanesla v Novo mesto, kjer je končal nižjo gimnazijo. Višjo gimnazijo je obiskoval v Ljubljani. Po maturi 1940 se je vpisal na oddelek za umetnostno zgodovino na Filozofski fakulteti v Ljubljani, kjer je 1946 diplomiral in prav tam 1952 tudi doktoriral. V letih 1962−1963 je bil štipendiat ustanove A. von Humboldta v Münchnu. Od 1950 je dela na umetnostnozgodovinski sekciji Zgodovinskega inštituta SAZU (kasneje Umetnostnozgodovinski inštitut Franceta Steleta (ZRC) SAZU v Ljubljani, od 1968 kot znanstveni svetnik in ga vodil 20 let kot upravnik (od ustanovitve samostojnega inštituta 1972 do 1992, nato pa kot predsednik znanstvenega sveta do smrti. Leta 1981 je postal dopisni, 1985 pa redni član SAZU. Nekaj let je predaval umetnostno zgodovino na ljubljanski Akademiji za glasbo; s predavanji je večkrat gostoval v različnih središčih tako doma kot tudi v tujini. Cevc se je posebej posvečal srednjeveški umetnosti na Slovenskem, v prvi vrsti srednjeveškemu kiparstvu; raziskoval pa je tudi kiparstvo med gotiko in barokom. Vzporedno ga je pritegnilo slikarstvo 17. stoletja in pomen Valvasorjevega umetniškega kroga, poleg tega je spremljal sodobne umetnostne pojave in v samostojni publikaciji objavil obširen pregled celotne slovenske umetnosti. Sodeloval je pri pripravljanju različnih razstav v Ljubljani in drugod ter za kataloge pisal spremna besedila, posebej za slikarstvo 19. stoletja. Bil je med avtorji razstave Umetnost na jugoslovanskih tleh od prazgodovine do danes v Parizu in Sarajevu (1971). Več kot 350 razprav je objavil v številnih strokovnih revijah in zbornikih, največ v Zborniku za umetnostno zgodovino, Loških razgledih in Kamniškem zborniku; pisal pa je tudi o etnografskih in arheoloških vprašanjih. V svojem delu je razvil Stelétovo umetnostnogeografsko metodo in zlasti v besedilih o srednjeveškem kiparstvu opredelil regionalne lastnosti umetnosti na naših tleh. pri svojem delu je izhajal iz širšega, vsaj srednjeevropskega okvirja. Delal je tudi v Slovenskem umetnostnozgodovinskem društvu, kjer je bil odgovoren za izdajanje umetnostnozgodovinskih publikacij pri Slovenski matici v Ljubljani. Svoje raziskovalno delo je vselej povezoval s prizadevanji za ohranitev spomeniške dediščine. Med vidnimi uspehi te vrste je zbirka gotske plastike v ljubljanski Narodni galeriji. Zadnja leta pa se je posvetil snovanju muzeja cerkvene umetnosti v Stični. V mladih letih se je uveljavil tudi kot pripovednik. Napisal je več črtic in povesti, med njimi so zbudile pozornost poetične črtice v knjigi Preproste stvari","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 1982 je prejel Nagrado Sklada Borisa Kidriča za delo Kiparstvo na Slovenskem med gotiko in barokom . Leta 1984 je na Dunaju prejel mednarodno Herderjevo nagrado, leta 1990 je postal Častni občan Kamnika, leta 1997 je prejel Steletovo nagrado Slovenskega konservatorskega društva in leta 2001 nagrado Izidorja Cankarja, ki jo podeljuje Slovensko umetnostnozgodovinsko društvo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Četvorni dvojček je košarkarski dosežek, kjer igralec na eni tekmi doseže dvomestno število v štirih od naslednjih petih prvin: točke, skoki, asistence, ukradene žoge in blokade. Doslej so ga v ligi NBA dosegli le štirje košarkarji (po letu 1973):","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ajbelj je najvišje ležeče naselje v Občini Kostel. Nahaja se na jugovzhodnem robu Goteniške gore nad dolino Potoka in zahodno od magistralne ceste Kočevje - Petrina. Skozi vas je speljana najstarejša cesta, ki povezuje Kočevje in Brod na Kolpi. Okolica je ilovnata, tu so predvsem travniki, na jugovzhodu je vrtačasto polje z njivami. Cerkev Božjega odrešenika, ki je nekdaj stala v naselju, je bila leta 1956 požgana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Černe, Andrej Priročni krajevni leksikon Slovenije, DZS d.d., Ljubljana, 1996,","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Statistični urad Republike Slovenije, Popis prebivalstva, gospodinjstev in stanovanj 2002","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sauvignon, tudi muškatni silvanec (oz. beli sauvignion, francosko: sauvignion blanc) je bela sorta vinske trte, ki verjetno izvira iz okolice Bordeauxa (Francija). Danes je v svetovnem merilu zelo razširjena. Trta se obira pozno, vino je suho in ima precejšnjo stopnjo alkohola. V Sloveniji je sauvignion v največji meru pridelovan v okolici podravske in primorske vinorodne regije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam slovenskih vin","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ratje je naselje v občini Žužemberk. Gre za gručasto vasico v manjši dolini, usmerjeni v dinarski smeri. Skromno kmetijstvo. Vaška cerkev stoji na robu vasi. V vasi je več zanimivih kozolcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Velika loža Švedske je prostozidarska velika loža na Švedskem, ki je bila ustanovljena leta 1735. Združuje 133 lož, ki imajo skupaj 15.600 članov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam prostozidarskih velikih lož","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Branko Šömen: Molčeče nevidno bratstvo: Prostozidarstvo na Slovenskem; str. 385.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ignaz Josef Pleyel, avstrijski skladatelj in lastnik tovarne klavirjev, * 18. junij 1757, Ruppersthal pri Kremsu na Donavi, † 14. november 1831, pri Parizu. Pleyel je bil najljubši učenec Josepha Haydna. Prvo zaposlitev je našel kot dirigent dvornega orkestra ogrskega velikaša grofa Erdödyja, leta 1783 pa je odšel v Francijo. Naselil se je v Strasbourgu, kjer je postal pomočnik kapelnika v katedrali, enega od mojstrov mannheimske šole F. X. Richterja, ob njegovi smrti leta 1789 pa je sam postal kapelnik. Leta 1789 je revolucionarni konvent razpustil cerkveno hierarhijo v Franciji in ukinil cerkveno glasbo. Pleyel si je našel delo v Londonu. S pomočjo pianista Wilhelma Cramerja je organiziral in vodil koncertni abonma ter s tem obogatel. Po vrnitvi v Francijo si je kupil veliko hišo. Med vladavino terorja leta 1793 je šlo Pleyelu kot tujcu v Franciji za nohte in svojo lojalnost novi domovini je dokazal tako, da je zložil nekaj revolucionarnih koračnic. Leta 1795 se je preselil v Pariz, kjer je leta 1797 ustanovil glasbeno založbo Maison Pleyel, ki je v štiridesetih letih izdala skoraj 4000 del, med drugim Beethovnove, Boccherinijeve, Clementijeve in Dussekove skladbe. Leta 1807 je skupaj s sinom Camillom ustanovil tovarno klavirjev, ki deluje še danes. Tvrdka Pleyel je med drugim upravljala znamenito pariško dvorano Pleyel, v kateri je nastopal Frédéric Chopin, ki je bil pravzaprav hišni pianist firme. Dvorana je še danes eno od svetovnih svetišč glasbene umetnosti. Pleyel se je v zadnjih letih zavedal, da ga je kot skladatelja čas povozil. Danes je znan kot mojster didaktične glasbe, njegove številne simfonije, godalni kvarteti in koncerti pa skoraj nikoli ne zaidejo na koncertne odre. Vendar je bil okoli leta 1790, ko se je Haydn že umaknil, Beethoven pa še ni zaslovel, najbolj priljubljen in cenjen evropski skladatelj.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam avstrijskih skladateljev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Najbolj znana vrsta kastra je bil tabor ali vojaška mesto, namenjeno za namestitev in zaščito vojakov in njihove opreme in zalog, kadar niso bili v boju ali na pohodu. Predpisi so zahtevali, da se je morala vsaka velika vojaška enota vsak dan spočiti v primerno zgrajenem taboru: ''\"... ko so vkorakali na sovražnikovo ozemlje, se niso začeli boriti, dokler niso obzidali svojega tabora. Na hitro zgrajenih in zasilnih ograd niso postavljali. Prostor za tabor so skrbno izbrali, če je bil neraven so ga tudi zravnali. Tabor je bil običajno pravokotne oblike. Vojska je s seboj vodila veliko tesarjev, ki so takoj začeli postavljati barake\"''. Vso opremo, ki je bila potrebna za gradnjo tabora, in zaloge so tovorili na vozovih ali na ramenih vojakov. Za tabore so bile odgovorne tehnične enote, v katerih so bili strokovnjaki za različna opravila. Vodili so jih častniki (architecti) ali glavni inženirji, fizično delo pa so opravljali vojaki. Tehnične enote so bile tako izurjene, da so tudi med napadom sovražnika tabor zgradile v samo nekaj urah. Sodeč po nazivih, so gradili več vrst taborov: tertia castra, quarta castra, itd., se pravi tabore za tri, štiri itd. dni. Bolj stalni kastri so bili castra stativa. Manj stalni od njih so bili aestiva ali aestivalia (poletni tabori), v katerih so bili vojaki nastanjeni sub pellibus ali sub tentoriis, se pravi pod šotori. Poletje je bilo obdobje vojnih pohodov, čez zimo pa so se vojaki umaknili v zimske tabore (castra hiberna), v katerih so bile zgradbe iz bolj trdnih gradiv, sprva lesene, kasneje pa kamnite.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rimski tabori so bili že na začetku zgrajeni po določenem idealnem vzorcu, ki je opisan v dveh glavnih virih: De Metatione Castrorum ali De Munitionibus Castrorum, katerega sta napisala ali Higin Gromatik ali Psevdo Higin, in Polibijeva dela. Krajše poglavje o utrjevanju taborov je napisal tudi Vegecij v knjigi De Rei Militari. Izrazje je v različnih delih malo različno, osnovni načrt pa je povsod enak. Domneva se, da je bil etruščanskega izvora.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Idealen tloris tabora ali utrdbe za eno legijo ali manjšo enoto je bil kvadraten. Tabor za dve legiji je bil pravokoten. Legiji sta bili s hrbti obrnjeni proti sredini tabora, kjer je bilo poveljstvo. Zemljišče za tabor so izmerili in zakoličili izkušeni častniki merilci (metatores), ki so za merjenje uporabljali deset čevljev dolgo merilno palico (decempedae), in gromatici, ki so uporabljali gromo, vizirno napravo, sestavljeno iz navpične palice, na kateri sta bili pritrjeni vodoravni prečki s svinčnicami. Merjenje se je praviloma začelo na sredini načrtovanega tabora, kjer je kasneje stal šotor ali stavba štaba legij. Ceste in druga ključna mesta so označili z barvnimi zastavicami ali palicami.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Utrjeni kastri so služili tudi za obrambo pred napadalci. Takšne kastre (munimentum, trdnjava) je v celoti obdajalo  obzidje (vallum), ki so ga zgradili, če je bilo potrebno, tudi med bitko. Vallum je bil pravokotne oblike, orientiran po glavnih straneh neba. Gradbena enota legije je najprej izkopala jarek  (fossa) in izkopano gradivo metala na notranjo stran jarka, da je nastal okop (agger). Na vrhu okopa so postavili palisado iz kolov (sudes ali valli), ki so jih tovorili s seboj. Palisado so postopoma nadomestili z opečnim ali kamnitim zidom, jarek pa je služil za obrambo. Legijski tabori so v obzidju vedno imeli obrambne stolpe z vmesnimi prostori za artilerijo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Na noranji strani obzidja je bil po celi dožini prazen prostor (intervallum), ki je prestrezal nasprotnikove izstrelke in omogočal legionarjem hiter dostop na obzidje. Na tem prostoru so bile tudi staje za živino (capita) in skladišča plena (praeda). Po intervalu je med bivališči za legionarje in obzidjem potekala pomožna ali servisna cesta, imenovana via sagularis.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vsak tabor je imel široko glavno cesto, Vio principalis, ki je potekala po sredini tabora praviloma od vzhoda proti zahodu. Imenovali so jo tudi dekuman (decumanus ali decumanus maximus), čeprav se je naziv uprabljal predvsem v mestih in ne v vojaških taborih. V srednjem delu Vie principalis je bil pretorij (praetorium), v katerem je bil nastanjen pretor ali poveljnik tabora s svojim štabom. V taborih s celo legijo je imel poveljnik običajno položaj konzula ali prokonzula, vendar so mu lahko poveljevali tudi častniki z nižjimi čini. Ob pretoriju je stal kvestorij, v kateri je bil nastanjen kvestor (quaestor), častnik, zadolžen za oskrbovanje legij. Na drugi strani pretorija je bil forum, ki je bil pomanjšana kopija mestnih forumov, na katerem so se opravljali javni posli. Ob Vii principalis so pred šotori ali barakami vojaških enot stali šotori ali barake njihovih poveljnikov. Na koncu Vie principalis so bila v obzidju desna in leva glavna vrata (Porta principalis dextra in  Porta principalis sinistra) z utrjenimi stolpi (turres). Vio principalis sta na sredini pravokotno križali Via praetoria in Via decumana. Na severnem koncu Viae praetoriae so bila glavna vrata Porta praetoria, nad katerimi so bili obešeni legijski prapori, podobno kot v sodobnih turističnih kampih. Na južnem koncu Viae decumanae so bila vrata Porta decumana, ki so služila predvsem za oskrbovanje vojakov in so se zato imenovala tudi Porta quaestoria.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V mirnih obdobjih so vojaki lahko trgovali z okoliškimi prebivalci. Slednji so lahko prihajali v tabor, vendar samo v skupinah do pet in samo do pol poti do pretorija. Vio decumano je pravokotno križala tako imenovana Via quintana (peta cesta). Če je tabor potreboval več vrat, so na njenih koncih zgradili še ena ali dvoje stranskih vrat (Porta quintana), na njej pa je lahko stala tudi tržnica (cantina). Če tabor ni imel stranskih vrat, je vlogo Vie quintane prevzela Via decumana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Via quintana in Via Principalis sta tabor razdelili na tri dele:  latera praetorii, praetentura in retentura. V lateri so bile sveti oltarji (arae), avguratorij (sedež avgurov), tribunal z vojaškim in arbitražnim sodiščem, stražarnica, sedeži raznih štabov in kašča za žito (horrea) ali meso (carnarea). Kašča je bila včasih v bližini vojaških barak, namesto mesa pa so pogosto imeli ker žive živali. Vojaki so se prehranjevali večinoma z žitom. V lateri je bila tudi orožarna (armamentarium), v kateri so hranili težko in artilerijsko orožje. V pretenturi je bil scamnum legatorum, v katerem so bili nastanjeni častniki s čini nižjimi od generala in višjimi od činov poveljnikov  čet (centurio), guvernerji in ambasadorji. V njej je bila tudi bolnišnica (valetudinarium), veterinarska postaja za konje (veterinarium), delavnica za obdelavo lesa in kovin (fabrica) in barake za posebne enote. Mednje so spadali mornarji (marines), saj je bila večina evropskih kastrov ob rekah in je imela svojo rečno mornarico, konjeniki (equites), izvidniki (exploratores), merilci (vexillarii) in drugi vojaki, ki niso spadali v redno legijo. V retenturi, ki je bila najbliže središču kastra (principia), je bil kvestorij (quaestorium), ki je v poznem cesarstvu postal tudi shramba za vojni plen in ječa za talce in visoko rangirane vojne ujetnike. V njegovi bližini je bila nastanjena taborska straža (statores), ki je štela dve centuriji. Če je bil v taboru prisoten rimski cesar, so bili stražarji tudi njegova osebna straža.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Za kvestorijem so v dvojnih vrstah (strigae) stali šotori pomožnih enot in legionarjev. Striga je bila dolga kolikor je bilo potrebno in široka 18 metrov, tako da je imela vsaka vrsta šotorov po 9 metrov prostora. Vhodi v šotore so bili na sredini, pred njimi pa je bilo zloženo težko orožje in vozovi s prtljago. Prostor za šotori je bil prehoden. V okoljih s hladnimi zimami, na primer v Britaniji in na meji z Germanijo, so imeli vojaki namesto šotorov lesene ali kamnite barake s kurišči, velike kot šotori. V njih so bili trije pogradi, dolgi 1,5 m, in majhen prostor za odlaganje orožja. Takšne barake so postavljali tudi drugod v stalnih kastrih. Šotor je meril 3 x 3,5 m in je imel 0,6 m širok prehod. V njem je bivalo deset mož. Idealna stotnija (centuria) je bila nastanjena v desetih šotorih. Deset centurij je bilo razporejenih v deset vrst, tako da je bila deseta centurija v bližini Portae decumanae. V šotoru je bilo tesno, saj je imel vsak vojak na razpolago samo 0,6 m pograda in je moral spati z glavo na prehodu. Posamezne šotore z njihovimi vojaki vred so imenovali contubernium (desetina), kot se je imenovala najmanjša enota rimske vojske. Desetina je nekaterih obdobjih štela samo osem mož ali celo manj. Poveljnik centurije (centurio) je bival v dvakrat večjem šotoru, ki je služil tudi kot uradni prostor centurije. Možje so se lahko zadrževali samo na prostoru svoje centurije. Da bi se izognili nemirom, so morali biti stalno zaposleni. Pešpot med šotori je bila ponekod zaščitena s portikom. Če bi bila baraka zidana ali lesena, je v vsaki bivala po ena stotnija. Na enem koncu barake je bili shranjeno orožje, na drugem pa so bili skupni prostori. Skupni prostori so bili namenjeni tudi za kuhanje in rekreiranje, na primer z igrami na srečo. Kruh (panis militaris) so vojakom pekli v zunanjih pečeh, za kuhanje in razdeljevanje hrane pa so morali skrbeti sami. Dodatno hrano in priboljške so lahko kupovali v kantini. Častniki so lahko imeli tudi sluge.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kastri so imeli zasebne in javne latrine. Javne latrine so bile vrste sedal nad kanalom s tekočo vodo. Eden od glavnih kriterijev za izbiro prostora za tabor je bil zato ravno vir vode, katerega so lahko preusmerili v sanitarne kanale. Pretorij je imel svojo latrino. Svojo latrino je verjetno imela tudi četrt visokih častnikov, latrine za vojake pa so bile zaradi dostopnosti verjetno v bližini intervala. Javno kopališče za vojake, ki je tudi imelo latrine, je bilo na Vii principalis ali v njeni bližini. Pitno vodo so dobivali iz vodnjakov, veliki stalni kastri pa so imeli tudi več kilometrov dolge akvadukte.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Teritorij (territoria) je bilo celotno ozemlje okoli kastra, ki je bilo potrebno za njegovo vzdrževanje. K njemu so spadala polja, pašniki, gozdovi, vodni viri, kamnolomi, rudniki in vadišča in njim pripadajoče vasi. Veliki bazni tabori so lahko imeli tudi manjše utrjene izpostave, ki niso bile samozadostne. V to kategorijo so spadali stražni stolpi (speculae), majhni tabori (castella) in mornariške baze. Vse velike baze v bližini rek so imele takšne ali drugačne utrjene mornariške objekte, ki so bili z eno stranjo naslonjeni na reko ali jezero. Na kopnem je bilo obzidje z vrati in stražnimi stolpi. Znotraj obzidja so bile lope za čolne in doki. Ko čolnov niso potrebovali, so jih izvlekli na kopno in jih v lopah popravili in zaščitili. Ker so bili tabori običajno na vzpetinah ali njihovih pobočjih blizu vode, so bile mornariške baze običajno izven njihovega obzidja. Njihova obramba je bila odvisna od posadke tabora. Mornariško osebje je imelo na splošno boljše bivalne pogoje. Med osebjem je bilo tudi mnogo v vojski zaposlenih civilistov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kastri so zaradi terena in drugih okoliščin skoraj vedno odstopali od idealnega načrta. Vsi do sedaj odkriti kastri so imeli svojo obliko in arhitekturne značilnosti, ki so bile z vojaškega vidika smiselne. Če je bil tabor zgrajen na grebenu, se je pač prilagajal grebenu. V davnini izdelan idealen načrt kastra je bil verjetno narejen za gričevnat teren: kastrum je stal na vrhu ali pobočju najbolj primernega griča ali na njegovem pobočju, skozenj je tekel potok (aquatio), v okolici pa so bila polja in pašniki za živino (pabulatio). Med napadom so lokostrelci, kopjaniki in pračarji zlahka streljali navzdol na nasprotnika in ga ovirali med že tako težkim vzpenjenjem na grič. Branilci so lahko pred vrati postavili tudi obrambno črto (acies), ki so jo oskrbovali in dopolnjevali iz kastra in jo podpirali z lokostrelci na palisadi. Ceste, vrata in zgradbe so bile prilagojene zahtevam tabora in razpoložljivim virom. Tabori so imeli dvoje do šest vrat, ki niso bila vedno na sredini stranic obzidij. Nekateri tabori niso imeli niti vseh cest in standardnih zgradb.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mnogo evropskih naselij se je razvilo iz rimskih kastrov in še vedno kaže sledove prvotne oblike. Mednje zagotovo sodi Emona in na primer Castres v Franciji in Barcelona v Španiji. Španski kolonizatorji so vzorec prenesli tudi v Novi svet in ga uporabili pri ustanavljanju novih mest. Zanimivo je, da se je v Angliji ohranilo mnogo krajevnih imen s pripono –caster ali –chester, na primer Lancaster, Colchester, Tadcaster, Chester, Manchester, Ribchester in drugi. Krajevno ime Castel zagotovo izvira iz rimskega castellum, ki pomeni manjšo utrdbo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Dejavnosti v kastru so se delile na vsakdanje dejavnosti in \"dolžnosti\" ali \"straže\". Med vsakdanje dejavnosti so spadala opravila, ki so bila potrebna za nemoteno delovanjem kastra kot vojaškega objekta in so se izvajale med rednim delovnim časom. Straženje je bil razdeljeno na osem triurnih straž (vigilia). Začetke oziroma konce straž so oznanjali trobentači (aenatores), ki so praviloma trobili na buccino (ali bucino) in cornom, ki sta bila podobna rogu, ali rimsko tubo, ki je bila podobna fanfari. Ker noben instrument ni imel ventilov, je bil njihov tonski obseg dokaj omejen. Trobentači so kljub temu znali odigrati dovolj melodij za enoznačno prepoznavanje povelj.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vsakdanje kastrske dejavnosti so se začele z jutranjim trobljenjem buccine, ki je označilo tudi prvo dnevno stražo. Vojaki so takrat vstali, se zbrali na prostoru svoje čete in zajtrkovali. Centuriji so vstali pred njimi in se skupaj z equiti zbrali pred Principio, kjer so od poveljnikov polkov, tribunov, dobili dnevna gesla in povelja. Centuriji so po zajtrku oboje prenesli na svoje vojake. Vojaki so imeli vsak dan na urniku intenzivno urjenje, ki je trajalo približno eno stražo. Rekruti so imeli enako urjenje tudi popoldne. Za načrtovanje in nadzor usposabljanja je bil zadolžen generalštabni častnik, ki je svoje delo lahko opravljal v več kastrih. Po Vegecijevih trditvah je v dnevno urjenje vedno spadal 32 km dolg pohod ali 6-8 km dolg tek s popolno vojno opremo ali prečenje reke. Vsi vojaki so morali obvladovati vsa orožja in ježo na konju. Mornarji so se urili v svojih pomorskih ali rečnih bazah. Vsi vojaki so morali poleg vojaških veščin obvladovati tudi gradbeništvo. Vadili so lokostrelstvo, metanje kopja in predvsem mečevanje na kolih (pali), zabitih v zemljo. Usposabljanje so jemali zelo resno in demokratično, saj so se skupaj z njimi urili tudi vsi častniki in celo pretor in cesar, če sta bila takrat v taboru. Mečevanje in streljanje je potekalo verjetno na prostoru pred taborom. Pozimi je bilo urjenje na prostem skrajšano in je potekalo v zato zgrajenih lopah. Arheološke najdbe kažejo, da so bila ponekod zgrajena tudi pokrita vadišča za konjenike. Vsak vojak se je ob vojaškem usposabljanju ukvarjal še s kakšnim drugim poslom, na primer z obrtjo. Poveljniki enot so skrbeli, da so bili vsi vojaki usposobljeni v vseh spretnostih in obrteh, zato so jim pogosto menjavali zadolžitve. Cilj je bil povsem jasen: vojaki so morali biti medsebojno čim bolj zamenljivi, čeprav se tega ni dalo povsem doseči. Praznine v znanju so zapolnili specialisti (optiones) za posamezna področja. Za oskrbovanje kastra in plačila je skrbela intendantska služba. V pozni republiki in zgodnjem cesarstvu se je običajno plačevalo z zlatimi aurei, v poznem cesarstvu pa s solidi. Veliki kastri, na primer Moguntiacum, so kovali tudi svoj denar. Za knjigovodske in računovodske posle je skrbel kvestorij, v katerem so bili zaposleni predvsem specialisti. Delen vpogled v poslovanje kastra so omogočile tablice iz Vindolande v Britaniji. Na njih so med drugim zapisane dobave potrošnega materiala in drugih dobrin, skladiščno poslovanje, popravila oblačil in drugih predmetov in dohodki od njihove prodaje, vključno s hrano. Vindolanda je očitno živahno trgovala z okoliškimi prebivalci. Kastri so imeli svoje vojaške bolnišnice (valetudinarium, kasneje hospitium). Prvo stalno medicinsko oskrbo v rimski vojski je uvedel cesar Avgust. Izvajali so jo usposobljeni vojaški zdravniki (medici ordinarii). Opravljanje zdravniške službe je bilo dovoljeno tudi študentom medicine in praktikom, če je bilo potrebno, pa tudi drugim. Vojaške bolnišnice so bile obenem tudi medicinske šole in prebivališča. Častnikom je bilo dovoljeno sklepanje zakonov in bivanje njihovih družin v kastru. Navadni vojaki tega privilegija niso imeli. Vojaki so kljub temu pogosto imeli svoje družine v bližnjih skupnostih izven kastra. V okolici stalnih kastrov so se namreč pogosto naselila domorodna plemena in ustanovila od kastra odvisne vasi (vici). Spremljanje vojske na pohodih na sovražna ozemlja vaščanom ni bilo dovoljeno. Redna vojaška služba je trajala približno 25 let. Ob koncu služenja je veteran dobil diplomo oziroma potrdilo o častnem odpustu iz vojske (honesta missio). Nekaj diplom, vsekanih v kamen, se je ohranilo. Tipična diploma je potrjevala, da so veteran, njegova žena ali ljubica in njuni otroci postali rimski državljani. To je hkrati pomenilo, da so bili vojaki, predvsem tisti na meji, tujci, ki so s služenjem v rimski vojski želeli pridobiti rimsko državljanstvo. Cesar Antonin Pij (vladal 139-161) je omenjeni privilegij omejil samo na otroke častnikov. Veterani so se po odpustu pogosto naselili v bližnjih naseljih in celo poslovali s svojim nekdanjimi kastri. Izdelovalec mečev (gladiarius), na primer, je lahko postal pogodbeni dobavitelj mečev (negotiator gladiarius) za rimsko vojsko. To je veljalo tudi za dobavitelje oblačil (vestiarii), žita (frumentarii) in solilce hrane (salsari leguminari). Veterani so pogosto ostali v svojih naseljih tudi po umiku rimske vojske.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vzporedno z rednimi dejavnostmi so potekale tudi \"dolžnosti\" – uradna opravila, ki so zahtevala strogo vojaško disciplino. Zanje in za cel tabor je bil odgovoren legat, ki je odgovornost za izvedbo povelj prenesel na izbranega dnevnega poveljnika  – tribuna. Tribuni so bili praviloma poveljniki kohort, ki so bili po rangu primerljivi s sedanjimi polkovniki. Šest tribunov je bilo razdeljenih v skupine po dva, njuni enoti pa sta morali v naslednjih dveh mesecih dajati dnevne poveljnike tabora. Podroben razpored dolžnosti je bil predmet dogovora med njima: menjavala sta se lahko na primer vsak dan ali vsak mesec. Če je kdo od njiju zbolel, ga je nadomestil drugi tribun. Tribun je bil tisti dan vrhovni poveljnik tabora, katerega je moral spoštovati tudi legat. V sodobnih armadah je način dela skoraj do podrobnosti enak. Odgovornosti (curae) so bile na vojake razdeljene na pošten in demokratičen način: z žrebom,  kroženjem in dogovarjanjem. Nekatere dolžnosti so bile dodeljene samo določenim kategorijam vojakov. Stražarsko službo na obzidju na primer so lahko opravljali samo velites. Vojaki so bili lahko začasno ali trajno izvzeti iz opravljanja dolžnosti (immunes). Dolžnosti so bile med letom razdeljene na časovne rezine enega ali dveh mesecev in dodeljene enotam, običajno maniplom (manipulus) ali stotnijam (centuria). Za prevzem in trajanje dolžnosti so bila vedno dovoljena pogajanja. Najpogostejša dolžnost (cura) je bilo straženje. Dnevno straženje se je imenovalo excubiae, nočno pa vigilae. Stražarski položaji na obzidju so se imenovali praesidia, na vratih custodiae in pred vrati stationes. Poleg rednih straž so bile za posebne primere določene tudi izredne staže. Za vsako stražarsko mesto so bili običajno zadolženi štirje možje, od katerih je eden stražil, drugi pa so počivali in čakali, da pridejo na vrsto. Med druge dolžnosti je spadalo","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pravokotna oblika mesta in nekateri historični viri kažejo, da bi se Emona lahko razvila iz vojaškega tabora XV. legije Apollinaris, kar pa še vedno ni niti potrjeno niti zavrnjeno. Ustanovljena je bila leta 14/15 našega štetja kot Colonia Iulia Aemona in je bila kljub vsem značilnostim kastra naseljena s civilnim prebivalstvom, na začetku z italskimi kolonisti, njihovimi sužnji in vojnimi veterani. Leta 452 so jo opustošili in delno porušili Huni, vendar je njihov napad preživela. Med preseljevanjem ljudstev v 6. stoletju je popolnoma opustela.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V 4. stoletju je v središču Ajdovščine stal utrjen vojaški tabor Castra Ad Fluvium Frigidum (Ob mrzli reki) z obrambnimi stolpi, ki je služil kot cestna postaja na poti iz Italije v Panonijo in Norik. V bližnjem Vrhpolju je 6. septembra 394 potekala bitka pri Mrzli reki med bizantinskim cesarjem Teodozijem I. in rimskim uzurpatorjem Flavijem Evgenijem, ki se je končala s Teodozijevo zmago. Evgenija so ujeli in usmrtili. Kastrum je leta 451 na pohodu v Italijo porušil hunski poglavar Atila. Eden od stolpov še stoji v središču mesta.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Okolica Ptuja je bila že v 1. stoletju pr. n. št. pod nadzorom Rimske republike. Na desnem bregu Drave je okoli leta 15 nastal rimski vojaški tabor, ki se je postopoma razširil na levi breg pod ptujski Grajski grič. Bil je bazni tabor panonske XIII. legije Gemina. V času cesarja Trajana je naselje dobilo status mesta z imenom Colonia Ulpia Traiana Poetovio. Svoj višek je doseglo v 2. in 3. stoletju, ko je imelo okoli 40.000 prebivalcev. Leta 450 so ga opustošili Huni.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rimljani so v času cesarja Avgusta (vladal 27 pr. n. št.-14 n. št.) zgradili novo državno cesto od Ajdovščine preko Hrušice do poštne postaje Mansio Longatico (Logatec), ki je povezovala Akvilejo in Emono. Nova cesta je nadomestila staro cesto preko Razdrtega in skrajšala potovanje za en potovalni dan. Na njeni najvišji točki na Hrušici so zgradili poštno in preprežno postajo, v 2. stoletju pa še nakakšno policijsko postojanko. Med vladavino cesarjev Dioklecijana (vladal 284-305) in Konstantina (vladal 306–337) so zaradi vse pogostejših vdorov barbarov z vzhoda zgradili obrambni sistem Claustra Alpium Iuliarum, ki se je raztezal od Kvarnerskega zaliva do Julijskih Alp in je preprečeval vdore sovražnika skozi Postojnska vrata v Italijo. Poštno postajo na Hrušici so takrat razširili in obzidali z 2,7 m širokim in okoli 8. m visolim obzidjem in jo vključili v obrambni sistem. V njej je bilo nastanjenih približno 500 vojakov (kohorta). V 5. stoletju je bila trdnjava opuščena, vendar se je promet po cesti nadaljeval najmanj do konca 6. stoletja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Uljanovsk [uljánovsk] ( (Uljánovsk)) (54° 19' severno, 48° 23' vzhodno) je mesto v Rusiji, upravno središče Uljanovske oblasti. Leta 2005 je mesto štelo 623.100 prebivalcev. Mesto je leta 1648 osnoval Bogdan Hitrovo. Sprva se je mesto imenovalo Simbirsk (do leta 1924). Status mesta je Simbirsk dobil leta 1780.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam mest v Rusiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"'''A Fever You Can't Sweat Out''' je prvi album skupine Panic! at the Disco. Izšel je leta 2005 pri založbi Decaydance Records.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Album je sestavljen iz 14-tih pesmi, ki so predvsem v stilu svojih starejših vzornikov Blink 182, se pravi v modernem, melodičnem pop-punk žanru, kateremu so dodali še elektronske plesne ritme. Značilnost tega albuma pa je tudi emocore vokal pevca skupine Brendona Urie.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Live Session (EP)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Piko dinozaver je lik v istoimenski slikanici, katere avtor je Leopold Suhodolčan, ilustratorka pa Marjanca Jemec-Božič.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pravljica govori o dečku Benjaminu, ki si je zelo želel psa. Takšnega, ki bi ga lahko peljal na sprehod in pokazal prijateljem. Tudi ime zanj je že izbral - Piko. Nekega dne se mu je želja uresničila. Vendar ni dobil psa, ampak dinozavra. Poimenoval ga je Piko Dinozaver. Odpravila sta se na sprehod po mestu. Piko Dinozaver je bil zaradi svoje velikosti strahzbujajoč, vendar ga je imel Benjamin kljub temu zelo rad. Pokazal ga je tudi svojim prijateljem, ki so se ga sprva bali in iz njega norčevali, ker je jedel listje in travo. Benjamin in Piko Dinozaver sta se odpravila naprej po mestu do glavne ulice, kjer je Piko Dinozaver izpraznil celo trgovino s sadjem in zelenjavo. Ko sta prispela do mestnega parka, kjer so se igrali otroci, so se le-ti sprva Pika bali, vendar ko so videli, kako se Benjamin veselo spušča po njegovem vratu, so se pridružili njuni igri. Kmalu so se okrog Pika začeli zbirati meščani in povedali, kakšne namene imajo s Pikom Dinozaverjem. A Benjamin se je s Pikom odpravil domov. Sredi poti se je Piko ustavil, saj je bil lačen in Benjamin je odšel po zelenjavo v zelenjavni vrt. Vendar ko se je vrnil na ulico Pika več ni bilo tam. Takrat je Benjamin videl, da stoji pred muzejem in sklenil je, da tam povpraša, ali je kdo videl Pika. Ko je vstopil v muzej, je sredi velike dvorane čisto tiho in nepremično stal Piko Dinozaver. K Benjaminu je pristopil neki mož in mu povedal, da je Piko utrujen od dolge in naporne poti ter naj ga obišče spet naslednji dan.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Piko Dinozaver je kljub svoji velikosti prijazna in dobrosrčna žival. Ljudem ne stori žalega in se zlasti dobro razume z otroki. Zaradi svoje velikosti nenamerno uničuje predmete okoli sebe.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Suhodolčan, L. (1989). Piko Dinozaver. Ljubljana: Mladinska knjiga.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sun Ming Ming (), kitajski košarkar, * 23. avgust 1983, Dajan, Heilongjiang, Kitajska.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rojen je bil v majhnem kitajskem mestecu Dajan, blizu Harbina, v provinci Heilongjiang. Visok je 236 cm in tehta 168 kg. Košarke ni začel igrati pred petnajstim letom, ko je bil visok že 200 cm. V Ameriko je prišel leta 2005, da bi treniral za NBA kariero. To mu je pri Los Angeles Lakersih skorajda uspelo, toda ni bil sprejet.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po mnogih zdravniških preiskavah je bilo ugotovljeno, da ima znake možganskega tumorja, ki je posledica prevelike količine rastnega hormona. Operacija je bila napovedana za 31. avgust leta 2005, ampak Sun ni imel niti zdravstvenega niti denarja za operacijo. Operacija je bila odpovedana, a je njegov agent Charles Bonsignore ustanovil dobrodelni fund. Tumor je bil odstranjen 26. septembra 2005 in ponovno je zaigral.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po operaciji ga je sprejel klub Dodge City Legend, v Dodge Cityju v Kansasu; 30. marca 2006. 31. januarja 2007, je sprejel pogodbo z Maryland Nighthawksi iz Ameriške košarkaške zveze. Lastnik Tom Doyle je dejal: » To, da imamo njega, koristi prodaji vstopnic.« Sun Ming Ming se je velikokrat pojavil na televizijskih zaslonih in kino platnih. Verjetno je najbolj znana njegova pojavitev v filmu Ful Gas 3, z Jackiem Chanom in Chrisom Tuckerjem ob strani. Njegova velikost noge ustreza ameriški številki 20.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Domača stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"William Wordsworth, angleški pesnik, * 7. april 1770, Cockermouth, Anglija, † 23. april 1850, Ambleside, Anglija Zbirka pesmi Lyrical Ballads (slovensko Lirične balade), ki jo je izdal leta 1798 s Samuelom Taylorjem Coleridgeom, velja za začetek obdobja romantike v angleški književnosti. Od leta 1843 do smrti leta 1850 je bil uradni pesnik kraljevine.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"\"Pesnik narave\" se je rodil 7. aprila 1770 v mestecu Cocermouth v severozahodni Angliji. Ko je bil star komaj sedem let, mu je umrla mati, pri trinajstih pa je izgubil še očeta. Za siroto sta skrbela očetov in materin brat. Brezskrbno otroštvo je preživel v Lake country, Jezerski krajini, obdani z gozdnatim hribovjem s slikovitimi jezeri. Deška leta v tej pokrajini so se mu tako močno in neizbrisno vtisnila v spomin, da je njegovo pesništvo vseskozi živelo od tega navdiha. Pri sedemnajstih se je z bratom Christopherjem vpisal na St. John's College v Cambridgeu, vendar je pridobil samo prvo stopnjo akademske časti. Po popotovanju po Alpah, je pri enaindvajsetih letih vendarle diplomiral v Cambridgeu in se odpravil v Francijo, ki jo je še preveval vpliv meščanske revolucije. Nekaj časa je bival v Nemčiji, kjer se je seznanil s pesnikom Friedrichom Klopstockom. Ravno popotovanja so mu dala navdih za številne pesnitve. V zvezi z Anette Vallon se mu je rodila hčerka, vendar do sklenitve zakona ni prišlo. Za njegovo nezakonsko hči je svet izvedel šele sto let po njegovi smrti. Leta 1802 se je oženil s svojo sestrično Mary Hutchinson in do smrti živel z njo in s svojo sestro Dorothy v odmaknjenosti in idili slikovite pokrajine. Živeli so v samoti, vendar nikakor niso bili osamljeni. Obiskovali so jih Robert Southey, Samuel Taylor Coleridge, Sir Walter Scott, Matthew Arnold, Ralph Waldo Emmerson. Wordsworth je umrl 23. aprila 1850, ko je že dopolnil osemdeseto leto. Tako je krepko preživel vse angleške romantične pesnike, čeprav se je rodil prvi med njimi. Pokopan je v Grasmereru (Jezerska krajina).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Lukas je moško osebno ime.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime Lukas je različica imena Luka.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po podatkih Statističnega urada Republike Slovenije je bilo na dan 31. decembra 2007 v Sloveniji število moških oseb z imenom Lukas: 143.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V koledarju je ime Lukas skupaj z imenom Luka; god praznuje 22. aprila ali 18. novembra.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Lukas Podolski","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam osebnih imen na L","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"U-3 je naziv več podmornic:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"MAN SG 220 je oznaka za legendarni zgibni (členkasti) mestni avtobus, ki so ga izdelovali v ljubljanski Avtomontaži. Vozilo je nastalo na podvozju istoimenskega MAN-ovega modela SG 220, nadgradnjo so z določenimi oblikovnimi spremembami izdelovali v ljubljanskem podjetju. V Nemčiji so omenjeni model izdelovali v letih 1978–1983, ko ga je nasledil model SG 240H. Zaradi standardizacije in poenotenosti vozil javnega potniškega prometa so zelo podobne modele izdelovali še v Mercedes-Benzu, Magirusu-Deutzu in Büssingu. MAN SG 220 je avtobus, ki sodi v prvo generacijo MAN-ovih mestnih avtobusov (MAN Nutzfahrzeuge GmbH). Oznaka SG pomeni v nemščini:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zagrebški avtobus int. št. 586 (v uporabi od 1983 do 2006) je dosegel kar 2.000.000 km.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"156 Ksantipa (mednarodno ime 156 Xantippe) je asteroid tipa C v glavnem asteroidnem pasu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Asteroid je odkril avstrijski astronom Johann Palisa (1848 – 1925) 22. novembra 1875 . Poimenovan je po Ksantipi, Sokratovi ženi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Asteroid Ksantipa obkroži Sonce v 4,52 letih. Njegova tirnica ima izsrednost 0,222, nagnjena pa je za 9,748° proti ekliptiki. Njegov premer je 120,99 km, okoli svoje osi se zavrti v 22,37 h .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Simulacija tirnice","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ferdinand Kofler, avstrijski general in vojaški zdravnik, * 25. marec 1887, † 11. julij 1968.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med letoma 1906 in 1911 je študiral medicino na Univerzi v Gradcu. Leta 1910 je vstopil v vojsko in opravil enoletni vojaški študij. V vojski je ostal vse do leta 1912, ko je vstopil v Avstro-ogrsko vojno mornarico. Tu je deloval vse do leta 1921, ko je vstopil v Bundesheer. Ob anšlusu je bil divizijski zdravnik 6. divizije, nato pa je bil premeščen v Wehrmacht. Med drugo svetovno vojno je bil sprva divizijski zdravnik 4. lahke divizije (1938-39), korpusni zdravnik 26. armadnega korpusa (1939-42) in nato do upokojitve leta 1943 glavni medicinski častnik pri Vojaškemu poveljniku Romunija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam avstrijskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Axis Biographical Research","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Katka je žensko osebno ime.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime Katka je različica ženskega osebnega imena Katarina.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po podatkih Statističnega urada Republike Slovenije je bilo na dan 31. decembra 2007 v Sloveniji število ženskih oseb z imenom Katka: 41.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Osebe z imenom Katka lahko godujejo takrat kot osebe z imenom Katarina.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*seznam osebnih imen na K","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"1605. (ruski) grenadirski polk (izvirno nemško ''1605. Grenadier-Regiment (russ.); kratica '1605. GR''') je bil pehotni polk Heera v času druge svetovne vojne.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Polk je bil ustanovljen aprila 1945 na Danskem kot del 499. ruske brigade.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam polkov Wehrmachta","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Lexikon der Wehrmacht","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Arrheniusova enačba je preprosta, vendar zelo točna empirična enačba odvisnosti konstante reakcijske hitrosti od aktivacijske energije in temperature. Enačbo je leta 1884 predlagal nizozemski kemik Jacobus Henricus van 't Hoff, potrdil in interpretiral pa jo je leta 1889 švedski kemik Svante August Arrhenius, po katerem je enačba dobila ime. Enačba je uporabna tudi za modeliranje temperaturne odvsnosti difuzijskih koeficientov, kristalnih vrzeli, hitrosti deformiranja materialov zaradi napetosti in mnogih drugih temperaturno odvisnih procesov. Za lažjo predstavo, kaj Arrheniusova enačba pomeni, velja naslednje grobo pravilo: pri zmernih temperaturah se pri vsakem povečanju temperature za 10 °C hitrost kemijske reakcije podvoji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Arrheniusova enačba prikazuje odvisnost konstante reakcijske hitrosti k od aktivacijske energije E a  in absolutne tamperatue T: A je faktor eksponentne enačbe ali preprosto prefaktor, R pa splošna plinska konstanta. Dimenzija prefaktorja A je enaka dimenziji konstante reakcijske hitrosti in se zato spreminja z redom reakcije. V reakcijah prvega reda ima enoto s -1 in se zato imenuje tudi frekvenčni faktor ali poskusna frekvenca reakcije. Poenostavljeno rečeno je k število trkov, ki vsako časovno enoto sprožijo reakcijo, A pa število vseh trkov. Izraz e -Ea/RT  je verjetnost, da bo dani trk reakcijo resnično sprožil. Če je aktivacijska energija E a  izražena v molekularnih enotah, se pravi v J na molekulo, se namesto plinske konstante uporablja Boltzmannova konstanta. Iz enačbe je razvidno, da hitrost reakcije narašča z naraščanjem temperature ali s padanjem aktivacijske energije, ki je lahko posledica delovanja katalizatorja. Izraz: se imenuje Arrheniusovo število in je brezrazsežna količina. V ozkih temperaturnih območjih, v katerih poteka preučevanje reakcijske kinetike, je smiselno, da se odvisnost aktivacijske energije od temperature zanemari. Na podoben način se lahko upošteva, da je rahla odvisnost prefaktorja A od temperature tudi na širokem območju praktičnih pogojev zanemarljivo majhna v primerjavi s temperaturno odvisnostjo faktorja e -Ea/RT . Izjema so reakcije brez aktivacijskega praga, ki jih omejujejo difuzijski procesi. V takšnih reakcijah je faktor A dominanten in nepostredno izmerljiv. Nekateri avtorji so Arrheniusovo enačbo modificirali in vanjo vstavili člen za temperaturno odvisnost faktorja A. Arrheniusova enačba s tem postane preveč popolna in pojavi se problem, kako iz eksperimentalnih podatkov določiti faktor A in aktivacijsko energijo E a . Modificirana enačba je običajno zapisana v naslednji obliki: V kateri je β izmišljen korekcijski faktor brez dimenzije in reda velikosti 1, ki izboljša ujemanje podatkov iz modela z eksperimentalnimi podatki, ima pa tudi nek teoretičen pomen: kaže lahko na prisotnost niza aktivacijskih energij ali, v posebnih primerih, na zelo neurejene sisteme z lokaliziranimi stanji. Z logaritmiranjem Arheniusove enačbe nastane naslednja enačba:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Arrhenius je trdil, da je za pretvorbo reaktantov v produkte potrebna neka minimalna začetna energija, imenovana aktivacijska energija E a . Pri absolutni temperaturi T se delež molekul, ki ima energijo, večjo od aktivacijske energije, lahko izračuna iz Maxwell-Boltzmannove porazdelitve v statistični mehaniki. Njihov delež je proporcionalen e -Ea/RT . Koncept aktivacijske energije je v takšni ali drugačni obliki prisoten v vseh kinetičnih teorijah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Teorijo trkov v kemijskih reakcijah sta razvila Max Trautz in William Lewis v letih 1916-1918. Po tej teoriji pride do kemijske reakcije takrat, ko je energija čelnega trka dveh molekul večja od E a . Teorija trkov pripelje do enačbe, ki je zelo podobna Arrheniusovi enačbi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Drugi pristop, ki je precej podoben Arrheniusovemu, je teorija prehodnih stanj kemijskih reakcij, ki so jo v 1930. letih formulirali Wigner, Eyring, Polanyi in Evans. Njihova enačba ima več oblik in je najpogosteje zapisana kot","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Yugo /sprva Jugo/ je bil trovratni osebni avtomobil, ki so ga med letoma 1980 in 2008 izdelovali v tovarni Crvena Zastava. Zrisal ga je Giorgetto Giugiaro in je bil narejen na šasiji uspešnega italijanskega avtomobila Fiat 127. Sprva je bilo novo vozilo označeno kot model 102. Ročno izdelanega so jeseni leta 1977 najprej podarili jugoslovanskemu predsedniku Titu. Yugo je bil zasnovan kot družinski avtomobil, ki je nasledil popularnega fička (Zastava 750). Vsa leta proizvodnje je vozilo ohranjalo bolj ali manj enako zunanjo podobo - v večini je šlo za kozmetične in manjše tehnološke popravke. Vozilo so nekajkrat preimenovali, vendar je v zavesti vseh ostalo prvotno ime.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"20. novembra 2008 je tovarno Zastava zapustil zadnji Yugo. Skupno so jih v vseh letih proizvodnje izdelali 794.428. Avtomobili so bili na voljo poleg jugoslovanskega trga tudi v nekaterih evropskih državah in ZDA.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Film","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Road Championship 1939 je bila druga neprvenstvena dirka za Veliko nagrado v . Odvijala se je 10. aprila 1939 na angleškem dirkališču Brooklands.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Koritnica  je potok, ki sodi v porečje reke Sopota. Ta se pri Radečah kot desni pritok izliva v reko Savo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Canadian Masters je bil poklicni snooker turnir. Potekal je enkrat letno, prvič so ga izvedli leta 1985, svojo zadnjo izvedbo pa je doživel leta 1988. Skupaj so se torej odvili štirje turnirji, vsi so potekali v Torontu, Kanada, v času, ko je bil snooker v Kanadi na svojem višku. Turnir leta 1988 je štel tudi za svetovno jakostno lestvico. Tedaj je turnir dobil Jimmy White, ki je v finalu premagal Steva Davisa, in pobral nagrado 40.000 £. Če štejemo še nejakostne izvedbe turnirja, ima največ naslovov Dennis Taylor, ki je slavil dvakrat, v letih 1985 in 1987.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Snooker arhiv Chrisa Turnerja: Canadian Masters","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Svetovno prvenstvo v smučarskih poletih 2010 je enaindvajseto Svetovno prvenstvo v smučarskih poletih, ki se je šestič odvijalo na Letalnici bratov Gorišek v Planici, Slovenija, med 18. in 21. marcem. To je prvo veliko tekmovanje v smučarskih skokih, na katerih je veljalo novo pravilo o višini naleta in vplivu vetra. Posamično zlato medaljo je osvojil Simon Ammann, ekipno pa Avstrija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Fermatovo načelo [fermájevo ~] (tudi načelo najmanjšega časa) pravi, da svetloba v poljubnem sredstvu od ene do druge točke potuje po najkrajši poti oziroma tako, da za pot porabi najmanj časa. Zaradi tega so tudi poti v homogenih sredstvih ravne. Z uporabo Fermatovega načela lahko zelo enostavno izpeljemo lomni in odbojni zakom. Imenuje se po francoskem pravniku, matematiku in fiziku Pierru de Fermatu (1601 – 1665). Načelo, ki ga je opisal že Fermat, je bilo nepopolno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sodobna oblika Fermatovega načela pravi, da mora biti dolžina optične poti stacionarna glede na različne možne poti. To pomeni, da je lahko minimalna ali maksimalna ali je v točki prevoja pri sedlasti obliki. To lahko povemo tudi na naslednji način : Pot med dvema točkama (A in B) v optično homogeni snovi (homogenost v primerjavi z valovno dolžino svetlobe) je enaka krivuljnemu integralu med dvema točkama: :  lomni količnik sredstva Vrednost integrala je sorazmerna času. Integral ima ekstremno vrednost (minimum ali maksimum ali točko prevoja) (odvod je nič) med vsemi možnimi potmi. Minimalno vrednost doseže takrat, ko žarek potuje na primer iz enega sredstva v drugo (lom svetlobe) ali pri odboju na ravnem zrcalu. Maksimum dolžine poti se kaže pri gravitacijskih lečah. Točka prevoja se kaže v dolžinah poti pri odboju na zrcalih z elipsoidno oblikovano površino.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Radevce je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Suha Katalena je naselje na Hrvaškem, ki upravno spada pod mesto Đurđevac Koprivničko-križevaške županije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Medovdolac je naselje na Hrvaškem, ki upravno spada pod občino Lovreć; le-ta pa spada pod Splitsko-dalmatinsko županijo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gajec je naselje na Hrvaškem, ki upravno spada pod Mesto Zagreb.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Šolski bataljon je bil bataljon, ki je deloval v sestavi Slovenskega domobranstva med drugo svetovno vojno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bataljon je bil ustanovljen oktobra 1943 in decembra 1943 preimenovan v I. šolsko skupino. Osnovna naloga bataljona je bila zagotavljanje urjenja domobranskih rekrutov ter zagotavljanje enot za mestno garnizijsko službo znotaj okupirane Ljubljane.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Aleš Nose: Domobranci zdravo - Bog daj: Protikomunistične enote na Slovenskem 1942-1945 (Ljubljana, 2008), 95.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Slovenska domobranska legija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pjotr Jakovljevič Kornilov (), ruski general, * 1770, † 1828. Bil je eden izmed pomembnejših generalov, ki so se borili med Napoleonovo invazijo na Rusijo; posledično je bil njegov portret dodan v Vojaško galerijo Zimskega dvorca.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"9. februarja 1779 je vstopil v Izmailovski polk in leta 1787 je pričel aktivno vojaško službo. V letih 1789-90 se je bojeval proti Turkom; 1. januarja 1790 je bil kot stotnik premeščen v Tenginjski pehotni polk. Leta 1794 je sodeloval v bojih proti poljskim upornikom ter leta 1799 v italijansko-švicarski kampanji. 15. oktobra 1800 je bil povišan v podpolkovnika in 25. julija 1806 v polkovnika. 27. januarja 1808 je bil imenovan za poveljnika 28. lovskega polka, s katerim se je čez dve leti bojeval proti Turkom. Zaradi zaslug v bojih je bil 3. avgusta istega leta povišan v generalmajorja. Med veliko patriotsko vojno se je ponovno odlikoval v bojih proti Francozom, zaradi česar je postal poveljnik 15. pehotne divizije. Po vojni je bil 28. aprila 1818 povišan v generalporočnika in 1. januarja 1827 je postal poveljnik 17. pehotne divizije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Imel je naslednje otroke:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam ruskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alpac (Svetovalni odbor za računalniško obdelavo jezika, iz angleščine: Automatic Language Processing Advisory Committee) je bila komisija sedmih strokovnjakov z Johnom R. Pierceem na čelu, ki jo je leta 1964 ustanovila vlada ZDA, da bi ta ocenila napredek in prihodnost računalniškega jezikoslovja v širšem in strojnega prevajanja v ožjem smislu. Poročilo Alpaca, izdano leta 1966, je postalo znano po nezaupanju, ki ga je komisija izrazila do raziskav na področju strojnega prevajanja, ki so se izvedle do takrat, in poudarjanju potrebe po temeljnih raziskavah na področju računalniškega jezikoslovja; zaradi poročila ameriška vlada ni bila več pripravljena financirati raziskav na področju strojnega prevajanja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alpac je priporočil, naj nadaljnje raziskovanje temelji na: 1. praktičnih metodah za evalvacijo prevodov; 2. sredstvih, ki bi pospešila prevajanje prevajalcev; 3. evalvaciji kakovosti in stroškov različnih virov prevodov; 4. raziskavi o uporabnosti prevodov, da bi se izognili nepotrebnih prevodom; 5. študiji zamud v celotnem prevajalskem postopku in sredstvom, ki bi te zamude odpravila; 6. evalvaciji relativne hitrosti in stroškov različnih vrst računalniško podprtih prevodov; 7. prilagoditvi obstoječih mehaniziranih postopkov za urejanje in proizvajanje prevodov; 8. celotnem prevajalskem postopku; 9. primernih orodjih za prevajalce, vključno s prilagoditvijo glosarjev, ki so bili takrat v prvi vrsti namenjeni samodejnemu slovarskemu vpogledu pri strojnem prevajanju.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V raziskavi, ki je bila del poročila, je komisija ocenjevala človeške in strojne prevode. Ocenjevalci so bili usposobljeni posebej za raziskavo. Ocenjevali so prevode iz ruščine v angleščino, in sicer vidika razumljivosti (ang. intelligibility) in z vidika zvestobe (ang. fidelity). Najprej so z ocenami od 1 do 9 vrednotili berljivost prevoda - v kolikšni meri je bil prevod razumljiv, ne da bi ocenjevalci videli original. Vsaka stopnja na ocenjevalni lestvici je bila opremljena z opisom; ocena 3 na ocenjevalni lestvici razumljivosti je na primer opisana kot »na splošno narazumljiv /prevod/; deluje nesmiselno, a z veliko razmišljanja in raziskovanja se lahko sporočilo povedi vsaj predvidi«. Razumljivost je komisija ocenjevala brez vpogleda v izvirnik. Nato pa so z ocenami od 0 do 9 ocenjevali zvestobo, tj. informativnost oziroma semantično pravilnost prevoda v primerjavi z izvirnikom - ali so vsi podatki oziroma vse informacije, ki jih vsebuje izvirnik, ohranjene ali katera manjka, ali je v prevodu kakšen podatek dodan, ali so katere besede ostale neprevedene ipd. Najprej so prebrali prevod, potem izvirnik, nato pa ocenili, koliko informacij prinaša izvirnik v primerjavi s prevodom – več novih informacij prinaša izvirnik, slabši je prevod. Raziskava je pokazala, da so bile razlike med ocenjevalci majhne, kljub temu pa je komisija priporočila, da pri evalvaciji sodelujejo vsaj tri ali štirje ocenjevalci. Ocenjevalci so zlahka ločili, ali gre za človeški ali za strojni prevod.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Glede na takratno stopnjo razvoja je bila ocena seveda slaba, saj so se prevajalniki izkazali za dražje in počasnejše od prevajalcev. Alpac je sicer podppiral razvoj računalniškega jezikoslovja (npr. elektronskih slovarjev), a je z besedami, da \"ni mogoče, da bi v doglednem času izdelali uporaben sistem za strojno prevajanje\", odvrnil tiste, ki so ga takrat bili pripravljeni financirati. Po desetletnem zatišju, ki ga je sprožilo Alpacovo poročilo, so se začeli pojavljati prvi komercialni prevajalniki (transferni sistemi). Področje strojnega prevajanja je spet zaživelo šele v 80. in 90. letih 20. stoletja, ko so se računalniki začeli uporabljati kot pripomočki za prevajanje (elektronski slovarji, pomnilniki prevodov), na trgu so se pojavili sistemi pisnega prevajanje za osebne računalnike, kasneje tudi strojno prevajanje spletnih strani.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Justice Crosland Tilly, britanski general, * 1888, † 1941.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam ruskih zgodovinarjev vseh podzvrsti","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Anatolij Derevjanko (*1943)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Timofej Dmitrijevič Florinski (1854 – 1919)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ples je priimek več znanih Slovencev:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam enot nepremične kulturne dediščine v Občini Cerkvenjak.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Giovanni Maria Cavasanti, italijanski general, * 1774, † 1838. Med letoma 1819 in 1820 ter med letoma 1830 in 1831 je bil poveljujoči general Korpusa karabinjerjev, medtem ko je bil med letoma 1822 in 1830 namestnik poveljujočega generala Korpusa karabinjerjev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam italijanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Donja Bresnica (izvirno ) je naselje v Srbiji, ki upravno spada pod Občino Prokuplje; slednja pa je del Topliškega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 190 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 50,6 let (51,5 pri moških in 49,8 pri ženskah). Naselje ima 91 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 2,41. To naselje je, glede na rezultate popisa iz leta 2002, večinoma srbsko, a v času zadnjih treh popisov je opazno zmanjšanje števila prebivalcev. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sojč je priimek več znanih Slovencev: * Ivan Sojč (1879—1951), kipar","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Izraelski muzej (, ''Muze'on Yisrael, Yerushalayim'') v Jeruzalemu je osrednji izraelski narodni muzej. Ustanovljen je bil maja 1965. Nahaja se na hribu v okrožju Givat Ram v osrednjem delu Jeruzalema. V bližini muzeja stojijo Muzej biblijskih dežel, Kneset, izraelsko vrhovno sodišče ter Hebrejska univerza v Jeruzalemu. Površina muzeja je skoraj 50.000 m², letno ima 800.000 obiskovalcev. Znan je po tem, da ima največjo zbirko eksponatov, povezanih z Izraelom in Judi, na svetu. Med najzanimivejšimi eksponati Izraelskega muzeja so Kumranski rokopisi, arheološko krilo muzeja pa privabi veliko obiskovalcev zaradi predmetov, najdenih na Masadi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Izraelski muzej","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam ministrov za notranje zadeve Italijanske republike od nastanka države do leta 2013.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"<references/>","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Bartolotta F.: ''Parlamenti e governi d'Italia dal 1848 al 1970'', Roma 1971","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"James Dwight, ameriški tenisač, * 14. julij, 1852, Pariz, Francija, † 13. julij 1917, Mattapoisett, Massachusetts, ZDA. James Dwight je avgusta 1876 dobil prvi zabeležen teniški dvoboj v ZDA, zato velja za očeta ameriškega tenisa. V 1880-ih je nastopal na Nacionalnem prvenstvu ZDA in v posamični konkurenci najboljši rezultat dosegel leta 1883 z uvrstitvijo v finale, kjer ga je premagal Richard Sears v treh nizih, leta 1885 se je v enem dveh nastopov na Prvenstvu Anglije uvrstil v polfinale. Uspešnejši je bil v konkurenci dvojic, kjer je petkrat osvojil Nacionalno prvenstvo ZDA z Richardom Searsom, v letih 1882, 1883, 1884, 1886 in 1887. Leta 1955 je bil ob ustanovitvi sprejet v Mednarodni teniški hram slavnih.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Oblegovalni grad (nemško Trutzburg ali Trotzenburg, angleško Counter-castle) je grad, ki je bil zgrajen v srednjem veku kot protiutež moči sovražnega soseda. Oblegovalni grad je utrjena lokacija iz katere je možno začeti napad na bližnji sovražnikov grad.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V znanosti o gradovih in skladno s srednjeveško navado, je bil oblegovalni grad vrsta gradu zgrajen za zaščito teritorialnih gospodarjevih zahtev ali za obleganje in osvojitev tekmečeve nepremičnine. Te pogoje ne uporabljajo enako avtorji specialisti. Po navadi je treba razlikovati med gradom za protinapad in oblegovalnim gradom. Če je temu tako se grad za protinapad nanaša na enega zgrajenega v bližini sovražnikovega gradu v območju dosega triboka in katapulta, ki lahko deluje kot močna točka, ovira na poti, ki je zatočišče v primeru nasprotnih napadov, vojašnica in baterijski položaj za balistično orožje. Grad za protinapad se pogosto uporablja za opis gradu, ki je zgrajen na večji razdalji od sovražnih utrdb in gradov. Ta ne podpira takojšnje obleganje gradu, vendar, ker je zgrajen kot baza v območju tekmečeve moči, preprečuje sovražne poskuse razširiti svoj vpliv in nadzor. Oblegovalni gradovi so nastajali od obdobja poznega srednjega veka dalje. Običajno so bili zgrajeni kot začasna utrdba z uporabo lesa in zemljišča nad gradom in v vidnem polju in območju dosega pušk. Iz tega mesta so obstreljevali cilj. Včasih je bil urejen samo položaj triboka namesto zidanega ali lesenega oblegovalnega gradu. Urejena in rahlo utrjena je bila le ugodna točka na terenu, v območju oblegovalnega gradu. S tega položaja bi lahko sovražnik grad relativno varno upravljal s tribokom ali katapultom in njegove prebivalce psihološko izčrpaval. Takšen položaj je mogoče videti danes približno 430 metrov severovzhodno in nad gradom Thurant ob Mozeli. Triboki so se uporabljali pri obleganju od zgodnjega 13. stoletja. Veliki katapulti so imeli doseg okoli 400 do 500 metrov. Vendar pa so lahko samo bogati fevdalci financirali uporabo tako velikega in dragega oblegovalnega aparata ali celo gradnjo gradu za protinapad. Le občasno so imeli napadalci čas in finančna sredstva za izgradnjo svoje trdnjave iz kamna. Redki primeri so grad Ramstein v Alzaciji, Rauschenburg pri Mermuthu v Hunsrücku in grad Trutzeltz. Ta zadnji je bil zgrajen v času Eltz fevda kot oblegovalni grad Eltza. Rauschenburg je bil tudi zgrajen v povezavi z Eltz fevdom kot oblegovalni grad za gradove Ehrenburg, Waldeck in Schöneck. V večini znanih primerov so oblegovalne gradove po spopadih zapustili in so začeli propadati. Včasih je fevdalec prej oblegovalni grad dal nasprotniku v mirovnem sporazumu ali celo prevzel kot fevd, kot v primeru gradu Trutzeltz. V izjemnih primerih je, po pregledu strukture - če je bila osvojitev uspešna - razširil v samostojen grad. Taki primeri sta Hohenfels in grad Schadeck pri Runkelu na reki Lahn. Redki ohranjeni kamniti oblegovalni gradovi na splošno kažejo manj skrbno gradnjo. Da bi zgradili utrdbo na hitro so glino pomešali z apnom v malto. Te utrdbe so danes nevarne zaradi slabega stanja in bi jih bilo mogoče zavarovati le s pomočjo skrbne obnove. Akademske raziskave so bile v večjem obsegu osredotočene le na protinapadne in oblegovalne gradove od konca 20. stoletja. Potem ko so bili znanstveniki, kot je Joachim Zeune, sami bolj udeleženi v raziskavah v 1980-ih in 1990-ih v simboliki srednjeveških utrdb, so kasnejše raziskave začeli bolj kritično od do takrat uveljavljenih tez. Kot del novega fokusa o funkcionalnih in vojaških vidikih vojaške arhitekture, je oblegovalni grad bolj osredotočen na vojaško zgodovinski pomen.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Normanska invazija na Anglijo je bila dolgo načrtovana in je splošno uveljavljena kot ena izmed najbolj opaznih vojaško-strateških akcij na začetku visokega srednjega veka. Normani so napadli otok ravno v času, ko je bila Anglija zaposlena z obrambo pred norveškimi napadi na severu. Angleška vojska pod kraljem Haroldom, ki je uspela odgnati Vikinge, je bila zdaj izčrpana in se je morala boriti z grobo silo 7000 dobro opremljenih normanskih bojevnikov. V času invazije so zgradili številne preproste »okupacijske gradovi«. Poleg motov, so zgradili krožna obzidja iz palisad in ponovno usposobili starejše keltske ali anglosaške utrdbe. Lesene sestavne dele in zemeljske gradove so imeli v nekaterih primerih pripravljene že na celini in so jih kasneje sestavili na kraju samem. To jim je omogočilo hitro uvedbo goste mreže vojaških utrdb, od katerih so nekatere kasneje spremenili v kamnite gradove. Ti gradovi so razvidni na znameniti tapiseriji iz Bayeuxa. Občasno je videti celo upodobljene sodčke v kateri so napadalci prenašali žeblje za gradnjo utrdb na drugi strani Kanala.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Takoj na začetku svojega osvajanja keltskega Walesa, je angleški kralj Edvard I. leta 1277 naročil izgradnjo več gradov na strateško pomembnih mestih. Med te zgodnje angleške okupacijske gradove štejemo tiste v Aberystwythu, Builthu, Flintu in Rhuddlanu. Izbruh novih nemirov leta 1282 je povzročil, da je kralj sprožil obsežen program gradnje. Angleško vojsko je spremljalo 355 tesarjev, 70 kamnosekov in 1000 delavcev v kamnolomih in pri zemeljskih delih. Poleg tega je delalo 1.700 drvarjev zbranih iz celotne Anglije. Po enem letu se je ta sila povečala še za 25 tesarjev in 100 kamnosekov. V kratkem času je zrasla popolna mreža najmodernejših utrdb, ki jih danes razumemo kot sinonim za srednjeveške profano arhitekturo. Z oskrbovanjem, ki je prihajala z morja, so te utrdbe omogočile državo vojaško zavarovati. Valižanska gradbena dejavnost je zahtevala ogromne vsote denarja, ki sta jih zagotavljala parlament in celo cerkev. Poznejši načrt zavzetja Škotske na enak način, se je spotaknil zaradi stroškov take gradbene akcije. Med najpomembnejšimi angleškimi okupacijskimi gradovi so tisti, ki jih je zgradil mojster James St. George. To so grad Caernarfon, grad Conway in grad Harlech.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med obleganjem večjih utrjenih mest in mestnih gradov so včasih vgradili zaščito pred vojsko odrešitve in vojsko pomoči. V prvi križarski vojni so Križarji zgradili prve oblegovalne gradove pred vrati islamskih mest v Sveti deželi. Leta 1097 je bil zgrajen grad Malregard pred vrati svetega Pavla v Antiohiji. Nekoliko pozneje sta bila zgrajena pred drugimi vhodnimi vrati gradova la Mahomerie in Tankred. Leta 1103 je Rajmond IV. Touluški odredil gradnjo oblegovalnega gradu Mons Pelegrinus v Tripoliju. Raymond je bil grof sv Gillesa katerega grad v središču mesta je lokalno poznan kot Qalat Sandjill. Tako kot oblegovalni gradovi, so bili na večji razdalji od obleganih mest zgrajeni gradovi za protinapad. Na primer leta 1117 je kralj Baldwin I. zgradil tak grad ad coercendum praedictam urbem (osvojitelj omenjenega mesta) v Tiru blizu Iskenderuna. Kljub tej zmagi Tir ni padel do leta 1124. Kralj je tudi poskušal nadzorovati pomembno karavansko pot Derb El Hadj z novimi gradovi. Tukaj je potekala romarska pot v Meko in Medino. Okoli Petre so zgradili gradova Montreal / Shobaq (1115) in Li Vaux Moisee leta 1116, katerim so bile dodane utrjene postojanke pri Akabi in na otoku de Graye / ''Jazirat Fara'un''. Leta 1142 se je začela gradnja mogočne trdnjave Kerak (Krak de Moab) v severni Transjordaniji, kateremu je pripadalo pristanišče na Mrtvem morju. Od tu je Raynald Châtillonski izvedel številne racije v okolici. Kot povračilni ukrep je sultan Saladin napadel frankovske križarske države. Med letoma 1136 in 1142 so bili zgrajeni štirje močni gradovi okrog egiptovskega mesta Aškelon.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Zlasti v okviru viteškega reda svetega Janeza (Balley Brandenburg des Ritterlichen Ordens Sankt Johannis vom Spital zu Jerusalem) so se pojavile nekatere od najmočnejših utrdb zahodne kulture. Veliki gradovi kot je Krak des Chevaliers je lahko sprejel do 2000 bojevnikov. Taki gradbeni projekti, ki so zahtevali kompleksno logistiko, so bili le slabo raziskani. Od približno leta 1250 dalje je politična situacija prisilila duhovne in posvetne gospodarje križarskih gradov na bistveno zmanjšanje posadk. Leta 1281 je bilo v gradu Margat v današnji Siriji le 25 vitezov. Že leta 1245 so muslimani ponovno zasedli trdnjavo Belvoir (Izrael). Kolonizacija in evangelizacija vzhodne Evrope je bila podprta z izgradnjo velikih utrdb. Največji so bili gradovi tevtonskega reda Marienburg (zdaj Malbork, Pomorjansko). Objekt je bil v drugi svetovni vojni v veliki meri uničen, vendar so ga po vojni popolnoma rekonstruirali kot poljski spomenik. Druge lokacije tevtonskega reda so še gradu Rehden (Radzyń Chełmiński) in grad Lidzbarg (Lidzbark Warminski). Tudi ta viteški red je bila prvotno ustanovljen v Sveti deželi (grad Montfort). Po neuspehu v križarski vojni v Sveti deželi, je red osredotočil svojo dejavnost od približno 1230 na pokristjanjevanje poganskih Prusov in vzpostavitev praktično neodvisne tevtonske države na zasedenih ozemljih vzhodno od Svetega rimskega cesarstva. Medtem ko je nemški red na Bližnjem vzhodu ostal v veliki meri brez pomena, kuje svoje dejavnosti, kulturne in politične razmere v mnogih delih Poljske in baltskih državah do danes. V Transilvaniji se je širitev politike viteškega reda začela pred 13. stoletjem. Primer tevtonskega gradu na tem področju so ruševine gradu Marienburg Feldioara v Brașovu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Osmanski napad na bizantinski Konstantinopel (danes Carigrad) je bil pripravljen leta 1390 z gradnjo gradu Anadolu Hisarı (Anatolski grad). Branik je bil nekaj kilometrov severno od mesta na Bosporju. Glavni stolp je bil obdan z obzidjem s štirimi okroglimi stolpi. Leta 1451 so bile ob osmanskem napadu na mesto utrdbe okrepljene. Poleg tega je bila takrat v samo štirih mesecih, na evropski strani Bosporja zgrajena velika trdnjava Rumeli Hisarı (Evropski grad). Podolgovat tloris tega obrambnega objeta je zavarovan z dvema vogalnima stolpoma na kopenski strani. Sredi vzhodne strani (vodna stran) je poligonalen stolp z okroglo nadgradnjo. Masivni zidovi tega stolpa so se morali upreti napadu bizantinskega topništva. Stavba je bila opremljena z malimi topovi, ki so lahko ovirali morsko pot skozi Bospor. Ker je Konstantinopel leta 1453 padel v osmanske roke, je zmagoviti sultan Mehmed II. zapovedal utrditi sistem na jugu. Grad Yedikule je bil prizidan k bizantinskemu mestnemu obzidju kot petkotnik z dvema okroglima stolpoma in osrednjim poligonalnim stolpom. Presenetljivo sodoben koncept je služil kot model italijanskim vojaškim arhitektom poznega 15. in zgodnjega 16. stoletja in deloval kot predhodnik rondeliranim trdnjavam renesanse. Kurtina - vezni zid ali vezni okop med dvema stolpoma pri renesančnih utrdbah - je bila okrepljena s trikotno obliko podobno bastijonu. Tipično za osmanske grajske stavbe 15. stoletja so tako imenovani \"sodčkasti stolpi\". Običajno jim bile dodane vitkejše strukture okroglih ali poligonalnih stolpov. Ta vrsta zgradb je bila razširjena v zahodni Evropi v 14. stoletju (Marksburg nad Braubachom). Na grškem Peloponezu je osmanski grajski stolp grad Methoni (Mesenija).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V Svetem rimskem cesarstvu se je izraz Trutzburg pogosto uporabljal za opis obrambnega značaja gradu, ki je kljuboval vsem napadom. Beseda se v nemščini uporabljala tudi kot metafora za stvari ki so še posebej trpežne in odporne. Kadar je Trutzburg zasnovan posebej za obleganje sovražne utrdbe, se danes imenuje tudi grad za protinapad (Gegenburg), zasedbeni grad (Okkupationsburg) ali oblegovalni grad (Belagerubgsburg). Te termine danes uporabljajo sodobni raziskovalci gradov in jim dajejo prednost pred bolj posplošenim Trutzburg.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* DBV Seminar zur Burgenforschung 2003/II: Überlegungen zu Belagerungen und Gegenburgen anhand von Beispielen des südwestdeutschen Sprachraums (PDF; 3,7 MB)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Barbara Sadleder, avstrijska alpska smučarka, * 17. junij 1967, Steyr, Avstrija. Nastopila je na Olimpijskih igrah 1992, kjer je bila sedma v smuku in petnajsta v superveleslalomu. V dveh nastopih na svetovnih prvenstvih je dosegla deveto in 25. mesto v smuku ter deseto v superveleslalomu. V svetovnem pokalu je tekmovala osem sezon med letoma 1987 in 1994 ter dosegla dve uvrstitvi na stopničke, drugo mesto v superveleslalomu in tretje v smuku. V skupnem seštevku svetovnega pokala je bila najvišje na dvajsetem mestu leta 1989, ko je bila tudi deveta v smukaškem seštevku, leta 1992 je bila deseta v superveleslalomskem seštevku, leta 1988 pa enajsta v kombinacijskem.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Irska je tretji največji otok v Evropi. Leži na zahodni strani Irskega morja ob otoku Velika Britanija in spada v skupino Britanskega otočja. Upravno si ga delita dve državi, na jugu Republika Irska, na severu pa avtonomna regija Združenega kraljestva Severna Irska. Skupno živi na otoku nekaj manj kot 6 milijonov prebivalcev. Irska ima milo, vlažno, stalno podnebje. Na podnebje močno vplivajo topli zalivski tok (prinaša visoke temperature in veliko padavin) in zahodni zimski vetrovi. Največ padavin je na zahodni obali, to je 2500 mm, v nižjih delih centralne Irske pa le 750 mm. Irsko oblivajo Irsko, Severno in Keltsko morje, Rokavski preliv in Atlantski ocean. Carrauntoohil (1041 m) je najvišji vrh, Shannon pa najdaljša reka (370 km). Največje jezero je Lough Neagh (392 km²).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Irci","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Luka Špik [lúka špík], slovenski veslač, * 9. februar 1979, Kranj.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Končal je srednjo lesarsko šolo, sedaj pa je zaposlen v športni enoti na ministrstvu za notranje zadeve. Njegova mati je bila atletinja. Že s petnajstimi leti je prvič nastopil na tekmovanju in sicer na mladinskem svetovnem prvenstvu. Leta 1994 je v Münchnu dosegel šesto mesto. Na OI v Pekingu 2008 sta z Iztokom Čopom osvojila zadnje ( 6.) mesto v finalu dvojnih dvojcev. S Čopom sta leta 2012 v dvojnem dvojcu nastopila tudi na Poletnih olimpijskih igrah v Londonu, kjer sta osvojila bonasto medaljo..","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vesla za Veslaški klub Bled, njegov trener je Miloš Janša. Največji uspehi:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam slovenskih veslačev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* luka-spik.com","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Površínska napétost je pojav, da se gladina kapljevine obnaša kot prožna plošča. Posledica tega je, da se kapljevine zberejo v kapljice, kot tudi kapilarnost, pojav, da se kapljevina, ki moči podlago, vzpne po stenah ozke cevke. Površinsko napetost izkoriščajo tudi nekatere žuželke za hojo po vodni gladini.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Površinska napetost je posledica privlačnih van der Waalsovih sil med molekulami kapljevine. V notranjosti kapljevine je vsaka molekula obdana z vseh strani z drugimi molekulami, zato jo van der Waalsove sile vlečejo enako v vse smeri in je rezultanta sil enaka nič. Za plast molekul na gladini pa to ne velja – molekule iz notranjosti kapljevine delujejo nanje s privlačnimi silami, ki jih pa molekule plina z druge strani ne uravnovesijo, tako da jih uravnovesi le nestisljivost kapljevine. Čista voda ima pri standardnih pogojih površinsko napetost približno 70 mN/m. Površinsko napetost močno zmanjša dodatek mila, detergenta ali drugih amfifilnih snovi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ker je za molekule energijsko ugodneje, če so v notranjosti kapljevine, kot če so na gladini, je potrebno opraviti delo, da se iz notranjosti kapljevine prinese molekulo na gladino in se s tem poveča njeno površino. Sorazmernosti koeficient med delom A in spremembo površine gladine ΔS je površinska napetost γ:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Za merjenje površinske napetosti so razvili številne metode:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Paul Joseph »Ginty« McGinness, avstralski častnik, vojaški pilot in letalski as, * 4. februar 1896, Framlingham, Victoria, † 26. februar 1952, Perth. Nadporočnik McGinness je v svoji vojaški karieri dosegel 7 zračnih zmag.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"- v angleščini: * Aerodrome","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Evropska centralna banka (angleško European Central Bank; kratica ECB, francosko Banque Centrale Europeénne, nemško Europäische Zentralbank) je centralna banka Evropske Unije, ki skrbi za fiskalno in monetarno politiko uradne valute - evro. Banka je bila ustanovljena 1. junija 1998 in ima svoj sedež v Frankfurtu na Majni v Nemčiji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Osrednje naloge Centralne evropske banke:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Evropska centralna banka je edina institucija Evropske unije, ki je pri svojem delovanju neodvisna. Napotkov ali direktiv ji ne morejo dajati niti posamezne vlade držav članic niti katerakoli druga institucija Evropske unije. Dvakrat mesečno se direktorji centralnih bank posamezni držav sestanejo v Frakfurtu na seji sveta Evropske centralne banke. Na njej razpravljajo o problemih evrskega območja, pa tudi mednarodnih financ. Na sejah se med drugim odločajo o posameznih obrestnih merah, po katerih si lahko banke na evrskem območju sposojajo denar. Nizke obrestne mere se večinoma razumejo kot pomoč za oživitev konjunkture, kajti podjetja lahko na ta način pridobivajo ugodnejše obresti za nove naložbe. Kadar pride do pregretja konjunkture, torej takrat, ko se sposoja preveč denarja, pa Evropska centralna banka količino denarja v obtoku spet omeji in tako zavre inflacijo. Obrestne mere tedaj zvišajo, krediti pa podražijo. Hkrati s tem se zvišajo tudi obresti od hranilnih vlog.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Opa, Evropa! Kako deluje Evropska unija, Wolfgang Böhm, Otmar Lahodynsky, 2007, ISBN 978-961-234-611-9","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alzacija (francosko Alsace, nemško Elsass) je severovzhodna francoska regija ob meji z Nemčijo in Švico. Njeno glavno in hkrati največje mesto je Strasbourg. Pokrajinsko Alzacijo običajno opisujejo kot območje med Vogezi in Renom. Politične meje, ki določajo Alzacijo, so se v vsej zgodovini večkrat menjale. Zgodovinski pomen imajo predvsem vojvodstvo Alzacija (7. in 8. stoletje), dve deželni grofiji v Alzaciji (12.–17. stoletje) v Svetem rimskem cesarstvu nemške narodnosti in prva francoska pokrajina Alzacija (17.–18 stoletje). Sedanje meje departmajev Bas-Rhin (Spodnji Ren) in Haut-Rhin (Zgornji Ren) temeljijo na mejah iz obdobja francoske revolucije in frankfurtskega miru 1871 (Belfort je bil ločen od Alzacije). Od 17. stoletja dalje je Alzacija večkrat spremenila politično pripadnost, podajali sta si jo Francija in Nemčija oziroma njuni predhodniki. Z 8280 km² je Alzacija najmanjša regija po površini na francoskem ozemlju in je 1. januarja 2013 imela 1,868.183 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ime \"Alzacija\" lahko zasledimo v starem visokonemškem jeziku kot Ali-saz ali Elisaz, kar pomeni \"tuje območje\". Druga razlaga je germanska beseda Ell-Sass, ki pomeni \"sedeti ob Illu\", reki v Alzaciji.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alzacija meji na Nemčijo (na severu Porenje - Pfalška, na vzhodu Baden-Württemberg) in Švico (kanton Basel Stadt, Basel-Landschaft, Solothurn in  Jura). Na zahodu meji na Loreno, na jugu na regiji Burgundija in Franche-Comté. Danes Alzacija meri od severa do juga 190 kilometrov, od vzhoda do zahoda pa le 50 kilometrov. Na vzhodu meji na Ren, na zahodu teče meja čez glavni greben Vogezov. Na severu sta Bienwald in Pfälzerwald pomembni obmejni območji, na jugu je severni rob Jurskega pogorja in na jugozahod so Burgundska vrata (Trouée de Belfort), prvič po letu 1871 bližje razvodju med Rono in Renom. Geološka zgodovina sega od predkambrija do kvartarja. V Alzaciji so zaradi naravnih danosti te glavne prostorske enote:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Današnja Alzacija je bila prvič naseljena pred približno 700.000 leti, vsaj pred približno 50.000 leti pa s homo sapiensom. Neolitska revolucija je bila v 6. tisočletju pr. n. št. Prva odkritja, ki kažejo na višje sloje, so bila datirana približno v leto 2000. Približno 550 let je trajalo obdobje Keltov, v Alzaciji so od okoli 600 do leta 58/52 pr. n. št. domnevno prevladovala majhna ozemlja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ko je Galijo 58–52 pr. n. št. osvojil Cezar, so prišli Rimljani tudi na ozemlje današnje Alzacije in ostali do konca zahodnega rimskega cesarstva sredi 5. stoletja. V teh 500 letih je bil Ren vsaj do 3. stoletja prva in vedno znova meja Rimskega cesarstva. Od 1. stoletja dalje je bilo tu galsko-rimsko prebivalstvo, prav tako pa so se asimilirale prve germanske skupine ter tudi približno 350 stalno naseljenih Alemanov. Slednji so se razvili le v današnjem Sundgauu, nekakšni predhodnici državne (in predfrankovske) avtonomije. Sprva so bili osredotočeni na zasedenih ozemljih pod vojaško upravo. Leta 89 ali 90 je bila ustanovljena provinca Germania superior (Gornja Germanija), ki je obsegala tudi današnjo Alzacijo. Kot del Dioklecijanove cesarske reforme je bila južna Alzacija leta 297 provinca Maxima Sequanorum, dodeljena severni provinci Germania prima (Germania I.). Pripadajoča meja province je v glavnem ustrezala poznejšim in sedanjim mejam med Sundgauom, Zgornjim Renom na eni strani in Nordgauom, Spodnjim Renom na drugi strani.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po umiku rimskih vojakov iz Alzacije do leta 476 je bila verjetno skupaj z Alemanijo pod ostrogotskim (vzhodnogotskim) protektoratom. Približno dve desetletji pozneje, okoli 496, sta bili Alzacija in Alemanija del frankovskega cesarstva. Alzacija je do 7. stoletja pripadala vojvodini Alemaniji, do sredine 8. stoletja pa alzaški vojvodini.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V frankovskem obdobju, natančneje od približno leta 500 dalje, se je priselilo veliko germanskih ljudstev, ki so postopoma prevladali nad galsko-rimskim prebivalstvom. V tem času je nastalo ime \"Alzacija\". Strasbourg, od leta 614 škofija, je bil poleg Basla in Speyerja najpomembnejše mesto v regiji. Alzaciji je bila med letoma 842 in 925 štirikrat spremenjena regionalna politična vloga: 842 je pripadla srednjefrankovskemu, 870 vzhodnofrankovskemu, 913 zahodnofrankovskemu in končno 925 spet vzhodnofrankovskemu kraljestvu. To je že bil zametek konfederacije Svetega rimskega cesarstva, v katerem je bila večina razvijajočih se alzaških regij in manjših držav, ki so ostale vse do 17. stoletja. Strasbourg je postal drugo največje mesto v vzhodnem cesarstvu (za Kölnom).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V vzhodnofrankovski državi (925) je Alzacija igrala najprej posebno politično vlogo, vendar je najpozneje v letih 988 do 1254 postala del Švabske vojvodine. Dve okrožji, Nordgau in Sundgau, sta bili ustanovljeni kot upravni enoti med koncem 8. in sredino 10. stoletja. Poleg tega je Alzaciji pripadlo do takrat ločeno Jursko pogorje (na jug do reke Aare). Še posebej ob koncu obdobja Staufovcev leta 1254 in ob lažnem reševanju njihove Švabske vojvodine, a tudi zaradi počasnega propadanja osrednje oblasti v kraljestvu, je bilo veliko različnih političnih vladarjev. Hitro so postali dejanski nosilci glavnih političnih pristojnosti vlade. Delovali so pod okriljem cesarstva, od 17. stoletja pod francoskim kraljestvom in so bili vladarjem zavezani na zelo različnih stopnjah. Regionalne politične ustanove so bili deželni stanovi in cesarska okrožja, v francoskem obdobju intendance, gouverneur in conseil souverain. Alzacija je imela večja pooblastila pod Habsburžani (samo do 1648), grofi Hanau-Lichtenberg, Württemberg in Rappoltstein, mestom Strasbourg in mestom lige Decapole, posvetni vladarji škofij v Strasbourgu in Baslu ter v opatiji Murbach pa so računali na posesti spodnjealzaških vitezov. Cesarsko mesto Mulhouse se je pridružilo leta 1515, ko je zapustilo prejšnjo Staro švicarsko konfederacijo in tako ostalo eno redkih območij brez francoskih suverenih pravic (do leta 1798).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med letoma 1633 in 1681 je francosko kraljestvo postopoma deloma s pogodbami (de iure), deloma s priključitvijo (de facto) prevzelo večino alzaških regij pod deželno oblast, vendar običajno brez pravic suverene države. Habsburžani so nasprotno prišli leta 1648 z vestfalskim mirom z vsemi alzaškimi pravicami in premoženjem. Aneksijo (Strasbourg nazadnje 1681) je vodila Francija v okviru tako imenovanih reunij. Na podlagi pogodb iz Rijswijka leta 1697 in Rastatta leta 1714 je francoska kraljevina tudi pravno prevzela politično oblast v anektiranih ozemljih. Novo pridobljenih območij niso preselili v francosko carinsko območje. Francoska carinska meja je še naprej ostala nad Vogezi. Mnoga posestva, ki so bila pod francosko nadvlado, so lahko še naprej bolj ali manj delovala avtonomno in samostojno upravljala. Kombinacija enotne vlade in tradicionalnih običajev ter gospodarskega prostora so bili pomembni dejavniki kulturnega in gospodarskega razcveta, ki ga je Alzacija doživela med letoma 1648 in 1789. Francoščina se je razširila po vsej Evropi in še posebej v Alzaciji kot upraven, trgovski in diplomatski jezik med mestno in podeželsko elito. Nasprotno je alemanščina (in romanščina) kot narečje ostala v Alzaciji, ohranil se je tudi nemški jezik; na univerzi v Strasbourgu na primer še vedno poučujejo v nemščini.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Na začetku francoske revolucije je leto 1789 pomenilo združevanje in centralizacijo Francije, ukinjene so bile tradicionalne pravice alzaških gospostev in ustanovljena dva departmaja Zgornji Ren in Spodnji Ren. Od priključitve mesta Mulhouse k Francoski republiki leta 1798 je bila celotna sedanja Alzacija francoska regija. Druga pariška pogodba iz leta 1815 je dala danes veljavne francoske zunanje meje (Landau in druga manjša območja v severni Alzaciji sta prišla pod Bavarsko). Kot pri drugih nefrancosko govorečih regijah Francije ali drugih manjšinskih območjih drugih evropskih držav je jezik manjšine, zlasti v šolah, vedno dopolnjen z jezikom večine ali z njim izpodrinjen.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Francija je začela francosko-prusko vojno (1870–71), a so jo premagale Prusija in druge nemške države. Po končani vojni se je Nemčija združila. Otto von Bismarck je leta 1871 Alzacijo in severno Loreno priključil novemu nemškemu cesarstvu; v primerjavi z drugimi državami članic nemške zveze, ki so imele svoje vlade, je bilo novo cesarsko ozemlje Alzacije in Lorene podrejeno cesarju in neposredno Berlinu. Med 100.000 in 130.000 Alzačanov (skupaj je bilo okoli milijon in pol prebivalcev) se je odločilo, da ostanejo francoski državljani in zapustijo območje Alzacije in Lorene. Preselili so se v francosko Alžirijo kot pieds-noirs (izraz, ki se nanaša na krščansko in judovsko ljudstvo, katerih družine so se selile z vseh delov Sredozemlja v francosko Alžirijo, francoski protektorat v Maroku ali francoski protektorat v Tuniziji, kjer so mnogi živeli že več generacij, in bili izgnani ob koncu francoske oblasti v severni Afriki med letoma 1956 in 1962). Šele leta 1911 je bila Alzaciji in Loreni dodeljena neka stopnja avtonomije, ki se je kazala tudi v zastavi in himni (Elsässisches Fahnenlied). Leta 1913 pa je incident v Savernu pokazal meje nove strpnosti alzaške identitete.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Da bi se izognili boju med brati na kopnem, je med prvo svetovno vojno veliko Alzačanov služilo vojsko pri nemški cesarski mornarici (Kaiserliche Marine) in sodelovalo pri mornariškem uporu, kar je povzročilo odstop cesarja novembra 1918, tako da sta Alzacija in Lorena ostali brez vodje države. Mornarji so se vrnili domov in poskušali ustanoviti republiko. Medtem je bil Jacques Peirotes, poslanec v deželnem svetu Alzacije - Lorene izvoljen za župana Strasbourga, razglašena sta bila poraz nemškega cesarstva in prihod Francoske republike, samooklicana vlada Alzacije in Lorene pa je razglasila neodvisnost kot \"republika Alzacija in Lorena\". Francoske enote so prodrle v Alzacijo manj kot dva tedna pozneje, zatrle stavke delavcev in odstranile novoustanovljene Sovjete in revolucionarje z oblasti. Ob prihodu francoskih vojakov si je veliko Alzačanov in lokalnih prusko/nemških uradnikov prizadevali za ponovno vzpostavitev reda. Čeprav je ameriški predsednik Woodrow Wilson vztrajal, da je regija pravno samostojna, saj je bila po ustavi zavezana cesarju in ne nemški državi, Francija ni dopuščala plebiscita, ki ga je podpiralo Društvo narodov za nekatera vzhodnonemška ozemlja v tem času, ker so si Alzačani po mnenju francoske javnosti osvobodili nemške oblasti. Z versajsko mirovno pogodbo je regija pripadla Franciji. Uporaba nemščine je bila prepovedana, zahtevana je bila uvedba francoščine. [14] Da ne bi nasprotovali Alzačanom, za regijo nekatere zakonske spremembe, ki so bile uvedene v preostalem delu Francije med letoma 1871 in 1919, kot je francoski zakon o ločitvi cerkve in države leta 1905, niso bile obvezne.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po bitki za Francijo leta 1940 je nemška Wehrmacht (obrambne sile) najprej zasedla Alzacijo, verjetno s pomočjo bogate nemške civilne uprave in ustanovila novo okrožje Baden - Alzacija (Gau Baden-Alsace). Z aneksijo (dejansko) je rajh prevzel oblast v državi; uradni odstop ozemlja s pogodbo (pravno) s Francijo je imel učinek na druge vojne dogodke. Robert Wagner je postal gauleiter (pokrajinski vodja nacistične stranke) v Badnu in vodja civilne uprave v Alzaciji. Ne glede na materni jezik je sledila prisilna germanizacija, v kateri je bilo 45.000 ljudi izgnanih iz Alzacije. Približno 130.000 Alzačanov in Lorencev je bilo med letoma 1942 in 1944 vpoklicanih proti njihovi volji v nemške obrambne sile in oboroženo SS (s številnimi prostovoljci). Približno 42.500 je bilo ubitih. Večina vojakov je bila na vzhodni fronti. V ofenzivi novembra 1944 so zavezniki sodelovali z novoustanovljeno francosko 1. armado v več delih Alzacije in postala je del Francije. Nekateri deli severne Alzacije so bile osvobojeni šele marca 1945 v operaciji Undertone pod francoskim nadzorom. V Vogezih blizu alzaške vasi Natzwiller (nemško Natzweiler), v kraju Schirmeck, približno 50 km jugozahodno od Strasbourga, je bilo nacistično koncentracijsko taborišče Natzweiler-Struthof. Natzweiler-Struthof je bilo edino nacistično taborišče na ozemlju današnje Francije. V tem taborišču je bil interniran tudi Boris Pahor. Na podlagi te izkušnje je napisal roman Nekropola.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 1949 je Svet Evrope ustanovil svoj sedež v Strasbourgu; ustanovil je \"evropsko tradicijo\" v Alzaciji. Leta 1972 se je Francija razdelila v 21 regij. Dva departmaja sta nastala ob Renu (Spodnji in Zgornji Ren) in bila do leta 2015, ko je nastala regija \"Alzacija\" (Région Alsace). Evropski parlament je prvič zasedal v sejni sobi (polkrožni dvorani) Sveta Evrope, leta 1999 pa se je preselil v lastno stavbo. Tesne gospodarske vezi s sosednjimi regijami imajo predvsem z regijo Basel. V 1980-ih so vložili zahtevo pri nemški vladi za finančno odškodnino zaradi zaplenjenega premoženja v Alzaciji med drugo svetovno vojno, v povprečju nekaj več kot 3000 DEM za upravičenca. Po vojni je uradna politika alzaški jezik in kulturo zapostavljala, tako da je velik del prebivalstva prevzel francoščino kot prvi jezik. Strukturne spremembe v kmetijstvu, urbanizacija in priseljevanje iz drugih delov Francije, Italije, Portugalske, Turčije in Magreba so prav tako spremenili sestavo prebivalstva. Uradni in šolski jezik v Alzaciji je danes izključno francoščina. Avtohtona narečja alemanščine (alzaščina ali alzaška nemščina) ali visoko nemščino znajo le še starejši ljudje. 1. januarja 2016 je bila nekdanja regija Alzacija pripojena regiji Lorena in Champagne-Ardenne, nastala je nova regija Alsace-Champagne-Ardenne-Lorraine (delovni naslov), kar je povzročilo proteste med prebivalstvom.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Najbolj naseljena mesta v Alzaciji so:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alzaška regija je bila ustanovljena leta 1972, leta 2016 pa združena v skladu z upravno reformo z regijama Lorena in Champagne-Ardenne, kar je povzročilo proteste. Regija je razdeljena na dva departmaja: Alzacija ima veliko občin, kot je običajno v Franciji v primerjavi z Nemčijo ali Švico in ni občutnih združevanj. Po velikosti in statusu se delijo na metropolitanske mestne (Métropole Communauté urbaine (CU)), združene (''Communauté d'agglomération (CA)) ali skupne (Communauté de comunnes'' (CC)) skupnosti. Evrska metropola Strasbourg (Evrométropole de Strasbourg) je bila ustanovljena leta 1966 kot mestna skupnost (Communautées urbaine), leta 2015 pa postala metropola (Metropole). Ima tudi čezmejne stike. Zdaj vključuje 28 občin s približno 453.000 prebivalci. V Alzaciji sta dve združeni skupnosti (''Communautées d'agglomération''). Mulhouse Alsace vključuje 32 občin in ima 255.000 prebivalcev, Colmar ima 9 občin in 95.000 prebivalcev. 7. aprila 2013 je bil referendum o oblikovanju alzaškega organa z združitvijo generalnega sveta Zgornjega in Spodnjega Rena v Regionalni svet Alzacije. Referendum je bil sicer pozitiven, vendar je bila udeležba prenizka, da bi bil pravno veljaven.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Nekdanji regionalni svet je sklenil Sporazum o mednarodnem sodelovanju (Accord de coopération internationale) s temi regijami:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Z bruto domačim proizvodom (BDP) 28,470 evrov na prebivalca je bila Alzacija na drugem mestu (v svoji stari obliki v letu 2015) v Franciji. V primerjavi z BDP v EU, izražen v standardih kupne moči, je regija dosegla indeks 107,2 (EU-25: 100). (2003) Alzacija je regija s številnimi panogami: Leta 2002 je bilo približno 38,5 % alzaškega uvoza iz Nemčije. Do zdaj niso imeli velike brezposelnosti, a zaradi krize na trgu dela se je število brezposelnih močno povečalo. To je predvsem posledica gospodarskih težav industrijskih podjetij, ki zaposlujejo 26 % Alzačanov. Zato alzaško gospodarstvo poskuša zamenjati opremo in odpira nova področja dela v storitvenem sektorju in pri raziskavah. V rudarstvu, ki je v stoletjih pridobilo približno 560 milijonov ton kalijevega klorida, je leta 1950 delalo približno 13.000 ljudi. Danes je rudarstvo le v muzeju v Wittelsheimu. Alzacija je med največjimi evropskimi regijami belega zelja (Brassica oleracea L.), ki ga predelujejo v kislo zelje. Od srednjega veka gojijo lan (Linum) in tkejo platno, zlasti v okolici Colmarja. Značilno alzaško platno je karirasta tkanina kelsch.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alzacija je bila že od vsega začetka gosto poseljena. Znana je po ogromno slikovitih vaseh, cerkev in gradov ter po različnih znamenitostih v njenih treh glavnih mestih kljub hudemu uničenju v petih stoletjih vojn med Francijo in Nemčijo. Znana je tudi po svojih vinogradih (zlasti vzdolž 170 kilometrov dolge vinske ceste od Marlenheima do Thanna) in Vogezih z mogočnimi in zelenimi gozdovi in slikovitimi jezeri. Zanimivosti:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Alzacija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Celjski grad (Celjski zgornji grad in tudi Stari grad Celje) je nekdanji grad in sedež grofov Celjskih. Leži na triadni vzpetini ob jugovzhodnem robu Celja, kjer reka Savinja v okljuku zavije v laško povprečno dolino. Danes poteka na gradu faza raznih večjih prenov, čez nekaj let bodo Evropski kulturni skladi, država, občina in druge ustanove, ki se s tem ukvarjajo, prenovile še Friderikov stolp, še delno neurejene zgodovinske zbirke, itd. V svojem času je predstavljal največjo utrdbo na slovenskem ozemlju.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Najstarejša omemba Celjskega gradu izhaja iz leta 1322 »purch Cylie«, kasneje pa so ga omenjali pod imeni »vest Cili« (1341), »castrum Cilie« (1451), »gsloss Obercili« (1468) ipd. Značilno je, da se je ime »Obercili« - Gornje Celje pojavilo šele po izumrtju roda grofov Celjskih. Prvotno se je imenoval grad Celje. Prvotno grajsko poslopje (romanski kastelni grad) so v prvi polovici 13. stoletja postavili grofje Vovbrški s Koroške na zahodni skalni kopi grajskega grebena. Imelo je značaj nepravilnega obodnega gradu. V talni ploskvi je imel obliko petkotnika, oziroma štirikotnika z zalomljeno južno stranico, ki se je prilagodila terenu. Prvi zapisi o gradu segajo med letoma 1125 in 1137; verjetno ga je zgradil mejni grof Gunter. V zahodnem delu je stala večnadstropna stavba, palacij, od katere so se v delcih ohranili obodni zidovi. V vzhodnem delu je bilo zaprto dvorišče z velikim vodnim zbiralnikom. Na vzhodni, najbolj izpostavljeni strani, je bil zidni ščitni plašč, nekako 3 m višji od preostalega obodnega zidovja. Na vrhu je bil zavarovan s hurdo, obrambnim hodnikom. V takšni obliki je predstavljal tipični ministerialski grad tedanjega časa.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Prvotni grad je verjetno zgorel in propadel v bojih med Žovneškimi gospodi in Aufensteinovci. Vhod v grad so Žovneški svobodniki uredili s severne strani. Gradu so še pred letom 1300 dodali novi venec obzidja in ga na severni strani okrepili z obrambnim stolpičem, ki je varoval dohod v notranjost grajskega jedra. Obzidje je segalo od naravne zajede na vzhodu do prepadnih sten na severovzhodu. Vhod so prestavili na južno stran, kjer je še danes. Po izumrtju njihove rodbine leta 1334 je grad prešel v roke Žovneških gospodov, od leta 1341 grofov Celjskih, in od leta 1436 Celjskih knezov. Grofje Celjski so začeli utrdbo preurejati v udobnejše stanovanjsko bivališče in uradno prebivališče. Okoli leta 1400 so dodali štirinadstropni obrambni stolp in ga kasneje imenovali Friderikov stolp (bergfrid). Na vzhodni strani dvorišča je bil velik trinadstropni stanovanjski stolp, ki je najbolje ohranjeni del gradu za Friderikovim stolpom. Na zahodnem delu je bila prava stanovanjska stavba (palas). Tu so bili prostori za ženske (kamenate). Ta del se je končal ob ozkem predgradju in je slabo ohranjen. Na južni strani je bil na palas prizidan Andrejev stolp. V nadstopju je imel kapelico svetega Andreja. S srednjeveškim orožjem gradu ni bilo moč zavzeti, le sestradali so ga lahko, čeprav je iz gradu vodil skriven prehod k žitnici. Celjski grofje so v tem času že prenehali bivati na gradu in so imeli na njem gradnika (kastelana), poveljnika gradu z oboroženim spremstvom. Ob potresu leta 1348 se je porušil del romanskega palacija s pečino vred. Porušeni del so na novo pozidali in ga prestavili proti notranjosti dvorišča. V 15. stoletju so razširili predgradje na vzhodni strani grebena vse do skalne kope. Tu se je obzidje povezalo z močnim peterokotnim obrambnim stolpom. V drugi polovici 16. stoletja je grad doživel ponovno prezidavo. Obrambno zidovje se je zvišalo v jedru kot tudi v predgradju. Uredili so tudi notranje dvorišče. Posodobljen del obzidja so opremili z renesančnimi strelnimi linami.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Prvi cesarski oskrbnik je leta 1461 postal Krištof pl. Ungnad, drugi pa leta 1463 Jurij pl. Apfaltrer. V letu 1470 je prevzel Stari grad v oskrbo Andrej pl. Hohenwart. Ob prevzemu je obljubil, da bo za grad lepo skrbel in ga vzdrževal. To službo je opravljal vse do svoje smrti leta 1503. Kot grajski glavar mu je sledil Jakob pl. Landau, sicer vladarjev upravnik na Gornjem in Spodnjem Švabskem. Glavarstvo je od cesarja Maksimilijana I., tedaj še nemškega kralja, prejel leta 1506, saj mu je Landau posodil 10.000 goldinarjev. V letu 1514 je bil Landau še glavar. Dve leti kasneje 1516 je bil začasni glavar Bernard Raunacher. Cesar mu je naročil, da mora takoj izročiti celjsko glavarstvo Gašperju Herbstu in se zadovoljiti z uživanjem dohodkov Novega mesta (Rudolfswert). Kasneje so mu sledili še drugi. Večina glavarjev je opravljala dolžnosti vicedoma in oskrbnika gospoščine. Kmalu je vloga gradu postajala vse manj obrambna in vse bolj gospodarska. Gornjeceljski grad je bil tedaj najpomembnejši grad ne samo pri nas, ampak v vseh Vzhodnih Alpah. Celotni grad je imel površino približno 5500 m². Iz sedanjih razvalin in iz ohranjenih upodobitev je moč dobiti popolnejšo sliko gradu. Njegov arhitekturni razvoj je uveljavil nekatere rešitve, po katerih so se zgledovali mnogi gradovi na ozemljih, do koder je segal vpliv celjskih zvezda. Grad je začel propadati kmalu po tem, ko je izgubil svoj strateški pomen. Ob koncu 17. stoletja na Friderikovem stolpu ni bilo več strehe. Nima je več že tudi na Vischerjevi upodobitvi gradu iz leta 1681. Pri obnovi spodnjega (mestnega) gradu so leta 1748 pobrali strešno opeko. V letu 1755 je grad kupil grof Gaisruck in snel tudi ostrešje. Najlepše klesance je porabil pri zidavi dvorca Novo Celje med Petrovčami in Žalcem. V gradu zato ni bilo več moč živeti. Grad se je spreminjal v pravo razvalino. Zadnji prebivalci so na njem živeli še leta 1795. Na začetku 19. stoletja je leta 1803 grad kupil kmet Andrej Gorišek ter grajsko kamenje začel uporabljati za kamnolom.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 1846 je razvaline kupil štajerski guverner grof Wickenburg in jih dal v last Štajerskim deželnim stanovom. Za razvaline se je leta 1871 začelo zanimati Olepševalno društvo. Celjsko Muzejsko društvo je leta 1882 začelo prizadevanja za obnovo gradu, ki še vedno traja. V času Kraljevine Jugoslavije je mariborska oblast prepustila razvaline mestni občini. Občina je tedaj veliko storila za ohranitev. Med 2. svetovno vojno so bile razvaline zapuščene. Po vojni je Olepševalno društvo nadaljevalo s prenovo. V vogle Friderikovega stolpa so vgradili cementne bloke, ki so nadomestili zropane kamnite. Pred vhodom so tudi uredili primerno parkirišče. Na severni strani je društvo predrlo obzidje in naredilo nov stranski vhod, kjer se konča nova Pelikanova pot.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V zadnjih letih grad tudi od daleč že dobiva svojo prvotno podobo. Morda se gradu obetajo boljši časi v nasprotju z znano krilatico »Danes Celjski grofje in nikdar več.« Turistično društvo Celje v poznem poletju na gradu organizira vsakoletno prireditev »Pod zvezdami Celjanov«, kjer potekajo predstave in prikazi srednjeveškega življenja. Priredili so tudi nekaj glasbenih koncertov (Laibach). Grad v slovenskem prostoru predstavlja pomembno turistično točko. Na leto ga obišče približno 60.000 obiskovalcev. Vsako leto na gradu potekajo tudi Veronikini večeri, zabavno-kulturna prireditev, ki nosi ime prav po Veroniki Celjski. Veronikini večeri prinašajo različne koncerte, gledališke igre in druge prireditve, vsako leto pa organizator v sodelovanju z Mestno občino Celje podeli Veronikine nagrade za najboljšo poezijo ter Zlatnik poezije. Veronikini večeri potekajo že trinajst let, enako že trinajstič podeljujejo Veronikino nagrado, ter petič Zlatnik poezije. Julija 2016 so na Starem gradu premierno izvedli muzikal Veronika Deseniška (muzikal), ki si ga je ogledalo več kot 10.000 ljudi in bo zaradi velikega zanimanja ponovno uprizorjen vsak prihodnji julij.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam gradov na Slovenskem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Srakovlje so manjše kmečko naselje v Mestni občini Kranj z razvitim kmetijstvom in sadjarstvom. Gručasta vas na Dobravah leži sredi mokrih travnikov ob potoku Milka, pred njegovim izlivom v potok Kokrico. Naselje razen z južne in severovzhodne strani obdajajo gozdovi. Na zahodnem delu vasi pelje cesta na Golnik in leži vas Mlaka, na vzhodu pa vodi cesta proti Preddvoru, preko nje leži protokolarni kompleks Brdo. Srakovlje so s centrom Kranja ob delavnikih in sobotah povezane z Alpetourjevo mestno avtobusno progo številka 7.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Fakulteta za naravoslovno-matematične in vzgojne znanosti (izvirno bosansko Fakultet prirodno-matematičkih i odgojnih znanosti u Mostaru), s sedežem v Mostarju, je fakulteta, ki je članica Univerze v Mostarju.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam fakultet v Bosni in Hercegovini","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna spletna stran (v bosanščini)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Novigrad (italijansko Novegradi) je mesto in ribiško pristanišče na južni obali Novigradskega morja, ki je središče občine Novigrad Zadarske županije. Novigrad se nahaja ob izlivu potoka Draga na južni obali Novigradskega morja, ter ima lepo prodnato plažo in prijeten park. Mesto je znano po ribolovu in gojenju školjk.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kraj se prvič omenja v začetku 13. stol. kot trdnjava, katero so zgradili knezi Gusić - Kurjakovići, v katero je bila leta 1386 pregnana Jelisava vdova ogrsko - hrvaškega kralja Ljudevita I. Anžujskega in bila 1387 usmrčena. Poleg ostankov srednjeveškega obzidja sta zanimivi še starohrvaška cerkev, ki stoji napokopališču, zgrajena v 10. do 11. stol., in zelo stara župnjiska cerkev ''sv. Martina''. Cerkev ima v tlorisu obliko trilistne deteljice in je bila verjetno postavjena že v starokrščanski dobi. V bližini cerkve sv. Martina, na lokaciji Goričina, je bila odkrita starohrvaška nekropola. V bližina Novigrada so ostanki več srednjeveških trdnjav, nekropol in cerkvic.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Hrvaškem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Novigrad","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Velika nacionalna loža Francije (izvirno francosko Grande Loge Nationale Française) je trenutno edina prostozidarska velika loža v Franciji, ki deluje v uniji z Združeno veliko ložo Anglije; ustanovljena je bila leta 1913. Združuje 1.028 lož, ki imajo skupaj 23.096 članov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam prostozidarskih velikih lož","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Branko Šömen: Molčeče nevidno bratstvo: Prostozidarstvo na Slovenskem; str. 381.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sèvres je jugozahodno predmestje Pariza in občina v osrednjem francoskem departmaju Hauts-de-Seine regije Île-de-France. Leta 1999 je imelo naselje 22.534 prebivalcev. Naselje je poznano po tamkajšnji izdelavi porcelana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sèvres je sedež istoimenskega kantona, slednji je vključen v okrožje Boulogne-Billancourt.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"10. avgusta 1920 je bil v Sèvresu podpisan mirovni sporazum med silami Antante in Osmansko državo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam mest v Franciji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Velika nagrada Francije 1907 je potekala 2. julija 1907.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* www.racing-database.com","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Moorov zakon pravi, da se približno na vsako leto in pol podvoji zmogljivost visoko zmogljivih integriranih vezij (procesorjev in namenskih procesorjev).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Intelov soustanovitelj in raziskovalec Gordon Moore je v svojem članku 19. aprila 1965 v reviji Electronics Magazine v članku »Cramming more components onto integrated circuits« (Trpanje več komponent na integrirana vezja) pravilno napovedal integrirana vezja visoke gostote (VLSI) z do 65.000 tranzistorji na eni sami silikonski rezini (slice). Hkrati s tem je tudi napovedal prihodnje trende rasti integracije. Te je leta 1975 v članku »Progress In Digital Electronics« (Napredek v digitalni elektroniki) potrdil z ugotovitvijo, da se razvoj integriranih vezij dogaja močno pospešeno glede na prejšnja leta. Te misli je še večkrat z navdušenjem povzel v kasnejših letih 1995 (Pentium I) in 2004 (začetek razvoja dvojedrnih procesorjev) kot vodilni pri Intelu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"<http://www.racunalniske-novice.com/novice/dogodki-in-obvestila/moorov-zakon-je-mrtev.html> <http://www.racunalniske-novice.com/novice/dogodki-in-obvestila/moorov-zakon-do-leta-2014.html> <http://racunalniski-muzej.si/si/wp-content/uploads/2006/10/moorelaw.jpg>","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Plešivec je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Plešicev, Mestna občina Velenje","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Arena Petrol, včasih imenovan tudi Športni park pod Golovcem, je nogometni stadion v Celju, domači stadion Nogometnega kluba Celje (NK Celje) ter med letoma 2004-2008 Slovenske nogometne reprezentance, ki je na njem odigrala vse pomembnejše domače mednarodne tekme. Od leta 2011 je tudi domači stadion Nogometnega kluba Arena TV Šampion Celje (NK Šampion Celje). Arena Petrol je eden najsodobnejših nogometnih stadionov v Sloveniji, ime pa nosi po glavnem sponzorju, slovenski naftni družbi Petrol. Ob odprtju leta 2003 je imel stadion eno samo tribuno s 3600 sedeži. Dodatni dve tribuni sta bili dograjeni v naslednjih dveh letih, s čimer se je zmogljivost dvignila na 10.085 sedežev. Zadnja tribuna je trenutno še v izgradnji, ko bo končana, bo imel stadion zmogljivost 12.350 sedišč. Igrišče z vgrajenim talnim gretjem je dolgo 105 in široko 68 metrov, pokrito pa je z naravno travo. Za nočne tekme je stadion opremljen z reflektorji moči 1400 luksov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"  ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Phoenix () je robotsko vesoljsko plovilo na vesoljski odpravi na Marsu v okviru programa Mars Scout. Namen odprave je iskanje ustreznega okolja, ki bi lahko podpiralo mikroorganizme živeče na Marsu in raziskovanje zgodovine pojavljanja vode. Pri programu sodeluje več vesoljskih agencij in raziskovalnih laboratorijev iz ZDA, Kanade, Finske, Švice, Danske, Nemčije in Združenega Kraljestva pod vodstvom Nase. Phoenix je bil izstreljen 4. avgusta 2007, pristajalni modul je uspešno pristal na površini Marsa 26. maja 2008 ob 01:38 po srednjeevropskem času (upoštevajoč čas, ki ga radijski signal potrebuje za pot do Zemlje) v regiji Vastitas Borealis na Marsovem severnem polu, v območju, bogatem z vodo in ledom. Phoenix je šesto plovilo, ki je uspešno pristalo na Marsu in prvo po odpravah Viking 1 ter 2 leta 1976, ki je pristalo s pomočjo motorjev. Prva naloga sonde bo izkopavanje vzorcev zmrznjenega površja z robotsko roko. Primarni cilj odprave je bil zbiranje vzorcev površja in njihova geološka analiza, projekt pa se je zaključil 10. novembra 2008, ko NASA ni več uspela vzpostaviti stika s sondo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Avgusta 2003 je NASA po dveletnem intenzivnem tekmovanju z drugimi raziskovalnimi inštituti izbrala projekt Phoenix Univerze v Arizoni, ki bi ga izstrelila leta 2007 kot prvega v seriji majhnih, nizko proračunskih izvidniških odprav v Nasinem raziskovanju Marsa. Izbran projekt je bil nagrajen s 325 mio $. Peter H. Smith iz Lunar and Planetary Laboratory Univerze v Arizoni je bil kot glavni raziskovalec skupaj z 24 drugimi sodelavci izbran za vodenje odprave. Odpravo so poimenovali po Feniksu, mitološkem bitju, ki se vedno znova in znova rodi iz pepela. Phoenix vsebuje veliko predhodno zgrajenih komponent. Pristajalni modul, ki je bil uporabljen, je rahlo spremenjen Mars Surveyor 2001 Lander (odpravo so preklicali leta 2000), obenem pa je še obilica drugih inštrumentov iz te in druge neuspešne odprave (Mars Polar Lander). Lockheed Martin je obdržal praktično celoten pristajalni modul v hermetično zaprtem prostoru od leta 2001. Phoenix je skupni projekt univerz, Nase in letalske industrije. Znanstveni inštrumenti in operacije so bili v pristojnosti Univerze iz Arizone. Nasin Jet Propulsion Laboratoy v Pasadeni je upravljal projekt in zagotavljal nadzor nad odpravo. Lockheed Martin Space Systems (Denver, Kolorado) je zgradil in testiral vesoljsko plovilo. Kanadska vesoljska agencija je priskrbela meteorološko postajo, vključno z inovativnim atmosferskim senzorjem na osnovi laserja. Ostali sodelavci so še Malin Space Science Systems (Kalifornija), Max Planck Institute for Solar System Research (Nemčija), NASA Ames Research Center (Kalifornija), NASA Johnson Space Center (Teksas), Univerza De La Salle (Filipini), Optech Incorporated, SETI Institute, Univerza A&M v Teksasu, Tufts University, University of Colorado, Univerza v Kopenhagnu (Danska), University of Michigan, Univerza v Neuchâtlu (Švica), University of Texas v Dallasu, University of Washington, Washington University v St. Louisu in York University (Kanada). Znanstveniki iz Imperial Collegea v Londonu ter Bristol University so pripravili strojno opremo za odpravo in so del ekipe za upravljanje z mikroskopom. 2. junija 2005 so opravili analizo napredka projekta in predhodnega dizajna. NASA je pozitivno ocenila projekt in projekt se je nadaljeval. Osnovni namen analize je bil izogniti se prejšnjim fiaskom.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Odprava ima dva cilja: Follow the water (Sledi vodi). Projekt naj bi trajal 90 solov (marsovskih dni), kar je približno 92 Zemeljskih dni. Raziskovalci upajo, da bo pristajalni modul preživel prihod Marsovske zime, tako da bi lahko preučevali rast ledene kape v Phoenixovo raziskovalno območje. Pričakujejo, da bi se lahko tvorila plast do 0,75m debela ledena skorja ogljikovega dioksida. Četudi bi Phoenix preživel prihod zime, ni pričakovati, da bi preživel zimo zaradi prehudega mraza. Odprava poseduje nepomično raziskovalno postajo raje kot mobilno:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Phoenix so izstrelili 4. avgusta 2007 ob 5:26:34 EDT (0:26:34 po Greenwichu) na nosilni raketi Delta 7925 z rampe 17_A na Cape Canaveral. Izstrelitev je potekala po načrtu brez omembe vrednih anomalij. Mars Phoenix Lander je bil na zelo ugodni tirnici.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Prvi premik robotove roke je bil zakasnjen za en dan, saj na dne 27. maja 2008 ukazi z Zemlje niso bili posredovani z Mars Reconnaissance Orbiterja, ker se je UHF radijski sistem za povezavo z Phoenixom začasno izklopil. Brez novih ukazov je Phoenix izvedel rezervne ukaze, poslane en dan pred tem. Po vklopu radio sistema 28. maja je Orbiter posredoval slike izvedenih ukazov na Zemljo. Robotska roka je ključni del odprave, saj je potrebna za pridobivanje vzorcev skozi ledene plasti severne polarne kape Marsa in njihovo dostavo instrumentom, ki jih bodo analizirali. Poligonalne razpoke tega območja so bile že predhodno opažene in so podobne vzorcem tal z območja permafrosta na Zemlji (polarni in višinski predeli Zemlje). Dotične razpoke se ustvarjajo s padcem temperature, ko se led krči in povzroča razpoke, ki se zapolnijo z zrahljano zemljo, ki pada vanje. Ko se temperatura poveča, ima led tendenco razširiti se na prejšnjo prostornino, kar pa mu ne uspe, zato se izboči. Robotska roka se je prvič dotaknila tal 31. maja in pobrala vzorec prahu. Vzorci so potrdili, da se pod površjem nahaja led, kasnejše analize pa so proti pričakovanjem pokazale, da je prst razmeroma bazična (pH med 8 in 9). To je dodaten faktor, ki bi lahko pripomogel k razvoju življenja, podobnega zemeljskemu, na Marsu. Druge pomembnejše ugotovitve odprave so, da sta v podlagi prisotna kalcijev karbonat (sestavina apnenca) in perklorat, klorov in kisikov ion, ki so ga sposobne metabolizirati nekatere bakterije na Zemlji. Sonda je zaznala tudi sneg in posnela več kot 25.000 fotografij.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"10. decembra 2008 je NASA sporočila, da so s sondo izgubili zvezo že drugega novembra in da najverjetneje ne deluje več. Domnevajo, da je sončna svetloba, ki prodira do območja pristanka na Marsovem polu pozimi, postala nezadostna za napajanje in ogrevanje sistemov na krovu, dodatno pa je njeno jakost zmanjšal nedavni peščeni vihar. Odprava, ki naj bi po pričakovanjih trajala tri mesece, se torej zaključuje po petih.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kingston je glavno in največje jamajško mesto. Leži ob jugovzhodni obali otoka. Obkroža ga naravno pristanišče in varuje tanka sipina Palisadoes, 14 km dolga podolžna zemeljska kosa, ki spaja nekdanje glavno mesto Port Royal in Mednarodno letališče Normana Manleyja s preostankom otoka. V Amerikah je Kingston največje večinoma angleško govoreče mesto južno od ZDA. Krajevni vladni telesi okrožij Kingston in Saint Andrew so leta 1923 združili z listino mestnih svetov Kingstona in Saint Andrewa in ustanovili Mestni svet Kingstona in Saint Andrewa (Kingston and St. Andrew Corporation, KSAC). Greater Kingston ali »združeno področje« se nanaša na KSAC, vendar ne izključno na Okrožje Kingston, ki ga sestavljata le staro mestno jedro in Port Royal. Okrožje Kingston je imelo leta 2001 96.052 prebivalcev, Saint Andrew pa 555.828. Ožji del mesta na severu meji s Stony Hillom, na severovzhodu na Papine, na vzhodu na Harbour View in na zahodu na Six Miles. Občine podeželskega Saint Andrewa, kot so Gordon Town, mavis Bank, Lawrence Tavern, Mt. Airy in Bull Bay, niso del Kingstona. Osrednji del Kingstona tvorita zgodovinski, vendar problematični, Downtown in New Kingston. Iz Kingstona izvira več reggae glasbenikov, med njimi: Buju Banton, Sean Paul, Bounty Killer in Beenie Man. Med znamenitostmi velja na prvem mestu omeniti bližnje plaže Hellshire in Lime Cay, Narodno galerijo Jamajke, ruševine Port Royala in Devon House, graščino s sosednjim parkom, ki je nekoč pripadala prvemu jamajškemu temnopoltemu milijonarju. V Kingstonu prirejajo več vsakoletnih in dobro obiskanih festivalov. Kingston ima de letališči: Mednarodno letališče Normana Manleyja in manjše ter prvenstveno domače Letališče Tinson Pen.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mesto so ustanovili 22. julija 1692 kot naselje za begunce in preživele od potresa, ki je tega leta opustošil Port Royal. Pred potresom je bil Kingston le poljedelsko naselje. Preživeli od potresa so ob obali zgradili begunsko taborišče. Zaradi bolezni, ki so jih prenašali komarji, je umrlo približno 2000 ljudi. Najprej so begunci živeli v šotorih na Hog Crawle. Mesto se ni začelo širiti vse do nadaljnjega uničenja Port Royala leta 1703. Geodet John Goffe je izdelal načrt mesta na podlagi mreže ulic, ki so omejevale mesto na severu, vzhodu, zahodu in pristanišče. Do leta 1716 je postalo največje mesto in trgovsko središče na Jamajki. Vlada je prodala zemljo ljudem z uredbo da je ne smejo kupiti več kot so jo imeli v Port Royalu in da ima dostop do morja. Postopoma so bogati trgovci začeli prestavljati svoja bivališča iz poslovnih poslopij na zemljišča posestev na severu v ravnice Liguanea. Prvo brezplačno Wormerjevo deško šolo so ustanovili leta 1729. Na ulici Harbour Street so postavili prvo gledališče, leta 1774 pa so ga prestavili na North Parade. Obe gledališči še danes stojita. Leta 1755 se je guverner Charles Knowles odločil prestaviti vladne pisarne iz Spanish Towna v Kingston. Nekateri so menili da je bilo za Skupščino to neprimerno mesto v bližini moralne zmede Kingstona, tako da je naslednji guverner sir Henry Moore ta zakon razveljavil. Do leta 1780 je število prebivalcev naraslo na 11.000 in trgovci so začeli pritiskati da bi upravno središče prestavili iz Spanish Towna, ki ga je do tedaj zasenčila trgovska dejavnost Kingstona. Kingston je postal glavno mesto leta 1872 in je funkcijo prevzel od Spanish Towna.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Komet Nakamura-Nišimura-Machholz  ali C/1994 N1 je komet, ki so ga 6. julija 1994 neodvisno odkrili japonska astronoma Masamitsu Nakamura in Hideo Nišimura ter ameriški astronom Donald Edward Machholz (rojen 1952).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Komet je imel hiperbolično tirnico . Prisončje je prešel 13. julija 1994, ko je bil od Sonca oddaljen 1,14 a.e. Opazovali so ga tudi na Observatoriju Črni Vrh .","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Simulacija tirnice pri JPL (java)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Manspach je občina v departmaju Haut-Rhin francoske regije Alzacija. Leta 1990 je v občini živelo 424 oseb oz. 80 oseb/km².","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pietraserena (korziško A Petra Serena) je naselje in občina v francoskem departmaju Haute-Corse regije - otoka Korzika. Leta 1999 je naselje imelo 80 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kraj leži v vzhodnem delu otoka Korzike 96 km južno od središča Bastie.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Občina Pietraserena skupaj s sosednjimi občinami Aiti, Alando, Altiani, Alzi, Bustanico, Cambia, Carticasi, Castellare-di-Mercurio, Erbajolo, Érone, Favalello, Focicchia, Giuncaggio, Lano, Mazzola, Pancheraccia, Piedicorte-di-Gaggio, Rusio, Sermano, Sant'Andréa-di-Bozio, San-Lorenzo, Santa-Lucia-di-Mercurio in Tralonca sestavlja kanton Bustanico s sedežem v Bustanicu. Kanton je sestavni del okrožja Corte.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vesoljne sanje je zbirka 50-ih pesmi o sanjah, mislih, brezmejnosti, brezčasnosti, ljubezni avtorja Gregorja Preaca. Knjiga je izšla v založbi Didakta v Radovljici leta 2002.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Donji Grad je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Donji grad, Zagreb","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Orlovac je lahko:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":Za druge 10. brigade glejte 10. brigada. 10. krajiška brigada je bila brigada v sestavi Narodnoosvobodilne vojske in partizanskih odredov Jugoslavije in ki je delovala med drugo svetovno vojno na področju Kraljevine Jugoslavije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Vojna enciklopedija, 2. izd., 1978, Zvezek 2, str. 16.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alojz Dolhar, slovenski zdravnik, * 17. junij 1902, Trst, † 23. marec 1969, pod Mojstrovko.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ljudsko šolo in gimnazijo je končal v Trstu, medicino pa je študiral v Ljubljani in Zagrebu, kjer je leta 1927 tudi diplomiral. Diplomo je nato nostrificiral v Sieni in opravil državni izpit v Rimu. Leta 1928 je nastopil zdravniško službo v Trbižu. Že v študentskih letih je bil aktivni član društva Balkan. V Kanalski dolini je bil s svojim zgledom in delovanjem steber slovenstva, velik podpornik dijakov in revnih. Ob koncu 2. svetovne vojne je sodeloval pri štiritedenski partizanski upravi in organiziral razkuževalno službo za jugoslovanske povratnike iz nemških koncentracijskih taborišč. Kasneje se je pri angloameriški upravi zavzemal za narodnostne pravice slovenske manjšine. Pri razmejitveni komisiji je skušal doseči pravično rešitev za Slovence v Kanalski dolini. Smrt ga je doletela v gorah, kjer mu je pod Mojstrovko zdrsnilo na ledenih tleh, ko se je z družbo prijateljev vračal na Vršič. Dolhar je bil že v mladih letih navdušen planinec. Bil je med največjimi poznavalci zahodnih Julijcev. o njih je večkrat predaval in pisal v Planinski vestnik. V Planinskem vestniku je 1964 objavil tudi članeka Akutna gorska bolezen, 1968 pa S smučmi pod Matterhorn in na Briethorn.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*seznam slovenskih zdravnikov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ivan Berce, slovenski šolnik in vzgojitelj, * 21. december 1915, Mala Bukovica, † 18. november 1979, Ljubljana. Maturiral je 1936 na učiteljišču v Mariboru. Po koncu vojne je bil med drugim ravnatelj Srednje veterinarske šole v Ljubljani in upravnik njenega dijaškega doma, nato upravnik Doma tehniških šol v Ljubljani ter ravnatelj osnovne šole Toneta Čufarja v Ljubljani (1960-1975). Na podlagi pedagoških izkušenj se je zavzemal za uveljavljanje družbene in strokovne vloge domov za učence, za napredek vzgojne prakse po naprednih družbenih osnovah in strokovnem povezovanju vzgojiteljev. O teh vprašanjih je v stanovskem strokovnem tisku objavil vrsto člankov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"James Chambers Sproule, britanski general, * 1887, † 1955.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sir Geoffrey Stuart Thompson, britanski general, * 1905, † 1983.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Albert-Antoine-Joseph Paloque, francoski general, * 1882, † 1973.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam francoskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Generals.dk","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Viljo E. Tuompo, finski general, * 1893, † 1957.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam finskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Generals.dk","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leopold B. Okulicki, poljski general, * 1898, † 1946.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam poljskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Generals.dk","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Banchong je priimek več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"HMS Charlock (K395) je bila korveta izboljšanega razreda flower, ki je med drugo svetovno vojno plula pod zastavo Kraljeve vojne mornarice.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 1946 je bila korveta predana Kraljevi indijski vojni mornarici, kjer so jo preimenovali v HMIS Mahratta (K395).","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam korvet razreda flower","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":":Za druga plovila z istim imenom glejte USS Farquhar. USS Farquhar (DD-304) je bil rušilec razreda clemson v sestavi Vojne mornarice Združenih držav Amerike. Rušilec je bil poimenovan po kontraadmiralu Normanu von Heldreichu Farquharju.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V skladu s Londonskim sporazumom o pomorski razorožitvi je bil rušilec 18. novembra 1930 izvzet iz aktivne službe in 23. aprila 1932 je bil prodan za razrez.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Savinac (izvirno ) je naselje v Srbiji, ki upravno spada pod Občino Bojnik; slednja pa je del Jablaniškega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 38 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 54,4 let (50,2 pri moških in 58,9 pri ženskah). Naselje ima 20 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 2,05. To naselje je, glede na rezultate popisa iz leta 2002, večinoma srbsko, a v času zadnjih treh popisov je opazno zmanjšanje števila prebivalcev. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pačarađa (izvirno ) je naselje v Srbiji, ki upravno spada pod Občino Kuršumlija; slednja pa je del Topliškega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 41 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 57,6 let (57,2 pri moških in 58,1 pri ženskah). Naselje ima 19 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 2,16. To naselje je popolnoma srbsko (glede na rezultate popisa iz leta 2002). | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Donje Vranovce (izvirno ) je naselje v Srbiji, ki upravno spada pod Občino Lebane; slednja pa je del Jablaniškega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju, katerega izvirno (srbsko-cirilično) ime je Горње Врановце, živi 174 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 47,9 let (45,1 pri moških in 51,5 pri ženskah). Naselje ima 72 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 2,88. To naselje je popolnoma srbsko (glede na rezultate popisa iz leta 2002), a v času zadnjih treh popisov je opazno zmanjšanje števila prebivalcev. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Prćenova (izvirno ) je naselje v Srbiji, ki upravno spada pod Mesto Novi Pazar; slednja pa je del Raškega upravnega okraja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V naselju živi 123 polnoletnih prebivalcev, pri čemer je njihova povprečna starost 38,5 let (36,8 pri moških in 40,3 pri ženskah). Naselje ima 45 gospodinjstev, pri čemer je povprečno število članov na gospodinjstvo 3,53. To naselje je, glede na rezultate popisa iz leta 2002, večinoma srbsko. | valign=\"down\" width=\"50%\" | {{Popis-prebivalstva-Srbija","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Srbiji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vinlandija je ime, s katerim so Nordijci (včasih poimenovani tudi Vikingi ali severnjaki) okoli leta 1000 poimenovali takrat odkrito Severno Ameriko. Dolgo so domnevali, da starodavne nordijske sage govorijo o tem, da so Vikingi pod vodstvom Leifa Eriksona dosegli Severno Ameriko približno pet stoletij pred Krištofom Kolumbom. Za to domnevo obstajajo tudi arheološki dokazi. Leta 1960 so v kraju L'Anse aux Meadows na severnem koncu otoka Nova Fundlandija (danes Kanada) našli zaenkrat edine ostanke nordijske naselbine na severnoameriških tleh, izven Grenlandije. Ostanki so z dokazi podkrepili vikinško pred-kolumbovsko odkritje Severne Amerike. Zadnje arheološke raziskave so sicer pokazale, da to območje verjetno ni bilo samo po sebi celotna Vinlandija, temveč le vhodni predel k širšemu prostoru s tem imenom.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Prve razlage imena izhajajo iz nordijske besede vín (), kar pomeni vino. Raziskave so pokazale, da so priseljenci dejansko lahko videli vinsko trto, kar je bil za Severnjaka znak za milo podnebje. Zato je bila dežela lahko privlačna za prebivanje. Kasnejše analize pa so pokazale, da bi lahko ime izhajalo iz besede vin (s kratkim i), kar pomeni pašnik.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Itrakonazól je protiglivna učinkovina s fungistatičnim delovanjem in dolgotrajnim učinkom, ki se uporablja za sistemsko zdravljenje histoplazmoze, sporotrihoze in kandidoze. Je izboljšan naslednik ketokonazola, ki je ohranil njegovo širokospektralnost brez nevarnosti hepatotoksičnosti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Itrakonazol ima širši spekter učinkovitosti kot flukonazol, vendar ožjega kot vorikonazol ali posakonazol. V nasprotju s flukonazolom je učinkovit tudi proti aspergilusu. Odobren je tudi za uporabo pri blastomikozi, sporotrihozi, histoplazmozi in onihomikozi. Več kot 99 % se ga veže na plazemske beljakovine in ne prehaja v možgansko-hrbtenjačno tekočino in zato ni učinkovit pri meningitisu ali drugih okužbah osrednjega živčevja. Uporablja se tudi pri sistemskih okužbah, kot so aspergiloza, kandidoza in kriptokokoza, pri katerih uporaba drugih protiglivnih učinkovin bodisi ni primerna ali pa je neučinkovita. Vključen je bil tudi v več raziskav glede učinkovitosti pri različnih vrstah raka, na primer raku bazalnih celic, nedrobnoceličnem raku pljuč in raku prostate.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Itrakonazol je na voljo v obliki kapsul, ki vsebujejo 100 mg učinkovine. Običajni odmerek je ena kapsula vsakih 12 ur. Zaradi netopnosti itrakonazola ter njegovi občutljivosti na spremembo pH je kapsula izdelana s posebno metodologijo in vsebuje majhne pelete z učinkovino. Kapsula je tudi sorazmerno velika in nekaterih bolnikom predstavlja njeno zaužitje težavo. Intravenska oblika itrakonazola je na voljo v nekaterih državah (v Sloveniji so na voljo le peroralne oblike ). Po zaužitju ima itrakonazol sorazmerno nizko biološko uporabnost, zlasti če je bolnik ne zaužije s hrano. Bolje se absorbira zdravilo v obliki peroralne raztopine, vsebuje pa ciklodekstrin, ki lahko pri nekaterih bolnikih povzroči drisko.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Itrakonazol spada med derivate triazola. Zavira sintezo ergosterola v celični membrani gliv. Ker je ergosterol življenjsko pomembna sestavina teh celičnih membran, povzroči zaviranje sinteze ergosterola protiglivični učinek.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Neželeni učinki so redki, občasno se pojavljajo glavobol, napetost v trebuhu ali slabost, motnje v delovanju jeter pa so izjemno redke.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Velika nagrada Antibesa 1929 je bila dirka za Veliko nagrado v sezoni 1929. Odvijala se je 1. aprila 1929 na cestnem dirkališču Garoupe v francoskem mestu Antibes.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sponzorska plata je četrti studijski album slovenskega komične glasbene skupine Slon in Sadež, izdan leta 2010 v digitalni obliki – album je bilo možno brezplačno prenesti z uradne spletne strani skupine. Glavni sponzor so bile Ljubljanske mlekarne, kar je v besedilih tudi večkrat omenjeno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Album je strukturiran tako, da je sestavljen iz več pesmi, ki posnemajo glasbene sloge slovenske glasbe. Tako so npr. »Od Pirana do Metlike« v rock slogu, »Dan za« v kantavtorskem folk slogu, »Fotr« je heavy metal pesem, »Čreva na plot«, ki govori o razkolu med narodnozabavno in rock glasbo, pa v teh dveh žanrih. Besedila na komičen način kritizirajo razne vidike življenja v Sloveniji in na splošno. Med pesmimi so krajši skeči, ki služijo kot uvod v pesem ali pa na komičen način povzdigujejo in promovirajo izdelke Ljubljanskih mlekarn.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kritični odziv na album je bil zelo pozitiven. V članku v Mladini je Max Modic albumu dal popolnih pet zvezdic in, navezujoč se na besedila albuma, rekel: »Mleksplicitno do obisti, neusmiljeno do pregovorno zaplankane novoslovenske desnosučnosti in brez kančka sočutja do v lastni režiji skrčenih obzorij malega človeka. Zagovedno v najžlahtnejšem pomenu besede.« Dobro oceno je dal na portalu MMC RTV-SLO tudi Dušan Jesih in dodal: »Niso glasbeni revolucionarji, so pa odlični zabavljači, ki vam mimogrede polepšajo dan.«","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vse pesmi sta napisala Jure Karas in Igor Bračič.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Andrea Amati je italijanski izdelovalec godal, * 1505, † 26. december 1577, iz Cremone v Italiji. Amati je izdelal prvo glasbilo iz družine violin, katerih oblika je znana še danes. Več njegovih glasbil se je ohranilo do danes in na nekatera je še vedno mogoče igrati. Veliko ohranjenih glasbil je del pošiljke 38 glasbil, poslanih Karlu IX. leta 1564.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Andrea Amati ni izumil glasbil iz družine violin, vendar je prevladujoče vplival na razvoj v začetku 16. stoletja v severni Italiji, še posebej v Brescii (na primer Zanetto de Micheli). Izostreno je zasnoval strune glede na izbiro lesa, obliko, ukrivljenost, glavo (vijake) in lakiranje ter jih zelo prilagodil uporabi instrumentalistov. Tudi zaradi notranje oblike, okoli katere je bil zgrajen okvir, je postavil temelje za delo svojih potomcev in drugih cremonskih družin, ki so izdelovale violine, kot so Guarneri, Ruggeri, Stradivari, Bergonzi itd. v naslednjih 200 letih. Od jeseni 2007 so v Cremoni v Andrea Amati Opera Omnia na ogled glasbila z vsega sveta: 21 znanih in široko priznanih del mojstra. To je 13 violin (dolžina trupa 350–355 mm, večinoma 340–345 mm), 5 viol (395–471 mm) in 3 violončela (740–756 mm). Večina ima še vedno izvirne dele, nekatera glasbila pa imajo nadomeščene pokrove, okvirje in glave. Vsa so nastala v zadnjih 20 letih življenja Andree Amatija, vendar natančnega nastanka ni bilo mogoče določiti. Glasbila Andree Amatija so razstavljena v teh javnih zbirkah:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po življenjepisu Rogerja Hargrava je bil Amati med tremi najboljšimi raziskovalci, ki so zaslužni za \"izum violine\". Druga dva sta bila Füssen, rojen v današnji Nemčiji, drugi pa Gasparo da Salò iz Brescie. Violini podobna glasbila, ki so jih že poznali, ko je Amati začel svojo kariero, so imela le tri strune. Amati je izdelal prve štiristrunske violine. Laurence Witten navaja Amatija in Gaspara da Salo, pa tudi Pellegrina de Michelija iz Brescie ter Venturo di Francesco de Machettija Linarola iz Benetk. Prve Amatijeve violine so bile manjše od sodobnih violin, imele so višji obok, širok dekorativen rob, elegantno ukrivljena polž in trup. Amatijeva sinova Antonio in Girolamo sta bila tudi zelo spretna oblikovalca violin, vnuk Nicolò Amati pa je imel več kot 12 visoko usposobljenih pomočnikov, tudi Antonia Stradivarija in Andreo Guarnerija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Britanski mandat za Palestino je bilo ozemlje, sestavljeno iz Palestine (danes Izrael) in Transjordanije (danes Jordanija). Nastalo je po razpadu Otomanskega cesarstva na koncu 1. svetovne vojne, ko so britanske sile zasedle področje otomanske Južne Sirije. Do leta 1920 je bilo območje pod vojaško upravo, tega leta pa je bil imenovan prvi visoki komisar za Palestino. Že leta 1918 je bila oblikovana tudi Sionistična komisija za Palestino, ki naj bi z Britanci skušala urediti pogoje za nastanek judovske države, ki je bila leta 1917 obljubljena že v Balfourjevi deklaraciji. Komisija je postala predstavnik judovskega prebivalstva v Palestini. Leta 1918 so se Britanske sile umaknile iz Transjordanije, ki je dobila določeno stopnjo avtonomije, vendar je ostala pod britanskim vplivom, ki se je z leti zmanjševal. Območje Transjordanije je bilo s sporazumom izvzeto iz bodoče judovske države. Društvo narodov je leta 1922 Britancem podelilo mandat za vodenje Palestine do časa, ko bo Palestina sposobna samostojne vladavine. V tem mandatu je bila Transjordaniji že zagotovljena tudi avtonomija. Zaradi judovskega priseljevanja je že takoj po ustanovitvi mandata prišlo do nasprotovanja Arabcev in nemirov, zaradi česar je britanska uprava v želji pomiritve arabske večine uvedla omejitve priseljevanja Judov in si posledično nakopala nasprotovanje tako arabske, kot tudi judovske strani. Leta 1936 je po seriji manjših konfliktov izbruhnila velika arabska vstaja. Med vstajo so Arabci napadali Jude in uničevali njihovo lastnino. Posledično so začele nastajati judovske milice (Hagana in Irgun), ki so izvajale povračilne napade proti Arabcem, pomagale pa so tudi Britancem pri dušenju upora. Arabska vstaja je prinesla spoznanje, da je sožitje med Judi in Arabci malo verjetno, zato so se pojavile ideje o delitvi Palestine na judovski in arabski del. Britanci so v strahu pred ponovnimi arabskimi izgredi leta 1939 uvedli kvote priseljevanja Judov, čeprav so si v tem času mnogi Judje zaradi nasilja v Evropi in zaprtja drugih držav za begunce želeli selitve v Palestino. To je povzročilo radikalizacijo Judov, ki so začeli vse bolj nasprotovati britanski oblasti in so pričeli z ilegalnimi imigracijami. Vzporedno s temi so se pričeli tudi napadi na simbole britanske oblasti, kot so bili uradi in policijske postaje. Druga svetovna vojna in nemško napredovanje v Severni Afriki sta povzročila strah, da bo Nemčija zasedla Palestino. V ta namen so judovske milice pričele dobivati britansko pomoč, da bi lahko sodelovale v obrambi Palestine. Proti koncu vojne so Britanci še vedno vztrajali pri kvotah priseljevanja, kar je judovske milice združilo in to je pomenilo začetek boja proti britanski oblasti. Velika Britanija se je po koncu vojne znašla v težki gospodarski situaciji, medtem pa je podpora svetovne javnosti ustanovitvi judovske države zaradi holokavsta narasla. To je judovske voditelje spodbudilo k aktivnejšemu uporu zoper britanske sile. Britanci so izvajali operacije proti judovskim milicam, vendar so bili zaradi naraščajočih mednarodnih pritiskov dokaj omejeni in situacija je pričela postajati neobvladljiva. Svoje je leta 1947 pripomogel tudi načrtovan britanski umik iz Indije, zaradi česar britanska prisotnost na Bližnjem vzhodu zaradi zavarovanja kopenske povezave z Indijo ni bila več nujno potrebna. Velika Britanija je leta 1947 napovedala zaključek mandata, zaradi česar je takrat novoustanovljena OZN sprejela načrt o delitvi Palestine na judovski in arabski del. Temu je sledila šestmesečna državljanska vojna v Palestini. Britanci so pričeli postopen umik iz Palestine in so se le redko vmešali med spopade med Judi in Arabci. Britanci so napovedali umik do avgusta 1948, vendar so kasneje datum zaklučka mandata prestavili na 15. maj 1948. Mandat se je uradno zaključil 14. maja 1948, naslednji dan pa je bil ustanovljen Izrael, na območje pa so vdrle vojske sosednjih arabskih držav. Po vojni med Izraelom in Arabci je bilo ozemlje Palestine razdeljeno na Izrael, Zahodni breg, ki ga je okupirala Jordanija, in Gazo, ki jo je okupiral Egipt.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gordana Kosanović, srbska (jugoslovanska) igralka, * 8. avgust 1953, Valjevo, &dagger; 8. avgust 1986, Beograd.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Igro je študirala na Fakulteti za igro u Beogradu. Igrla je u Beograjskem dramskem gledališcu in potem u Ateljeju 212. Igrala je tudi v gledališču a.d. RUNHR v Nemčiji. Ima svojo ulico v občini Zemun, v Beogradu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Inga Kristina Gentzel-Dahlgren, švedska atletinja, * 24. april 1908, Stockholm, Švedska, † 1. januar 1991, Nyköping, Švedska. Nastopila je na poletnih olimpijskih igrah leta 1928, kjer je osvojila bronasto medaljo v teku na 800 m in izpadla v prvem krogu štafete 4x100 m. 16. junija 1928 je postavila svetovni rekord v teku na 800 m s časom 2:20,4 s, ki je veljal le pol meseca.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":" ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Iztok Čop, slovenski veslač, * 17. junij 1972, Kranj, Slovenija, doma v Radovljici, je začel svojo veslaško kariero pri 13 letih na Bledu pod vodstvom Miloša Janše. Veslati je začel v disciplini dvojec brez krmarja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V paru z Denisom Žvegljem leta 1991, komaj dva meseca po slovenski osamosvojitveni vojni, na svetovnem prvenstvu na Dunaju osvojil srebrno kolajno. Naslednje leto sta z Denisom na olimpijskih igrah v Barceloni s tretjim mestom priveslala prvo olimpijsko medaljo za samostojno Slovenijo. Dvojec je kmalu razpadel in Iztok je presedlal v enojca in leta 1995 v Tampereju (Finska) osvojil naslov svetovnega prvaka. Naslednje leto je na olimpijskih igrah v Atlanti osvojil nehvaležno četrto mesto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Po še nekaj ne preveč uspešnih sezonah v enojcu je leta 1999 skupaj z Luko Špikom v kanadskem St. Catharinesu osvojil naslov svetovnega prvaka v dvojnem dvojcu, naslednje leto na olimpijskih igrah v Sydneyu pa sta v isti disciplini priveslala prvo olimpijsko zlato kolajno za Slovenijo. Naslednje tri sezone se je vrnil v enojec in redno osvajal kolajne na svetovnih prvenstvih, v olimpijskem letu 2004 pa sta s Špikom spet sedla v dvojni dvojec in si na olimpijskih igrah v Atenah priveslala srebrno kolajno. Naslednje leto na svetovnem prvenstvu v japonskem Gifuju se jima je posrečil še en podvig. Znova sta postala svetovna prvaka v dvojnem dvojcu, poleg tega sta v dvojnem četvercu (skupaj še z Matejem Prelogom in Davorjem Mizeritom) osvojila še srebrno kolajno. Na OI v Pekingu 2008 sta z Luko Špikom osvojila zadnje (6.) mesto v finalu dvojnih dvojcev. S Špikom sta leta 2012 v dvojnem dvojcu nastopila tudi na Poletnih olimpijskih igrah v Londonu, kjer sta osvojila bronasto medaljo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Načrt, da bi na zimskih olimpijskih igrah 2006 v Torinu nastopil v smučarskem teku, se je izkazal za preveč optimističnega. Istega leta je na svetovnem prvenstvu v angleškem Etonu z Luko Špikom osvojil srebrno medaljo v dvojnem dvojcu in obenem napovedal možnost konca športne kariere.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Maja 2014 je bil v produkciji RTV Slovenija predstavljen dokumentarni film Odsev zmage scenaristke Nuše Ekar in režiserja Boža Grlja o Čopovi športni karieri.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam slovenskih veslačev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Asklepij je v grški mitologiji bog zdravilstva. Njegov rimski dvojnik je Eskulap. Bil je sin nesmrtnega Apolona in smrtne tesalske princese Koronide. O smrti Koronide obstajata dve verziji. Po prvi jo je s puščico ubila Artemida, po drugi pa jo je ubil sam Apolon zaradi nezvestobe med nosečnostjo. Po njeni smrti je dal Apolon sina v vzgojo kentavru Hironu, ki ga je naučil zdravilstva. Asklepij je imel z ženo Epiono pet hčera Akeso, Panakejo, Ias, Aglejo in Higiejo ter tri sinove Mahaona, Podalejrija in Telesforja. Na bojnih poljih pred Trojo sta imela on in njegov sin Mahaon pomembno vlogo. Ker je kot zdravnik obudil mrtveca, je razjezil Hada, gospodarja podzemlja. Zaradi njegovega vztrajanja je Zevs ubil Asklepija s strelo, ker je deloval proti volji bogov. Po smrti so ga častili kot boga, vendar je ostal bliže ljudem kot bogovom. Simbol zdravilstva je Asklepijeva palica ali po rimski mitologiji Eskulapova palica, okrog palice ovita kača. Asklepijeva simbola sta bila namreč kača in sova. Njegov kult so častili na otoku Kosu, njegovo največje svetišče pa je bilo v Epidavru v Argolidi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sigmund Freud [zíkmunt frôjt], avstrijski nevrolog in psiholog, 6. maj 1856, Příbor, Moravska, Češka (tedaj Avstro-Ogrska), † 23. september 1939, London, Anglija. Je utemeljitelj psihoanalitične šole v psihologiji, ki uči, da podzavestni motivi naše duševnosti vplivajo na številne oblike našega vedenja. Zanimal se je za hipnozo v smislu sredstva pomoči duševnim bolnikom. Kasneje je hipnozo opustil in jo v procesu zdravljenja nadomestil s prostimi asociacijami in analizo sanj, kar danes imenujemo »zdravljenje s pogovorom«. Ta dva postopka sta postala jedrni del psihoanalize. Z razvojem psihoanalize je dosegel svetoven uspeh in tako postal eden najpomembnejših mislecev 20. stoletja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rojen je bil 6. maja 1856 v Příborju (današnja Češka, tedaj Avstro-Ogrska) v judovski družini. Pri enaindvajsetih se je preimenoval v »Sigmund«. Čeprav je bil prvorojenec in je imel tri brate ter pet sester, je imel tudi starejše polbrate iz očetovega prejšnjega zakona. Leta 1856 je Freud začel obiskovati Leopoldstädter Kommunal-Realgymnasium, ugledno srednjo šolo. Bil je zelo priden in nadarjen učenec. Šest let od osmih je bil najboljši učenec v razredu. Leta 1873 je z odliko in pohvalo opravil maturo. Študiral je od 1873 na 1881 na Dunajski univerzi. Sprva je želel študirati pravo, ampak se je nato priključil medicinski fakulteti, kjer je študiral filozofijo pri Franzu Brentanu, psihologijo pri Ernestu Brücku in zoologijo pri Carlu Clausu. Leta 1881 je diplomiral in postal doktor medicine. O njegovem zgodnjem delu in življenju je znano zelo malo, saj je kar dvakrat uničil svoje papirje, leta 1885 in 1907. Leta 1886 se je poročil z Martho Bernays, s katero sta imela šest otrok: Leta 1930 je v Frankfurtu prejel Goethejevo nagrado za delo na področju psihologije. Istega leta mu je pri petindevetdesetih umrla mati. Po \"Machtergreifung\" nacistov v Nemčiji so po maju 1933 tudi Freudova dela začeli metati na ogenj. Leto kasneje se je avstrijska demokracija sprevrgla v klerofašistično stanovsko državo. Freud se zgleda nevarnosti, ki mu je grozila, ni dovolj zavedal. MIslil je najprej, da je reakcionarni katolicizem v Avstriji zaenkrat najboljša zaščita pred nacisti. Ker se ni zavedel resnosti položaja, je za nadaljnji obstoj psihoanalize v Nemčiji privolil v vsemogoče  organizacijske kompromise z nacisti.[39] V tem času se je izostril konflikt s - takrat - komunistično usmerjenim Wilhelmom Reichom, njegovim dotlej cenjenim učencem,  ki je  1930 stopil v KPD in z govori in spisi agitiral proti nacizmu. Freud je dal Reicha leta 1934 izključiti iz Mednarodne zveze psihoanalitikov. Vprašanje, ali je šlo, kot nekateri zgodovinarji menijo, za žrtev kmeta, ki naj bi pomirila naciste [40] ali vseeno v prvi vrsti za »znanstvene razloge«, kot je Fred sam izjavil – in to le v zasebnem pismu - ostaja odprto [41] Po invaziji nemške vojske v Avstrijo je 12. marca 1938 Gestapo zaslišal njegovo hčer Anno Freud zaslišali Gestapa. Za vsak primer je od družinskega zdravnika Maxa Schurja dobila kapsulo veronala. Ko se je Anna vseeno srečno vrnila domov, se je njen oče končno zavedel, da je čas, da državo zapustijo. Vplivni privrženci, kot sta bila njegov poznejši življenjepisec Ernest Jones in njegova pacientka in učenka Marie Bonaparte, so poskrbeli za diplomatski pritisk s strani Velike Britanije in Združenih držav Amerike, tako da se je Freud z večino svojih družinskih članov, po plačilu »Davka za beg iz rajha«, ki ga je založila Marie Bonaparte, lahko izselil.[42] Freud je znesek kasneje iz Londona povrnil. Za dovoljenje, da se lahko izseli, je Freud podpisal naslednjo izjavo: »Rade volje potrjujem, da do današnjega dne, 4. junija 1938 ni prišlo do nikakršnega nadlegovanja moje osebe ali moje družine. Organi in uradniki strank so z menoj in s člani moje družine ves čas postopali korektno in obzirno[43] Proslula anekdota, v katero se danes dvomi[43] pravi, da naj bi izjavo na roko dopolnil:»Gestapo lahko samo priporočim«.[44] 4. junija 1938 je Freud s svojo družino prek Pariza emigriral v London, kjer se je vselil v hišo 20 Maresfield Gardens Hampsteadu. Anna Freud je začela v Londonu izdajala zbrana dela; John Rodker je v ta namen ustanovil Imago Publishing Company. Štiri od petih sester Freuda, Regine Debora (Rosa), Marie (Mici), Esther Adolfine (Dolfi) in Pauline Regina (Pavla) so ostale na Dunaju. Po neuspešnih poskusih, omogočiti tudi njim, so jih nacisti internirali v koncentracijskih taboriščih in leta 1942 in 1943 umorili.[45] Freud je vse svoje življenje strastno rad kadil cigare in kljub raku spodnje čeljusti dalje kadil vse do svoje smrti. Dnevno je pokadil po celo škatlo cigar. Verjel je, da s kajenjem krepi svojo sposobnost za delo. Ostal je kadilec kljub opozorilom kolega Wilheima Fließa. Od odkritja bolezni, leta 1923, v starosti sedeminšestdesetih, je prestal kar 30 operacij, ki naj bi omejile raka. Kako leto v izgnanstvu Freud ni mogel več prenašati bolečin in se v dogovoru s svojim zdravnikom odločil za smrt. 23. septembra 1939 ob treh zjutraj je Max Schur po smrtni dozi morfija potrdil njegovo smrt.[46] Tri dni po njegovi smrti so na zahtevo sina Ernesta  Freudovo telo upepelili. Njegov pepel, v starogrški žari, darilu princese Marie Bonaparte, se skupaj s pepelom njegove žene Marte in hčerke Ane nahaja v Kolumbariju krematorija v Golders Green na severozahodu Londona.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Leta 1882 je Freud začel svojo zdravniško kariero v dunajski bolnišnici. Njegovo raziskovalno delo o možganski anatomiji je leta 1884 privedlo do objave raziskovalne naloge o učinku kokain a, ki je bila osnova za njegovo prvo knjigo z naslovom Študija, objavljena leta 1891. Več let je Freud delal v različnih oddelkih bolnišnice. Veliko svojega časa je preživel v psihiatrični kliniki Theodorja Meynerta, kar je privedlo do njegovega povečanega zanimanja za klinično delo. Zaradi njegovih obsežnih raziskav so ga leta 1885 imenovali za univerzitetnega predavatelja nevropatologije. Leta 1886 je Freud prenehal z bolnišničnim delom in začel z zasebno prakso, kjer se je osredotočil na \" živčne motnje \". Freud je zelo občudoval svojega mentorja za filozofijo Brentana, (ki je bil znan po svojih teorijah percepcije in introspekcije) kot tudi Theodorja Lippsa (ki je bil eden izmed glavnih sodobnih teoretikov konceptov nezavednega in empatije). Freud je kot študent rad prebiral Friedricha Nietzscheja. Ko je leta 1900 Nietzsche umrl, je Freud kupil njegova dela in jih začel proučevati. Njegovo zanimanje za filozofijo se je nato zmanjšalo, saj se je odločil za kariero iz nevropatologije in psihiatrije. Pomemben vpliv pri oblikovanju njegove intelektualne in moralne identitete so imele tudi njegove judovske korenine, saj naj bi le-te vplivale na vsebino psihoanalitičnih idej, zlasti idej v zvezi z racionalističnimi vrednotam, za katere se je zavzemal. Leta 1930 je v Frankfurtu prejel Goethejevo nagrado za delo na področju psihologije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Osebnost je razdelil na tri plasti:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Freud je na področju duševnosti uporabil deterministična načela sistematično na področju duševnosti in ugotovil, da je širok spekter človeškega vedenja lahko pojasniti samo v smislu miselnih procesov ali stanj, ki jih določajo. Tako je namesto zdravljenja obnašanja nevrotika kot vzročno-nerazložljivo, ki je bil prevladujoči problem stoletja, Freud vztrajal, nasprotno, da ga obravnavajo kot osebo s posebnim vedenjskim vzorcem, za katere je smiselno poiskati razlago duševnega stanja posameznika. Zato je pomen, ki ga pripisuje spodrsljajih jezika ali peresa, obsesivno vedenje in sanje določil s skritimi vzroki v podzavesti osebe. To kaže, da je svoboda volje, ki je, če ne v celoti iluzija, vsekakor bolj strogo omejena kot splošno prepričanje, da smo vsakič, ko naredimo izbiro vodeni s skritimi miselnimi procesi, ki se jih ne zavedamo in nad katerimi nimamo nadzora.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V oktobru 1885 je Freud šel v Pariz k svetovno znanemu nevrologu Jean-Martinu Charcotu, ki je opravljal znanstvene raziskave s hipnozo. Charcot se je posvečal študiju histerije in bil dovzeten za hipnozo, ki jo je pogosto pokazal z bolniki na odru pred občinstvom. Leta 1886 je tudi Freud začel z zdravljenjem s pomočjo hipnoze. Omenjen način zdravljenja je uporabil pri prijatelju Josefu Breueru, vendar se je le-ta razlikoval od francoskih metod, ki jih je opazil pri Charcotu. Velik korak pri razvoju psihoanalize je bil primer pri pacientki, znana kot \"Anna O\". Pacientki je bilo naročeno, naj govori o svojih simptomih, medtem ko je bila ona pod hipnozo. Tako naj bi Freud iznašel \"govoreče zdravilo\" za njeno zdravljenje. Zaradi pogovora naj bi se ti simptomi in izbruhi v njenem vedenju, ki naj bi bili posledica travmatičnih spominov in incidentov, zmanjšali. To je Freuda pripeljalo do ugotovitve, da lahko bolnikom pomaga brez uporabe hipnoze. S spodbujanjem bolnikov, da svobodno govorijo o kakršnikoli ideji in spominu, ki se jim je med pogovorom porajal, je začel razvijati svojo teorijo o psihoanalizi. Na podlagi njegovega kliničnega dela, je domneval, da so nezavedni simptomi spolnega nadlegovanja v zgodnjem otroštvu, nujen predpogoj za histerijo in nevrozo. Tekom svoje kariere je dobil veliko privržencev, ki so se zanimali za njegovo teorije in so želeli z njim sodelovati. Po Freudovem zgledu so tudi njegovi sodelavci odpirali številne klinike in ambulante. Zaradi zaupnosti je Freud vse svoje paciente preimenoval in jih obravnaval pod psevdonimom. Med letoma 1887 in 1902 je Freud zanesljivo napredoval vsaj na treh področjih: razumevanje potlačitve in nastanku simptomov, odkritju sanj in njihovih interpretacijah in naravi Ojdipovega kompleksa. Leta 1905 je izdal Tri razprave o seksualnosti, ki naj bi bile nadaljevanje Interpretacije sanj, ki je izšla leta 1899.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Freudova iznajdba psihoanalize predstavlja enega od treh velikih udarcev človeškemu narcisizmu. Prvega je zadal Kopernik, ki je dokazal, da Zemlja ni center vesolja, drugega Darwin ko odkrije, da ima človek skupne prednike z opicami, zadnji pa je bila Freudova psihoanaliza, ko pove, da človek ni gospodar niti v lastni glavi, saj je tri četrtine delovanja nezavednega. Freud pravi, da je hipnoza metoda, ki je preveč mistična in je ni nikoli preveč maral. Metoda je bila neustrezna tudi zato, ker vseh pacientov ni bilo možno hipnotizirati. Freudova tehnika se je od tovrstne hipnoze razlikovala v tem,da je v stanju visoke koncentracije (ki je bilo podobno hipnotičnem stanju), ko je pacientu popolnoma obudil spomin na sprožilni dogodek, hkrati oživel še spremljajoči afekt in če je pacient ta dogodek opisal do podrobnosti, ter ga 'izgovoril', je le-ta izginil. Ta tehnika je imenovana katarzična metoda. Freudove ugotovitve, ki jih je apliciral v teoretske okvire, temeljijo na bogatih izkušnjah dela s pacientkami/pacientki, ki so ga obiskovale/li. Tako je do pomembnih odkritij in konceptov prišlo že zelo zgodaj, objavljeni pa so bili v delu Študije o histeriji . S pobudo Freudovega raziskovanja pristopov k zdravljenju histeričnih simptomov je naletel na pomembna odkritja, ki so takrat predstavljala radikalne znanstvene premike, danes pa veljajo za osnove psihoanalize. Pomemben preskok na področju histerije, ki gaje odkril Freud, je katarzična metoda. Na poti ugotavljanja zakaj pri nekaterih pacientih hipnoza preprosto ni učinkovita se mu je porodila ideja o odporu. Ti pacienti zavestno ali nezavedno nasprotujejo hipnozi, četudi pomislekov niso izražali. S pomočjo te ugotovitve je nehipnotizabilnim pacientkam predlagal visoko stopnjo koncentracije na določen dogodek ter tako prišel do spoznanja, da je do patogenih predstav moč priti z vztrajanjem. Porodilo se je vprašanje, kako zdaj ravnati s tem odporom, s sugestijo, zatrtjem ali nečem popolnoma novim. Odločitev za zadnjo pot ga je privedla k novim pomembnim ugotovitvam. »V letih neposredno po objavi Študij se je Freud vedno bolj odrekal sredstvu omenjene sugestije in se začel vedno bolj zanašati na tok pacientovih »prostih asociacij«. S tem se je odprla pot za analizo sanj.«","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Na začetku dvajsetega stoletja je Sigmund Freud razburkal svetovno javnost z utemeljitvijo psihoanalize. Nov pristop k zdravljenju duševnih motenj je javnosti predstavil v treh pomembnih delih, ki so dramatično vplivala na takrat uveljavljene prakse s področja psihologije. Freudovo prvo epohalno delo nosi naslov Interpretacija sanj (1900), sledili sta še Psihopatologija vsakdanjega življenja (1901) in Tri razprave o teoriji seksualnosti (1905). Ker je Freudova teorija o razvoju človeške osebnosti temeljila predvsem na seksualnosti, je sprožila številne polemike, celo posmeh v laični javnosti. Kolegi iz stroke pa so Freudu očitali pomanjkanje znanstvenih dokazov, s katerimi bi empirično in znanstveno dokazal svoja spoznanja. Najostrejši kritiki psihoanalize, ki so Freuda poznali in se skupaj z njim gibali v akademskih krogih, so mu na tihem očitali, da je njegovo monumentalno življenjsko delo le plod blodenj, ki jih je doživel pod vplivom uživanja kokaina. Prav zares je leta 1884 izšla razprava z naslovom O koki, v kateri Freud hvali učinke kokaina in ga priporoča kot zdravilo za zdravljenje depresije in impotence pri moških, hkrati pa je mnenja, da bi s kokainom lahko uspešno zdravili odvisnike od morfija. Freud je v zdravilne namene tudi sam užival kokain – sodeč po nekaterih informacijah zato, ker naj bi preizkušal hipnozo s pomočjo drog, nekateri viri pa omenjajo, da ga je užival z namenom spodbujanja koncentracije ter blaženje stresa in depresije. Sam je temu rekel, da mu pomaga pri razmišljanju. Znan kot zagovornik uporabe kokaina v medicini, ga je priporočal prijateljem in ga predpisoval svojim pacientom. Ko pa je postalo jasno, da kokain povzroča hudo odvisnost, se je Freud znašel na udaru kritik. Tudi sam je spremenil mnenje o čudežnem prašku, ko je hotel svojega prijatelja Ernsta Fleischla von Marxowa s kokainom ozdraviti odvisnosti od morfija, ki jo je Marxow že imel zaradi hudih bolečin amputirane noge, vendar je le-ta umrl zaradi še večje odvisnosti. Ta izkušnja je Freuda odvrnila od nadaljnjega promoviranja nevarnega alkaloida. Vedno večje število odkritih odvisnikov od kokaina in vesti o škodljivosti te substance pa so nekoliko okrnili njegov ugled zdravnika. Leta 1885 je javno priznal svojo zmoto.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ko so leta 1933 nacisti prevzeli nadzor nad Nemčijo, je bilo veliko Freudovih del uničenih. Kljub vedno večji moči nacistov, je Freud ostal na Dunaju. Šele po nasvetu Ernesta Jonessa, predsednika mednarodnega Psihoanalitičnega združenja, so Freud in njegova družina postopoma zapustili Dunaj in se odpravili v London. Freud je imel podporo ameriških diplomatov, predvsem njegovega bivšega bolnika in veleposlanika v Franciji, Williama Bullitta. Freud kmalu ni več mogel dostopati do svojih bančnih računov, zato je za pomoč prosil princeso Marie Bonaparte, ki je bila ena izmed najbolj uglednih in premožnih Freudovih francoskih privržencev. Zaradi njene finančne pomoči so Freud, njegova žena Martha in hči Anna dobili izhodne vizume za odhod z Dunaja. Ko je zapuščal Nemčijo, je Gestapo zahteval, naj izjavi, da so z njim ravnali spoštljivo. Freud je napisal: »Vsem toplo priporočam Gestapo.« (»Ich kann die Gestapo jedermann auf das beste empfehlen.«). Sprva so se nastanili v Parizu, nato pa so odpotovali v London in se nastanili na 20 Maresfield Gardens v Londonu, kjer je danes njegov muzej.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Freud je v študijah o svojih pacientih uporabljal psevdonime. Veliko pravih identitet teh pacientov je ugotovil Peter Swales. Znani pacienti s psevdonimi so:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Freud je opredelil sanje kot “kraljevsko pot v nezavedno”. Razlagal je, da se v sanjah razkrivajo nezavedne vsebine v deformirani obliki. Obstaja namreč del nezavednega, ki skuša zavesti prikriti pravi pomen sanj. To se zgodi tako, da določene dele sanj izbriše s spomina, ostalo vsebino pa šifrira – torej jo lahko razumemo le prek razvozlavanja kompleksnih simbolov. Zato je vsebino sanj delil na manifestno (kar sanjamo in se zjutraj spomnimo) in latentno (kar je v ozadju oz. pravi pomen sanj). Manifestna vsebina je torej šifrirana latentna vsebina, ta pa izvira iz preteklih in aktualnih doživljanj. Njegova teorija interpretacije sanj sloni na njegovih lastnih sanjah iz leta 1895. Skrbelo ga je za pacientko Irmo, ki se ji zdravstveno stanje ni izboljševalo po njegovih pričakovanjih, za to pa je v veliki meri krivil samega sebe. Sanjal je, da je na zabavi srečal Irmo in jo pregledal. Potem je imel preblisk, v katerem je videl kemijsko formulo droge, ki jo je Irmi v žilo vbrizgal drug zdravnik. Postalo mu je jasno, da je za Irmino slabo zdravstveno stanje kriva nesterilna igla, ki jo je uporabil drugi zdravnik. Tako je bila njegova slaba vest olajšana. Te sanje je interpretiral kot izpolnitev želje – izpolnile so mu željo po spoznanju, da za Irmino slabo zdravstveno stanje ni kriv on sam, ampak nek drug zdravnik. Na podlagi tega izpeljal sklep, da je glavna funkcija sanj izpolnitev sanjačeve želje. To naj bi zmanjšalo anksioznost in osebo, ki sanja, posledično obvarovalo pred prebujanjem.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Freud je gledal na Boga kot na iluzijo, ki je osnovana na otročji čustveni potrebi po nadrejenem, nadnaravnem, mogočnem patriarhu, ki igra vlogo zaščitnika. Trdil je, da lahko vero (kljub temu, da je bila v zgodnjih začetkih civilizacije nujna za brzdanje človekove nasilne narave) v modernih časih odmaknemo na stran zaradi bolje razvite znanosti in razuma. Vera ima po njegovem funkcijo psihološke tolažbe - vera v nadnaravnega zaščitnika (patriarha) blaži človeški strah pred naravo, tako kot vera v posmrtno življenje blaži  človeški strah pred smrtjo. Glavna ideja je, da je vsa vera lahko pojasnjena skozi funkcijo v družbi, ne pa skozi njeno povezavo z resnico – zato jo je percepiral kot iluzijo. Po njegovem je vera igrala tudi vlogo mediatorja, saj naj bi zatirala nasilje v zasebnem in javnem življenju in blažila konflikte med življenjsko silo (Eros) - voljo do življenja in voljo do ustvarjanja življenja in smrtnim instinktom (Thanatos) - povrnitvijo živega stanja v neživo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam avstrijskih psihologov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Seznam brigad z zaporedno številko 86.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bitka pri Megidu je bila bitka med egiptovskim faraonom Tutmozisem III. in kadeškim knezom Hiskosom pred mestom Megido v Palestini. Večina zgodovinarjev uvršča bitko v leto 1468 pr. n. št. Bitka pri Megidu je dosedaj prva opisana bitka v vojni zgodovini človeštva.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Tutmozis III. je s 10.000 vojščaki prodiral skozi Palestino proti Siriji; uporabil je glavno cesto, ki je vodila iz Egipta proti Evfratu. Njegovi izvidniki so ga obvestili, da je Hiskos razmestil svojo vojsko pred mestom Tanah, kjer ga pričakuje. Ker je Hiskos izbral teren, ki je bil dober za obrambo, se je Tutmozis odločil, da bo spremenil smer, zapustil cesto in obšel Hiskosa, tako da bo šel čez manjše gorovje zahodno od ceste in Tanaha ter južno od Megida. Njegovi vojaški poveljniki so izrazili pomisleke, saj bi bila vojska razpotegnjena, izgubila bi bojni razpored in bila tako bolj ogrožena. Tutmozis je vseeno sklenil prodreti; njegova vojska je zapustila vadi Arah in prečkala gorski prelaz Aruna in se utrdila čez noč pri reki Kison. Hiskos je tako moral premakniti svojo vojsko, ki je bila manjša od faraonove in jo je razvrstil pred Megido. Njegova boka sta bila nameščena na manjših vzpetinah, medtem ko je bila glavnina razporejena v vmesni ravnini (po ravnini je tekla Kison). Tutmozis je delo prečkal vmesno reko in napadel. Njegovo levo krilo je zavzelo sovražnikovo desno vzpetino in od tam napadlo v bok Hiskosove glavnine; Hiskosova vojska se je umaknila v utrjeno Megido, toda Egipčani jim niso sledili. Kot vojni plen so dobili 924 bojnih vozov in 200 oklepov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam bitk","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Arkansas (izvirno angleško Arkansas River) je četrta najdaljša reka v ZDA, ki teče po ozemlju Kolorada, Kansasa, Oklahome in Arkansasa. Je eden največjih pritokov reke Misisipi. Sama reka je dolga 2.334 km in njeno porečje zajema 505.000 km².","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam rek v ZDA","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Železniška postaja Brežice je ena izmed železniških postaj v Sloveniji, ki oskrbuje bližnje naselje Brežice. Postaja se sicer nahaja v vasi Šentlenart severno od središča Brežic.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Seznam železniških postaj in železniških postajališč v Sloveniji ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Železniška postaja Logatec je ena izmed železniških postaj v Sloveniji, ki oskrbuje bližnje naselje Logatec.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam železniških postaj in železniških postajališč v Sloveniji ","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Župnija Ljubljana - Marijino oznanjenje je rimskokatoliška teritorialna župnija dekanije Ljubljana - Center nadškofije Ljubljana. Župnijska cerkev je posvečena Marijinemu oznanjenju. Za župnijo skrbijo frančiškani že skoraj od same ustanovitve. Iz nje so se v 20. stoletju razvile sosednje župnije Šiška, Vič in Bežigrad, ki jih tudi upravljajo frančiškani, ter župnija sv. Trojice pri uršulinskem samostanu, ki je v upravi škofijske duhovščine. Župnija ima podružnično cerkev Marijinega obiskanja na Rožniku. V sklopu župnije deluje tudi Frančiškanski družinski inštitut in Center Frančiškanske mladine.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Seznam rimskokatoliških župnij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna spletna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alfred Frenzel (kodno ime Anna), nemški politik in vohun, * 18. september 1899, † 23. julij 1968, Liberec, Češkoslovaška. Frenzel, ki se je rodil na področju poznejše Češkoslovaške, je bil sprva komunist, nato pa je po zasedbi Češkoslovaške s strani Tretjega rajha pobegnil v Združeno kraljestvo in tam sodeloval z vlado v izgnanstvu. Po koncu druge svetovne vojne se je naselil v Zahodni Nemčiji, kjer je vstopil v politiko. Leta 1956 ga je bivši prijatelj, sodelavec StB, prisilil v vohunjenje za Češkoslovaško. Odkrili so ga leta 1960 in ga obsodili na 15 let zapora. Že leta 1965 je bil zamenjan za 4 zahodnonemške vohune.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"<references />","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Odbor za finance in monetarno politiko je odbor Državnega zbora Republike Slovenije. V 1. državnem zboru Republike Slovenije je odbor deloval kot [[Odbor za finance in kreditno-monetarno politiko Državnega zbora Republike Slovenije|Odbor za finance in kreditno-monetarno politiko]].","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"»Odbor obravnava predloge zakonov, druge akte in problematiko, ki se nanaša na javnofinančne prihodke, proračun in javna naročila, zakladništvo in javno računovodstvo, davčni in carinski sistem, finančni sistem, centralnobančni sistem in monetarno politiko. Prav tako v področje dela odbora sodi področje preprečevanja in odkrivanja pranja denarja, prirejanja iger na srečo, državnih pomoči ter druga vprašanja, ki jih obravnava za ta področja pristojno ministrstvo. Odbor obravnava zadeve EU s svojega delovnega področja.«","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jerovska vas je naselje v Občini Šmarje pri Jelšah.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij v Sloveniji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alexandre Koyré, francosko-ruski filozof in zgodovinar, * 29. avgust 1892, Taganrog, Ruski imperij (danes Rostovska oblast, Rusija), † 28. april 1964, Pariz, Francija.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alexandre Koyré se je rodil kot Aleksander Vladimirovič Kojrakski () v mestu Taganrog ruski družini judovskega rodu. S starši se je mnogo selil po tedanjem Ruskem imperiju: med drugim je živel v Odesi, Tbilisiju in Rostovu na Donu, kjer je obiskoval srednjo šolo. Leta 1908 je zapustil Rusijo in odšel na študij v nemški Göttingen, kjer je med drugim poslušal predavanja filozofov Edmunda Husserla in Adolfa Reinacha ter matematika Davida Hilberta. Leta 1911 je Koyré predstavil Husserlu predlog disertacije o logičnih paradoksih; ker je Husserl njegov predlog zavrnil, se je Koyré preselil v Pariz, kjer je med letoma 191] in 1912 poslušal predavanja Bergsona in Brunschvicga. Leta 1913 je diplomiral iz filozofije s tezo o sholastičnem filozofu Anzelmu iz Canterburyja. Ob izbruhu prve svetovne vojne se je Koyré kot prostovoljec pridružil francoski vojski; bojeval se je na vzhodni fronti, po letu 1917 pa v ruski državljanski vojni na strani protirevolucionarnih sil. Na začetku leta 1919 se je vrnil v Francijo, kjer je začel s predavanji na pariški École pratique des hautes études. Tam se je spoprijateljil s filozofom Alexandrom Kojèvom, s katerim je sodeloval pri obuditvi zanimanja za Hegla v Franciji. V dvajsetih letih je s študijami o husitskem gibanju sodeloval v delu »praškega krožka« pod vodstvom Romana Jakobsona. Leta 1923 je dokončal svoj doktorat s tezo o ideji Boga v filozofiji svetega Anzelma, leta 1929 pa opravil državni habilitacijski izpit s tezo o filozofiji nemškega mistika Jakoba Boehmeja. Leta 1932 je ustanovil in vodil revijo Recherches philosophiques, ki je spodbudila širjenje fenomenologije v Franciji. V tem obdobju se je zbližal s filozofom Gastonom Bachelardom, ki se je ukvarjal z zgodovino znanosti, in socialnim zgodovinarjem Lucienom Febvrom, ki je preučeval zgodovino mentalitet. Ta sta ga s svojim zgledom spodbudila, da se je usmeril v raziskovanje zgodovine znanosti, kjer je dosegel najpomembnejše uspehe. Pri tem se je zgledoval tudi po francoskem zgodovinarju Émilu Meyersonu. V tem obdobju je ponovno vzpostavil stike s Husserlom, ki je v svojih zadnjih delih (Kartezijanske meditacije in Kriza evropskih znanosti in transcendentalna fenomenologija) povzel nekatere značilne Koyréjeve teze. Konec tridesetih let je Koyré predaval na Univerzi v Kairu, kjer je dočakal izbruh druge svetovne vojne. Po nacistični zasedbi Francije je vzpostavil stike z bližnjevzhodnimi silami svobodne Francije; poslali so ga v ZDA, da bi tam pri zaveznikih predstavljal De Gaullove sile. V Ameriki je spoznal številne judovske, nemške, francoske in druge emigrante; s skupino pretežno francoskih univerzitetnikov je ustanovil École libre des hautes études (Svobodno šolo za visoke študije). Po vojni je nadaljeval predavateljsko kariero v Franciji in ZDA, predvsem na Princetonu in na Univerzi Johnsa Hopkinsa. Govoril je rusko, francosko, nemško, angleško, jidiš, latinsko, starogrško in italijansko ter nekaj malega češčine in arabščine.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Koyré je zaslužen predvsem kot filozof znanosti oziroma utemeljitelj historične epistemologije. V preučevanju velikih znanstvenikov 17. stoletja, zlasti Galileja, Keplerja, Newtona, je prišel do štirih ključnih ugotovitev: Človek po Koyréju vedno živi v okolju, ki je zgodovinsko pogojeno z mentalitetami, verskimi in filozofskimi prepričanji ter uveljavljenimi znanstvenimi predpostavkami: to je del človekovega »miselnega sveta« in čeprav je zasluga velikih znanstvenikov, da temeljito spremenijo te »miselne svetove«, se vedno gibljejo v njih in so z njimi pogojeni. Čeprav se človek vedno že giblje znotraj miselnega okvira, ki določa njegovo obzorje, lahko vedno spreminja ta okvir v iskanju resnice stvari: resnica je vedno povezana s teorijo in interpretacijo in je mimo njih ni mogoče spoznati. Zato je Koyré zavračal pesimistični relativizem, ki trdi, da je človek ujetnik svojih predstav in lahko spozna le »pozitivna« dejstva, ne pa resnice stvari. Človek, odgovarja Koyré, je res vedno »ujetnik svojih predstav«, a te so nekakšna očala, skozi katere lahko spoznava resnico: če se odpove prvim, izgubi tudi drugo; kdor se v strahu pred zmoto odpove vsem interpretacijam, ne bo napredoval v svojem spoznanju. Zato je Koyré pogosto ponavljal: »Slaba teorija je še vedno boljša kot nobena.«","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Čeprav je Koyré znan predvsem kot filozof in zgodovinar znanosti, je prispeval pomembna odkritja tudi na drugih področjih. Na začetku svoje znanstvene kariere se je zanimal predvsem za zgodovino religioznih idej, s posebnim poudarkom na srednjeveških (Anzelm, Ibn Rušd, Nikolaj Kuzanski) in renesančnih mislecih (Giordano Bruno). Bil je velik poznavalec sholastike, raziskoval pa je tudi vpliv Platonovih in Aristotelovih skozi srednji vek in renesanso ter zgodovino mistike in alkimije. Ukvarjal se je tudi s psihologijo, kjer se je uveljavil s svojimi raziskavami o fenomenu laži (v eseju Réflexions sur le mensonge, objavljenem v New Yorku leta 1943). Koyré je deloval tudi kot prevajalec, zlasti iz latinščine, sodeloval je pri objavi številnih del klasičnih avtorjev v francoščini in angleščini.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Koyré je s svojim delom vplival na številne teoretike: njegove teorije so tako ali drugače povzeli Hannah Arendt, Alexandre Kojève, Edmund Husserl, Georges Bataille, Louis Althusser in Jacques Lacan (ki se je razglašal za »Koyréjevega učenca«). Njegovo delo v ZDA sta nadaljevala zlasti Thomas Kuhn in Paul Feyerabend, v Sloveniji pa se z njim ukvarjala predvsem Matjaž Vesel in Igor Škamperle. Po njem se imenuje center za raziskovanje zgodovine znanosti, ki je bil ustanovljen leta 1958 v okviru École des Hautes Études en Sciences Sociales prav na pobudo Alexandra Koyréja in Fernanda Braudela: Centre Alexandre Koyré - Centre de Recherche en Histoire des Sciences et des Techniques se je razvil v največjo francosko inštitucijo za raziskave na tem področju.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"'''L'Haÿ-les-Roses''' je južno predmestje Pariza in občina v osrednji francoski regiji Île-de-France, podprefektura departmaja Val-de-Marne. Leta 1999 je imelo naselje 29.660 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Ozemlje občine se nahaja 8 km južno od središča Pariza, sestavljeno iz polovice doline Bièvre in polovice planote Longboyeau.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"L'Haÿ-les-Roses je sedež istoimenskega kantona kot tudi okrožja, v katerega so poleg njegovega vključeni še kantoni Arcueil, Cachan, Chevilly-Larue, Fresnes, Le Kremlin-Bicêtre, Thiais in Villejuif-Vzhod/Zahod.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Občina L'Haÿ-les-Roses se je prvotno imenovala zgolj L'Haÿ. Ime kraja je bilo prvikrat zabeleženo v ustanovni listini Karla Velikega leta 798 kot Laiacum, včasih izgovorjeno tudi kot Lagiacum, kasneje Lay, Lahy in končno L'Haÿ. Maja 1914 je ime občine uradno postalo L'Haÿ-les-Roses v čast Roseraie du Val-de-Marne, poznanega rožnega vrta, ustvarjenega leta 1899.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam mest v Franciji","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"McLaren MP4-16 je McLarnov dirkalnik Formule 1, ki je bil v uporabi v sezoni 2001, ko sta z njim dirkala Mika Häkkinen in David Coulthard. Oba dirkača sta dosegla po dve zmagi, Häkkinen na Velikih nagradah Velike Britanije in ZDA, Coulthard pa na Velikih nagradah Brazilije in Evrope. Ob tem sta dirkača dosegla še dva najboljša štartna položaja, šest najhitrejših krogov in osem uvrstitev na stopničke. McLaren MP4-17 je imel težave z zanesljivostjo, predvsem Häkkinenov dirkalnik, zato je moral Finec v večjem delu sezone v boju za naslov prvaka pomagati Coulthardu, to je bil pa tudi odločilen faktor pri Häkkinenovi odločitvi za upokojitev po koncu sezone. V kostruktorskem prvenstvu je McLaren zasedel drugo mesto z 102-ma točkama.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"(legenda) (Odebeljene dirke pomenijo najboljši štartni položaj)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Štefka Bulovec [štéfka búlovec], slovenska bibliografka in pesnica, * 24. januar 1901, Bled, † 13. oktober 1984, Ljubljana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Štefka Bulovec je obiskovala internatsko osnovno šolo v Ljubljani in pri Gospe Sveti na Koroškem. Med letoma 1917 in 1918 je v ljubljanskem Christofovem zavodu obiskovala trgovski tečaj, nato pa od 1922 do 1926 zasebno nunsko učiteljišče v Zamsu na Tirolskem. Od 1919 do 1922 je bila pisarniška pomočnica v ljubljanski Poštni hranilnici, med letoma 1927 in 1928 pa učiteljica pri Gospe Sveti in od 1928 do 1936 na nunski dekliški šoli v Hallu blizu Innsbrucka. V Sofiji je bila 1937 zasebna vzgojiteljica, nato pa med 1939 in 1941 učiteljica na Svetini pri Celju. Pred nemškim okupatorjem se je umaknila v Ljubljano, kjer jo je honorarno zaposlil ravnatelj NUK Janko Šlebinger. Od 1945 je bila redno zaposlena v bibliografskem oddelku, kjer je bila sprva zaposlena sama, nato pa od 1950 v kolektivu. Do upokojitve leta 1965 je pridobila naziv višje bibliotekarke. Po vojni je od 1948 na Filozofski fakulteti v Ljubljani izredno študirala slavistiko in germanistiko ter 1954 diplomirala na temo Mladostno razdobje Ivana Mraka 1906-1930. Za delo je dobila dve priznanji: Čopovo diplomo in red dela s srebrnim vencem. Poleg bibliografskega dela je pisala tudi preproste pesmi, a jih ni objavljala. Njena pesniška zbirka Sličice tako ostaja v zapuščini. Štefka Bulovec je sestra kiparke in slikarke Karle Bulovec Mrak.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V bibliografsko delo jo je uvedel Janko Šlebinger. Med okupacijo je zanj obdelovala slovenski samostojni tisk od leta 1913 dalje, vendar je popis ostal nedokončan, in zbirala gradivo o Francetu Prešernu. Po več kot dvajsetih letih dela je 1975 naposled izšla Prešernova bibliografija – najobsežnejša in najpopolnejša osebna monografska bibliografija na Slovenskem ter hkrati tudi njeno življenjsko delo. Bibliografsko je obravnavala tudi Ivana Cankarja, pet akademikov za Letopis SAZU 1948–1949(1950), Lenina, ter druge. Takoj po vojni je realizirala Šlebingerjevo idejo o obnovitvi tekoče nacionalne bibliografije ter sestavila prve štiri letnike Slovenske bibliografije. V njej je popisala časopisje, monografska dela ter muzikalije. Sodelovala je pri Slovenski bibliografiji člankov za prvih šest povojnih let, vzporedno s tem pa sestavljala mesečne preglede knjižnih novosti za revije Knjiga, Slovenski knjižni trg, Poročevalec, ter Ljudska pravica. Prav tako je sodelovala pri Bibliografiji jugoslovanskih bibliografij 1945–55 (Beograd, 1958). Pomembni sta tudi njeni deli Bibliografija slovenskih bibliografij 1561–1973 in  Bibliografija Edvarda Kardelja (1980). V svoji dolgoletni praksi je bila avtorica ali soavtorica več strokovnih bibliografij. Njen bibliografski opus pa kaže na veliko predanost stroki, pa tudi njeno marljivost in zagnanost. Na žalost je njena '' Bibliografija slovenskih prevodov iz antičnih del ostala nedokončana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Peter (Pedro) Opeka, argentinsko-slovenski lazarist in misijonar, * 29. junij 1948, San Martín, Buenos Aires, Argentina. Leta 1966 je stopil v noviciat misijonske družbe (lazaristi) v San Miguelu (Argentina). Po študiju bogoslovja na ljubljanski Teološki fakulteti in katoliški univerzi v Parizu je tu 1975 diplomiral in bil posvečen za duhovnika v Lujanu (Argentina). Najbolj znan je po svojem misijonarskem delovanju. Od 1975 deluje na Madagaskarju. V Vangaindranu je sodeloval pri gradnji bolnišnice, od 1989 pa v Antananarivu s smetiščarji in brezdomci gradi tako imenovano mesto upanja. Njegov projekt je zaradi uspešnosti vzbudil zanimanje mednarodnih dobrodelnih organizacij.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Rodil se je slovenskim staršem v predmestju argentinske prestolnice Buenos Aires. Njegov oče je bil iz Topola v bližini Begunj pri Cerknici, njegova mati pa iz Male Slevice pri Velikih Laščah. Oče se je po koncu vojne 1945 rešil iz Brnice pri Hrastniku, kjer so Titovi partizani brez sojenja pobili več tisoč ujetnikov. Pred komunistično oblastjo v Sloveniji in Jugoslaviji je v Avstrijo zbežala tudi mama in tam spoznala bodočega moža Lojzeta. Leta 1947 sta se s skupino več tisoč slovenskih političnih beguncev preselila v Argentino, kjer se jima je kot drugi od osmih otrok rodil sin Peter. Opeka je odrasel na ulicah Buenos Airesa. Že pri 9 letih je pomagal očetu, ki je delal kot zidar. Pri petnajstih je omahoval med tem, ali naj postane nogometaš ali duhovnik; izbral je slednjo možnost in odšel v semenišče. Pri 20 letih je odšel v Ljubljano na dodatno izobraževanje. Dve leti zatem je odšel na Madagaskar, kjer je kot zidar pomagal v župnijah lazaristov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Opeka je prejemnik številnih najvišjih priznanj, med drugim mu je francoski predsednik Sarkozy podelil priznanje Vitez legije časti. Evropska akademija znanosti in umetnosti mu je podelila Nagrado za toleranco. Leta 2009 mu je predsednik Republike Slovenije Danilo Türk podelil nagrado »za izjemen prispevek na področju humanitarnega dela, socialne in teološke misli in skrbi za sočloveka« odlikoval z Zlatim redom Republike Slovenije za zasluge, najvišjim državnim odlikovanjem. Leta 2012 so ga vsi slovenski poslanci v evropskem parlamentu s podporo predsednika vlade RS Janeza Janše in predsednika Republike Boruta Pahorja predlagali za Nobelovo nagrado za mir.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Akamasoa","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Vitellozzo Vitelli, italijanski condottiero, * 1458, † 31. december 1502.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gerard Leman, belgijski general, * 1851, Liège, † 1920. Med prvo svetovno vojno je poveljeval obrambnim sistemom okrog mesta Liège. Ko so Nemci prebili obrambo je padel v njihovo ujetništvo in ostal vojni ujetnik do konca vojne.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Desidiati (latinsko Deasidiates, tudi Daesttiates) so bili ilirsko pleme, ki je živelo v rimski provinci Dalmaciji. Desidiati so spadali med najhrabrejša in vojaško najspretnejša plemena v Dalmaciji. Pod rimsko kontrolo so bili že v prvi polovici 1. stoletja pr. n. št. Upravno in sodno so bili dodeljeni mestu Narona. Najverjetneje so živeli v goratem prostoru severozahodno proti sedanjemu mestu Srebrenici - v tem primeru jim je dajalo moč predvsem rudarstvo - ter proti Pljevljam v današnji Črni gori; predvsem pa so zasedali Sarajevsko kotlino. Proti Desidiatom se je že leta 35 pr. n. št. bojeval cesar Avgust in to razmeroma neuspešno. V uporu proti rimski dominaciji na Balkanu, ki je izbruhnil leta 6. n. št., so skupaj z Brevki prevzeli kontrolo nad ozemljem. Takoj nato so Rimljani pričeli graditi cesto od glavnega mesta Salonae (tudi Salona, današnji Solin do Save in na njej uspostavili kontrolno službo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Božič, Dragan, Kelti in njihovi sodobniki na ozemlju Jugoslavije, Narodni muzej Ljubljana, Ljubljana 1983","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mordor je dežela iz Tolkienove mitologije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Na treh straneh ga obkrožajo gorske verige. V severozahodnem vogalu Mordorja je v globoki dolini Udûn sta postavljena varovalni stolp in vrata. Tam se nahaja edini vhod v Mordor skozi katerega lahko pridejo velike vojske. Tam je Sauron zgradil Črna vrata. Kasneje so Gondorci zgradili stolpe, ki so stali za Črnimi vrati in so nadzorovali Mordor v času miru. Znotraj te gorske utrdbe, je ležala Sauronova utrdba Barad-dûr. Jugovzhodno od njega leži sušni plato imenovan Gorgoroth.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mordor je bil ustanovljen okoli leta 1000, v drugem zemeljskem veku, ko je tja prišel Sauron in zgradil Barad-dûr . V Mordorju na Gori Pogube, si je skoval Edini Prstan, in si ustvari mogočno vojsko. Postal je nevaren za prebivalce Srednjega sveta. Leta 3262 so ga Numeronci ujeli in odpeljali. Sauron jih je kmalu spridil in zbežal. Napadel je prebivalce Srednjega sveta. Takrat je bilo ustanovljeno zadnje zavezništvo med vilini in ljudmi. Obe vojski sta se spopadli, in zmagala je zavezniška . Sauron se je bil prisiljen umakniti v Mordor. Začelo se obleganje Mordorja. Črna vrata so bila uničena in zavezniška vojska je prodirla v Mordor . Barad-dûr je bil oblegan sedem let, vsi mordorski orki so bili ubiti. Zato je Sauron izval kralja, katerega je premagal, a Isildur mu je odrezal  prst na katerem je imel Edini Prstan in tako je Sauron izgubil telesno obliko . Barad-dûr je bil podrt in zgrajene so bile mogočne trdnjave, katerih naloga je bila da preprečijo Sauronovo vrnitev v Mordor. 1000 let je bil Mordor izoliran, vendar je vsak kralj dal varovanju Mordorja manjši pomen. Zaradi smrtnih žrtev med veliko kugo so bile enote, ki so stražile v Mordorskih trdnjavah odpoklicane nazaj v Gondor, kateremu je takrat kraljeval Telemnar. Prstanovi besi so to izkoristili in se vrnili v Mordor. Zadnje Gondorske trdnjave so bile uničene okoli leta 1944. Leta 2002 so prstanovi besi zavzeli Minas Ithil in trdnjave, ki so bile grajene, da branijo Gondor, so od takrat naprej branile Mordor. Do časa, ko se Sauron vrnil v Mordor je bil slednji že tako dobro zaščiten, da ga ne bi mogla zavzeti nobena od vojsk, ki so bile navoljo v Srednje svetu. Med vojno za prstan, so bili v Mordor pripeljani sužnji z vzhoda in juga. Sauron in z njim Mordor sta bil uničena na koncu vojne za prstan, ko je Frodo Bisagin vrgel Prstan Mogote v Goro Pogube, in tako dokončno uničil Saurona, Barad-dûr, Črna vrata in vse ostale trdnjave, umrli so tudi vsi orki.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Interaktivna karta Mordorja","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sezona 1953/54 jugoslovanske hokejske lige je bila enajsta sezona jugoslovanskega prvenstva v hokeju na ledu. Naslov jugoslovanskega prvaka so petič osvojili hokejisti srbskega kluba HK Partizan Beograd. O naslovu prvaka je odločal turnir v Beogradu, ki je potekal med 2. in 7. februarjem 1954.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Yugoslavia Championship - 1954","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Franc Škofič (tudi Skofič), slovenski pravnik, dramatik in publicist, * 25. november 1848, Zgornji Kašelj, † 7. julij 1892, Škofja Loka.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Škofič je na Dunaju študiral pravo, kjer je leta 1878 tudi promoviral. Po končanem študiju je služboval v raznih krajih, med drugim v Ljubljani, Novem mestu in nazadnje kot okrajni sodnik v Škofji Loki. Leta 1889 je bil med ustanovitelji društva Pravnik. Strokovna besedila je objavljal v Slovenskem pravniku, Koledarju Mohorjeve družbe in Slovenskih večernicah. Pisal pa je tudi politična, družbenokritična narodnoprebudna besedila.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Za Škofičevo dramatiko sta poleg odločnosti značilna tudi uporništvo in ironija. Politična drama Gospod s Preseka (Ljubljanski zvon, 1886) iz časa reformacije in kmečkih uporov prinaša trpko občutje nemškega pritiska v drugi polovici 19. stoletja ter obsoja slovensko krotkost in malodušje. V komediji Marí (Ljubljanski zvon, 1892) pa razkriva nasprotja v takratni slovenski družbi in slabosti človeških značajev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam slovenskih dramatikov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Enciklopedija Slovenije; knjiga 13, Mladinska knjiga, Ljubljana, 1999","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Simon Žibert, slovenski veterinar, * 28. oktober 1891, Mali Rakitovec, † 10. januar 1970, Ljubljana.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Žibert je gimnazijo obiskoval v Novem mestu (1903–1906) in v Ljubljani (1907–1911), na Dunaju je od 1911 študiral veterino, bil 1915 mobiliziran in tik pred koncem vojne diplomiral v Lvovu (1918) in 1922 na Dunaju doktoriral. Iz veterinarske mikrobiologije je opravil specializacijo na Dunaju in Budimpešti. Leta 1919 je nastopil službo veterinarja v Mozirju, 1924 je postal vodja zavoda za pripravo živalskih cepiv Kemedin v Novem Sadu, 1932 pa direktor Jugoslovanskega semenskega zavoda v Zagrebu. Od 1937 je bil direktor Državnega veterinarskega bakteriološkega zavoda v Ljubljani, od 1948-1963 pa redni profesor za zoohigieno in veterinarstvo na Agronomski fakulteti v Ljubljani. Napisal je dve knjigi Notranje in zunanje bolezni domačih živali (1952) in Higiena in zdravljenje domačih živali (1955), troje skript o zoohigieni in živalskih boleznih (1949–1950) ter več razprav in člankov o živalskih kužnih boleznih. Žibert je bil prvi slovenski veterinar, ki je proučeval proizvodnjo in uporabo cepiv in serumov v boju proti živalskim boleznim kot so prašičja kuga, vranični prisad, ovčje koze in druge. Proučeval je etiologijo, diagnostiko, preventivo, zdravljenje in zatiranje nalezljivih bolezni predvsem pri domačih živalih, divjadi in ribah. Bil je častni član Društva veterinarjev in veterinarskih tehnikov Slovenije.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"*seznam slovenskih veterinarjev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Wilsonova bolezen ali hepatolentikularna degeneracija je dedna presnovna motnja, ki se deduje avtosomno recesivno, značilnost bolezni pa je kopičenje bakra (Cu) v tkivih. Vzrok bolezni je mutacija gena ATP7B. En okvarjeni alel se nahaja pri enem človeku na 100 ljudi, pri katerem se sicer ne razvije bolezen, vendar je prenašalec. Incidenca bolezni je od 1–4 primerov na 100.000 ljudi. Bolezen se izraža v obliki nevroloških in duševnih motenj ter okvare jeter. Simptomi se pojavijo povečini med 6. in 20. letom starosti. Zdravljenje vključuje v glavnem aplikacijo zdravil, ki zavirajo privzem bakra ali pospešijo odstranjevanje presežkov bakra iz telesa, kljub temu pa je občasno potrebna presaditev (transplantacija) jeter.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Bolezen je poimenovana po britanskem nevrologu Samuelu Wilsonu, ki je leta 1912 prvi opisal simptome motnje ter patološke spremembe jeter in možganov. John N. Cumings je leta 1948 povezal kopičenje bakra s poškodbami jeter in možganov. Prvo uspešno terapijo z dimerkaprolom sta leta 1951 izvedla Cummings in Denny-Brown, kasneje, leta 1956, pa je britanski nevrolog J. Walshe uvedel penicilamin. Genetsko ozadje bolezni je bilo pojasnjeno v 80-ih in 90-ih letih 20. stoletja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Gen ATP7B, katerega mutacija je vzrok bolezni, se nahaja na 13. kromosomu (13 q14-q21) in se povečini izraža v jetrih, ledvicah ter posteljici (placenti). Gen nosi zapis (kodira) za ATPazo tipa P, ki prenaša bakrove ione v žolč in jih vgradi v ceruloplazmin. Mutacije omenjenega gena se lahko zazna pri 90 % vseh obolelih, pri čemer je 60 % obolelih homozigotnih za mutacijo (tj. imajo oba alela okvarjena), 30 % obolelih pa je heterozigotnih za mutacijo (okvarjen imajo samo en alel). Normalna varianta gena PRNP lahko vpliva na potek bolezni tako, da se začnejo simptomi izražati pozneje kot običajno in v drugačnih oblikah. Gen nosi zapis za prionsko beljakovino (PrP), ki je prisotna v možganih ter drugih tkivih in je verjetno udeležena pri prenosu bakrovih ionov. Domnevano je, da naj bi na potek bolezni vplival tudi ApoE gen. Bolezen se deduje avtosomno recesivno. Navadno je za izražanje bolezni potrebno, da imata oba starša vsaj en okvarjen alel. Osebe z enim okvarjenim alelom so prenašalci, simptomi nenormalne presnove (metabolizma) pa so blagi in subklinični. Wilsonova bolezen je najpogostejša bolezen v skupini dednih presnovnih motenj, ki povzročijo kopičenje bakra v jetrih, za vse pa je značilno, da povzročijo cirozo v zgodnjih letih. Druge bolezni te skupine so indijska otroška ciroza (ICC), idiopatična bakrova toksikoza in endemična tirolska otroška ciroza (). Omenjene bolezni niso povezane z mutacijami gena ATP7B: ICC je npr. povezana z mutacijami genov KRT8 in KRT18.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Organizem potrebuje baker za mnoge funkcije, predvsem v vlogi kofaktorja številnih encimov, kot so ceruloplazmin, citokrom c-oksidaza, dopamin β-hidroksilaza, superoksid-dizmutaza in tirozinaza. Baker vstopi v telo preko prebavnega trakta. Prenašalna beljakovine na površini enterocitov, membranski prenašalec bakra 1 (CMT1), prenese bakrove ione v notranjost celic, kjer se vežejo bodisi na metalotionein bodisi na ATOX1. Slednji prenese ione na trans Golgijevo omrežje. Kot odziv na povečano koncentracijo encim ATP7A prenese ione na bazalno stran celične membrane (plazmaleme) in jih sprosti v portalno veno, po kateri se s krvjo prenesejo do jeter. CMT1 je prisoten tudi v hepatocitih. Nadaljnji potek transporta je podoben, le da vlogo ATP7A prevzame podobna beljakovina, ATP7B, ki veže ione na ceruloplazmin, nato pa kompleks sprosti v krvni obtok, preostalo količino ionov pa sprosti v žolč. Pri Wilsonovi bolezni sta obe funkciji okvarjeni, zato se baker kopiči v jetrih, ceruloplazmin pa se sicer še vedno izloča v obtok, vendar v obliki brez vezanega bakra, tj. kot apoceruloplazmin. Sinteza apoceruloplazmina je torej normalna, bolezen pa tako ni posledica pomanjkanja ceruloplazmina, kot je trdila nekdaj veljavna teorija. Ko količina bakra v jetrih preseže količino, ki se je sposobna vezati na razne beljakovine, le-ta povzroči oksidativni stres preko t. i. Fentonove reakcije, pri kateri nastanejo reaktivni prosti radikali. Oksidativni stres vodi do kroničnega aktivnega hepatitisa, fibroze in ciroze. Baker se v prosti obliki izloča tudi v krvni obtok in se kopiči v različni tkivih oz. organih, še posebej v ledvicah, očeh in možganih. V možganih se odlaga v bazalne ganglije, natančneje v lečasto jedro (nucleus lentiformis). Jedro je pomembno za koordinacijo gibov ter za nevrokognitivne procese, kot sta procesiranje dražljajev in uravnavanje razpoloženja, zato poškodbe zaradi oksidativnega stresa privedejo do značilnih nevropsihiatričnih simptomov. Pri bolezni pride tudi do hemolize, natančen vzrok pa je še vedno predmet razprav. Kljub temu obstajajo dokazi, da naj bi ioni povzročili neposredno oksidacijo hemoglobina, inhibicijo encimov, ki dajejo energijo eritrocitom, ali pa neposredno poškodbo plazmaleme eritrocitov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Glavni mesti kopičenja bakra sta jetra in možgani, zato so jetrna bolezen in nevropsihiatrični simptomi najpomembnejši za diagnozo bolezni, sicer pa se bolezen lahko pokaže tudi z znaki krvne in ledvične bolezni . Bolezen se največkrat pokaže med 5. in 35. letom starosti. Bolniki z okvarami jeter navadno prej poiščejo zdravniško pomoč (tj. v obdobju otroštva in najstništva) kot pa tisti z nevropsihiatričnimi simptomi, ki so v povprečju stari 20 let ali več. Nemalokrat so bolniki s tovrstno boleznijo odkriti zaradi sorodnikov, pri katerih je bil prav tako diagnosticirana Wilsonova bolezen.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jetrna bolezen se lahko manifestira kot utrujenost, nagnjenost h krvavitvam ali zmedenost (zaradi portokavalne encefalopatije) in portalna hipertenzija (zvišan krvni tlak v sistemu portalne vene. Slednje vodi do nastanka ezofagealnih varic, preko katerih se lahko pojavi smrtno nevarna krvavitev v požiralnik, ter v splenomegalijo (povečana vranica) in ascites (nabiranje serozne tekočine v trebušni votlini). Pri pregledu se lahko odkrije tudi druge znake jetrne bolezni, kot je pajkasti nevus na prsih (vaskularni nevus z žarkasto potekajočimi žilicami, podobnimi pajkovim nogam). Kronični aktivni hepatitis povzroči cirozo jeter, kljub temu pa je tveganje za nastanek hepatocelularnega karcinoma pri Wilsonovi bolezni majhno, kar je v nasprotju pri drugih vzrokih ciroze. Okoli 5 % vseh bolnikov je diagnosticiranih šele po akutni jetrni odpovedi, pogosto v zvezi s hemolitično anemijo. Odpoved vodi do nepravilnosti v sintezi beljakovin, kar se izraža npr. kot motnje v strjevanju krvi, ter do motenj presnove (metabolizma) jeter. Le-to vodi do kopičenja odpadnih produktov v krvnem obtoku, kot so amonijevi ioni. Omenjeni ioni so toksični predvsem za možgane, kar lahko povzroči zmedenost, komatozno stanje in oteklino možganov.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pri približno polovici bolnikov so prisotni nevrološki in psihiatrični simptomi, ki se najpogosteje pojavijo med 8. in 18. letom starosti . V začetnih fazah gre v večini primerov za blage kognitivne motnje, okornost in spremembe v vedenju. Pozneje se lahko pojavi parkinsonizem z ali brez tremorja rok, prikrita obrazna mimika, nerazločno govorjenje, ataksija (motnje v koordinaciji gibov) ali distonija. Pogosto se pojavita migrena in epileptični napad. Psihiatrični simptomi vključujejo večinoma spremembe vedenja, depresijo, tesnoba (anksioznost) in psihozo.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Pri Wilsonovi bolezni se pojavijo tudi drugi znaki oz. simptomi, kot so:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Wilsonovo bolezen se lahko dokaj verjetno diagnosticira na osnovi omenjenih znakov oz. simptomov ali pa v primeru, da je bolezen prisotna vsaj pri enem bližnjem sorodniku, vendar jo lahko zaradi raznolikosti simptomov in znakov zagotovo dokažemo šele s kombinacijo preiskav . Pri večini bolnikov so testi delovanja jeter nenormalni, kot so povečane količine aspartat transaminaze (AST), alanin transaminaze (ALT) in bilirubina. Pri večjih okvarah jeter je količina albumin zmanjšana, saj so jetra glavno mesto sinteze te beljakovine, iz istega razloga pa je zmanjšana sinteza koagulacijskih faktorjev, posledično pa je protrombinski čas podaljšan. Količina alkalne fosfataze je zmanjšana pri bolnikih z akutno jetrno odpovedjo. V primeru nevroloških simptomov se običajno opravi slikanje z magnetno resonanco (MRI) možganov, ki pokaže hiperintenzitete v bazalnih ganglijih na območju T 2 (spinsko-spinskem relaksacijskem času). V resnici ne obstaja popolni test za diagnosticiranje Wilsonove bolezni, kljub temu pa je določanje količin cerulopazmina in bakra v krvi ter količine izločenega bakra v urinu v času 24 ur dober nakazovalec bolezni. Zlati standard oz. najbolj idealen test je biopsija jeter.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"V 80-95 % primerov je količina cerulopazmina nenormalno nizka, tj. manj od 0,2 g/L. Kljub temu je lahko pri bolnikih z vnetjem količina normalna, saj je ceruloplazmin beljakovina akutne faze. Nizke količine so sicer prisotne tudi pri Menkesovi bolezni in acerulopazminemija. Kombinacija nevroloških simptomov, Kayser-Fleisherjevih obročev in nizkih količin ceruloplazmina zadostuje za določitev Wilsonove bolezni. Kljub temu so pogosto potrebni še drugi testi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Serumski baker je paradoksno nizek, vendar so količine v urinu povečane. Pri količinah, večjih od 100 μg/24h (1,6 μmol/24h) se lahko zagotovo potrdi bolezen, količine, večje od 40 μg/24h (0,6 μmol/24h) pa močno nakazujejo na bolezen. Visoke količine v urinu so sicer lahko prisotne tudi pri avtoimunem hepatitisu in holestazi. Pri otrocih se lahko izvede test s penicilaminom. 500 mg zdravila se aplicira oralno, nato pa se zbere urin v času 24 ur. V primeru količin večjih od 1600 μg (25 μmol) je verjetnost za bolezen visoka.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Idealen test za dokaz Wilsonove bolezni je biopsija jeter, tj. odvzem vzorca tkiva jeter iz živega telesa za mikroskopsko preiskavo. V glavnem se dokazujejo stopnji steatoze (čezmernega nabiranje maščob) in ciroze, imunohistokemične značilnosti ter količine bakra. Količina 250 μg bakra na gram suhega tkiva jeter dokazuje bolezen. Občasno so prisotne nižje količine, kar pomeni, da se mora kombinirati izvide biopsije z drugimi testi za potrditev bolezni. V zgodnjih fazah so tipično prisotne steatoze, zvišane količine glikogena v jedrih in področja nekroze, tj. odmrlih celic. V poznejših stopnjah so spremembe podobne tistim v primeru avtoimunega hepatitisa, kot so infiltracije vnetnih celic in fibroze. Pri akutni jetrni odpovedi sta vidna degeneracija hepatocitov in propad (kolaps) same strukture jetrnega tkiva.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Za določitev bolezni se lahko opravi še analizo mutacij gena ATP7B kot tudi drugih genov, povezanih s kopičenjem bakra. Po potrditvi mutacije se lahko izvede genetsko presejanje družinskih članov za namen genetskega svetovanja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Za zdravljenje Wilsonove bolezni je na voljo več različnih načinov. Nekatera zdravila pospešijo izločanje bakra iz telesa, druga pa preprečujejo absorpcijo bakra iz hrane v črevesju. V splošnem je priporočena dieta z majhno vsebnostjo bakra, kot so gobe, lešniki, čokolada, suho sadje in meso školjk. V prvi vrsti se kot zdravilo uporablja penicilamin. Le-ta je kelator bakrovih ionov (jih veže nase), nastali kompleks pa se nato izloči v urin. Zdravilo ima v 20 % primerov sicer stranske učinke, kot so npr. lupus (vnetna, kronično potekajoča dermatoza, najpogosteje na obrazu) in penicilamin-inducirana miastenia. Pri bolnikih z nevropsihiatričnimi simptomi se stanje pogosto popravi, še posebej v primeru pravočasnega začetka zdravljenja, čeprav se pri polovici bolnikov stanje paradoksno še poslabša. Poslabšanje je indikacija za prekinitev zdravljenja s penicilaminom ter začetek sekundarnega zdravljenja z drugimi zdravili. Pri tem je učinkovit trietilentetramin, tetratiomolibdat pa je v fazah raziskovanja. Po uravnovesenju količin bakra se začne aplicirati cink, navadno v obliki cinkovega acetata. Le-ta stimulira metalotioneine, ki vežejo med drugim tudi baker in tako preprečijo absorpcijo in prenos v jetra. V redkih primerih, kjer nobeden od zgoraj naštetih načinov ni učinkovit (še posebej pri nevroloških simptomih), se občasno uporabi dimerkaprol, ki se ga večkrat injicira intramuskularno (v mišico) v presledku več tednov, navkljub številnim stranskim učinkom, kot je bolečina.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Transplantacija oz. presaditev jeter je edino »zdravilo«, ki popolnoma ozdravi Wilsonovo bolezen, vendar se jo opravi v določenih pogojih zaradi številnih tveganj in možnosti komplikacij pri samem posegu. Večinoma se jo opravi pri bolnikih z akutno jetrno odpovedjo, ki se odzivajo na običajna zdravila ali pri bolnikih z napredovano kronično jetrno boleznijo. Pri bolnikih s hudimi nevropsihiatričnimi simptomi se posega ne opravi, saj se stanje po posegu ne izboljša.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Dedno kopičenje bakra je bilo opisano pri Bedlingtonskih terierjih, pri katerih so v glavnem prizadeta le jetra. Vzrok bolezni je mutacija gena COMMD1 (oz. MURR1). Pri bolnikih, kjer vzrok kopičenja bakra ni mutacija gena ATP7B (npr. Indijska otroška ciroza), je bilo odkrito, da mutacije gena COMMD1 niso prisotne, kar pomeni, da terierji ne predstavljajo ustreznega živalskega modela za medicinske raziskave.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"<div class=\"references-small\"> * Košnik, M. s sod. (ur.) (2011). Interna medicina, 4. izdaja. Ljubljana: Littera picta, str. 685-87. ISBN 978-961-6030-80-9","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Wilson Disease Association (WDA)","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"'213. pehotni polk Arno' je bil pehotni polk Kraljeve italijanske kopenske vojske.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Med prvo svetovno vojno je bil polk nastanjen na soški fronti.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam polkov Kraljeve italijanske kopenske vojske","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Monticello (korziško U Munticellu) je naselje in občina v francoskem departmaju Haute-Corse regije - otoka Korzika. Leta 2007 je naselje imelo 1.665 prebivalcev.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kraj leži na severozahodu otoka Korzike 70 km jugozahodno od središča Bastie.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Občina Monticello skupaj s sosednjimi občinami Corbara, L'Île-Rousse, Pigna, Sant'Antonino in Santa-Reparata-di-Balagna sestavlja kanton Île-Rousse s sedežem v Île-Rousse. Kanton je sestavni del okrožja Calvi.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* Uradna stran","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Buhgolts je priimek več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Jean-Marie Villot, francoski rimskokatoliški duhovnik, škof in kardinal, * 11. oktober 1905, Saint-Amant-Tallende, † 9. marec 1979.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"19. aprila 1930 je prejel duhovniško posvečenje. 2. septembra 1954 je postal pomožni škof Pariza in naslovni škof Vinde; 12. oktobra istega leta je prejel škofovsko posvečenje. 17. decembra 1959 je bil imenovan za nadškof pomočnika Lyona in za naslovnega nadškofa Bosporja; 17. januarja 1965 je nasledil nadškofovski položaj. 22. februarja 1965 je bil povzdignjen v kardinala in imenovan za kardinal-duhovnika SS. Trinità al Monte Pincio. 7. aprila 1967 je postal prefekt Zbora Rimske kurije, 2. maja 1969 državni tajnik Rimske kurije, 16. oktobra 1970 camerlengo, 15. julija 1971 predsednik Papeškega sveta Cor unum in 12. decembra 1974 kardinal-škof Frascatija. S položaja predsednika je odstopil 4. septembra 1978.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"- v angleščini: * Catholic-hierarchy.org","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Sir Douglas Anthony Kendrew, britanski general, * 1910, † 1989.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam britanskih generalov","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Hásságy je vas na Madžarskem, ki upravno spada pod podregijo Mohácsi Županije Baranja.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam naselij na Madžarskem","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Kiauta je priimek v Sloveniji, ki ga je po podatkih Statističnega urada Republike Slovenije na dan 1. januarja 2010 uporabljalo 8 oseb.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Alessandri je priimek več oseb:","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Iñaki Urdangarin, vojvoda Palme de Mallorce, španski plemič in rokometaš, * 15. januar 1968, Zumarraga. Je mož Cristine de Borbón y Grecia, najmlajše hčerke španskega kraljevega para. Leta 1996 je na poletnih olimpijskih igrah v Atlanti v sestavi španske reprezentance osvojil bronasto olimpijsko medaljo; uspeh je ponovil še leta 2000.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam španskih rokometašev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"Mads Christiansen, danski rokometaš, * 3. maj 1986. Z dansko rokometno reprezentanco se je udeležil svetovnega prvenstva v rokometu leta 2011.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam danskih rokometašev","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"HMS Veronica (K37) je bila korveta razreda flower Kraljeve vojne mornarice, ki je bila operativna med drugo svetovno vojno.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"16. februarja 1942 so korveto predali Vojni mornarici ZDA, ki jo je preimenovala v USS Temptress (PG-62). 26. avgusta 1945 je bila korveta vrnjena Kraljevi vojni mornarici, ki jo je naslednje leto prodala; preurejena je bila v trgovsko ladjo in bila preimenovana v Verolock. Potem ko se je potopila leta 1947, so jo leta 1951 dvignili in nato razrezali v Blythu.","name":"Slovenian","natural":"slovenščina","classification":"sl"},{"value":"* seznam korvet razreda flower","name":"Slovenian","natural":"slovenščina","classification":"sl"}]}