{"lines":[{"value":"Edvin Murati është një futbollist shumë i njohur i Kombëtares shqiptare. Është në kontrate me Iraklis deri më 30-6-2007. Ai gjatë karrierës së tij sportive ka fituar shumë eksperience, sidomos në periudhën që ka luajtur me ekipin më popullor të Francës PSG-ne. Gjatë kësaj periudhë ai ka pasur fatin që të stërvitet dhe të luajë me emra të mëdhenj të futbollit evropian, disa nga këto janë Rai, Leonardo, Xhorxh Weah, Okoca, Delivardes, Marco Simone, Bernard Lama, Loren Rober (i cili ishte dhe rivali i tij për rolin që kishin në ekip), Loguen, Zhinola e shumë të tjerë. Gjithashtu është trajnuar nga trajnerë me emër, siç janë, Artur Xhorxh, Ricardo, Fernandes, Haliloxhixh, etj. Edvini është një lojtar kyç i kombëtares shqiptare dhe shumë i domosdoshëm e me eksperience. Ai është nder të paret nga lojtaret shqiptare që u rrit që në moshe të vogël me një ekip evropian të grupmoshave dhe nder të paret që është aktivizuar në futbollin profesionist pas viteve '90.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Njëra nga dy prefekturat ekoomike në Republikën Afrika Qendrore me kryeqytetin Nola.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Ilir Zeka është mundist i klubit të mundjes \"Kek Prishtina\" në Prishtinë. Ai garon për këtë klub qe 6 vite. Ai është 17 vjeçar në shkollën e mesme ekonomike. Rezultatet e këtij mundësi janë : Poashtu ka edhe disa mirënjohje nga Federata e Mundjes e Kosovës si mundësi më i mirë i vitit.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"<div align=center> Listë filmash sipas viteve 1970ën në film | 1980ën në film | 1990ën në film 1987 në film | 1988 në film | 1989 në film | 1990 në film | 1991 në film Viti 1989 | 1989 në televizion","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"== Box-Office ==","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Ilir Rexhep Meta (lindur më 24 mars 1969) është politikan shqiptar, ka qenë ministër, kryeministër, kryetar i partisë Lëvizja Socialiste për Intergrim, kryetar i Kuvendit dhe që me 24 korrik 2017 President i Republikës së Shqipërisë. Meta është që prej 15 viteve deputet i Kuvendit të Shqipërisë, dhe një nga figurat kryesore politike shqiptare. Ai konsiderohet nga media dhe publiku si krijuesi dhe drejtuesi i Polit të Tretë ne Politikën Shqiptare. Ishte Kryeministër i Shqipërisë prej vitit 1999 deri në 2002.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"U lind në Çepan të Skraparit më 24 mars 1969, ditën e Nevruzit, i biri i Rexhep dhe Fiqrete Metës. Kur ishte tre vjeç, i ati u caktua me punë në Tiranë dhe muar familjen me vete, ku Meta ndoqi dhe kreu mësimet fillore dhe të mesme. Më 1989-1993 ndoqi Fakultetin Ekonomik të Universitetit të Tiranës, ku u diplomua për ekonomi politike. Meta ka përfunduar Studimet Pasuniversitare në të njëjtën fushë. Meta është musliman bektashi dhe ka deklaruar afrinë me vlerat tradicionale bektashie. Meta është i martuar me Monika Kryemadhin që nga tetori i 2008. Ata kanë dy vajza dhe një djalë, Bora, Era dhe Besari.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Meta është përfshirë në politikë që më 1990 me rënien e komunizmit në Shqipëri si anëtar i lëvizjeve studentore. Që më 1992 u zgjodh deputet i Partisë Socialiste dhe ka qenë anëtar aktiv i disa komisioneve parlamentare. Nga 1996 deri më 1997 ka qenë Nënkryetar i Komisionit të Politikës së Jashtme. Ilir Meta është njeri ndër themeluesit e Forumit të Rinisë Eurosocialiste (FRESH), duke dhënë kontributin e tij për anetarësimin e Forumit në Internacionalen e Rinisë Socialiste. Gjatë viteve të anetarësisë së tij në FRESH, Ilir Meta ka mbajtur poste të larta drejtuese si, Nenkryetar (1992-1995) dhe Kryetar (1995-2001). Aktiviteti politik i Ilir Metës në strukturat e Partisë Socialiste është i ngjeshur. Ai ka qënë anëtar i Komitetit të Përgjithshëm Drejtues nga Kongresi i qershorit 1992 dhe anëtar i Kryesisë së Partisë nga viti 1993, deri në periudhën kur dha dorëheqjen nga kryesia e PS-se (korrik 2003), pas debateve me Kryeministrin dhe Kryetarin e Partisë Socialiste Fatos Nano. Gjatë periudhës 1997-1998, Ilir Meta ka qënë Kryetar i Partisë Socialiste të Tiranës. Në periudhën 1993 -1996, Meta ka mbajtur postin e Nënkryetarit të Partisë Socialiste dhe nga 1994 - 1996 edhe atë të Sekretarit për Marrëdhëniet Ndërkombeëtare, periudhë gjatë së cilës u vendosën marrëdhënie me shumë parti socialiste dhe socialdemokrate të Evropës, si dhe Partinë Socialiste Evropiane dhe Internacionalen Socialiste. Aktiviteti politik i Ilir Metës përfshin edhe një periudhë të drejtimit të qeverisë, ku ka shërbyer si Kryeministër i vendit gjatë periudhës nëntor 1999 - shtator 2001 dhe pas fitores së zgjedhjeve parlamentare të verës së vitit 2001 u rimandatua si Kryeministër, Shator 2001 - shkurt 2002. Në shkurt 2002 dha dorëheqjen nga detyra. Gjithashtu, Ilir Meta ka shërbyer edhe si Zv.kryeminister dhe Ministër i Punëve të Jashtme gjatë periudhës korrik 2002 - korrik 2003, Zv.kryeministër dhe Ministër i Integrimit gjatë periudhës tetor 1998 - tetor 1999, si dhe Sekretar Shteti për Integrimin Evropian në Ministrinë e Punëve të Jashtme mars - tetor 1998. Aktualisht, Ilir Meta është zgjedhur anëtar i Komisionit Ndërkombëtar për Ballkanin që drejtohet nga ish kryeministri i Italisë, Xhuliano Amato, në përbërje të të cilit janë mjaft personalitete të njohur nga BE, rajoni dhe ShBA.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Përvec aktivitetit politik, Ilir Meta ka dhënë leksione në Fakultetin Ekonomik të Universitetit të Tiranës, si dhe në disa akademi dhe universitete në Evrope dhe SHBA, si Akademia Evropiane e Berlinit apo Universiteti i Harvardit.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"* Lëvizja Socialiste për Integrim","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Rakia është pije alkoolike e cila zakonisht prodhohet në podrumet shtëpiake në trevat e Ballkanit dhe shpesh ky term përdoret edhe për të gjitha pijet alkoolike. Me fillimin e industrializimit në trevat ballkanike shumë pije alkoolike që vijnë nga Ballkani e kanë marrë këtë emër duke e cituar llojin nga cili frutë është nxjeruar alkooli. Rakia shqiptare ndryshon thelbesisht nga e ashtequajtura raki turke.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Pitagora (greqisht: Πυθαγόρας) lindi afërsisht në vitin 570 p.e.s. dhe vdiq më 495 p.e.s.,( n.486, Abdera, Greqi - d.411 , Deti Jon ), ishte një filozof grek , që konsiderohej si më i hershmi dhe më i rëndësishmi i sofistëve . Ishte matematikan dhe filozof grek. Pitagora është shumë i njohur me teoremëm e tij në matematikë, e cila njihet si \"Teorema e Pitagorës\" e cila shprehet me barazimin  është mjaft e thjeshtë por për nga rëndësia është e jashtzakonshme dhe mësohet që në shkollën fillore. ","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Pitagora u lind në ishullin grek Samos, midis 592 dhe 572 para erës sonë. Që i vogël shfaqi shumë dhunti të veçanta që më vonë do të krijojnë një legjendë, që e do të jetë i biri i Apollonit. Por edhe vetë emri i tij do të thotë ‘’ ai që u deklarua nga Pitia (profetja)’’.Në moshë të re merr pjesë në Lojrat Olimpike ku dhe bëhet kampion në mundjen e lirë. Më pas do të udhëtojë në Egjipt ku dhe do të initacionohet në misteret e Memfidës dhe Heliupolit. Në vazhdim do të shkojë në Finike dhe në Halde ku dhe do të mësojë astronominë dhe gjeometrinë. Gjithashtu duket se erdhi në kontakt edhe me driidët e Galatisë. Rikthehet në Samo dhe themelon shkollën e tij duke arritur të mbledhë mbi 3.000 nxënës. Madhështia e tij do të provokojë reagimet e pushtetarëve të Samosit dhe kështu do të detyrohet të largohet nga ishulli, ku pas një udhëtimi të gjatë do të arrijë në Krotone ku dhe do të themelojë shkollën e tij të famshme rreth vitit 520 para erës sonë. Në të gjithë jetën e tij mundua të jetë një shembull për njerëzit e tjerë, diçka që përbën bazën e mënyrës së doktrinës së tij.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Doktrina e tij është nje ‘’formulë’’ që do të udhëheqë njeriun në kuptimin e ligjeve të natyrës dhe të përmisojë dhe të zhvillojë aftësitë e tij. Fillimi i kësaj ‘’formule’’ është Matematika. Por jo me kuptimin e sotëm mbi këtë shkencë. Por me një konsiderim që mund të na udhëheqë në shkakun e parë të gjërave. Numrat janë Perëndi do të thotë Platoni më vonë, që për shumë mëndimtarë është Pitagorieni i fundit i madh, pavarësisht se kurrë nuk e njohu Pitagorën. Nga numrat fillon faza e shfaqjes së botës. Pitagora shpreh krijimin e botës si më poshtë:","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Matematika është pika ku takohen dhe harmonizohen feja, shkenca dhe arti. Për këtë doktrina e tij mund të jetë gjithësore dhe të përmbajë harmonikisht, konceptin fetar, kërkimet shkencore dhe eksperimentin. Dhe të gjitha këto janë të mbushura me një total rregullash etikë ku dhe ato kanë të bëjnë me celësa matematikë dhe numra.Simbolet matematike kanë një rëndësi të madhe në doktrinën Pitagoriene pasi nëpërmes tyre arrinin të konsolidonin në botën e shfaqur gjithcka që kishin arritur të përvetsonin. Domethënë mund të shkruanin, duke përdorur simbolet matematike, një gjendje psikologjike ose një shprehje bukurie. Si për shembull numrin Φ (Φ = 1.62…), që është shprehja e rregullit të bukurisë së Natyrës.Pitagora është themeluesi i shkencës muzikore, zbulues i simboleve që korrespondojnë me notat dhe simbolet muzikore. Pjesa matematike e kësaj shkence quhej ‘’Harmonikë’’. Pitagora është i pari që flet për sfericitetin e tokës dhe se toka është pjesë e një totali sferash me qendër të njëjtë ku distancat midis tyre rregulohen me hapësira muzikore. Është harmonia e sferave. Është i pari që përdori fjalën Filozofi.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Pavarësisht se ‘’Omakio’’ (shkolla pitagoriane) funksiononte me një mënyrë bashkëjetese, gjithashtu ekzistonin paralelisht aktivitete që drejtoheshin audiencës së gjërë. Këto ishin audienca dhe fjalime publike mbi pyetje dhe probleme të jetës së përditshme dhe në zgjidhjet filozofike të tyre. Të shumtë ishin ata që vetëm ndiqnin por pa dashur të zbatonin këto zgjidhje në të vërtetë. Disa të tjerë mundoheshin të shkonin më thellë duke përparuar në hyrjen e tyre drejt komunitetit pitagorien dhe bëheshin nxënës.Për tu bërë dikush nxënës i pranuar, duhej fillimisht të kalonte disa testime, sidomos të tipit psikologjik. Qëllimi i testimeve ishte që nxënësi të mund të aktivizojë, intelektin dhe aftësinë Etike. Intelektin në mënyrë që të mund të kishte opinionin e tij. Dhe aftësinë Etike për ta përdorur këtë intelekt në të mirën e përbashkët, duke kontrolluar prirjet egoiste. Tjetër qëllim ishte kalitja e karakterit të njeriut dhe zhvillimin e trimërisë, qetësisë dhe vetëkontrollit. Për shembull, e linin për disa ditë vetëm në një dhomë me pak ujë dhe pak ushqim. I jepnin një dërrasë me ndonjë simbol gjeometrik të skalitur në të . Pasi meditonte për disa ditë, e dërgonin në një amfiteatër, ku përpara të gjithë nxënësve të vjetër, ku dhe duhej të thoshte se çfarë kishte kuptuar nga ai simbol. Gjatë fjalimit të tij, audienca e ngacmonte me mënyra të ndryshme. Kjo ishte një testim me të cilin kandidati mund të kontrollonte defektin e Arrogancës. Në kuadrin e anëtarëve ekzistonin 3 nivele. Fillestari, Dëgjuesi dhe Matematikani. Në nivelin e Fillestarit testimet ishin me delikate dhe kishin të bënin sidomos me imagjinatën e tij. Kishin si qëllim të zgjerohej imagjinata krijuese duke izoluar dhe kufizuar fantazitë. Imagjinata krijuese ndryshon shumë nga fantazitë, sepse imagjinata është e kontrolluar, ka objektiv dhe jep rezultate praktike. Përkundrazi, fantazitë na tërheqin në mendime utopike që janë krejt të pamundur. Ky nivel plotësohej kur nxënësi arrinte të ‘’konsolidonte emocionet dhe ndjenjat e tij, domethënë atëherë kur arrinte ti kontrollonte dhe ti drejtonte. Pasi të ketë mësuar të mbizotëronte pamjet e ekzagjeruara dhe negative të personalitetit të tij, atëherë mund të kalojë në nivelin tjetër, atë të Dëgjuesit. Zgjatja e kësaj faze është pak a shumë 5 vite dhe nxënësi është i deyruar të jetë i heshtur. Në këtë mënyrë mësonte si të merrej dhe si të përmisonte fuqitë dhe virtytet e tij. Gjeometri do të fillonte të mësonte pas moshën 28 vjecare dhe në vazhdim. Deri atëherë, edukimi kishte si objektiv në formimin e personalitetit të tij. Në moshën 28 vjecare (7 x 4 = 2 plotësohet një cikël i rëndësishëm i jetës së njeriut. Shtatë vite për cdonjërin nga trupat e personalitetit . Këto trupa janë : a) trupi fizik, b) trupi energjik, c) trupi sentimental, d) trupi mendor konkret.Pasi të kishte edukuar personalitetin e tij, nxënësi mund të thellohej, duke zvogëluar rastet shtrembëruese, mbi temat e Natyrës dhe të Perëndisë. Pas kësaj faze të edukimit mund të kthehej përsëri dhe të integrohej brënda shoqërisë (domethënë të bëhej politikan, ose individ shoqëror) në mënyrë që të ishte me i dobishëm. Politikan për Pitagorienët ishte njeriu i cili pasi kishtë mësuar filozofinë, rikthehej në shoqëri për tu bërë i dobishëm për komunitetin. Nuk ishte një njeri që interesohej për poste dhe për pushtet por përkundrazi interesohej për përmisimin e shoqërisë. Ai që zgjidhte të bëhej politikan nuk do të mund të kalonte në fazën e Matematikanit. Matematikan për Pitagorienët ishte ai që mund të jepte mësim, Mësuesi. Ata që ishin në këtë nivel kishin favorin që mund të jetonin afër Pitagorës. Për Pitagorienët rëndësinë më të madhe kishin miqësia dhe ortakëria. Pitagorienët konsideronin se këta elementë pasqyrohej dashuria universale. Ishin të ‘’lidhur’’ nga betimi i mbajtjes së sekretit mbi doktrinën superiore, ceremonitë dhe simbolet e shenjta. Pitagora i ofroi njerëzimit një ‘’ eksperiment të suksesshëm’’ për atë që Platoni më vonë do të quajë: edukim me Gjimnastikë dhe Muzikë. Pavarësisht se shkolla e Krotones pushoi së funksionuari me një mënyrë të dhunshme, fama Pitagorienëvë vazhdoi të ekzistonte dhe të ndikonte në botën e atëhershme. Kështu një shekull e gjysëm më vonë, një tjetër njeri i madh do të influencohet nga Pitagorizmi dhe do të kontribuojë dhe ai në zhvillimin e njeriut. Sigurisht nuk është askush tjetër përvec se themeluesi i Akademisë, Platoni.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Nga pasura e punimeve - shkrimet e retorikës, etikës, ligjit, filozofisë dhe gramatikës - ata nuk janë ruajtur mEe shumë se 20 rreshta. Nga Diogjeni Laertios mund të gjeni disa nga titujt e veprave të Protagora: polemikave Art rreth luftimeve, për shkencën, për shtetin, për gjendjen primitive të gjërave, gjërat në fakte Hades të gabuara për njerëzit, normave, argumentues . ndikimi i tij u ndje në të menduarit e Democritus, Euripidit dhe filozofët skeptikë . Platoni e bën atë heroin e dialogut, duke luftuar tezat e tij (v. Protagoras Dialogue ); Plutarku dhe Profeti lexuan në shekujt e dytë dhe të tretë shkrimet. Protagoras njihej si profesor i retorikës dhe debatit, i cili ishte i rëndësishëm në jetën shoqërore të Greqisë së lashtë . Ai është autori i aforizmave të famshme: Njeriu është masa e të gjitha gjërave, e atyre që ekzistojnë si ata ekzistojnë, dhe të atyre që nuk ekzistojnë, pasi ato nuk ekzistojnë. Protagoras e kaloi jetën në udhëtime të gjata, të ndërprera nga ndalesa në Athinë, ku u bë miq me Perikliun . Në themelimin e Thurioit ( 444 ), Protagoras u ngarkua për të hartuar kushtetutën e qytetit të ri. Për shkak të shkrimeve rreth perëndive (të djegura në publik në Athinë), një vepër që disa konsideroheshin ateistë, ai u akuzua në 411 dhe të detyruar të largohen nga qyteti. Ai tragjikisht vdiq në një anijembytje në rrugën e tij drejt Sicilisë .","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 188.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 324.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 579.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 856.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 1097.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 1172.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 1251.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 1615.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 1690.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Partia Demokratike është parti që krijohet në sistemet shumëpartiake. Partitë e emërtuara me këtë emër zakonishtë në statutet e tyre përmbajnë programe me të cilat parashikohen politika që duhet zjedhur me anë të shumicës së popullit. Për dallim nga partit tjera të sistemeve shumëpartiake këto parti fjalën demokraci e marrin si të thjeshtë, qeverise e shumicës d.m.th si qeverisje në bazë të vulletit të shumicës së popullit dhe i kundërshtojnë partitë të cilat fjalën \"demokraci\" e marrin si e drejtë e qeverisjes në bazë të vullnetit të shumicës së fituesve të votave e që zakonisht janë një pjesë e ngritur nga populli.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Rreth viteve 850 deri 600 p.e.s, në këtë pjesë ku sot është Armenia shtrihej Mbretëria e Uratur-it. Diku rreth viteve 518, Armenia është pjesë e perandorisë Perse nga e cila në luftërat e Lekës së Madh kundër persëve bije nën perandorin e tij. Dinastia e Artahide e shndërron Armenin e madhe në një Mbretëri të pavarur. Kulmi i kësaj mbretërie arrin rreth viteve 95 – 55 p.e.s. kur edhe mbretëria armene bie nën të madhin Tigran i cili e pagëzoi vetën Mbretë i mbretërve. Aleanca e tij me Mithridatët e Pontos e sjellë atë në konflikt me Romakët, lartmadhërinë e të cilëve në fund ai duhet ta pranojë. Në Mesopotami dhe Iran gjatë kësaj kohe, Parenthët ja arrijnë të vendosin familjet e tyre në udhëheqje të cilat Romakët në vitin 66 i pranojnë si prirës të këtyre vendeve. Gjatë viteve 252-297 Sasanidët ja arrijnë që Armeninë e madhe ta kontrollojnë tërësisht. Pas fitores së Diokletianit kundër Sasamidëve më 297, armenëve ju desh të lëshonin udhëheqjen. Trdat III nga familja e Arsakidëve largoi klerikun krishterë që kishte lëshuar rrënjë nga viti 301 në Armeni. Kështu Armenia ishte shteti i parë krishterë në botë. Në vitin 301 religjioni krishteri ishte shpallur si religjion shtetërorë. Në vitin 387 Roma dhe Persia ndajnë tokat e mbretërisë së Sasaidëve ndërmjet veti. Edhe për kundër ndarjes kultura krishtere zhvillohet edhe më tej. Kjo posaçërisht vërehet pas krijimit të alfabetit vetjakë nga Mesrob Masthoc në vitin 405. Përderisa Sasanidët nën udhëheqjen e Jazdegerdit II provuan që religjionin zoroastikë të fusin si religjion shtetërorë në Armeni, vije deri te një kryengritje e Armenëve e cila shëndrrohet në një luftë të gjatë të udhëhequr nga kaçakët. Kjo luftë përfundon me pranimin e klerikut krishterë në vitin 484. Në shekullin e VI, Armenia është një arenë luftimesh mes të Bizantit dhe Sasidëve. Nga 591 deri rreth viteve 640-ta Bizanti ja arrin të fusë nën kontroll pjesën më të madhe të Armenisë së madhe. Në të vërtet këto suksese të Bizantinëve përcjellën me kryengritje të shpeshta të parisë Armene. Pas disa ndërrimeve të shpeshta në mes të arabëve dhe Bizantinëve, më në fund sundon kalifati rreth viteve 700. Në shekullin VIII-IX vije deri te kryengritjet e shumta të parisë Armene e cila ndërron familjen udhëheqëse nga Mamikonët në Bagratunët të cilët kishin edhe toka në Gjeorgji dhe kishin shtrirë ndikimin e tyre edhe në këtë pjesë. Pas dobësimit të Kalifatit 885/886, Ashoti I ja arrin që të krijojë një mbretëri Armene e cila pranohej si nga Kalifati po ashtu edhe nga perandori i Bizantit. Ashoti II (915-928) ja arrin që luftimet për liri ti sjell në përfundim. Në pjesën e dytë të shekullit XI, mbretëria fillon të shembet nga luftërat e brendshme. Prirësi i fundit mbytet nga bizantinët. Pas kësaj të ikurit armenë krijojnë në Kiliki në vitin 1080 një principatë të pavarur nën udhëheqjen e Rubenidëve. Këta bien në aleancë me pjesëtarë të kryqëzatës kundër Bizantit dhe turqve. Më 1342 mbretëria bie nën sundimin e katolikët të Qipros, mirëpo pas një kohe të shkurt bije nën Mamlukët e Egjiptit e pastaj nën perandorin Osmane. Në vitin 1828 pjesa veriore e Armenisë bie nën sundimin rusë dhe pas krijimit të Bashkimit Sovjetik themelohet Republika e armenëve (1920). Xhonturqit e ardhur në fuqi më 1908, ndërmarrin më 24 prill 1915 një aksion për arrestimin dhe deportimin e intelektualëve dhe popullsisë armene. Pas shkatërrimit të Bashkimit Sovjetik 1991 krijohet shteti i tanishëm Armenia. Pjesa jugore e vendeve të Armenisë së vjetër gjendet nën administrimin e Turqisë.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"* Gjenocidi Armen","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 363 p.e.s..","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitet 290.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitet 900.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Targat e automjeteve të Shqipërisë janë të bardha me një vijë blu në qoshin e majtë, ku qëndron shqiponja dhe shkronja e shtetit AL. Targa përbëhet prej dy shkronjave në fillim të cilat janë rastësore në rend alfabetik, pastaj vijon edhe 3 numra dhe dy shkronja të tiera.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Që prej janarit 2011 targat në Shqipëri janë të përcaktuara në rend alfabetik dhe rendor (shembull, AA 000 AA), ku me mbarimin e 3 numrave fillon renditja tek shronjat në të djathtë dhe më pas në të majtën. Targa e mjeteve rrugore të trupit diplomatik, do të mbajnë sipas radhës emblemën përkatëse dhe dy karaktere alfabetike \"CD\", katër shifra një shkronjë në fushë të bardhë dhe karaktere jeshile. Makinat bujqësore, do të kene ne pjesen e pasme dy shkonja, shkronjat \"MB\" dhe dy shifra në fushë jeshile dhe karaktere të bardha. Automjetet e policisë, te cilat tashmë do te kenë të shkruara në targat e makinave të ministrisë së brendshme dy shkronjat \"MB\" tre numra dhe dy shkronja në fushë të bardhë dhe karaktere blu. Targat e përkohëshme do të kenë 2 shkronja një numër dhe shkrimin \"PRK\" në fushë të bardhë dhe karaktere të kuqe. Përmasat e reja të targës, sipas vendimit te qeverisë janë 520 x 112 mm dhe 264 x 205 mm.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Targat e automjeteve të Shqipërisë ishin të bardha me një vijë të kuqe në qoshin e majtë, ku qëndron shqiponja dhe shkronja e shtetit AL. Targa përbëhet prej dy shkronjave në fillim të cilat tregojnë rrethin prej ku vjen automjeti, pastaj vijon edhe 4 numra dhe një shkronjë tjetër.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Mbi vitin 451 p.e.s..","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"David Carradine lindi më 12 dhjetor 1936 në Hollywood, Kaliforni; vdiq më 3 qershor 2009 në Bangkok, Tailandë. Carradine ka qënë një aktor amerikan. Ishte kandidat për çmimin Golden Globe të vitit 2005 në kategorin protagonisti dytësor. David Carradine u kandidua me rolin në filmin Kill Bill (Vol. 2).","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Laura Linney lindi më 5 shkurt 1964 në New York City. Është një aktore amerikane. Ishte kandidate për çmimin Golden Globe të vitit 2004 në kategorin protagonistia dytësore. Laura Linney u kandidua me rolin në filmin Kinsey.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Kur paraqiten më shumë se një perandorë në të njëjtën kohë, duhet kuptuar se ndodhte që të kishte më shumë se një perandor të cilët mbulonin pjesë të hapësirave të pamasa të Perandorisë Romake. Perandorët ilirë në Perandorinë Romake (sipas viteve të erës sonë):","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Paria ilire","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"George Walton Lucas Jr. lindi më 14 maj 1944 në Modesto, Kalifornia. Është regjisor dhe producent filmi nga SHBA. I njohur veçanërisht për serinë e filmave Star Wars.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Pixies janë një grup i muzikës rok-indie. Ata u themeluan në Boston (Massachusetts, ShBA) në vitin 1986 dhe u ndan më 1993, pastaj pasoi ribashkimi i bendit në vitin 2004. Pixies kishin vetëm një sukses modest në atdheun e tyre ShBA, por arritën një sukses mjaft domethënës në Britani të Madhe dhe në vende tjera të Evropës. Ky bend realizoi një muzikë, e cila ka pasur ndikim të madh në shumë grupe tjera të pavarura të muzikës. Këngëtari i grupit Nirvana Kurt Cobain ishte adhurues i tyre, madje ai tha një herë në një intervistë dhënë revistës Rolling Stone se kënga e Nirvanës \"Smells Like Teen Spirit\" ishte një provë e tij e pasuksesshme për të realizuar një këngë në stilin e Pixies. Kënga e tyre e njohur \"Where Is My Mind?\" u përdor në shumë filma, si në Fight Club, The Weather Man, në serinë Veronica Mars etj. Anëtarët e tanishëm janë Black Francis, Kim Deal, Dave Lovering dhe Joey Santiago.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"* Faqja zyrtare","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Prej fillimit është një album i këngëtares shqiptare Adelina Ismajli. I përket vitit 2003 me 2 Single's Mos ma ndal dhe From the Beginning.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"Ndershmëria është cilësia njerëzore e marrëdhënies dhe veprimit me çiltërsi, vërtetësi dhe drejtësi në të gjitha pikëpamjet e jetës. Ndershmëria mund të përshkruhet edhe si shmangia e gënjeshtrës, trillimit dhe mashtrimit. Në krahasim me vërtëtësinë, emërtimi ndershmëri nënvizon mungesën e shtysave përfituese të gënjeshtrës dhe njëkohesisht lejueshmërinë e paparamenduar të çuarjes në gabim, kjo do të thotë njeriu mund të mbesë i ndershëm, edhe nëse ai i tregon tjetrit të pavërtetën, të cilën ai e beson si të vërtetë. Në pikëpamjen e etikës, ndershmëria zakonisht mendohet cilësi pozitive. Megjithese në jetën e përditshme shumica e njerezve i lejon vetvetes gënjeshtra të vogla, duke e menduar ndershmërine absolute si naivitet ose madje marrëzi.","name":"Albanian","natural":"shqip","classification":"sq"},{"value":"* Ndershmëria është kreu i parë në librin e diturisë. - Thomas Jefferson","name":"Albanian","natural":"shqip","classification":"sq"}]}