{"lines":[{"value":"Qarku Thann-Guebwiller është një qark në Francë, dhe është pjesë e departamentit Alto Rin.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kisha e Shën Gjergjit ka më shumë përdorime dhe mund të referohet për: *Kisha e Shën Gjergjit në Shtetet e Bashkuara","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Timucua është një gjuhë izoluar që flitet më parë në Floridën veriore dhe qendrore dhe Gjeorgjinë jugore nga njerëzit e Timucuas. Timucua ishte gjuha kryesore e përdorur në zonë në kohën e kolonizimit spanjoll në Florida. Studimet gjuhësore dhe arkeologjike sugjerojnë se kjo mund të ketë qenë e folur që nga viti 2000 para Krishtit. Dallimet në mesin e nëntë ose dhjetë dialekte Timucua ishin të lehta dhe duket se shërbejnë kryesisht për të përcaktuar kufijtë fisnorë. Disa linguistë sugjerojnë se Tawasa e asaj që tani është Alabama e veriut mund të ketë folur Timucua, por kjo është e diskutueshme. Pjesa më e madhe e asaj që dihet nga gjuha vjen nga veprat e Atit Francisco Pareja, një misionar françes që erdhi në Shën Agustinë më 1595. Gjatë 31 viteve të shërbimit të tij në Timucua, ai zhvilloi një sistem të shkrimit për gjuhën, për një gjuhë indigjene të Amerikës. Ai botoi disa katekizëm spanjoll-Timucua, si dhe një gramatikë të gjuhës Timucua, nga viti 1612-1627. Puna e tij 1612 ishte e para që u botua në një gjuhë indigjene në Amerikë. Duke përfshirë gjashtë veprat e tij të mbijetuara, vetëm nëntë burime kryesore të informacionit mbi gjuhën Timucua mbijetojnë, duke përfshirë dy catechisms shkruar në Timucua dhe spanjisht nga Ati Gregorio de Movilla në 1635, dhe një letër spanjisht-përkthyer Timucuan në kurorën spanjolle të datës 1688. Në 1763, britanikët morën përsipër Floridën nga Spanja pas Luftës së Shtatë Vite, dhe shumica e kolonistëve dhe misionarëve spanjollë, duke përfshirë edhe disa folës të mbetur Timucua, u nisën për në Kubë, pranë Havanë. Grupi i gjuhës është zhdukur tani.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Timucua është një gjuhë izoluar, që nuk lidhet dukshëm me gjenetikisht në asnjë prej gjuhëve të folura në Amerikën e Veriut, dhe as nuk tregon prova për shuma të mëdha huamarrjesh leksikor prej tyre. Hipotezat kryesore të publikuara për marrëdhëniet janë me Swankon Muskogean (1929), Crawford (1988) dhe Broadwell (2015), dhe me familje të ndryshme të Amerikës së Jugut (përfshirë Cariban, Arawakan, Chibchan languages dhe Warao) Granberry (1993). Këto hipoteza nuk janë pranuar gjerësisht.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"George Lopez lindi më 1961. Është një aktor dhe komedian.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Toges është një komunë franceze, e cila ndodhet në departamentin Ardennes të rajonit Grand Est. Toges ka një popullsi prej 97 banorë dhe sipërfaqe 3.44 km², me një dendësi prej 28 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Filozofia merret me problemet e përgjithshme dhe fundamentale rreth çështjeve si ekzistenca, dituria, e vërteta, bukuria, ligji, drejtësia, vlefshmëria, mendja, dhe gjuha. Filozofia dallohet nga mënyrat e tjera të zgjidhjes së këtyre problemeve (siç janë misticizmi ose mitologjia) nga qasja kritike dhe sistematike e saj si dhe mbështetja në argumente të arsyeshme. Anthony Quinton, in T. Honderich (ed.), The Oxford Companion to Philosophy (Oxford University Press, 1995), p. 666: \"Philosophy is rationally critical thinking, of a more or less systematic kind about the general nature of the world (metaphysics or theory of existence), the justification of belief (epistemology or theory of knowledge), and the conduct of life (ethics or theory of value). Each of the three elements in this list has a non-philosophical counterpart, from which it is distinguished by its explicitly rational and critical way of proceeding and by its systematic nature. Everyone has some general conception of the nature of the world in which they live and of their place in it. Metaphysics replaces the unargued assumptions embodied in such a conception with a rational and organized body of beliefs about the world as a whole. Everyone has occasion to doubt and question beliefs, their own or those of others, with more or less success and without any theory of what they are doing. Epistemology seeks by argument to make explicit the rules of correct belief formation. Everyone governs their conduct by directing it to desired or valued ends. Ethics, or moral philosophy, in its most inclusive sense, seeks to articulate, in rationally systematic form, the rules or principles involved.\" Fjala rrjedh nga greqishtja: φιλοσοφία, philosophía, \"dashuria për dituri\".  Degët kryesore të studimit filozofik janë:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Prezantimi i termeve \"filozof\" dhe \"filozofi\" konsiderohet meritë e mendimtarit grek Pitagora (Pythagoras). Ky përfundim bazohet në një shteg në një punim të humbur të Herakleides Pontikos, një disiplinë e Aristotelit. Konsiderohet të jetë pjesë e legjendave shumë të përhapura të Pitagoras në këtëkohë. \"Filozofi\" zëvendësoi fjalës \"sofist\" (nga sophoi), që përdorej për të përshkruar \"njerëz të mençur\", mësues të retorikës, të cilët ishin të rëndësishëm në Demokracinë Athinase. Historia e filozofisë ndahet në gjashtë periudha: Filozofia antike, Filozofia mesjetare, Filozofia e Rilindjes, Filozofia Moderne e hershme dhe e vonshme dhe Filozofia Bashkëkohore.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Filozofia antike është filozofia e botës Greko-Romake prej shekullit të gjashtë (VI) para Krishtit [rreth 585] deri te shekulli i katërt pas Krishtit. Zakonisht ndahet në tri periudha: Filozofia Para-Sokratike, periudhat e Platonit dhe Aristotelit, dhe periudha post-Aristoteliane (ose Helenistike). Ndonjëherë i shtohet një periudhë e katërt që përfshin filozofët e krishterë dhe Neo-platonist. Më të rëndësishmit e filozofëve antikë (nga aspekti i ndikimit të vazhdueshëm) janë Platoni dhe Aristoteli . Temat e filozofisë antike janë: kuptimi i shkaqeve fondamentale dhe principet e universit; duke e shpjeguar atë në një mënyrë ekonomike dhe të njëtrajtshme; problemi epistemologjik i pajtimit të dallimeve dhe ndryshimit të universit natyral, me mundësinë a arritjes së diturisë absolute dhe të sigurtë mbi të; pyetje rreth gjërave që nuk mund të perceptohen me anë të shqisave, siç janë numrat, elementet, universalet, dhe zotërat; analizimi i konstelacioneve të arsyetimit dhe argumentit; natyra e jetës së mirë dhe rëndësia e kuptimit dhe diturisë në mënyrë që të ndiqet ajo; Ekspliktimi i konceptit të drejtësisë, dhe marrëdhënieve të saj me sistemet e ndryshme politike . Në këtë periudhë u themeluan karakteristikat vendimtare të metodave filozofike: një çasje kritike ndaj pikëpamjeve të themeluara, dhe apeli ndaj arsyes dhe argumentimit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Filozofia mesjetare është filozofia e Evropës perëndimore dhe Lindjes së mesme gjatë periudhës që njihet si Mesjeta, që fillon diku pas rënies së Perandorisë Romake deri te Rilindja. Filozofia Mesjetare karakterizohet pjesërisht nga rizbulimi dhe zhvillimi i mëtejshëm i filozofisë klasike greke dhe Filozofisë Helenistike, dhe pjesërisht nga nevoja për çasje tek problemet teologjike dhe integrimi i doktrinës së shenjtë (në Islam, Judaizëm dhe Krishterim) me mësimet shekullare. Disa probleme të diskutuara në këtë periudhë janë marrëdhëniet e fatii me arsyen, ekzistenca dhe uniteti i Zotit, objekti i teologjisë dhe Metafizikës, problemi i diturisë, i universaleve, dhe individualizmit. Filozofët nga Mesjeta përfshijnë filozofët myslimanë Alkindus, Alfarabi, Alhazen, Avicenna, Algazel, Avempace, Abubacer dhe Averroes; filozofët hebrenjë Maimonides dhe Gersonides; dhe filozofët e krishterë Anselm, Augustine of Hippo, Boethius, Peter Abelard, Roger Bacon, Thomas Aquinas, Duns Scotus, William of Ockham dhe Jean Buridan.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rilindja (apo Renesanca) ishte periudhë tranzicioni mes filozofisë teologjike të Mesjetës dhe mendimit modern, ku latinishtja filloi të humbiste rolin e saj si gjuhë standarde për bisedime filozofike. Studimi i klasikëve (sidomos Platonit dhe Neoplatonizmit) dhe arteve humane, si historia dhe letërsia shijuan popullaritet të ri. Koncepti i njeriut u bë objekti qendror i reflektimit filozofik. Me dobësimin e strukturave teologjike te mendimit, Rilindja shfaqi interesim në filozofinë naturale, si p.sh. Nicholas of Kues, Giordano Bruno, Francis Bacon dhe Telesius. Kjo ndoshi bashkarisht me rilindjen e magjisë, mënyrave misterioze të njohjes dhe zotërimit të natyrës (si Pico dhe Marsilio Ficino për shembull ). Filozofia politike dhe etike u ringjall me punimet e Makiavelit dhe me utopitë e Thomas More, Tommaso Campanella dhe Francis Bacon. Brenda vet Krishterimit, këto lëvizje të reja bashkëjetuan me Reformacionet.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Filozofia moderne fillon me ringjalljen e skepticizmit dhe ngritjes së shkencës moderne fizike. Filozofia në këtë periudhë përqendrohet në marrëdhëniet mes përvojës dhe realitetit, origjinën ultimatike të diturisë, natyrën e mendjes dhe marrëdhënien e saj me trupin, përfshirjen e shkencave të reja natyrore për vullnetin e lirë dhe Zotin, dhe shfaqjen e bazave shekullare për filozofinë morale dhe politike. Figura kanonike përfshijnë Hobbes, Descartes, Locke, Spinoza, Leibniz, Berkeley, Rousseau, Hume, dhe Kant. Kronologjikisht, kjo epokë përfshinë shekujt XVII dhe XVIII, dhe konsiderohet në përgjithësi të ketë përfunduar me përpjekjen sistematike të Kantit për të pajtuar fizikën Njutoniane me temat tradicionale metafizike.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Filozofia e mëvonshme moderne zakonisht konsiderohet të ketë filluar me filozofinë e Immanuel Kantit në fillimin e shekullit XIX. Idealistët gjermanë, si Fichte, Hegel, dhe Schelling, zgjeruan punën e Kantit duke mbajtur qëndrimin se bota përbëhet nga në proces racional i ngjashëm me mendjen, dhe si e tillë është tërësisht e njohshme (që do të thotë se gjithçka rreth saj mund të dihet). Në kundërshtim të idealizmit, filozofë të tjerë, shumica duke punuar nga jashtë universitetit, filluan linja mendimi që okupuan filozofinë akademike në shekullin XX:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Brenda shekullit të kaluar, filozofia është bërë gjithnjë e më shumë e praktikuar në universitet, dhe është bërë më e specializuar dhe ndryshe nga shkencat natyrore. Pjesa më e madhe e filozofisë së kësaj periudhe merret me shpjegimin e marrëdhënieve mes teorive të shkencave natyrore dhe idetë e humaniteteve ose \"common sense\". Në botën Anglofone, filozofia analitike u bë shkolla dominuese. Në pjesën e parë të shekullit, ajo ishe shkollë kohezive, pak a shumë identike me pozitivizmin logjik, të bashkuar me nocionin se problemet filozofike munden dhe duhet të zgjidhen duke i kushtuar vëmendje logjikës dhe gjuhës. Në pjesën e dytë të shekullit XX, filozofia analitike u nda në një llojllojshmëri pikëpamjesh filozofike, të lidhura mes veti vetëm nga linja historike të ndikimit dhe përkushtim të vetëshpallur ndaj qartësisë dhe rigorit. Nga viti 1960, filozofia analitike ka shfaqur ringjallje interesimi për historinë e filozofisë, si dhe përpjekje për të integruar punimet filozofike me rezultate shkencore, sidomos në psikologji dhe shkencë kognitive. Përveç kësaj, lëvizja e filozofisë eksperimentale ka tentuar të sjellë teknika hulumtime nga shkenca sociale në këtë fushë. Në Evropën kontinentale nuk kishte dominim të ndonjë shkolle të veçantë filozofike. Ardhja e pozitivistëve logjikë nga Evropa qendrore gjatë viteve 1930-1940 pakësoi interesimin filozofik për shkencat natyrore, duke vërë theksin në humanitet, qe konsiderohet që figuron si pjesë e rëndësishme në atë që quhet \"filozofia kontinentale\". Lëvizjet e shekullit XX si fenomenologjia, Ekzistencializmi, Hermeneutika, Strukturalizmi, dhe Poststrukturalizmi përfshihen në këtë kategori të padefinuar rreptësisht. Filozofët kryesorë të shekullit XX përfshijnë:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Realizmi ndonjëherë do të thotë kundërshtimi i Idealizmit të shekullit VIII, përkatësisht se disa gjëra ekzistojnë në realitet, pra jashtë mendjes. Klasikisht, sidoqoftë, realizmi është doktrina që entitetet abstrakte, të cilat korrespondojnë me terme universale si 'njeriu', kanë ekzistencë reale përmes degëve të filozofisë të njohura si metafizika dhe specifikisht ontologjia. Kjo teori i kundërvihet Nominalizmit, pikëpamjes se termet abstrakte ose universale janë thjesht fjalë, ose simbolizojnë gjendje mendore si ide, besime, ose qëllime. Kjo e fundit, e zhvilluar nga Peter Abelard dhe e mbajtur nga William of Ockham, quhet Konceptualizmi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Racionalizëm është çdo pikëpamje që thekson rolin ose rëndësinë e arsyes njerëzore. Racionalizmi ekstrem provon të bazojë gjithë diturinë vetëm në arsye. Racionalizmi tipikisht fillon nga premisat që nuk mund të mohohen koherentikisht, pastaj tenton të deduktojë çdo objekt të mundshëm të diturisë me hapa logjikë. Racionalisti i parë, në kuptim të gjerë, shpesh konsiderohet Parmenidi (fl. 480 Par.K.), sipas të cilit është e pamundur të mohohet që \"mendimi\" ekziston. Por mendimi duhet të ketë një objekt, pra diçka përtej mendimit ekziston realisht. Parmenidi deduktoi se ajo që ekziston në të vërtetë duhet të ketë disa veti të caktuara – për shembull, që nuk mund të fillojë të ekzistojë apo të ndalet së ekzistuari, që është një tërësi koherente, që mbetet e njëjta përjetësisht (në fakt, ekziston në tërësi pavarësisht ose jashtë kohës). Kjo teori njihet si argumenti i njeriut të tretë. Zenoni i Eleas (lindur rreth 489 Par.K.) ishte apostull i Parmenidit, dhe thoshte se lëvizja është e pamundur, meqë pohimi se ajo ekziston implikon një kontradiktë (shih Shigjeta e Zenonit). Platoni (427–347 P.K) u ndikua gjithashtu nga Parmenidi, por e kombinoi racionalizmin me një formë të realizmit. Puna e filozofit është të marrë parasysh qenien, dhe esencën (ousia) e gjërave. Por karakteristika e esencave është se ato janë universale. Natyra e një njeriu, një trekëndëshi, një bime, vlen për të gjithë njerëzit, trekëndëshat dhe bimët. Sipas Platonit, këto esenca janë 'forma' të pavarura nga mendja, dhe njerëzit (në veçanti filozofët) mund të arrijnë \"të njohin\" përmes arsyes, dhe duke injoruar hutimet perceptimit të shqisave. Racionalizmi modern fillon me Dekartin. Reflektimi në natyrën e eksperiencave të perceptuara, si dhe zbulimet shkencore në fiziologji dhe optikë, e drejtuan Dekartin (si dhe Lokun) në qëndrimin se ne jemi direkt të vetdijshëm për idetë, e jo për objektet. Kjo teori i ngriti tri pyetje: Empiricizmi, për dallim nga racionalizmi, dyshon në aftësitë e arsyes për të dhënë dituri rreth botës, duke preferuar të bazojë çdo njohuri që kemi në shqisat. Kjo teori daton në kohën e konceptit tabula rasa (tabelë e pashkruar), e nënkuptuar në veprën e Aristotelit Mbi Shpirtin, të përshkruar qartësisht në Libri i Shërimit nga Avicenna, dhe të demonstruar në Hayy ibn Yaqdhan'' nga Ibn Tufail si eksperiment i menduar. John Locke shqyrtoi pikëpamjen klasike empiriciste në An Essay Concerning Human Understanding (Një Ese në Lidhje me Kuptimin Njerëzor) më 1689, duke zhvilluar një formë të naturalizmit dhe empiricizmit në principe thuajse shkencore (dhe Njutoniane). Gjatë kësaj periudhe, idetë fetare luajtën rol të përzier në mundimet që preokupuan filozofinë shekullare. George Berkeley dha kundërargumente të famshme idealiste kundër principeve kyçe të Isaac Newtonit. Ky është një rast i një filozofi iluminist i cili bazohej substancialisht në ide fetare. Mendimtarë të tjerë fetarë me ndikim të kohës përfshijnë Blaise Pascal, Joseph Butler, Thomas Reid, dhe Jonathan Edwards. Shkrimtarë të tjerë kryesorë, si Jean-Jacques Rousseau dhe Edmund Burke, morën një rrugë tjetër. Intereset e ndaluara të shumë filozofëve të asaj kohe i paraprinë ndarjes dhe specializimit të fushave të tjera të filozofisë që do të merrnin formë në shekullin XX.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Skepticizmi është sjellje filozofike që vë në dyshim mundësinë e pasjes së çfarëdo lloj diturie. Ajo u artikulua fillimisht nga Pyrrho, i cili besonte se mund të dyshohej për çdo gjë përveç paraqitjeve. Sextus Empiricus (Shekulli i dytë), avokati më i rëndësishëm i skepticizmit, e përshkruan atë kështu \"aftësia për të vendosur në antitezë, në çfarëdo mënyre, paraqitje dhe gjykime, dhe rrjedhimisht ... për të ardhur fillimisht në pezullimin e gjykimeve dhe pastaj në qetësi mentale.\" Skepticizmi i kuptuar në mënyrë të tillë nuk është thjesht përdorimi i dyshimit, por përdorimi i dyshimit për një përfundim të veçantë: qetësi të shpirtit, ose ataraxia. Skepticizmi vetparaqitet si sfidë për dogmatizmin, ithtarët e të cilit mendojnë se e kanë gjetur të vërtetën. Sextus vërejti se besueshmëria e perceptimit mund të vihet gjithmonë në pyetje, sepse është idiosinkratike (e veçantë) për perceptuesin. Paraqitja e gjërave individuale ndryshon nëse janë në grup: për shembull, prerjet e bririt të dhisë janë të bardha në vetmi, megjithatë vetë briri është i zi. Një laps, kur shikohet për së gjati duket si shkop; por nëse e shikon nga maja, duket si një rreth i thjeshtë. Skepticizmi u ringjall në periudhën e hershme moderne nga Michel de Montaigne dhe Blaise Pascal. Eksponenti i saj më ekstrem, sidoqoftë, ishte David Hume. Hume thoshte se ekzistojnë vetëm dy lloje arsyetimi: ajo që ai e quante e mundshme dhe demonstrative. Asnjëra nga këto dy forma arsyetimi mund të na çojnë në një besim të arsyeshëm të ekzistencës së botës së jashtme. Arsyetimi demonstrativ nuk mund ta bëjë këtë, sepse demonstrimi (që është, arsyetimi deduktiv nga premisa me baza të forta) nuk mund të themelojë uniformitetin e natyrës (siç kapet nga ligjet dhe principet shkencore, për shembull). Arsyeja e tillë nuk mund të themelojë idenë se e ardhmja do t'i ngjajë të kaluarës. Ne kemi besime të caktuara rreth botës (se dielli do të lind nesër, për shembull), por këto besime janë prodhim i zakonit, dhe nuk varen nga ndonjë lloj përfundimi logjik nga çka është e dhënë si e sigurtë. Por as arsyetimi i mundshëm (arsyetimi induktiv), që përpiqet të na çojë nga e vrojtuara tek e pavrojtuara, nuk mund ta bëjë këtë: ajo gjithashtu varet nga uniformiteti i natyrës, dhe ky uniformitet i supozuar nuk mund të vërtetohet. Më e larta që mund të arrijë secili nga arsyetimet është e vërteta kushtore: nëse supozime të caktuara janë të vërteta, atëherë përfundime të caktuara janë të vërteta. Pra asgjë rreth botës nuk mund të themelohet me siguri të plotë. Hume përfundoi se nuk ka zgjidhje për argumentet skeptike – përveç, kuptohet, injorimi i tyre. Edhe nëse këto çështje do të zgjideshin për çdo rast, ne prap do të ishim të detyruar të justifikonim standardin e justifikimit, duke arritur në një regres të pafundmë (nga rrjedh fjala skepticizëm regresiv). Shumë filozofë kanë vënë në pyetje vlerën e argumenteve të tilla skeptike. Pyetja se nëse mundemi apo jo të arrijmë dituri për botën e jashtme bazohet në nivelin e standardit që vendosim për justifikimin e diturisë së tillë. Nëse ky nivel është siguria absolute, atëherë nuk arrijmë përtej ekzistencës së ndjesive mendore. Madje nuk mundemi as të deduktojmë ekzistencën e një \"Uni\" koherent apo të vazhdueshëm që i përjeton këto ndjesi, e lëre ekzistencën e botës së jashtme. Nga ana tjetër, nëse niveli i standardit është shumë i ulët, atëherë i bindemi falseve dhe iluzioneve në trupin tonë të diturisë. Ky argument kundër skepticizmit absolut thekson se një filozof praktik duhet të shkojë më larg solipsizmit, dhe të pranojë një standard diturie që është i lartë por jo absolut.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Idealizmi është doktrina epistemologjike sipas së cilës asgjë nuk mund të njihet përtej mendjeve të qenieve që janë të afta të mendojnë. Ose në një formë alternative, ajo është doktrina metafizike sipas së cilës asgjë nuk ekziston përtej mendjeve dhe \"përbërjes\" së tyre. Në filozofinë moderne perëndimore, doktrina epistemologjike fillon si mendim qendror i Dekartit – ajo që është në mendje është më e besueshme se ajo që vjen nëpërmjet shqisave. Idealisti i parë i madh perëndimor në kuptimin metafizik ishte George Berkeley. Sipas Berkeleit nuk ka dallim të thellë mes gjendjeve mendore, si ndjesia e dhimbjes, dhe ideve të ashtuquajtura \"gjëra të jashtme\", që paraqiten tek ne përmes shqisave. Nuk ka dallim real, në këtë pikëpamje, mes ndjesive të caktuara të nxehtësisë ose dritës që ne i përjetojmë, që na bëjnë të besojmë në ekzistencën e jashtme të zjarrit, dhe vetë zjarrit. Këto ndjesi janë gjithçka që ekziston për zjarrin. Berkelei e paraqiti këtë me formulën latine esse est percipi: të jesh është të perceptohesh. Nga kjo pikëpamje opinioni, \"që çuditërisht dominon njeriun\", se shtëpitë, malet, dhe lumenjtë kanë ekzistencë të pavarur ndaj perceptimit të tyre nga qeniet që mendojnë, është i rremë. Forma të idealizmit ishin të përhapura në filozofi nga shekulli XVIII në shekullin XX. Idealizmi transcendental, i mbrojtur nga Immanuel Kanti, është pikëpamja se ekzistojnë kufinj të asaj që mund të njihet, meqë ka shumë gjëra që nuk mund të sillen nën kushtet e gjykimit objektiv. Kanti shkroi Kritikë ndaj Arsyes së Pastër (1781–1787) në një përpjekje për të pajtuar racionalizimin dhe empirizmi, dhe për të themeluar një bazament të ri të studimit të metafizikës. Qëllimi i Kantit ishte të shikonte se çka dimë dhe pastaj të merrte parasysh çka duhet të jetë e vërtetë, si pasojë logjike e mënyrës me të cilin e njohim ne. Një temë kryesore ishte se ka karakteristika fondamentale të realitetit që i ikin diturisë sonë direkte për shkak të kufijve natyralë të mundësive njerëzore. Megjithatë Kanti thoshte se dituria objektive për botën detyron mendjen të imponojë një kuadër konceptual dhe kategorik në rrjedhën e të dhënave shqisore – një kuadër që përfshinë edhe vetë hapësirën dhe kohënnbsp;– ai thoshte se gjërat në vetvete ekzistuan pavarësisht perceptimeve dhe gjykimeve tona; pra ai nuk ishte idealist në kuptim të thjeshtë. Është fakt se gjykimi i Kantit për gjërat në vetvete është kontraversibil dhe tejet i ndërlikuar. Duke vazhduar punën e tij, Johann Gottlieb Fichte dhe Friedrich Schelling krijuan një filozofi të plotë idealiste. Punimi më i rëndësishëm i idealizmit gjerman ishte Fenomenologjia e Shpirtit nga G.W.F. Hegel më 1807. Hegeli pranonte se idetë e tij nuk ishin të reja, por se të gjitha filozofitë e mëparshme kishin qenë të pakompletuara. Qëllimi i tij ishte të mbaronte punën e tyre. Hegeli shton se qëllimet binjake të filozofisë janë të merret me kontradiktat e dukshme në përvojat njerëzore (të cilat ngritën, për shembull, nga kontradiktat e supozuara mes \"qenies\" dhe \"mosqenies\" ), dhe gjithashtu njëkohësisht t'i zgjidh dhe ruaj këto kontradikta duke shfaqur përputhshmërinë e tyre në një nivel më të lartë ekzaminimi (\"qenia\" dhe \"mosqenia\" zgjidhen me \"bërjen\") . Ky program pranimi dhe pajtimi i kontradiktave njihet si \"Dialektika Hegeliane\". Filozofët e traditës Hegeliane janë: Ludwig Andreas Feuerbach; Karl Marx; Friedrich Engels; dhe idealistët britanikë, kryesorët T.H. Green, J.M.E. McTaggart, and F.H. Bradley. Pak filozofë të shekullit XX zgjodhën idealizmin. Sidoqoftë, një numër i konsiderueshëm zgjodhën dialektikën hegeliane. \"Kthesa e Kopernikut\" e Kantit mbetet gjithashtu një koncept filozofik i rëndësishëm.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pragmatizmi u themelua me frymën e gjetjes së një koncepti shkencor mbi të vërtetën, i cili nuk është i varur as nga pikëpamja personale (ose zbulimi) dhe as nga mbështetja te ndonjë mbretëri metafizike. Saktësia e një gjykimi duhet të gjykohet nga efekti që ka në veprimet tona dhe e vërteta duhet të shihet si ajo mbi të cilën do të pajtohej ultimatikisht i gjithë komuniteti shkencor. Kjo duhet të shihet si principi udhëheqës, më shumë definicion, se çfarë do të thotë për diçka që të jetë e vërtetë, megjithëse detajet se si duhet të interpretohet ky princip janë bërë temë diskutimi prej kur Peirce i themeloi. Si neo-pragmatisti postmodern Richard Rorty, shumica janë të bindur se sipas pragmatizmit e vërteta e besimeve nuk përbëhet nga korrespondenca e tyre realitetin, por në dobinë dhe efikasitetin e tyre. Filozofët e fundit të shekullit XIX Charles Sanders Peirce dhe William James ishin bashkë-themeluesit e tij, dhe ai u zhvillua më vonë nga John Dewey si Instrumentalizëm. Meqë dobia e një besimi në një kohë mund të jetë e rastësishme në rrethana përkatëse, Peirce dhe James e konceptuan të vërtetën finale si atë që do të vendoset vetëm nga marrëveshja finale e ardhshme e të gjithë opinionit. Kritikët e kanë akuzuar pragmatizmin si viktimë të një mashtrimi të thjeshtë: për shkak se diçka që është e vërtetë del e dobishme, kjo dobi është bazë për vertetësinë e saj. Mendimtarët në traditën pragmatiste përfshijnë John Dewey, George Santayana, W.V.O. Quine dhe C.I. Lewis. Pragmatizmi ka marrë drejtime të ndryshme kohët e fundit nga Richard Rorty, John Lachs, Donald Davidson dhe Hilary Putnam.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Fenomenologjia e Edmund Husserl-it ishte një tentativë ambicioze për të vendosur themelet për konsiderimin e strukturës së përvojave të vetëdijshme në përgjithësi. Një pjesë e rëndësishme e projektit fenomenologjik të Husserl-it ishte të tregonte se të gjitha veprimet e vetëdijshme janë të drejtuara nga ose rreth përbërjes objektive, një karakteristikë që Husserl e quajti e qëllimshmja. Në pjesën e parë të këtij punimi me dy vëllime, Logical Investigations (Hetimet Logjike) (1901), ai lansoi një sulm të zgjeruar ndaj psikologjizmit. Në pjesën e dytë, ai filloi të zhvillojë teknikën e fenomenologjisë përshkruese, me qëllim të tregonte si gjykimet objektive janë me të vërtetë të bazuara në përvoja të vetëdijshme – por jo, sidoqoftë, në përvojën e parë të individëve të caktuarë, por në vetitë esenciale të çdo përvoje të llojit në fjalë. Ai u përpoq gjithashtu të identifikojë vetitë esenciale të çdo veprimi të domethënies. Ai e zhvilloi metodën më tutje në Ideas (Idetë) (1913) si fenomenologjia transcendentale, duke propozuar të bazojë përvojat aktuale, dhe rrjedhimisht të gjitha fushat e njohurisë njerzore, në strukturën e vetëdijes së një ideali, ose transcedentale, egoja. Më vonë, ai u përpoq të pajtojë pikëpamjen e tij transcedentale me një njohje të botës-jetë intersubjektive në të cilën subjekt individualë realë ndërveprojnë. Husserl botoi pak punime gjatë jetës së tij, të cilat e trajtojnë fenomenologjinë kryesisht në terme abstrakte metodologjike; por ai la një sasi të madhe të analizave konkrete të pabotuara. Puna e Husserl-it pati ndikim të menjëhershëm në Gjermani, me themelimin e shkollave fenomenologjike në Munich dhe Göttingen. Më vonë ajo arriti famë ndërkombëtare mes punimeve të filozofëve si Martin Heidegger (dikur asistenti hulumtues i Husserl-it), Maurice Merleau-Ponty, dhe Jean-Paul Sartre. Në fakt, përmes punimeve të Heidegger dhe Sartre, theksimmi i Husserl-it në përvoja subjektive ndikoi në disa aspekte te ekzistencializmi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ekzistencializmi është term që i është vendosur punimeve të disa filozofëve të fundit të shekullit XIX dhe shekullit XX, të cilët, pavarësisht dallimeve thelbësore doktrinale, besonin se mendimi filozofik fillon me subjektin njerëzor—jo thjesht subjektin që mendon, por individin njerëzor që vepron, ndjen, jeton. Në ekzistencializëm, pika fillestare e individit karakterizohet nga e ashtuquajtura \"sjellja ekzistenciale\", ose ndjenja e disorientimit dhe konfuzionit në faqen e një bote pa kuptim ose absurde. Shumë ekzistencialistë kanë konsideruar filozofinë tradicionale sistematike akademike, si në stil ashtu edhe në përbërje, si shumë abstrakte dhe të jopraktike për pëvojën konkretre njerëzore. Megjithëse nuk e përdorën këtë term, filozofët e shekullit të nëntëmbëdhjetë Søren Kierkegaard dhe Friedrich Nietzsche konsiderohen si etërit e ekzistencializmit. Ndikimi i tyre, sidoqoftë, ka shkuar përtej mendimit ekzistencialist. Qëllimi kryesor i shkrimeve të Kierkegaard-it ishte sistemi idealist filozofik i Hegelit, që ai mendonte se injoronte ose përjashtonte jetën e brendshme subjektive të qenieve njerëzore. Kierkegaard, përkundrazi, thoshte se \"e vërteta është subjektiviteti\", duke argumentuar se ajo që është më e rëndësishme për një qenie njerëzore janë pyetjet lidhur me marrëdhëniet e brendshme individuale me ekzistencën. Veçanërisht, Kierkegaard, një i Krishterë, besonte se e vërteta e besimit fetar ishte pyetje subjektive, me të cilën duhej luftuar me pasion. Megjithëse Kierkegaard dhe Nietzsche ishin ndër të ndikuarit nga ai, është e debatueshme deri në cilën masë mund të konsiderohet ekzistencialist filozofi gjerman Martin Heidegger . Në Qenia dhe koha ai prezanton një metodë të gjurmimit të shpjegimeve filozofike në ekzistencën njerëzore (Dasein) që të analizohen në aspektin e kategorive ekzistenciale (existentiale); dhe kjo bëri që shumë komentuesë ta trajtonin si një figurë të rëndësishme për lëvizjen ekzistencialiste. Sidoqoftë, në The Letter on Humanism, Heidegger specifikisht refozon ekzistencializmin e Jean-Paul Sartre. Sartre u bë figura më e njohur e ekzistencializmit, duke e eksploruar atë jo vetëm në punime teorike si Qenia dhe Mosqenia, por edhe në në shfaqje dhe novela. Sartre, së bashku me Simone de Beauvoir, përfaqësuan një degë ateiste të ekzistencializmit, që tani asociohet më afër me idetë e tyre mbi nausea (turbullimin), rastësinë, besimin e keq dhe absurdin. Pavarësisht kësaj, fokusi në qenien individuale njerëzore, të përgjegjshme para universit për autenticitetin e ekzistencës së saj, është i përbashkët për të gjithë këta mendimtarë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Strukturalizmi u inaugurua nga linguisti Ferdinand de Saussure dhe synonte të sqaronte sistemet e shenjave duke i analizuar diskurset që ato i kufizojnë por dhe i bëjnë të mundshme. Saussure krijoi botëkuptimin e shenjës si të kufizuar nga të gjitha shenjat e tjera në sistem, dhe idesë si të paaftë të ekzistojë para strukturës linguistike, që artikulon mendimin. Kjo shpiu mendimin kontinental larg humanizmit dhe drejt të ashtuquajturës decentralizim të njeriut: gjuha nuk flitet më nga njeriu për të shprehur veten, por gjuha flet njeriun. Strukturalizmi synonte të bëhej provincë e një shkence të rëndë, por pozitivizmi i saj u godit nga poststrukturalizmi, një fushë e gjerë mendimtarësh, disa nga të cilët kishin qenë dikur strukturalistë, por më vonë filluan ta kritikojnë. Strukturalistët besonin se mund t'i analizonin sistemet nga një qëndrim i jashtëm objektiv, për shembull, por poststrukturalistët argumentonin se kjo është e pavërtetë, që askush nuk mund t'i kalojë strukturat dhe rrjedhimisht vetë analiza varet nga ajo çfarë analizon, se sistemet përfundimisht i referohen vetvetes. Përveç kësaj, ndëra ndarja mes shënjuesit (signifier) dhe të shënjuarit (signified) konsiderohej i qartë si kristal nga strukturalistët, poststrukturalistës shtuan se çdo përpjekje për të kuptuar të shënjuarin do të rezultonte me shumimin e shënjueseve, që do të thotë se është gjithmonë në një gjendje të paqartësisë, duke pamundësuar një interpretim përfundimtar. Strukturalizmi dominoi filozofinë kontinentale gjatë viteve të 1960-ta dhe 70-ta, duke bashkuar mendimtarë si Claude Levi-Strauss, Roland Barthes dhe Jacques Lacan. Post-strukturalizmi filloi dominimin nga vitet e 70-ta dhe përfshinte mendimtarë so Michel Foucault, Jacques Derrida, Gilles Deleuze madje edhe Roland Barthes (i cili filloi të kritikonte kufizimet e Strukturalizmit).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Termi filozofi analitike bashkon një grup metodash filozofike që shtrydhin argumentimin e detajuar, vëmendjen ndaj semantikës, përdorimin e logjikës klasike dhe logjikave jo-klasike dhe mbi të gjitha qartësinë e kuptimit. Michael Dummett në veprën e tij Origjina e Filozofisë Analitike bëri që libri i Gottlob Frege Themelet e Aritmetikës të konsiderohet punimi i parë analitik, nën arsyetimin se Frege mori kthesën linguistike në këtë libër, duke analizuar problemet filozofike përmes gjuhës. Bertrand Russell dhe G.E. Moore konsiderohen gjithashtu ndër themeluesit e filozofisë analitike, duke filluar me refuzimin e tyre ndaj idealizmit britanik, mbrojtja e realizmit dhe theksi që vëjnë mbi legjitimitetin e analizës. Veprat klasike të Russell-it Principet e Matematikës, On Denoting (Mbi Shënimin) dhe Principia Mathematica, përveç promovimit të përdorimit të logjikës klasike në filozofi, vuri themelet për programin hulumtues në fazat e para të traditës analitike, duke theksuar probleme të tilla si: referencat e emrave të denjë, nëse ekzistenca është veti, kuptimi i propozimeve, analiza e përshkrimeve definite, diskutimet rreth themeleve të matematikës; si dhe eksplorimi i çështjeve të përkushtimit metafizik, madje edhe problemet metafizike rreth kohës, natyrën e materies, mendjes, këmbënguljes dhe ndryshimit, që Russell shpesh i shqyrtonte me ndihmën e logjikës matematike. Kjo filozofi u zhvillua si kritikë e Hegelit the veçanërisht pasuesve të tij, dhe sistemeve të mëdha të filozofisë spekulative në përgjithësi, megjithëse jo të gjithë filozofët analitikë kundërshtojnë filozofinë e Hegelit (shih Charles Taylor) ose filozofinë spekulative. Disa shkolla në këtë grup përfshijnë atomizmin logjik, pozitivizmin logjik, dhe Filozofia e gjuhës së zakonshme. Motivimi prapa punës së filozofëve analitikë është i ndryshëm. Disa qëndrojnë për atë se problemet filozofike ngriten nga keqpërdorimi i gjuhës ose nga keqkuptimet e logjikës së gjuhës tonë, ndërsa ka edhe të tillë që besojnë se problemet legjitime filozofike ekzistojnë me të vërtetë dhe filozofia është e lidhur përherë më shkencën. Më 1921, Ludwig Wittgenstein publikoi Tractatus Logico-Philosophicus, një çasje tejet \"logjike\" ndaj çështjeve linguistike dhe filozofike. Në atë kohë, ai i kuptonte shumicën e problemeve filozofike thjesht si enigma të gjuhës, që mund të zgjidheshin duke i hetuar dhe duke iu referuar strukturës logjike të gjuhës. Disa vite më vonë ai e kundërshtoi një pjesë të qëndrimeve që kishte marrë në Tractatus, për shembull në veprën e tij të dytë kryesore, Hetime Filozofike (1953). Hetimet patën ndikim në zhvillimin e \"filozofisë së gjuhës së zakonshme\", e cila u promovua nga Gilbert Ryle, J.L. Austin, dhe disa të tjerë. Në Shtetet e Bashkuara, ndërkohë, filozofia e W. V. O. Quine po ishte ndikim i madh, me klasikë si Dy Dogmat e Empirizmit. Në këtë letër Quine kritikon ndarjen mes deklarimeve analitike dhe sintetike, duke dhënë argumentin se një konceptim i analitikës është i paaritshëm. Ai argumentonte për holizmin, tezën sipas së cilës gjuha, përfshirë gjuhën shkencore, është një bashkësi e fjalive të ndërlidhura të cilat nuk mund të verifikohen të pavarura, por fjalitë e një gjuhe varen nga njëra-tjetra për kuptimin dhe saktësinë e tyre. Pasojë e çasjes së Quine është se gjuha si tërësi ka vetëm një marrëdhënie të hollë me përvojën, disa fjali që i referohen përvojës në mënyrë direkte mund të modifikohen paksa nga përshtypjet shqisore, por meqë tërësia e gjuhës është teorikisht e bazuar, për t'u modifikuar e gjitha, nevojitet më shumë se kaq. Sidoqoftë, shumica e strukturës linguistike mund të rishikohet në princip, madje edhe logjika, në mënyrë që bota të modelohet më mirë. Ndër nxënësit e Quine veçohen Donald Davidson dhe Daniel Dennett. Ky i fundit ka krijuar një program për t'ia dhënë semantikën gjuhës natyrale për t'iu përgjigjur pyetjes 'çfarë është kuptimi?'. Pjesë vendimtare e programit ishte përdorimi i teorisë semantike të Alfred Tarskit mbi të vërtetën. Dummett, ndër të tjerë, argumentonte se kushtet e të vërtetës duhet të mënjanohen në teorinë e kuptimit, dhe të zëvendësohen me kushtet e vërtetimit. Disa propozime, mbi këtë qëndrim, nuk janë as të vërteta e as të rreme, dhe si rrjedhojë bie në kundërshtim me ligjin e së tretës së përjashtuar. Kjo, për Dummett, ka antirealizëm, siç e cekë edhe Russell në Hetim mbi Kuptimin dhe të Vërtetën. Në vitet e 70ta u ringjall interesimi në shumë probleme tradicionale filozofike nga gjeneratat e reja të filozofëve analitikë. David Lewis, Saul Kripke, Derek Parfit dhe të tjerë u morën me probleme tradicionale metafizike, të cilat filluan t'i eksplorojnë me anë të logjikës dhe filozofisë së gjuhë. Ndër këto probleme veçohen: vullneti i lirë, esencializmi, netyra e identitetit personal, identitetit gjatë kohës, natyrën e mendjes, natyrën e ligjeve të rastësishme/zakonshme, kohë-hapsirën, vetitë e qenieve materiale, modalitetin etj. Në universitetet ku u përhap filozofia analitike, këto probleme diskutohen edhe sot. Filozofët analitikë janë të interesuar edhe në metodologjinë e vetë filozofisë analitike, për shembull Timothy Williamson, Profesor i Logjikës në Oxford ka publikuar së voni një libër të titulluar Filozofia e Filozofisë. Figura të shquara të filozofisë bashkëkohore analitike janë: Timothy Williamson, John Searle, Thomas Nagel, Hilary Putnam, Michael Dummett, dhe Saul Kripke. Filozofia analitike është akuzuar se nuk ka kontribuar në debatin e politikës ose në pyetjet tradicionale në estetikë, sidoqoftë, me shfaqjen e Teoria e Drejtësisë nga John Rawls dhe Anarkia, Shteti dhe Utopia nga Robert Nozick, filozofia politike analitike ka fituar respekt. Filozofët analitikë gjithashtu kanë dëshmuar seriozitet në hetimet e estetikës, me Roger Scruton, Richard Wollheim, Jerrold Levinson dhe të tjerë që po zhvillojnë temën në formën e saj aktuale.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Që nga kohërat antike, madje dhe para tyre, rrënjët e justifikimit të autoritetit politik janë lidhur në mënyrë të pandashme me shikimet mbi natyrën njerëzore. Në Republikën e tij, Platoni deklaron se shoqëria ideale duhet të udhëhiqet nga një këshill i mbret-filozofëve, meqë filozofët e mirë janë të aftë të kuptojnë \"të mirën\". Por edhe Platoni kërkonte nga filozofët që të hulumtonin dhe të studionin botën për shumë vite para se të fillonin sundimin e tyre në moshën 50 vjeçare. Për Aristotelin, njerëzit janë kafshë politike (ose kafshë shoqërore), dhe qeveritë krijohen për ta bindur komunitetin për të mirë. Aristoteli arsyetoi se, meqë shteti (polis) ishte forma më a lartë e komunitetit, ka qëllimin ose detyrën për ta dëshmuar të mirën më të lartë. Aristoteli e shihte fuqinë politike si rezultat i mospërputhjes së aftësive dhe virtyteve mes njerëzve. Për shkak të këtyre dallimeve, ai favorizonte një aristokraci të të aftëve dhe virtuozëve. Për Aristotelin, një person nuk mund të jetë i plotësuar përveç nëse jeton në një komunitet. \"Etika Nikomakeane\" dhe \"Politika\" janë krijuar mbi këtë princip. Libri i parë shqyrton virtytet (ose \"ekselencat\") në personin si qytetar; i dyti shqyrton formën e duhur të qeverisjes për të siguruar që qytetarët të jenë virtuozë, dhe rrjedhimisht të plotë. Të dy librat mirren me rolin themelor të drejtësisë në jetën civile. Nicolas Cusa ringjalli mendimet platonike në fillimin e shekullit XV (15). Ai promovonte demokracinë në Europën Mesjetare, si në shkrimet e tij ashtu edhe në organizimet e Këshillit të Florencës. Ndryshe nga Aristoteli dhe tradita Hobsiane që do të pasonte, Cusa i shihte qeniet njerëzore si të barabarta dhe hyjnore (d.m.th të krijuara në imazhin e Zotit), kështu që demokracia do të ishte forma e vetme \"e drejtë\" e qeverisjes. Pikëpamjet e Cusa-s vlerësohen nga disa të kenë inspiruar Reneseancë Italiane, që i hapi rrugën nocionit të \"Shtet-Kombeve\". Më vonë, Niccolò Machiavelli i kundërshtoi pikëpamjet e Aristotelit dhe Thomas Aquinas-it si të pavërteta. Udhëheqësi ideal nuk është mishërimi i virtyteve; përkundrazi, ai bën çfarëdo të jetë e nevojshme dhe e suksesshme, dhe jo çfarë është e admirueshme moralisht. Thomas Hobbes gjithashtu kundërshtoi shumë elemente të pikëpamjes së Aristotelit. Për Hobsin, natyra njerëzore është esencialisht anti-sociale: njerëzit në esencë janë egoistë, dhe ky egoizëm e bën jetën të vështirë në gjendjen natyrale të gjërave. Për më shumë, Hobbes argumentonte, megjithëse njerëzit mund të kenë jobarazime natyrale, këto janë të parëndësishme, meqë asnjë talent ose virtyt që njerëzit mund të kenë do t'i mbrojë nga lëndimet që mund t'i marrin nga të tjerët. Për këto arsye, Hobbes konkludon se shteti ngritet nga një marrëveshje e përbashkët që e ngrit njeriun mbi gjendjen e natyrës. Kjo mund të bëhet vetëm me themelimin e një sovrani, në të cilin vishet një kontrroll i plotë mbi komunitetin, dhe i cili është i aftë të inkurajojë tmerr dhe terror mbi subjektet e tij.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Fjala \"Kosovë\" rrjedh nga fjala shqipe me të cilën përkufizohet një pjesë e tokave ilire që gjendeshin nën provicën romake Dardania. Përndryshe kjo ishte një temë serioze e viteve 1985 - 1987 në mes të intelektualëve shqiptar dhe serb që kryesisht nxitej nga motivet politike.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* - libër në","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ben Hur është një film artistik epik amerikan nga William Wyler i vitit . Ai bazohet në romanin me emrin e njëjtë të Lew Wallace.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 95 p.e.s..","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"'''Fushëgropa e Çekisë është e valëzuar dhe e rrethuar me malete ulta te shumaves, malit xeheror dhe kerkonosheve te mbuluara me pyje dhe te pasura me kullosa. Ne fusha tokat jane te mira dhe jane mire te punuara . Malet jane te pasura me xehe, qymyrguri, hekur, uran,e ujra minerale.Ajo Ka 5 Baza te zhvillimit ne pasuriteÇ minerale dhe ne fuqine e kualifikuar punetore me tradite industriale. ka te , elektroindustrine e e , te instrumenteve ,te birres,  etj.. Cekia ka bujqesi te perparuar, Per banor Cekia ze vendin e pare ne Evrope me prodhimin e sheqerit , ka rreth 70 fabrika sheqeri. Mbillet edhe, misri,panxharsheqeri patatja etj., blegtoria esht e zhvilluar mire. Qendrat me te njohura te qekise jane praga, berno,pellzeni, ostrava, etj.''' Republika  ndodhet në pjesën qendrore të Evropës, është vend kontinental në juglindje të Gjermanisë.. Vija kufitare është 1,881 km që e ndajnë atë nga  Polonia Sllovakia  Austria  dhe Gjermania Klima e Çekisë është kontinentale e ndryshueshme me verë të freskët dhe dimër të ftohtë. Relievi i çekisë është shkëmborë i rrethuar nga malet e ulëta dhe rrafshnaltat. Pika më e ultë gjendet në brigjet e lumit Elbe (115m) dhe ajo më e larta në lartësi mbidetare prej 1,602 metrave në vendin e quajtur Snezka në pjesën veriore të vendit afër kufirit me Poloninë. Si pasurit natyrore të këtij vendi llogariten:qymyr guri, grafiti dhe pylltaria.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gjuha suedeze (suedishtja) është gjuha që flitet nga rreth 10 milionë folës në Suedi dhe Finlandë në rajonet bregdetare dhe në Åland. Gjuha suedeze flitet edhe ne disa pjese te Estonisë (Nuckö) dhe Ukrainës (Gammalsvenskby). Në mënyrë të ndërsjellë kuptohet me Danishten dhe Norvegjishten. Sikurse edhe gjuhët tjera të vendeve Nordike edhe suedishtja vjen nga gjuha e lashte nordike, trung i njëjtë për popujt gjermanikë te Skandinavisë. Në Suedi fliten 5 gjuhë të ndryshme. Suedishtja, e cila është gjuha zyrtare, finlandishtja, romani, mienkeli dhe samiska.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Albert Ukelli është poet, shkrimtarë dhe gazetarë nga Kosova, ka dy libra të botuara në gjuhën shqipe. Disa nga poezit e tija janë përkthyer edhe në gjuhën suedeze, angleze dhe gjermane. Ukelli shkruan edhe tregime dhe novela.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" janë të radhitur sipas kontinenteve dhe pastaj në kontinente janë të radhitura shtetet sipas shronjës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mallkimi është shprehje pak a shumë fetare që nënkupton shprehjen e dëshirës që qenia apo gjëja e mallkuar të pësoj nga të gjitha të ligat e mundshme. Sherif Ahmeti mallkimin e shpjegon me ndihmën e një thënie tjetër nga Kurani dhe lë përshtypje të fitohet një mendim i tillë edhe në islam.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Trendet.Net është një revistë elektronike në internet e pavarur në gjuhën shqipe e specializuar për shkenca shoqërore dhe diskutime në lidhje me probleme teorike e praktike shoqërore. Është themeluar nga një grup studentësh i shkencave shoqërore nga Kosova në fillim të vitit 2004. Ajo është bërë një qendër diskutimesh e studiuesve dhe të apasionuarve të shkencave e temave shoqërore, pasi ka një politikë redaktuese mjaft liberale dhe është zë për këdo që respekton ca rregulla që kanë për qëllim t'i japin faqes besueshëri dhe objektivitet. Përveç tjerash, Trendet ka për qëllim që tekste të rëndësishme të autorëve botërorë, klasikë e bashkëkohorë, t'i sjellë në gjuhën shqipe. Në këtë drejtim, ajo ka kontribuuar duke përkthyer autorë si Samuel Huntington, Francis Fukuyama, Joseph Stiglitz e të tjerë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Faqja në internet","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Alax (ose AJAX), shkrim i shpejtë për \"Asynchronous JavaScript and XML\", është një teknik e zhvillimit web e përdorur për të krijuar programe web (ang. web application) ndërvepruese (ang. interactive). Synimi është të bëj faqet e rrjetit të ndihen më të përgjegjshme në ndërrimin e sasive të vogla e të dhënave me shërbyesin (ang. server) mbrapa skenave, kështu që e gjithë faqja web nuk duhet të rinfreskohet të gjitha herët që përodoruesi kërkon një ndryshim. Kjo duhet për të rritur interaktivitetin me faqen e rrjetit, shpejtësin, funksionalitetet dhe përdorimin.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Më poshtë është paraqitur lista e filmave të animuar të prodhuara ose distribuuara nga Disney.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"|rowspan=\"3\"|","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"|colspan=\"2\"|","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tëgjitha filmat e animuar të krijuar nga DisneyToon Studios janë tradicionalisht (2-D).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Hasan Mehmeti, lindi në Vërban të Vitisë, Kosovë më 10 korrik të vitit 1950 dhe u vra nga forcat serbe gjatë luftës në Kosovë në Matiçan të Prishtinës, më 29 mars të vitit 1999. Ai ishte mësues shqiptar.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Ismail Mehmeti","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kjo listë përmban emrat e urave në Shqipëri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Zoja e Lurdës është emri me të cilin Kisha katolike romake nderon Marinë, nënën e Jezusit, e cila iu shfaq shenjtores Bernadete Subiru, në Lurdë të Francës, nga 11 shkurti deri më 16 prill të vitit 1858. Zoja e Lurdës bën pjesë në shfaqjet mariane më të nderuara. Bernadete Subiru, asokohe një vajzë 14-vjeçare, rrëfeu se kishte përjetuar tetëmbëdhjetë shfaqje të një \"Zonje të pashme\", në një guvë pak larg nga rrethinat e Masabielës. Për shfaqjen vajza pohoi: :«Unë vura re një Zonjë të veshur në të bardha. Kishte një fustan të bardhë, një vel të bardhë, një brez të kaltërt dhe një trëndafil të verdhë në këmbë.» Ky imazh i Virgjerëshës së Kishës katolike, e veshur në të bardhë, e me një brez të kaltërt, ka hyrë në ikonografinë klasike të përshkrimit të Zojës së Lurdës. Në vendin e shfaqjes, treguar nga Bernadeta, u vendos në vitin 1864 një statujë e Zojës. Përreth guvës së shfaqjeve, me kalimin e viteve është krijuar një faltore mbresëlënëse, e cila është kthyer në një vend shtegëtimesh nga besimtarët. Llogaritet që mëse 700 milionë njerëz të kenë vizituar Lurdën.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Prolaktina (hormoni]] luteotrop, laktogjen) është po ashtu një hormon stimulimi. Ai stimulon sekretimin e gjëndrave qumështore. Sipas natyrës kimike është polipeptid. Prolatina stimulon sekretimin e qumështit në gjëndrat qumështore të gjinjëve pas lindjes, pastaj krijimin dhe sekretimin e progresorit etj. Nëse zvogëlohet sinteza e këtij hormoni, do të ketë çrregullime në zhvillimin e gjëndrave qumështore dhe në sekretim të qumështit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lindja e mesme është nënkontinent me kufij të papërcaktuar qartë dhe sinonim për \"Lindjen e Afërt\", e kundërt me \"Lindjen e Largët\". Termi \"Lindja e Mesme\" u popullarizua rreth vitit 1900 në Britaninë e madhe; ka përkufizim të lëkundshëm, por tradicionalisht përfshin shtetet e Azisë Perëndimore dhe një pjesë të Afrikës Veriore. Historia e Lindjes së Mesme daton nga koha e lashtë. Gjatë gjithë historisë së saj, Lindja e Mesme ka qenë qendër kryesore për marrëdhëniet botërore. Gjithashtu, është edhe origjina gjeografike e tri feve kryesore—Judaizmit, Krishterimit, dhe Islamit. Lindja e Mesme ka klimë kryesish të thatë dhe mjaft të nxehtë, ndërsa disa lumenj kryesorë mundësojnë ujitje për zhvillimin e bujqësisë në zona me burime të kufizuara uji. Shumë shtete që gjenden rreth Gjirit Persik kanë sasi të mëdha të naftës së papërpunuar. Në kohët moderne, Lindja e Mesme mbetet një rajon i ndjeshëm në aspekte strategjike, ekonomike, politike, kulturore dhe fetare. -Popullsia- Ne veri banojne azeret, armenet,kurdet,perset dhe shume grupe te tjera . Pjesa jugore eshte homogjene;kudo mbizoterojne gjuha dhe kultura arabe . Popullsia e pergjithshme 200 milione banore . Dendesia mesatare eshte 28 b/km katrore. Pjesa me e madhe e popullsise eshte vendosur ne fushen e Mesopotamise, ne rrafshnalten e Iranit dhe prane brigjeve te Gjirit Persik . Qytetet me te medha : Teherani, Bagdadi . Ne qytete jetojne 70% e popullsise. - Vecorite e zhvillimit ekonomik - Drejtimi kryesore i ekonomise ka qene ai bujqesore, por kushtet e favorshme kane bere qe te mos kete zhvillim te mire . Lindja e Mesme ze vendin e pare ne bote per rezervat e naftes .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Georges Arvanitas (Marsejë, 13 korrik 1931 - Paris, † 25 shtator 2005) ka qenë një muzikant dhe pianist jazz francez.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lindi në Marsejë në gjirin e një familjeje emigrante arvanitase greke nga Stambolli. Studjoi piano që kur ishte katër vjeç, më pas kur u bë 18 iu përkushtua jazz-it .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Album Live Again auf www.sefronia.com","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ceres është deri tani asteroidi me i madh. Ceres është planeti me i vogel i kategorive Dwarf=Xhuxh. Distanca: 446.000.000 km nga Dielli Distanca: 270 400 000 nga Toka Diametri: 950 km Masa: 9.43 x 0.07 × 1020 kg Ceres u zbulua me 1 Jan 1801 nga Giuseppe Piazzi. Ideja se nje planet i pazbuluar mund te ekzistoje midis orbitave te marsit dhe Jupiterit ishte sugjeruar me pare nga Johann Elert Bode ne 1772.. Konsideratat e tij ishin te bazuara ne ligjin Titius-Bode, nje teori tani e braktisur, e cila kishte qene e propozuar se pari nga Johann Daniel Titius ne 1766. Ky grup ishte i drejtuar nga Franz Zach Xaver von, redaktor i Correspondenz Monatliche. Nje nga astronomet e zgjedhur per kerkimin ishte Giuseppe Piazzi ne Akademine e Palermo, Sicily. Megjithate, para se te merrte ftesen e tij per t'u bashkuar me grupin, Giuseppe Piazzi zbuloi Ceres me 1 janar 1801. Ai e njoftoi ate si nje komete, por nga levizja e saj e ngadalte dhe jo uniforme, ndryshoi mendimin e tij. Ne prill, Piazzi dergoi verejtjet e tij te plota per te Oriani Bode, dhe Jerome Lalande ne Paris. Informacioni u botua ne shtator 1801. Ceres ende nuk është pare afer, por anija Dawn e NASA-s do ta vizitojne ate ne 2015.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Olvidarte Jamas ''(I'm Not Going To Forget You)'' është një telenovelë e bërë më 2005 nga Venevision International në Miami që zgjati 118 episode.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Shiko seritë - Olivdarte Jamas","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lewis është një nga 62 qarqet në shtetin federal New York në Shtet e Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Republika e Shqipërisë ka përgjithësi 308 komuna  (sipas ligjit: 309 komuna) .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sipas ligjit të vitit 2000 për përmirësimin e pushtetit vendor, organet lokale e ushtrojnë aktivitetin e tyre në përputhje me parimin e autonomisë, duke mbajtur lidhje me pushtetin qendror. Organet e pushtetit vendor janë persona juridikë që sigurojnë vazhdimësinë e qeverisjes nëpërmjet Komunave, Bashkive dhe Rajoneve (Qarku). Komunat ngrihen përgjithësisht në territoret e fshatrave, dhe fshatrat zakonisht përbëjnë nënndarje të komunës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pas rezultateve të zgjedhjeve komunale të vitit 2011 të shpallura nga KQZ fitoj :","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<div style=\"background:white\" class=\"NavFrame\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">A <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">B <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">C <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Ç <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">D <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Dh <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> * Komuna Dhivër <div style=\"background:white\" class=\"NavFrame\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">F <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">G <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Gj <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">H <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">I <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">K <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">L <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Ll <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> * Komuna Llugaj <div style=\"background:white\" class=\"NavFrame\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">M <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">N <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">O <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">P <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Q <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">R <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Rr <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">S <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Sh <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">T <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">U <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">V <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">X <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Z <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\"> <div style=\"background:#ffdddd\" \"color=black\" class=\"NavHead\">Zh <div class=\"NavContent\" style=\"display:none; font-size: 95%;\" align=\"left\">","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e bashkive të Shqipërisë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lawrence County është një nga  qarqet në shtetin federal Tennessee të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Brenoga është një fshat në komunën Fajzë në rrethin e Hasit të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Poreč (në Kroatisht Parenzo) është një qytet në zhupaninë Istra në Kroaci.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Popullsia e qytetit sipas përllogaritjeve të vitit 2012 ishte 9615 banorë. Sipas regjistrimit të vitit 2011 9684 banorë ndërsa sipas regjistrimit të vitit 2001 10448 banorë. Popullsia ka ndryshuar me -0.71% .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dialekti Istrias është një dialekt i zhdukur i gjuhës shqipe, që flitej në fushën e Poreçit, deri në fund të shekullit të 19-të Nga shekulli i 13-të deri në shekullin e 17-të, për shkak të shpopullimit të gadishullit të Istrias, Republika e Venecies ripopulloi rajonin me banorët, të cilët ndër të tjera përfshinin shqiptarë. Bashkimi i dialekteve të ndryshme të folura nga kolonët çoi në formimin e dialektit shqiptar të Istrias. Teksti i vetëm mbijetues i dialektit u shkrua nga studiuesi lokal Pietro Stankovich në vitet 1830. Stankoviç regjistroi një version të Shëmbëlltyrës së Birit Prodigal dhe një listë fjalësh të dialektit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Nannestad është një komunë në qarkun Akershus, Norvegji. Komuna ka një sipërfaqe 341 km² dhe popullsi 9943 banorë .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në grafik paraqitet popullsia e komunës duke nisur nga viti 1950.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Angers-Ouest (''frëngjisht: Canton d'Angers-Ouest'') ishte një kanton në departamentin Maine-et-Loire, rajonin Pays de la Loire në Francë. Kryeqëndra e kantonit ishte Angers. Ka sipërfaqe km 2 dhe popullsi 34739 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ajo kufizohet kantoni Angers-Nord dhe kantoni Angers-Nord-Ouest në veri, kantoni Saint-Georges-sur-Loire në perëndim, kantoni Chalonnes-sur-Loire në jug, kantoni Les Ponts-de-Cé, kantoni Angers-Sud dhe kantoni Angers-Centre në lindje.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Angers-Ouest aktualisht përbëhet nga 3 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Orpierre (''frëngjisht: Canton d'Orpierre'') është një kanton në departamentin Hautes-Alpes, rajonin Provence-Alpes-Côte d'Azur në Francë. Kryeqëndra e kantonit është Orpierre. Ka sipërfaqe 98.93km 2 dhe popullsi 957 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Orpierre aktualisht përbëhet nga 7 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Julie Ravel","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kjo është një listë me të gjithë tregolshëshat e shënuar gjatë Kupave të Botës ndër vite; gjë që ndodh kur, një futbollistë shënon tre ose më shumë gola në një ndeshje të finaleve të Kupës së Botës (nuk përfshihen ndeshjet kualifikuese). Të shënosh një tregolësh në Kupën e Botës është me të vërtetë një gjë e rrallë; vetëm 49 tregolëësha janë shënuar në më shumë se 700 ndeshje në 19 edicione të Kupës së Botës. FIFA, si organi zyrtar i qeverisjes së futbollit, ka vendosur se quhet tregolësh nqs një lojtar shënon tre ose më shumë gola në një ndeshje të vetme. Tregolëshi i parë u shënua nga Bert Patenaude i Shteteve të Bashkuara, në ndeshjen kundër Paraguajit në 1930 FIFA Kupën e Botës; tregolëshi më i fundit është shënuar nga Thomas Muller në ndeshjen kundër Portugalisë në 2014 FIFA Kupën e Botës. Turnamenti i fundit që nuk ka patur të paktën një hat-trick ka qënë 2006 FIFA Kupa e Botës në Gjermani. Numri rekord i tregolshave të shënuar në një turnament të vetëm është tetë, që janë shënuar 1954 FIFA Kupën e Botës në Zvicër. Gjarmania (përfshirë Gjermaninë Perëndimore) është shteti me më shumë tregolësha të shënuar (7), ndjekur nga Argjentina dhe Hungaria, 4 secila.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Al-Maghtas (arabisht: المغطس), që do të thotë në arabisht \"pagëzim\" ose \"zhytje\", është një vend i trashëgimisë arkeologjike botërore në Jordani në bregun lindor të lumit Jordan, i njohur zyrtarisht si i vendi i Pagëzimit \"Betabara, përtej Jordanit\" (Al-Maghtas). Është konsideruar nga shumica e të krishterëve të jetë vendi i pagëzimit të Jezusit nga Gjon Pagëzori,","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Santa Magdalena de Polpís është një komunë në Spanjë, e vendosur në qarkun Baix Maestrat, të provincës Castelló, në Komunitetin e Valencias. Santa Magdalena de Polpís ka 873 banorë (2009), dhe përfshinë një sipërfaqe prej 66.5 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Santa María de Cayón është një komunë në Spanjë, e vendosur në qarkun Pas and Miera valleys, të provincës Cantabria, në Cantabria. Santa María de Cayón ka 8526 banorë (2009), dhe përfshinë një sipërfaqe prej 48.23 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"José Carlos Tofolo Júnior (lindi më 2 mars 1989) është futbollist brazilian i cili luan për klubin ABC.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"José e filloi karrierën e tij në Santos FC dhe e nënshkroi një kotratë në vitin 2005. Ai filloi të luajë në këtë skuadër në vitin 2008. Në korrik 2008, ai e nënshkroi një kontratë për dy vite në skuadrën Udinese. Në korrik 2010, ai u shit në skuadrën Vicenza për 400,000 euro. Gjatë verës të vitit 2012, ai u kthye në Brazil, i cili nënshkroi një kontratë për huazim në skuadrën Guaratinguetá deri në muajin dhjetor. Në dhjetor 2014, ai luajti për skuadrën Cruz Azul, ku bëri 3 gola dhe 4 asistime gjatë 14 lojërave që ka luajtur.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Artonges është një komunë në Francë. Artonges bën pjesë në departamentin Aisne të rajonit Picardy. Komuna ka një popullsi prej 184 banorë dhe sipërfaqe 13.12 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gjekellë (serbisht:  Доња Рашица/Доња Рашица) është fshat në komunën e Bllacës, Serbi. Para 1955, fshati ishte i njohur në gjuhën serbe si Џукела/Džukela.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rēzekne është qytet në lumin Rēzekne në rajonin Latgale në Letoninë lindore. Ndodhet rreth 242 kilometra në lindje të Rigës dhe 63 kilometra në perëndim të kufirit me Rusinë. Sipas regjistrimit të popullsisë më 2016, qyteti ka pasur 31,216 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Luan Baci është një nga 140 deputetët e Kuvendit të Republikës së Shqipërisë, dalë nga zgjedhjet e 25 qershorit 2017. Ai i përket Partisë Demokratike te Shqiperise,ne qarkun e Fierit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bâgé-la-Ville është një komunë franceze, e cila ndodhet në departamentin Ain të rajonit Auvergne-Rhône-Alpes. Bâgé-la-Ville ka një popullsi prej 3154 banorë dhe sipërfaqe 39.68 km², me një dendësi prej 79 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Canichana, ose Canesi, është një gjuhe e izoluar në Bolivi (departamenti Beni). Në vitin 1991 kishte 500 njerëz të Canichanës, por vetëm 20 flisnin gjuhën Canichana; në vitin 2000 popullsia etnike ishte 583, por gjuha ishte zhdukur.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lachapelle-sous-Aubenas është një komunë franceze, e cila ndodhet në departamentin Ardèche të rajonit Auvernia-Rhône-Alpes. Lachapelle-sous-Aubenas ka një popullsi prej 1532 banorësh dhe sipërfaqe 10.12 km², me një dendësi prej 151 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Arineta Mula është një alpiniste shqiptare nga Kosova, e cila më 22 maj 2017 u ngjit në Mont Everest, majën më të lartë në botë, me ekspeditën e parë kosovare në këtë majë. Arineta gjithashtu ka ngjitur majen Ama Dabalam ne Himalaje, me këtë është edhe kosovari i vetëm që ka ngjitur këtë maje . Arineta ka krijuar shoqatën e Trail Running të Kosovës dhe ka organizuar vrapimin e shpresës nje shteg prej 100 kilometrave nga Prekazi deri në Koshare. Bjeshkatarja gjithashtu ka nisur promovimin e bjeshkëve të Balkanit së bashku me kompaninë Balkan Natural Adventure .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kisha e Laçit Kisha e Laçit e njohur si kishë paleokristiane, ndodhet në lindje të lagjes, në nismë të arave të bukës. Kisha është njënefshe. Nga ajo ka mbetur muret strukturore në lartësi rreth 1 m, me gjatësi prej 7.50 m e gjerësi 5 m. Në anën perëndimore ndodhet absida e ngritur për 1 m. Në anën e jashtme të kishës duken tri faqe mursh, ndërsa muri verior është prishur deri në themele. Brendësia e naosit nuk mund të vështrohet sepse është e mubushur me dhè dhe shkurre, - një handrak I tërë. Muret e kishës janë bërë nga gurë të latuar të madhësive të ndryshme. Në të vërtet, në këtë fshat nuk ka gurë të tillë, prandaj mund të jenë sjellë nga ndonjë vend tjetër, po edhe vetë fshatarët nuk dinë nga jane sjellë. Kisha ka oborrin e saj të rrethuar me mur që duket nga rrënojat. Në anën ballore të një guri të vendosur në rrënojat e murit të oborrit ndodhet një gravim I yllit të Davidit. Më saktë, ylli I dekoruar është I vendosur Brenda një rrethi të venodsur në një kornizë. Edhe në brendësi të gjashtë radhëve ka nga një yll të tillë 6 cepash. Korniza në anën tjetër paraqitet e dekoruar me trekëndësha që ndodhen përkundër njëri – tjetrit. Në anën e prapme, guri ka një kryq në formë të shenjës së negacionit, ose L –së së përmbysur, sepse pjesa tjetër mungon, ngase guri është I thyer dhe nuk arritëm ta gjejmë pjesën tjetër, për të pohuar formën e plotë të kryqit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Edvin Kanka Ćudić (sq. Edvin Kanka Qudiq) (lindur ne Bërçka të Bosnje-Hercegovinës, Jugosllavi, 1988) është mbrojtës i të drejtave të njeriut në Bosnje, gazetar, praktikues i arteve marciale dhe shkencëtar politik, i njohur më së miri si lideri i Shoqatës për Kërkime Shkencore dhe Komunikim (UDIK), një organizatë që promovon të drejtat e njeriut dhe pajtimin në ish-Jugosllavi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Open Source (lexo Oupën Sors, shqip burimi i hapur ose kod i hapur) është një projekt i lirë që ka adhurues të shumtë, zhvilluesish të kodeve të veglave informatike, dhe një licencë për software, software me kodë të hapur pas të drejta autori, që mund të shikohet ose të modifikohet nga kushdo. Funksionimi i këtij projekti është i thjeshtë dhe praktik, zhvilluesit marrin dhe japin, njohuri mbi domenet (kodifikimet) në gjuhë programuese të ndryshme pa kompensime. Siç e thotë edhe vetë fjala përkufizimi i burimit të hapur (Open Source Definition), bëhet fjalë për përkufizime në domene të shkruara në gjuhë të ndryshme, këto përkufizime janë të hapura dhe të lira për përdorim të gjerë dhe zhvillim të mëtutjeshëm. Cilido përdorues apo lexues i këtyre përkufizimeve mund të shohë, përmirësojë apo ndryshojë individualisht përkufizimin nga burimi ku e ka marrë. Duhet thënë që ndryshimet e bëra, kanë vlerë vetëm për përkufizimet individuale të cilat nëse janë të mira përdoren si burim për përkufizime e përmirësime të mëtejshme. Vegla të përpiluara nga përkufizime të tilla dhe vetë përkufizimet copa-copa, kryesisht mund të gjenden nga përdoruesit e sistemit operativ Linux, që njëherit janë edhe nxitësit kryesorë të këtij projekti që në internet ka krijuar një rrjetë të zhvilluesve urrejtës të përfitimeve nga dituria. Si do që të jetë kjo rrjetë e tyre shpesh nxitet edhe nga komercialistët me qëllime përfitimi të njohurive e veglave të reja informatike.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Historitë e Thukididit (Thucididis Historiae) Është një vepër e Thukididit e cila përshkruan luftën e Peloponezit gjer në vitin 411 p.e.s . Vepra përbëhet nga tetë libra. Në librin e parë, pas hyrjes, në të cilën autori flet për qëllimin e veprës së tij, ndjek e ashtuquajtura \"Arkeologji\", ku tregon për madhështinë dhe rëndësinë e kësaj lufte, dhe e krahason atë me ngjarjet më të vjetra të Greqisë së lashtë. Pastaj shpjegon shkaqet e luftës. Libri dytë fillon me tregimi e luftës, i cili bëhet në mënyrë analitike duke i ndarë vitet e luftës në verë dhe dimër. Kulmi i përshkrimit arrihet në librat gjashtë dhe shtatë, në të cilat trajtohet ekspedita e Siqelisë. Po ashtu në këtë vepër gjenden të dhëna historike mbi Ilirinë, të cilat janë më të theksuara në këto pjesë:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*Ilirët dhe Iliria tek autorët antikë ISBN 99927-1-639-8","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është rajon (njësi administrative) në Moldavi. Kryeqytet i rajonit është Glodeni. Rajoni më 1 janar 2005 ka pasur 60,800 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dollgash, () ёshtё fshat nё komunën e Qendër Zhupës, Maqedoni.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Johan Gadolin lindi më 5 qershor 1760 në Turku (suedisht Åbo) dhe vdiq më 15 gusht 1852 në Wirno. Ishte kimist finlandez. Gadolin në vitin 1794 zbuloi elementet e para kimike të grupit metaleve të rralla tokësor, Yttriumin dhe në minderal Ytterbitin.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në industrinë e botimit, një imprint (sqt. ) është një markë nën të cilin një vepër u publikua.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Komisioni Kosovar i Konkurrencës shkurtesa KKK është komision i themeluar më ligjin mbi konkurrencën në Kosovë dhe është njëherit edhe mbikëqyrës dhe rregullues i kësaj fushe të ekonomisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Xhemail Koniqani, (1910 - 1944), ishte komandant i policisë shqiptaro-myslimane të rrethit të Tutinit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Xhemail Koniqani është i lindur në vitin 1910 në fshatin Konicë në afërsi të Tutinit. Populli e njeh si patriot të madh, i cli ndër të parët u ngrit në mbrojtjen e Sanxhakut. Lindi në një familje të madhe me fëmijëri të vështirë. Të vjetërit në Konicë trgojnë se Xhemaili që në vegjëli është dalluar nga fëmijët tjerë për nga intelegjenca dhe trimëria. Përshkak të kushteve të vështira ekonomike në Tutin, ai kishte vendos të kërkonte punësim në Pazarin e Ri. Xhemaili ishte punësuar në moshën 28 vjeqare në burgun e qytetit. Pas një përleshje me të burgosurit, në mbrojtje kishte vrarë një të burgosur.Ishte koha e mbretërisë jugosllave, kohë e anarkisë dhe gjendjes së tëndosur, në prag të luiftës. Në vjeshtë të viti 1941, gati i tërë Sanxhaku i takonte Italisë. Italia zonën okupuese ia kishte bashkuara Malit të Zi përveq rrethit të Tutinit, të cilin ia kishte bashkuara Dukagjinit, dhe Shqipërisë Etnike. Në kuadër të Shqipërisë Etnike hynin edhe rrethi i Pzarit të Ri dhe ai i Sjenicës. Në këtë luft sanxhaklinjët luftuan vetëm e vëtëm për ta mbrojtjen pragun e tyre nga formacionet çetnike. Në rrethinën e Tutinit Xhemaili formoi njëësitë vetëmbrojtëse, i cili u shëndrru në simbol të rezistencës së kësaj ane. Për aktivitetin e tij shpejt u dëgjua në të gjitha anët dhe Xhafer Deva, ministër i policisë së shtetit shqiptar, i ipet grada e togerit. Xhemaili kishte trup mesatar, energjik, mbante uniformen ushtarake të shtetit shqiptar. Në brez mbante revolen, ndërsa në anën e djathtë në fillim mbante pushken e shkurt italiane, e më vonë “smajsein gjerman” (automatikun). Në këtë kohë sanxhaklinjët sikurse edhe të tjerët vendosen mardhënje të ngushta mëe gjrmanët dhe italianët vetëm e vëtëm për ti mbrojt interesat e veta, thjeshtë ata përjetuan lirinë gjat kësaj kohe. Për sanxhaklinjët ka qenë karakteristike se përshkak të mardhënjeve tradicionale të shqiptarëve dhe të myslimanëve të këtyre viseve u krijuan mardhënje të ngushta me shtetin shqiptar. Ky bashkpunim gjat luftës së Dytë botrore ishte shpëtimtarë për shqiptarët dhe myslimanët e Sanxhakut. Kur kjo trevë ishte e rrezikuar nga çetnikët, në ndihmë ishin ardhë vëllezërit shqiptar nga Kosova dhe kishte shpëtuar Pazari e Ri nga shfarosja. Shpëtimtarët nga Kosova iu printe Shaban Polluzha. Në sulmin e parë nga çetnikët më 4 nëntor të vitit 1941 në ndim për mbrojtjen e Pazarit të Ri kishte arritë edhe Xhemaili me bashkëluftëtarët e tij. Çetnikët kishin sulmuar në befasiqytetin heret në mëngjës, por Haqif Blyta me bashkëpunëtorët e vet- me vëllezërit Dreshaj  ( Dresheviq) dhe Xhemail Koniqanin, kishin pregaditë planin për mbrojtjen e qytetit dhe mirë të pregaditur kishin prit sulmine çetnikëvë. Megjithëatë kishin arritë të depërtojnë në qytet deri në momentin kur në ndihmë kishte arritë ndima e Shaban Polluzhës, mandej nga Peshteri dhe shum shpejt u organizuan dhe përgaditën kundërsulmin dhe kishin arritë ti thyejnë dhe ti detyrojnë të kthehen në bazën e tyre në Rashkë duke likuiduar  mbi 100 çetnik. Në këtë betejë përveq vëllëzërvë Dreshaj u dallua për trimëri të madhe Xhemail Koniqani. Xhemili edhe pse kishte për detyrë të mbronte Tutinin me rrethinë ai gjithëherë u shkonte në ndihmë aty ku ishte nevoja. Me Haqif Blynten gjithnji ishte në kontakt. Policia e tij numronte 400 pjesëtarë të armatosur dhe të përgaditur mirë. Partizanët nga Xhemaili kishin kërkuar që tiu bashkohennnë luftë kundër gjermanëve dhe shqiptarëve por ai I kishte refuzuar. Kur ata vërejtën se ska bashkpunim me të atëher ata përgaditen trdhëtinë ndaj tij. Në vitin 1944 vjen deri te sulmi masiv i partizanëve. Në afërsi të fshatit Hazanë, në afërsi të Petnicës, në luftë të pabarabartë vritet Xhemaili. Shokët e luftës arritën që trupin e tij ta largojnë dhe ta bartin në fshatin e tij të lindjes në Konicë për ta varrosur. Me nderime të larta në varrim morën pjesë bashkëluftëtarët e tij dhe bashlkëpunëtorët etij të ngusht si: Haqif Blyta,Hasan Zvizhdiqi dhe Hoxhë Paqarizi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gomarët e Kufirit, është film artistik i realizuar në Kosovë në vitin 2009. Filmi është prodhim i Filmmision nga Prishtina dhe i QKK-Qendrës Kinematografike të Kosovës. Skenari është shkruar nga dramaturgu i mirënjohur : Jeton Neziraj, ndërsa regjisor është Jeton Ahmetaj. Drejtor fotografije : Shukri Kaçaniku e Afrim Spahiu, montazhi : Agron Vula, mjeshter zeri : Blerim Kroma. Në rolet kryesore interpretojnë : Enver Petrovci, Shpetim Kastrati, Bislim Muçaj, Hysen Binaku, Veton Osmani, Arta Muçaj, etj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ne kete grup te elementeve bejne pjese: karboni (C), silici (Si), germaniumi (Ge), kallaji (Sn) dhe plumbi (Pb). Karboni eshte jometal, silici dhe germaniumi gjysmemetale, ndersa kallaji dhe plumbi metale. Atomet e elementeve te grupit 14 te sistemit periodik te elementeve permbajne nga kater elektrone ne shtresen e fundit. Konfiguracioni elektronik i grupit 14 eshte ns2np2. Me rritje te numrit atomik, rritet edhe stabiliteti i komponimeve me numer oksidues +2, ndersa zvoglohet stabiliteti i komponimeve me numer oksidues +4.Karboni dallohet nga elementet e tjera te grupit, me elektronegativitet, vellim atomik dhe konfiguracion elektronik. Komponimet e karbonit jane mjaft stabile. Vellimi i vogel i atomeve te karbonit mundeson formimin e lidhjeve dyfishe dhe trefishe. Elementet e ketij grupi, pos komponimeve me numer +2 dhe +4, mund te formojne komponime stabile edhe me numra oksidues -2 dhe -4. Pasi qe karboni posedon veti te theksuara jometalike, me metale reagon duke formuar karbure. Ne keto komponime, karboni ka numer negativ oksidues.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tetje Mieredorf lindi më 18 prill 1972 në Hamburg është një aktor edhe këngëtarë gjerman. Ai e përshkruan veten si \"një burrë, dy metra, tre kuintal\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Arrëza është një fshat në komunën Miras në rrethin e Devollit të Shqipërisë. Është vendosur në lartësinë 1030 m mbi nivelin e detit, buzë lumit Devoll i cili buron nga mali i Gramozit. 80% e fshatit ka pozicion Jugor dhe vetem 20% kundrejt Veriut.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sipas të dhënave gojore, por edhe të dokumentuara, themelet e para të fshatit janë hedhur në një “arrë të vogël” në mes të pyllit, ku banorët ishin të izoluar prej luftrave të kohës. Për këtë edhe fshati ka marrë emërtimin Arrëz, pra një arrë e vogël.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Arrëza është një fshat malor i thyer, buzë Lumit Devoll, i cili e ndan fshatin në dy pjesë. 4/5 e fshatit është vendosur në krahun Verior të lumit dhe me ekspozim nga Jugu, dhe 1/5 në pjesën Jugore të lumit, me ekspozim nga Veriu. Arrëza shtrihet në një lartësi prej 1,050 m mbi nivelin e detit. Ka terren të thyer malor, e rrethuar me male si Gramozi në Jug-perendim, Mali i Kuq në Perëndim, të cilët lidhen nga Qafa e Kazanit dhe nga kodrat e veshura me ahishte dhe pisha, si: Dobijoti, Vraca, Maja e Gremit, Kolimereja, Liseci, Dobërgora, Meniku, Popoveni, Bozjaku. Arrëza kufizohet nga fshatrat: Dradhë në Veri, me nje distance prej 4 km; në Perëndim nga Kamenica, 7 km; në Jug-perëndim nga Nikolica, 5 km; në Jug ndodhet kufiri me shtetin Grek; në Jug-lindje nga Qyteza, 5 km; në Veri-lindje nga Sinica, 3.5 km; në Lindje nga Mirasi, 9 km.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Grant është një nga 120 Countet në shtetin federal Kentucky në Shtetet e Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vrellë e Goleshit është një vendbanim në komunën e Lipjanit, Kosovë. Pas vitit 1999 fshati është i njohur edhe me emrin Burim.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e ardhacakëve - Lipjan","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pas 7 prillit 1939, në vend të gazetës “Drita” doli gazeta “Fashizmi”, organ i Partisë Kombëtare Fashiste të Shqipërisë. gazeta doli deri në vitin 1940, për t’ia lënë vendin gazetës “Tomori”. Gazeta pasqyronte frymën fashiste dhe ideologjinë e re që kishte hyrë në Shqipëri pas pushtimit fashist të 7 prillit 1939.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ledi Carnarvon, një konteshë angleze e njohur për bamirësitë e saj dhe nëna e Aubrey Herbert. Fillimisht lidhjet me Shqipërinë i pati i biri, ushtarak i lartë dhe lord. Ai e mbrojti çështjen shqiptare në parlamentin anglez dhe më gjerë në auditoret diplomatike të botës. Ai ka pasur njohje me politikanë e figura shqiptare të para dhe pas shpalljes së pavarësisë, si Ismail Qemali etj. Këtë veprimtari e ka lënë të shkruar e të pasqyruar në një prej librave të tij. E vijoi aktivitetin e tij proshqiptar deri në fund të jetës, më 1923. Veprën e tij e vijoi e ëma e më pas e shoqja, e motra dhe i vëllai. Në vitin 1929, me nismën e Ledi Carnarvon u ngrit në Tiranë \"Biblioteka për Djelmërinë\". Ajo këtu ngriti edhe Institutin 'Herbert', një fondacion që punoi shumë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Xibrakë është një fshat në Komunën Shalës në Rrethin e Elbasanit të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Manchester është një qytet në Angli, Mbretëria e Bashkuar. Historia e regjistruar e Mançesterit fillon me vendbanimin civil të lidhur me fortesën romake të Mamucium ose Mancunium, e cila u krijua në rreth vitit 79 pas Krishtit në një bllok ranor pranë bashkimit së lumenjve Medlock dhe Irwell. Gjatë gjithë Mesjetës, Mançesteri mbeti një njësi feudale, por filloi të zgjerohej me një ritëm të shpejte ne fillim shekullit të 19-të. Urbanizimi i paplanifikuar i Manchesterit erdhi nga një bum në prodhimin e tekstileve gjatë Revolucionit Industrial dhe rezultoi që ai të bëhej qyteti i parë i industrializuar në botë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Parku Botanik në Tiranë është hapur në vitin 1971 nga themeluesi profesor Mustafa Demiri. Ai gjendet në kodrat e Selita e Vogël, në pjesën jugperëndimore të Tiranës, pranë Parkut të Madh. Kopshti botanik ka një sipërfaqe prej 14,5 hektarë. Këtu ruhen 2.000 lloje bimësh të ndryshme, si edhe bimë spontane nga flora e Shqipërisë. Kopshti botanik ka në kompleksin e tij, serat ku rriten lule dhe bimë të tjera, të cilat kërkojnë ngrohtësi. Ai shfrytëzohet, veç të tjerash, në ditë pushimi nga çiftet, gjatë ceremonisë së tyre të martesës, duke zgjedhur ambientet e tij për foto dhe xhirime.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kingsbury County është një nga  qarqet në shtetin federal South Dakota të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një komunë në kantonin Fribourg të Zvicrës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Telegramet e dallëndysheve Autori: Muhamed Kërveshi. Viti i botimit: 1972. Faqet e librit 40.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-Brieuc-Nord (frëngjisht: Canton de Saint-Brieuc-Nord) është një kanton në departamentin Côtes-d'Armor, rajonin Région Bretagne në Francë. Kryeqëndra e kantonit është Saint-Brieuc-Nord. Ka sipërfaqe km 2 dhe popullsi 14764 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-Brieuc-Nord aktualisht përbëhet nga 1 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Alain Cadec","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Domont (frëngjisht: Canton de Domont) është një kanton në departamentin Val-d'Oise, rajonin Île-de-France në Francë. Kryeqëndra e kantonit është Domont. Ka sipërfaqe 21.46km 2 dhe popullsi 23565 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Domont aktualisht përbëhet nga 4 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Robert Daviot","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Crépy-en-Valois (frëngjisht: Canton de Crépy-en-Valois) është një kanton në departamentin Oise, rajonin Picardie në Francë. Kryeqëndra e kantonit është Crépy-en-Valois. Ka sipërfaqe 238.25km 2 dhe popullsi 29887 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Crépy-en-Valois aktualisht përbëhet nga 25 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Jérôme Furet","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-Géry (frëngjisht: Canton de Saint-Géry) është një kanton në departamentin Lot, rajonin Midi-Pyrénées në Francë. Kryeqëndra e kantonit është Saint-Géry. Ka sipërfaqe 126.49km 2 dhe popullsi 1927 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-Géry aktualisht përbëhet nga 9 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Michel Roumégoux","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Oyonnax-Sud (''frëngjisht: Canton d'Oyonnax-Sud'') është një kanton në departamentin Ain, rajonin Rhône-Alpes në Francë. Kryeqëndra e kantonit është Oyonnax. Ka sipërfaqe km 2 dhe popullsi 18831 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Oyonnax-Sud aktualisht përbëhet nga 5 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Michel Perraud","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Fevziye Camer është stiliste, modeliste dhe filantrope e njohur shqiptare me origjinë nga Çamëria e lindur më 23 prill 1939 dhe punon e jeton në Stamboll Turqi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*Babai e gjyshi i saj ishin nga fshati Mazrek i Çamërisë nga një familje që valët e kohës nuk e vunë poshtë si mjaft të tjerë. I ati merrej me tregti kishte hapur një dyqan në Stamboll, vetë ishin vendosur në një qytet të vogël bregdetar karshi Stambollit të quajtur Golxhuk. Aty u rrit zonja Fevzije, aty mësoi fjalët e para në shqip në familje. Aty bisedoi me motrën Feride dhe vëllain Ahmet, i cili më vonë do të bëhej një inxhinier arkitekt i shquar e do të punonte në Izmir. Motrat të dyja do të zinin vend në Stamboll në familjet e tyre. *Ajo ruajti me këmbëngulje dhe nuk e ndërroi për asnjë moment mbiemrin e saj \"Çami\", identitetin e saj shqiptar, se ndryshoi vetëm mbaresa \"er\" që është turke ka hyrë në të, me mbiemrin e rrënjës shqiptare \"Çami-Çamer\". Është kjo një shenjë identiteti, një burim krenarie, për këtë personalitet të shqiptarëve jashtë Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*Duke parë që \"kryeqyteti\" i Modave në botë është Parisi, zonja Fevzije për mbi një dekadë e gjysmë shkoi në Paris dhe aty u njoh me rrënjë me arritjet më të mira në fushën e modës. Duke parë talentin e saj, pati dhe oferta nga firmat e njohura në fushën e modës si shtëpitë e modës \"Dior\" dhe \"Valentino\" për të punuar me to e për to, për të bashkëpunuar. *Vetë zonja Fevzije Çamer në lidhje me këtë shprehet në një intervistë të fundit të saj: \"Puna ime është shumë origjinale dhe kur më kanë bërë këtë ofertë unë kam kërkuar që nëse punoj për ta, emri i firmës të ndryshohej si p.sh. \"Dior Çamer\", ose \"Valentino Çamer\".*14 shtator 2008 ajo erdhi në Shqipëri në realizim të një ëndrre tëvjetër të saj për një sfilatë mode me veshjet e saj, si modeliste përsezonin e beharit. Këtë ajo e realizoi nga 7-14 nëntor 2008 në JavënShqiptare të Modës, ku ajo u paraqit e para njëkohësisht në mbyllje tëkëtij aktiviteti, ajo performoi në mënyrë të veçantë veç të tjerëveedhe njëherë me sfilatën e saj me 60 veshjet e përgatitura nga duart esaj.* 20-21 mars 2013 E pranishme tek “Kosova International Fashion Week”, java e modës më e madhja në rajon në ‘Sheshin 21’ në Prishtinë ku prezantoi modelin e saj të shqiptarsisë si Nënë Tereza.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*Në shtypin turk të këtyre 50 vjetëve të fundit emri i saj nuk është hequr nga faqet e gazetave, revistave dhe jo vetëm të specializuara por në përgjithësi janë me dhjetëra artikuj e fotografi të saj, pa folur për median e folur radiotelevizive, për emisionet e posaçme që i janë kushtuar të famshmes stiliste turke Çamer. *Ishte ajo që në mes të viteve ‘90 të shekullit të kaluar, veshi një modeliste zviceranë me rroba të stilizuara popullore shqiptare dhe fitoi çmimin e parë në botë në Paris në Festivalin Ndërkombëtar të Modës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Inxhinieria e hapësirës ajrore ose \"Inxhinieria hapësinore\" është fusha kryesore e inxhinierisë që merret me zhvillimin e avionëve dhe anijeve kozmike . Ajo është e ndarë në dy degë të mëdha: inxhinieria aeronautike dhe inxhinieria astronautike. Fillimisht emërimi ishte Inxhinieria aeronautike për këtë fushë por pasi teknologjia e fluturimeve përparoj duke përfshirë ndërtimin e oblekteve për në hapërsirën e jashtme, termi i zgjeruar \"inxhineria e hapësirës ajrore\" e ka zëvendësuar atë në përdorime të përgjithshme . Inxhinieri e hapësirës ajrore, veçanërisht dega e astronautikë, shpesh gabimisht referuar si \"shkenca e raketave\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* NDTAeroTech.com, Komuniteti Online për Profesionistët e Hapësirës Ajrore NDT","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Juva (), është një komunë në Finlandë. Është e vendosur në provincën Finlanda Lindore, dhe është pjesë e rajonit Savonia Jugore. Komuna ka një popullsi prej 6,607 banorë (30 qershor 2015) dhe përfshinë një sipërfaqe prej 1,345.55 kilometra katror (519.52 sq mi) prej të cilave 182.32 km2 (70.39 sq mi) është uji . Dendësia e popullsisë është 5.68 banorë për kilometër katror (14.7/sq mi). Komuna është njëgjuhësore, finlandisht.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* www.juva.fi - Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Grigor Voskopojari ose Grigori i Durrësit (1700? - 1772) Ishte mësimdhënës dhe zëvendësdrejtor i Akademisë së Re në Voskopojë, autor, bashkëautor dhe redaktor i disa veprave që u botuan në shtypshkronjën e Voskopojës, personalitet i shquar në fushën e arsimit dhe të kulturës së Voskopojës, kryepeshkop i Durrësit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"\"Gëzohu o shqiptar i Shqipërisë sonë të dashur, gëzohu se Shqipëria është krenare për ty!\" - Grigor Voskopojari","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mohlan është një vendbanim në komunën e Therandës, Kosovë. Pas vitit 1999 fshati është i njohur edhe me emrin Malas.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Beffia është një komunë në Francë. Beffia bën pjesë në departamentin Jura të rajonit Franche-Comté. Komuna ka një popullsi prej 87 banorë dhe sipërfaqe 5.17 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Valdeverdeja është një komunë në Spanjë, e vendosur në qarkun, të provincës Toledo, në Castile-La Mancha. Valdeverdeja ka 740 banorë (2006), dhe përfshinë një sipërfaqe prej 67 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Belgodère është një komunë në Francë. Belgodèrebën pjesë në departamentin Haute-Corse të rajonit Corsica. Komuna ka një popullsi prej 477 banorë dhe sipërfaqe 13.01 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"==Wilfried Bony== Aktualisht sulmues në Stoke City F.C.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Priay është një komunë franceze, e cila ndodhet në departamentin Ain të rajonit Auvergne-Rhône-Alpes. Priay ka një popullsi prej 1600 banorë dhe sipërfaqe 15.77 km², me një dendësi prej 101 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Celles-lès-Condé është një komunë franceze, e cila ndodhet në departamentin Aisne të rajonit Hauts-de-France. Celles-lès-Condé ka një popullsi prej 83 banorë dhe sipërfaqe 3.91 km², me një dendësi prej 21 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Alush Shima drejtor i Galerisë Kombëtare të Arteve në Shqipëri (Tiranë) nga 1994 - 1998.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Péone është një komunë franceze, e cila ndodhet në departamentin Alpes-Maritimes të rajonit Provence-Alpes-Côte d'Azur. Péone ka një popullsi prej 1003 banorë dhe sipërfaqe 48.59 km², me një dendësi prej 21 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Prokopios Pavlópoulos (Greqisht: Προκόπιος Παυλόπουλος, i theksuar [proˈkopios pavˈlopulos] i lindur më 10 korrik 1950), shkurtuar zakonisht në Prokopis (Προκόπης), është Presidenti i Greqisë, në detyrë që nga viti 2015. Avokat, profesor univerzitar dhe politikan, Ministër i Brendshëm nga viti 2004 deri në vitin 2009. Më 18 shkurt 2015, Pavlopulos u zgjodh nga parlamenti helen si president i Greqisë, me 233 vota për.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Prokopis Pavlopoulos lindi në Kallamata djali i drejtorit të shkollës së mesme dhe mësuesit të klasikëve Vasilios Pavlopoulos, dhe u rrit në të njëjtin qytet. Pas mbarimit të shkollës në qytetin e tij, ai hyri në Shkollën e Drejtësisë në Universitetin e Athinës në vitin 1968. Në vitin 1975, me një bursë qeveritare, ai mori DEA-n e tij nga Universiteti Panthéon-Assas i Parisit, i ndjekur nga Doktorata e tij në 1977 mbi të Drejtën Publike. Ai pastaj u kthye në Greqi për të kryer shërbimin e tij ushtarak në Ushtrinë Helene (1978-79). Ai u zgjodh ligjërues në Universitetin e Athinës në vitin 1980 dhe u promovua në Reader më 1981. Në vitin 1983 u bë asistent profesor dhe u promovua si profesor në vitin 1986. Në vitin 1989 u zgjodh profesor i plotë i drejtësisë administrative. Në vitin 1986, Pavlopulos ishte një anëtar i fakultetit në Universitetin Panthéon-Assas.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Këtu gjeni një liste te aparateve dhe makinave te ndryshme elektrike.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shtëpia botuese \"ASR\" është regjistruar më vitin 1995 pranë regjistrave gjygjësore të Republikës së Maqedonisë. Shtëpia botuese \"ASR\" kryesisht meret me botimin, shtypin dhe shitjen e literaturës Islame.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Themeluesi i Sh.B. dhe Mexhlisit Asr ka shkruajtur dhe përkthyer një numër të madh librash të dijetrve të mëdhenj islam, siç është Shaykh Seid Ramadan Al Bouti.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gjeografia e Zambisë Zambia ndodhet në kontinentin Afrikan, në lindje të Angolës. Sipas OKB-së këta ishuj hynë në rajonin e Afrikës lindore, mirëpo disa organizata e institute e fusin në kuadër të Afrikës jugore. Sipërfaqja e përgjithshme e Zambias 752.614 km 2 (17 herë e diçka ma e madhe se Shqipëria bashkë me Mali i Zi) prej së cilës 11.890 km 2 janë ujë. Zambia shtrihet rreth koordinatave gjeografike 15 00 ‘‘‘J’’’, 30 00 ‘‘‘L’’’. Zambia nuk ka bregdet, ndërkaq ka vijë kufitare 5.664 km të gjatë, që e ndan atë nga : Angola 1.110 km, Republika Demokratike e Kongos 1.930 km, Malevia 837 km, Mozambiku 419 km, Namibia 233 km, Tanzania 338 km dhe Zimbabvea 797 km. Klima në Zambi është tropikale dhe vende-vende e ndërprerë nga lartësia e madhe mbidetare e relievit. Sezoni i reshjeve fillon në tetor dhe përfundon në prill. Relievi i Zambias kryesisht rrafshnalta me disa male e bjeshkë. Pika më e ultë e relievit 329 m është në lumin Zambezi dhe ajo më e larta në lartësi mbidetare prej 2.301 metrave në bjeshkët Mafinga (ang. : Mafinga Hills). Si pasurit natyrore të Zambias sipas CIA-Factboock llogariten të jenë : Bakri (Cu), Kobalti (Co), Zinku (Zn), Plumbi (Pb), Qymyri, Ari (Au), Argjendi (Ar), Urani (U) dhe Prurja e ujit. Si tokë e punueshme llogaritet të jetë diku 7,08 % e sipërfaqes së vendit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"== Ngjarje ==","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" janë të radhitur sipas kontinenteve dhe pastaj në kontinente janë të radhitura shtetet sipas shkronjës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Rulers","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"The Silver Surfer është një superhero fiktiv të Marvel Comics. Krijuar nga autori Stan Lee dhe artisti/ko-plotter Jack Kirby, ai për herë të parë u paraqitë në stripin The Fantastic Four #48 (mars 1966). Në filmin Fantastic Four: Rise of the Silver Surfer Silver Surfer u portretizuar nga aktori Doug Jones dhe dubluar nga Laurence Fishburne.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Femra dhe Meshkuj është një botim vjetor i botuar nga INSTAT (INSTITUTI i STATISTIKËS), në të cilin jepet një informacion i pasur mbi raportin Femra Meshkuj në Shqipëri. Për herë të parë është botuar në vitin 1998. Kapitujt kryesorë që përmban ky botim janë: Popullsia, Arsimi, Punësimi, Papunësia dhe Pagat. Këto të dhëna statistikore vijnë tek përdoruesi të krahasueshme në vite, sigurisht të shprehura në raportin Femra/Meshkuj. Ky botim ofrohet në variantin letër, në versionin Shqip-anglisht. Numri faqeve : 38. Madhësia : 19,7 cm x 21 cm.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSTAT","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Benazir Buto, (sind: بینظیر ڀھٽو ), (urd: بینظیر بھٹو), lindi më 21 qershor të vitit 1953 në Karaçi, Pakistan dhe u vra në një atentat më 27 dhjetor të vitit 2007 në Ravalpindi, Pakistan, ishte gruaja e parë në krye të një vendi mysliman post-kolonial. Buto u zgjodh kryeministre e Pakistanit në vitin 1988, por pas 20 muajve me përkrahjen e ushtrisë e shkarkoi kryetari Gulam Ishak Kan. Benazir Buto përsëri u zgjodh në vitin 1993, por tri vite pas e shkarkoi kryetari i atëhershëm Faruk Legar. Më 18 tetor të vitit 2007 ajo u kthye në Pakistan pas tetë viteve azil politik. Menjëherë ditën e nesërme në Karaçi në mitingun e organizuar me rrasin e kthimit të saj në vend ishin vendosur dy bomba të cilat shkaktuan vdekjen e qindra njerëzve. Benazir Buto nuk ishte lënduar. Ndërsa më 27 dhjetor të po të njëjtit vit u kry atentati i dytë, në tubimin në Ravalpindi ku kësaj here atentatori arriti ta qëllojë për vdekje. Vdiq të njëjtën ditë në spital, në Ravalpindi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Benazir Bhutto website","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kjo është Lista e matematikanëve holandezë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e listave të matematikanëve","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bajrush Doda rapsod i mirënjohur.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lindi me 1936 në fshatin Maznik të Deçanit dhe më vonë shpërngulet në Pejë në vitet e hershme. Po aty në fshatin Maznik filloi këngën, në itercjone të dalluara nga rapsodët tjerë më një zë shumë të lart po ashtu edh të ëmbël. Bajrush Doda filloi të këndoj me Zenun Gashin dhe më vonë me Hajdar Doden djalin e vëllaut të tij. Bajrush Doda dallohej kudo me ¨zërin e ti të veçantë dhe ishte një interpretues i shumëllojshëm për nga kënga po ashtu edhe nga zëri shumë ngjyrësh. Bajrush Doda interpretonte këngë nga të gjitha trevat Shqiptare në veçanti nga Drenica, Llapi malsija Dukagjini etj. U varros në Maznik të Deçanit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bajrush Doda, i takon plejadës së rapsodëve të parë kosovarë, zëri i të cilëve që herët jehoi në etër, përmes valëve dhe emisioneve muzikore të Radio Prishtinës, qysh nga vitet e gjashtëdhjeta. Ai, rreshtohet në stafin e parë të gjeneratës së rapsodëve popullor, që përbëhej nga emrat më të shquar të folklorit muzikor burimor, duke filluar nga : Riza Bllaca, Salih e Feriz Krasniqi, Dervish Shaqa, Demush Neziri, Halil Cërvadiku, Tahir Drenica, Hashim Shala, Qamili i Vogël, Marash Krasniqi, Mon Sokoli e të tjerë. Disa nga këngët e Bajrush Dodës janë : Rapsodi i mirënjohur këndoi anembanë trevave shqiptare, duke kujtuar këngët e tij “Prej një shpati”, “N’drrasë të vekut”, “Moj Kosovë moj bukuroshe”, si dhe së fundi realizimin e duetit me këngëtarin e mirënjohur Shkelzen Jetishi – Xeni. Duet ky i cili u mirëprit jashtëzakonisht mirë nga dashamirët e këngës. Në vitin 1989 Bajrush Doda emigroi në Amerikë, më pas luftës së fundit u kthye në qytetin e Pejës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Përvoja na mëson se në temperatura të ndryshme uji gjendet në tri gjendje agregate: të lëngut, të ngurtë dhe të gaztë. Kjo ndodhe edhe me trupa të tjerë, të cilët mund të kalojnë nga një gjendje agregate në tjetrën.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dukuria e transformimit të lëndës prej gjendjes së ngurtë në gjendje të lëngët quhet shkrirje. Për këtë transformim shpenzohet energji e nxehtësisë. Ngurtësimi apo ngrirja është proces i kundërt i shkrirjes. Kalimi nga gjendja e lëngët në gjendje të ngurtë quhet ngurtësim. Gjatë këtij procesi lirohet nxehtësia. Ngurtësimi apo ngrirja është proces i kundërt i shkrirjes. Kalimi nga gjendja e lëngët në gjendje të ngurtë quhet ngurtësim. Gjatë këtij procesi lirohet nxehtësia. Temperatura në të cilën shkrihet trupi quhet temperaturë e shkrirjes. Trupat amorfë kanë shkrirje brumore ose qelqore, ndërsa trupat kristalorë kanë temperaturë të qartë të shkrirjes. Për një shtypje të dhënë, çdo trup kristalor shkrihet dhe ngurtësohet të temperaturë të caktuar, e cila quhet pikë e shkrirjes apo e ngurtësimit. Për shembull uji në shtypje normale atmosferike pikën e shkrirjes pikën e shkrirjes dhe të ngurtësimit e kan në 0 °C.Në qoftë se në enën e dhënë vendoset një sasi akulli dhe fillon të nxehet, duke përcjellë ngritjen e temperaturës në termometër, në intervale të barabarta të kohës, shihet se nga çasti kur fillon shkrirja temperatura nuk do të rritet fare derisa të përfundojë tërësisht shkrirja e akullit. Temperatura nuk rritet edhe nëse rritet nxehtësia që ofrohet nga jashtë, por vetëm shpejtohet procesi i shkrirjes. Kjo nxehtësi quhet nxehtësi latente, përkatësisht e fshehtë. Shkrirja, grafikisht, mund të paraqitet në funksion të sasisë së nxehtësisë . Gjatë transformimeve, shkrirje-ngurtësim dhe anasjelltas, trupat në natyrë ndërrojnë, vëllimin dhe densitetin. Përvoja tregon për thyerje të enëve të qelqta, të gypave të ujëjellësit, të kanalizimit, të ujit në automobila si rezultat i zmadhimit të vëllimit të ujit në procesin e shndërrimit në akull. Në përgjithësi, materialet kanë vëllim më të madh në gjendje të lëngët se në gjendje të ngurtë, por disa sish, si: akulli, argjendi, hekuri i butë, bismuti etj. bëjnë përjashtim.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Përvoja tregon - rrobat e lagura, me qëllim të teren, duhet të hapen. Uji në enë, së cilës nga jashtë i ofrohet nxethësi, shterrohet. Nëse në vend të ujit derdhet alkool, këtij do t'ia diktojmë edhe erën karakteristike. Kuptohet, materiali ka kaluar nga gjendja e lëngët në të gaztë. Kjo dukuri quhet avullim. Mefjalë të tjera, avullim quhet procesi i transformimit të çfarëdo materiali nga gjendja agregate e lëngët në gjendje të gaztë. Avullimi kryhet me ajrosje dhe me valim. Ajrosje quhet procesi i avullimit të lëngut në çdo shtypja dhe temperaturë. Kësisoj, avullimi i sipërfaqeve ujore në tokë, si: i lumenjve, i liqeneve dhe i deteve kryhet me ajrosje, sikurse edhe terja e rrobave. Parvoja tregon se ajrosja kryhet në çdo temperaturë, kryhet vetëm mbi sipërfaqen e lëngjeve, kurse varet nga madhësia e sipërfaqes së lëngut, natyra e tij, dhe nga shpejtësia e rrymave ajrore. Praktikisht, që të teren rrobat, duhet të hapen me qëllim që të rritet sipërfaqja, por ato do të teren edhe më shpejt nëse fryn era. Kuptohet, trupi që ajroset ftohet. Kjo tregon së nxehtësia e nevojshme gjatë ajrosjes lirohet nga trupi. Në aspektin mikoroskopik, gjatë ajrosjes, nga sipërfaqja e lëngut, apo e rrobave që do të teren, shkëputen vetëm ato molekula që kanë energji të mjaftueshme për t'i mbizotëruar forcat ndërmolekulare dhe shtypjen e jashtme atmosferike. Kjo do të thotë se nga lëngu mënjanohen vetëm ato molekula që kanë energji maksimale kinetike, duke shkaktuar zvogëlimin e energjisë kinetike të molekulave që mbesin në lëng. Kësisoj shpjegohet zbritja e temperaturës sëtrupit gjatë ajrosjes. Jemi dëshmitarë të faktit së kau dalim nga uji i liqenit, i lumit apo i detit, ndjejmë të ftohtë. Mund të përfundohet se formimi i avullit me ajrosje shoqërohet me thithje të nxehtësisë, siç përcillet shndërrimi i avullit në lëng me lirim të nxehtësisë. Procesi i avullimit me nxehje të drejtpërdrejtë, i shoqëruar me flluska ajri, quhet vlim dhe fillon në çastin kur shtypja e avullit bëhet e barabartë me shtypjen atmosferike. Lëngjet e ndryshme vlojnë në temperatura të caktuara, për shembull uji në shtypje normale vlon në temperaturën 100 °C. Në kushte normale atmosferike, temperatura e vlimit quhet pikë vlimi dhe varet nga materiali i enës, pastërtia e lëngut, lloji i gazit të tretur në lëng dhe nga natyra e lëngut. Me rënie të shtypjes bie edhe temperatura e vlimit. Këtë më së miri e dinë të gjithë ata që kanëkaluar pushimet në male të larta, ku mbretëron shtypje me e ulëtatmosferike, ku uji do të vlojë në temperaturë më të ulët se 100 °C dhe ushqimi duhet të zihet shumë më gjatë se në ultësira, apo gati nuk zihet fare. Meqë vlimi kryhet në temperatura të ulëta, gjellës nuk i jepet temperaturë e nevojshme për zierje. Por, me rritjen e shtypjes, rritet edhe pika e vlimit të ujit që ka zbatim të gjerë në termoteknikë, në sterilizimin e instrumenteve sanitare dhe në dezinfektimin e rrobave. Në enët e mbyllura hermetikisht, ushqimi zihet shumë më shpejt se në enët e hapura, sepse në to, duke rritur shtypjen, e rrisim edhe temperaturën e vlimit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Masa e lëngut të vendosur në enë hermetikisht të mbyllur vetëm në fillim do të pakësohet ashtu që pas një kohe niveli i tij në enë nuk po të ndryshojë. Kësisoj masa e lëngut pakësohet, por rritet masa e avullit në hapësirë të-enës mbi sipërfaqe të tij. Disa molekula të avullit rikthehen në lëng ashtu që pas një kohe numri i molekulave të lëngut, që avullohen, është i barabartë me numrin e molekulave të avullit që kthehen në lëng. Ky baraspeshim dinamik ndikon që sasia e lëngut në enë të mos ndryshojë Avulli që ndodhet në baraspeshim dinamik me lëngun përkatës quhet avull i ngopur. Me fjalë të tjera, themi se avulli që ndodhet në hapësirën e lëngut përkatës quhet avull i ngopur. Shndërrimi i avullit të ujit në lëng është i mundshëm, nëse ekzistojnë qendrat e kondensimit, të cilat mund të jenë grimcat e pluhurit, jonet etj. Për shembull në mungesë të këtyre qendrave të kondensimit nuk do zë formohen pikat e ujit, por një gjendje metastsbile, që quhet avull i tejngopur. Mbrojtja nga breshëri është e bazuar pikërisht në parimin e krijimit të qendrave të kondensimit. Efekti i predhës kunër resë breshërformuese nuk bazohet në ngritjen e temperaturës dhe të shkrirjes së kokrrizave të akullit në të, por në dërgimin e pluhurit të jodurit të argjendit AgJ. Predha zakonisht hudhë në lartësinë afro 6 000m afro 0.5 kg AgJ, kurse vetëm 1 g përmban . Avullimi i trupave të ngurtë quhet sublimin. Me fjalë të tjera, me sublimin kuptohet transformimi i drejtpërdrejtë i trupit të ngurtë në avull, me çka përfundohet se këtu fjala është për kapërcim nga një gjendje agregate në tjetrën.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* [http://vega.org.uk/video/subseries/30 States of Matter Videos; eksperimente nga prf. J M Murrell, University of Sussex] (Anglisht)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dinastia Ming Në vitin 1368, Zhu Yuan Zhang u shpall në Nankin si perandor, duke themeluar dinastinë Ming. Gjatë 31 vjetëve të tij në fronin perandorak, Zhu Yuan Zhang, që u quajt perandori Taizu i dinastisë Ming, bëri të gjitha përpjekjet për forcimin e pushtetit të centralizuar qendror të autocracisë feudale. Ai nuk la pa përdorur metodat e vrasjes së personave me merita, të zhdukjes së elementeve të huaj, të ngritjes së kompetencave të perandorit dhe të shtypjes kundrejt forcave kundërshtare. Pasi vdiqi Zhu Yuan Zhang, nipi i tij i madh(biri i birit) Zhu Yun Wen trashëgoi fronin perandorak dhe u quajt perandori Janwen, por pas 4 vjetëve ai u përmbys me forca të armatosura nga xhaxhai i tij Zhu Di, i cili u shpall si perandori Ming-Çengzu dhe në vitin 1421 lëvizi kryeqytetin përsëri në Pekin. Dinastia Ming kishte forcuar pushtetin e centralizuar qendror, por, për shkak të mediokritetit, ose për shkak të miturisë, disa perandorë mund nuk pyesnin për çështjet shtetërore dhe si pasojë, gjatë viteve të disa perandorëve, pushteti kishte rënë në duart e eunukëve. Sektet e eunukëve grumbullonin si të tërbuar pasuri nëpërmjet përvetësimit dhe shantazhit dhe persekutonin ministrat e ndershëm, prandaj politika e dinastisë Ming korruptohej gjithnjë e më tepër dhe kontradiktat shoqërore acaroheshin dita ditës. Në periudhën e mesme të dinastisë Ming, ndodhën shumë herë kryengritje të fshatarëve, por u shtypën. Dinastia Ming pati një politikan të njohur me emrin Zhang Ju Zhong, i cili zbatoi reformën me iniciativën e vet. Ai rregulloi radhët e funksionarëve, mori masa për zhvillimin e bujqësisë dhe për sistemimin e lumenjve dhe bashkoi taksat e ndryshme në një të tërë, gjë e cila lehtësoi në një shkallë të caktuar barrët e popullit. Në kontrast me gjendjen e dinastisë së mëparshme, bujqësia u zhvillua gjatë dinastisë Ming. U zhvillua relativisht shpejt ekonomia e tekstileve, porcelanit, gizës, bakrit, letrës, ndërtimit të anijeve e të tjera. U zgjeruan edhe shkëmbimet ekonomiko-kulturore me vende të tjera. Në ato vite, eksperti kinez i navigacionit Zheng He 7 herë kreu me sukses lundrim oqeanik drejt perëndimit, duke arritur në më se 30 vende dhe rajone të Azisë dhe të Afrikës. Mirëpo, në periudhën e mesme të dinastisë Ming, Kina pësoi invazione dhe trazira nga Japonia, Spanja, Portugalia, Holanda e vende të tjera. Në kohën e dinastisë Ming, në Kinë u zhvillua ekonomia e mallrave dhe u dukën filiza të kapitalizmit. Në vitet e para të dinastisë Ming, shumë toka të punueshme ishin lënë pa pronar, prandaj perandori Taizu grumbulloi fshatarët që kishin braktisur vatrat dhe u dha atyre toka të punueshme, duke pakësuar ose hequr taksat, si rezultat, u rrit numri i fshatarëve me toka private dhe u përhapën në Kinë bimë të reja bujqësore, si duhani, patatet, misri, kikiriku e të tjera. Artizanati kinez, si porcelani, tekstilet e të tjera, arriti nivel relativisht të lartë. Veçanërisht në fushën e tekstileve, kishin dalë pronarë që zotëronin dhjetëra makina endëse; kishin dalë edhe “punëtorë me teknikë”, që ishin të kualifikuar me teknikën përkatëse dhe që pajtoheshin nga pronarët. Kjo gjë tregonte për daljen në Kinë të filizave delikate të kapitalizmit. Në atë kohë, llojet e mallrave ishin të shumta dhe shkëmbimet e tyre ishin të dendura. Ishin formuar edhe shumë qendra të mëdha dhe të vogla të tregtisë në krahinat me materiale të pasura dhe me kushte të mira të transportit. Kishin dalë qytete me ekonomi të lulëzuar, siç ishin Pekini, Nankini, Suzhou, Hangzhou, Guangzhou e të tjera. Në provimet perandorake gjatë kohës së dinastisë Ming, kërkoheshin medoemos artikuj të ndarë në 8 pjesë, që quheshin “ba gu wen”. Në fushën letrare, ku vihej re një tablo e lulëzuar, u krijuan romanet《Buzë Ujërave》,《Tre Perandoritë》,《Udhëtim nëpër perëndim》,《Lulja kumbull në vazo të artë》e të tjera. U krijuan një numër veprash klasike, si vepra gjeografike 《Shënime të udhëtimit të Xu Xia Kesë, vepra farmaceutike e Li Shi Zhenit 《Klasifikimi i Barnave Medicinale》, vepra agroteknike e Xu Guang Çisë 《Enciklopedia mbi Shërbimet Bujqësore》, vepra teknologjike e Song Ying Singut 《Ekzistenca e Materies》, vepra shumëvëllimeshe 《Kodi i Madh Yongle》 e të tjera. Në vitet e vonshme të dinastisë Ming, u krijua një gjendje e rëndë e përqendrimit të tokave në duart e një pakicë njerëzish. Oborri perandorak dhe familjet e mbretërve të shteteve vasale zotëronin plantacione në të gjitha krahinat e vendit, qeveria shtonte çdo ditë e më shumë taksat dhe tatimet, si rrjedhim, kontradiktat shoqërore acaroheshin dita ditës. Një pjesë e zyrtarëve dhe funksionarëve shpresonin që të zbuteshin kontradiktat shoqërore dhe kërkonin që të kufizoheshin privilegjet e eunukëve dhe aristokratëve. Ata organizonin leksione dhe diskutime lidhur me situatën politike, por atyre ua vunë etiketën “Partia Donglin” dhe u goditën nga eunukët dhe aristokratët, gjë që shtoi më tej mosstabilizimin e shoqërisë. Ishin acaruar edhe kontradiktat në fshat. Në vitin 1627, ndodhi një fakteqësi natyrore në provincën Shensi, por megjithatë, funksionarët zyrtarë ende kërkonin me pahir tatimet dhe kjo shkaktoi rebelimin e fshatarëve. Mijëra dhe dhjetëra mijëra fshatarë të uritur u organizuan në forca të armatosura kryengritëse. Në vitin 1644, forcat e armatosura të kryengritësve fshatarë sulmuan dhe morën kryeqytetin Pekin, si rrjedhim, perandori Çong Zhen vrau veten, duke u varur në një dru në parkun Jingshan të Pekinit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një element kimik me simbolin Es dhe numrin atomik 99.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kënetë është një fshat në Komunën Gjepalaj në Rrethin e Durrësit të Shqipërisë. <! == Historia == --!> <!-- == Demografia == --!> <!-- == Ekonomia == --!> <!-- == Politika == --!> <!-- == Kultura == --!>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Radati është një fshat në komunën Qendër Leskovik në rrethin e Kolonjës të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Telfair County është një nga  qarqet në shtetin federal Georgia të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Cowley County është një nga  qarqet në shtetin federal Kansas të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një komunë në kantonin Bern të Zvicrës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Selca është një fshat në komunën Kelmend në rrethin e Malësisë së Madhe të Shqipërisë. Ajo shtrihet atje ku lugina e Selcës është më e zgjeruar dhe më pjellore, midis maleve të Lerthit e Koshticës dhe Golishit e Dubinës. Eshtë një vendbanim i vjetër që përmendet në dokumentet e vjetra që nga shekulli XV. Deri në vitin 1935 ishte qendra e Kelmendit. Në mars 1998 numëronte 1,187 banorë. Fshati përbëhet nga 11 grupe shtëpish, por është e pamundur të gjendet një pikë, qoftë kjo edhe majë mali, nga e cila të jepet mundësia t'i vështrosh ato përnjëherësh. Bie në sy shembulli tipik i banesës dykatëshe në zonë, që i përket gjysmës së dytë të shek. XIX, që dallon për shameshin gjatë gjithë ballit të saj, për dritare me fashaturë dërrasë, për dollap muri, si dhe për nje fashaturë të thjeshtë në nivelin e dritareve. Ka një shkollë nëntëvjeçare në lagjen Dobrinjë, një kishë, qendër shëndetsore dhe njësi tregëtare.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Drejtimi kryesor i ekonomisë është blegtoria e bujqësia. Numërohen rreth 2200 dhen dhe lloje të tjera kafshësh. Ekonominë e ndihmon edhe grumbullimi i bimëve të ndryshme mjeksore, ndonëse pylli varfërohet në krahasim me pellgun e Vermoshit. Selca ka shumë shkëmbinj dhe fare pak toka bujqësore: 38.1 ha, ku mbillet misër, patate dhe perime. Në drurët frutorë rriten arra, kumbulla verore, mollë, thana, fiq, mana e hardhi. Fiku dhe mani, si kufi të sipërm të tyre, kanë Selcën. Si bimë e rrallë njihet vjollca e veçantë (Speciosa).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në Selcë ka disa objekte të rëndësishme turistike. Krejt papritur një kanion i bukur me përmasa të konsiderueshme, që banorët e quajnë \"Gerrle\" shfaqet midis shtëpive dhe arave të mbjella me një gjerësi aq të vogël, sa kurorat e drurëve vende-vende afrohen nga njëri breg në tjetrin. Kur bien shira të rrëmbyeshme, përplasjet e mëdha të ujit mbi shkëmbinjtë shkaktojnë dallgë të larta dhe një zhurmë të mbytur në thellësi të kanionit. Në Pepaj takohet një grup gurësh me forma mjaft interesante, për shkak të veprimtarisë erozive. Speleologu ka çfarë të eksplorojë në Selcë: shpellën e Pogonicës, Gradit, Rrugës, Zgorolicës, Pollogës, Vllojakut, Pajës, Turçinit, etj. Nga toka shpërthejnë lirshëm burimet ujore dhe nga malet zbresin vrullshëm ujëvarat. Kryevepra e ujëvarave të Kelmendit dhe ndoshta e të gjithë vendit është ajo e Sllapit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Banorët e Selcës kanë marrë pjesë aktive në luftën për liri dhe independencë. Mbi mburojën e paprekshme shkëmbore të Greçës rreth 300 m të lartë, ndodhet një lëndinë me bar të butë bjeshke. Në anë të këtij mjedisi gjelbëron edhe një ah gjigand, nga rrënjët e të cilit dalin trungje të mëdha dhe nga degët e tij të gjera formohet një kurorë e rregullt estetike. Nën hijen e tij burrat u mblodhën dhe hartuan memorandumin drejtuar Portës së Lartë për njohjen e kombësisë shqiptare me administratë e shkollë shqipe. Betejat antiturke u zhvilluan tek qafa e Kestecit dhe Suka e Mkushit. Aty në Zall te Bruzit, trimëresha e këtyre anëve, Nora e Kelmendit vrau pashain turk. Këtu është vendlindja e Dedë Gjerit, Nikë Lekës, komandantë të pamposhtur në luftërat për liri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Njësia e shiritit magnetike të IBM 727 u njoftua për IBM 701 dhe IBM 702 më 25 shtator, 1953. Ai u bë shirit standart i makinave IBM për fillimin e kohës së sistemeve kompjuterike (vacuum tube). Më pas makinat \"vacuum tub\" dhe gjenerata e parë e kompjuterëve me tranzitor përdorën shiritat e serisë së IBM 729. IBM 727 është tërhequr më 12 maj, 1971.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Partia e Unitetit Kombëtar e Shqipërisë lider i saj është Idajet Beqiri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mikela Mema (born June 26, 1997) is an actress from Puglia, Italy. Her breakthrough was when playing the role of Kira, a character from the movie Maya of the director Pluton Vasi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Matías Silvestre (lindur më 25 shtator 1984) është një futbollist argjentinas i cili si mbrojtës për klubin italian Sampdoria në Serie A, i huazuar nga klubi italian Internazionale.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-James (frëngjisht: Canton de Saint-James) është një kanton në departamentin Manche, rajonin Basse-Normandie në Francë. Kryeqëndra e kantonit është Saint-James. Ka sipërfaqe 144.88km 2 dhe popullsi 6945 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-James aktualisht përbëhet nga 12 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Paul Delaunay","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Vierzon-1 (frëngjisht: Canton de Vierzon-1) është një kanton në departamentin Cher, rajonin Région Centre në Francë. Kryeqëndra e kantonit është Vierzon. Ka sipërfaqe km 2 dhe popullsi banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Vierzon-1 aktualisht përbëhet nga 1 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2012-2014 - Karine Chêne","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Sompuis (frëngjisht: Canton de Sompuis) është një kanton në departamentin Marne, rajonin Champagne-Ardenne në Francë. Kryeqëndra e kantonit është Sompuis. Ka sipërfaqe 309.89km 2 dhe popullsi 2155 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Sompuis aktualisht përbëhet nga 13 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Claude Paul","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lista më poshtë tregon trajnerët e skuadrës italiane Inter gjatë gjithë historisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<div style=\"font-size:100%\">","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Me shkronja të trasha është trajneri momental As of 19th May 2013","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Revolucioni tekniko-shkencor pas Luftës së Dytë Botërore është përvoja historike e bombës atomike, mikroelektronika, apo inxhinieria gjenetike, dhe jo analiza që qëndron prapa këndvështrimit të padiskutueshëm se, në krahasim me shekullin 19, një ndryshim cilësor mes shkencës dhe teknologjisë ka ndodhur në shekullin 20. Kjo e ka gjetur shprehjen në terma si \"teknologji e bazuar tek shkenca\", apo teknologji e lidhur e shkencën, që, gjithsej, nuk sjellin drejtësi në transformimin rrënjësor që ka ndodhur në marrëdhënien komplekse mes zbulimeve shkencore, zhvillimit teknologjik, zbatimit praktik dhe faktorëve socialë. Siç thoshte edhe fizikani J.D. Bernal, fenomeni i shekullit 20 duhet quajtur Revolucioni Shkencor-Teknik. Berna thoshte se, vetëm në kohën tonë, \"shkenca ka arritur të dominojë industrinë dhe bujqësinë\". Ishte Lufta e Madhe, kriza ekonomike e viteve tridhjetë, si dhe mbërritja e fashizmit që detyroi Bernalin, një mendimtar shumë krijues në çështjet e revolucionit skencor dhe social, që të ekzaminojë në mënyrë kritike funksionin e shkencës në shoqëri, duke arritur të botojë në prag të Luftës së Dytë Botërore librin e tij, Funksioni Social i Shkencës. Në këtë vepër, Bernal i dedikon një kapitull të tërë vlerësimit të zbatimit të dijes shkencore të luftës, duke shpjeguar që lidhjet e ngushta historike mes shkencës dhe luftës janë pasojë jo e ndonjë afërsie mistike mes të dyjave, por sepse urgjenca e nevojave të luftës është më e madhe se e nevojave civile, dhe se në luftë, risia çmohet. Lufta e Madhe, sipas Bernal, ndryshoi në mënyrë rrënjësore situatën sepse, në fjalët e tij, \"shkencëtarët për herë të parë ndjenë jo luksin, por domosdoshmërinë e qeverive të tyre respektive\". Në të njëjtën kohë, thekson ai, ky konflikt i shkencës dhe luftës krijoi probleme. Së pari, miliona vetë nisën të fajësojnë zhvillimet shkencore për vuajtjet që pësuan gjatë Luftës së Madhe dhe si rrjedhim, ata hidhnin poshtë idenë se shkenca ishte padyshim dobiprurëse për njerëzimin. Një pasojë e kësaj ishte fakti që mes brezit të ri të shkencëtarëve, kishte shumë nga ata që nisën të vënë në dyshim angazhimin në kërkime ushtarake, duke e konsideruar si diçka krejt të huaj për frymën e shkencës. Si marksist që ishte, Bernali vendosi historinë në qendër të analizës së tij për rolin e shkencës. \"për të parë funksionin e shkencës si një e tërë\", shkruante ai, \"është e domosdoshme ta shohim atë në sfondin më të gjerë të mundshëm të historisë\". Ai shkoi më tej, duke identifikuar tre ndryshime të mëdha që njerëzimi ka përjetuar që nga koha kur është shfaqur në tokë. Ndryshimi i parë dhe i dytë, themelimi i shoqërisë njerëzore dhe qytetërimit, ndodhi përpara agimit të historisë së shkruar. Ndryshimin e tretëm ai e përshkroi si \"transformimi shkencor i shoqërisë që është ndodhur aktualisht dhe për të cilin ne nuk kemi një emër\". Bernal gjurmonte origjinën e tij tek proceset e ndërlidhura të ngjitjes së kapitalizmit dhe lindjes së shkencës moderne aty nga mesi i shekullit 15, duke argumentuar : Ndonëse kapitalizmi ishte thelbësor për zhvillimin e hershëm të shkencës, duke i dhënë kësaj për herë të parë një vlerë praktike, rëndësia njerëzore e shkencës kapërcen në çdo drejtim atë të kapitalizmit, dhe në të vërtetë, zhvillimi i plotë i shkencës në shërbim të njerëzimit është i pajtueshëm me vazhdimësinë e kapitalizmit. Praktikisht, Bernali e ndante historinë botërore në tre faza të njerëzimit, duke theksuar se faza e tretë ende nuk ishte arritur. Pasazhi i mëposhtëm nga kapitulli përmbyllës i librit, botuar më shumë se një gjysmë shekulli më parë, mund të ndihmojë për t'i njohur Bernalit një farë merite si një prej mendimtarëve më krijues të shekullit 20 për shoqërinë, njeriun dhe natyrën : \"Ne duhet të kuptojmë se jemi në mesin e një prej periudhave madhore të transformimit në historinë e njerëzimit. Problemi ynë më imediat është të garantojmë që tranzicioni të përfundohet sa më shpejt të jetë e mundur, me minimumin e shkatërrimit material, njerëzor dhe kulturor... duke i përkitur një epokë tranzicioni, ne jemi pikë së pari të shqetësuar për detyrat e saj, dhe këtu shkencë është vetëm një faktor në një kompleks forcash ekonomike dhe politike\". Nuk mund të rokësh rëndësinë e çështjeve të ngritura nga Erik Hobsbaum, nëse nuk i kthehesh zinxhirit të zhvillimeve shkencore dhe teknike që u vunë në lëvizje në ndërrimin e shekujve. Marrim për shembull, rishikimin e strukturës së materies, dhe kohës së hapësirës (siç janë përcaktar nga Kyrët, Radhërford, Ajnshtain e të tjerët), origjina e të cilëve është pikërisht nga kjo periudhë. Që këtu ngjarjet, bashkë me kërkesat ushtarake, pritshmëritë ekonomike, fizibilitetet teknologjike, interesat politike dhe faktorë të tjerë të ndërlidhur çuan në zhvillime të tilla si radari, bombat atomike dhe të hidrogjenit, kompjuterët elektronikë, automatizimin dhe lundrimin hapësinor. Penetrimi në mikro dhe makrokozmos i ka siguruar njerëzimit mjetet, në kuadrin e luftës bërthamore dhe hapësinore, për t'u vetëshkatërruar. Po kështu, u ka ofruar qeverive të SHBA dhe ish-BRSS, pavarësisht ndryshimeve në sistemet e tyre socialë, që të gjejnë zgjidhje joushtarake për problemet e trye ndërkombëtarë. Duke qenë të vetëdijshëm për rrezikun real të vetëasgjësimit që vinte nga përdorimi i armëve bërthamore, të dy palët u sprapsën. A nuk tregon kjo, se impakti i armëve bërthamore në ruajtjen e paqes meriton një analizë të plotë ? Nuk është pa interes historik që historia e hershme e kompjuterëve elektrionikë ndërthuret me radarin dhe zhvillimin e bombës atomike gjatë Luftës së Dytë Botërore. Kompjuteri i parë, i ndërtuar për ushtrinë e SHBA hyri në veprim në 1946. Ai u njoh me akronimin ENIAC. Kompjuteri që u ndërtua për të qenë në lidhje me ndërtimin e bombës me hidrogjen u quajt MANIAC, duke reflektuar, thuhet, opinionin e disa pjesëmarrësve për projektin në tërësi. ENIAC kishte 18 000 llampa elektronike, peshonte 30 tonë dhe konsumonte 50 000 Wat. 40 vjet më vonë, një kompjuter me një mikrocip 25 mm dhe me të njëjtën performancë, ishte 100 herë më i shpejtë dhe 10 000 herë më i besueshëm, por përdorte vetëm një Wat energji elektrike. Kjo ishte pasojë e zbulimit të tranzistorit në Laboratorët Bell në SHBA (1947-48). Ai nxiti një zhvillim që shumë e konsiderojnë si revolucioni më i madh në historinë e teknologjisë. Sigurisht, ndryshimet në teknikat e prodhimit përmes përdorimit të pajisjeve mikroelektronike shkojnë përtej pasojave të teknologjive të reja të prodhimit, të futura dhe zhvilluara gjatë Revolucionit Industrial. Në një artikull penetrues, Simon Head argumentonte se, në krahasim me sitatën gjatë Revolucionit Industrial, një shumëllojshmëri edhe më e gjerë punëtorësh me të ardhura të mesme që punojnë në prodhim dhe shërbime kërcënohen nga zbatimi i teknologjisë së informacionit. Ekstrakti i mëposhtëm e shpreh qartë : \"Në prodhim, kemi parë mbërritjen e \"prodhimit të varfër\", teknikat e prodhimit në masë që zbatoheshin kryesisht në Japoni dhe tani janë përhapur në të gjithë botën e industrializuar. Në industri si e automobilëve, elektronikës dhe makinerive, ky prodhim ka tri kërkesa kryesore : Produkti duhet të jetë i lehtë të montohet ; punëtorët duhet të jenë më pak të specializar në aftësitë e tyre ; dhe inventarët duhet të jenë më pak të kushtueshëm për t'u mbajtur. Ndryshimi i dytë i madh ka qenë në industritë e shërbimeve si në banka, komunikacion dhe siguracione, ku puna e shumë punëtorëve është transformuar, duke u kushtuar shumë prej tyre vendin e punës. Me sa di unë, ishte në Cekosllovaki nga viti 1965 e këtej që u bënë përpjekjet më të mëdha për të investiguar Revolucionin Shkencor-Teknik si një fenomen social dhe historik, të cilat u kryen në bazë ndërdisiplinore nga një ekip i Institutit të Filozofisë në Akademinë e Shkencave. Sa u përket studimeve në Perëndim për natyrën e progresit shkencor e teknik në shekullin 20, ato janë të vlefshme dhe prej tyre mund të mësohen shumë gjëra. Por e vërteta është se, pavarësisht shpalosjes së studimeve në politikat e shkencave sociale që nga vitet 1960, nuk ka pasur kontribute të rëndësishëm sa i përket mënyrës se si duhet të vlerësohet Revolucioni Shkencor Teknik. Ndoshta, kjo ka diçka të bëjë me botimin plot ndikim të Tomas Kuhn, \"Struktura e Revolucioneve Shkencorë\", që, pavarësisht qëllimeve që pati, nuk i kushtoi aspak vëmendje kontekstit historiko-social. Marrim për shembull internetin, i cili ka pasur një shumëllojshmëri ndikimesh në veprimtaritë sociale, ekonomike, politike dhe kulturore. Për një historian, duhet të jetë me interes fakti që origjina e tij është në shqetësimet e qeverisë së SHBA, pas lëshimit të Sputnikut, për të ruajtur sistemin e vet të komunikimit, që vërtitej mes disa superkompjuterave të izoluar. Në një artikull të kohëve më parë, tek 'The Guardian', Martin Uollakot, një autor i respektuar për çështjet ekonomike, vëren \"shpresën e jashtëzakonshme që është investuar në internet, i cili po fiton një konotacion çuditërisht thuajse fetar dhe vazhdon : Eshtë i ri, është i përhapshëm. Eshtë si Fryma e Shenjtë, i brishtë e megjithatë i kudondodhur. Transporton përdoruesit pa peshë dhe pa mundim përreth gjeografisë së vet virtuale. Në fillim ishte Rrjeti ? Lihet të kuptohet në një farë mënyre, se kjo formë e re komunikimi do të prodhojë shpërthimin e rritjes ekonomike, shpërthimin e dijes, si dhe mjetet e demokracisë globale që kërkon bota. Megjithatë, premtimi i rrjetit është i paqartë dhe realiteti i vështirësive sot, dhe ndoshta një të nesërmeje më të keqe, është i qartë\". Më pas, vjen Projekti i Gjenomit Njerëzor (HGP), i cili prek çështje ligjore, tregtare, etike e shumë të tjera. Edhe këtu, ashtu si në rastin e internetit, përfshirja e një agjencie qeveritare amerikane pas vitit 1945 - Departamenti i Energjisë - në gjenetikën humane ka një interes historik. Ngritja e pyetjeve mbi efektet gjenetike pas bombardimit në Hiroshima dhe Nagasaki, më pas u transformua në një projekt shumëpalësh dhe shumëfazësh, i cili duhej të krijonte, deri në 2005, një analizë gjithëpërfshirëse të të paktën 3 miliardë çifteve në ADN e njeriut. Figurat përfaqësuese të HGP këmbëngulin se kjo ka çuar \"në një kuptim të esencës së njeriut\" si dhe \"forcave që qëndrojnë prapa ngjarjeve historike\". Ata kanë qenë më pak të prirur të ekzaminojnë atë që ka thënë njëri prej tyre, Doktor Robert Uainberg - profesor i Biologjisë në Institutin e Teknologjisë së Masacusetsit. Uainberg, nxjerr në pah rrezikun e keqpërdorimit të informacionit gjenetik nga kompanitë e sigurimeve dhe agjencitë qeveritare, që kërcënon personat, të cilët kërkojnë punësim apo që kanë në plan të martohen. Ai konkludon : Si biolog, këtë perspektivë e konsideroj një pilulë të hidhur. Revolucioni biologjik i dekadave të fundit ka rezultuar shumë ngacmues dhe magjepsës, dhe ai pa asnjë dyshim që do të sjellë dobi të mëdha. Por, ashtu si me shumicën e teknologjive të reja, ne do të paguajmë një çmim nëse nuk parashikojmë anën e errët të HGP. Duhet t'i japim formë një etike, e cila mban gjallë aftësinë tonë njerëzore për të kapërcyer biologjinë, e cila ruan spontanitetin, paparashikueshmërinë dhe të qenit unik. Për momentin, e gjej veten time dhe ata që më rrethojnë të pamundur për t'iu përgjigjur kësaj sfide. Në mënyrë të ngjashme me Revolucionin Shkencor të shekullit 16 dhe 17, si dhe Revolucionin Industrial të shekullit 18 dhe 19, Revolucioni Shkencor Teknik i shekullit 20 është si faktor, ashtu edhe produkt i ndryshimeve socialë. Dallimi radikal me këtë të fundit qëndron në ndikimin e paprecedentë global të zinxhirit të zhvillimeve shkencorë dhe teknikë, që në kapërcyell të shekujve. Efekti i kushteve sociale dhe njerëzore del edhe më shumë në pah nga përvojat pozitive, por edhe negative që pasuan sipërmarrjet me bërthamën e atomit dhe qelizën. Revolucioni Shkencor Teknik i shekullit 20, me qëllim që të na ofrojë një trashëgimi të plotë njerëzore dhe njeridashëse, kërkon një lloj shoqërie shumë të ndryshme nga organizimet socialë të njohur deri sot, dhe pikërisht këtu qëndron aftësia e tij revolucionarizuese.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bashkësia Islame në Mal të Zi (malaz. Islamska Zajednica u Crnoj Gori) është një e pavarur nga shteti e myslimanëve në Mal të Zi. Kreu i sotëm i bashkësisë, i titulluar reis, është Rifat Fejziqi, i zgjedhur të parën herë në vitin 2003.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e bashkësive fetare shqiptare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Faqja zyrtare e BI në MZ","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kështjella e Bratisllavës (sllovakisht:, , ) është kalaja kryesore e Bratisllavës, kryeqytetit të Sllovakisë. Ndërtesa masive drejtkëndëshe me katër kulla të larta qëndron mbi një kodër shkëmbore në \"Karpatet e Vogla\" direkt mbi lumin Danub në mes të Bratislavës. Për shkak të madhësisë së saj dhe vendit, ka qenë një tipar dominues i qytetit për shekuj me radhë. Vendndodhja ofruar pamje të shkëlqyer të Bratisllavës, Austrisë dhe, në mot të qartë, pjesë të Hungarisë. Shumë legjenda janë të lidhura me historinë e kështjellës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kështjella përfshin vendet në vijim:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndërtesa e kështjellës përfshin katër kulla (një në çdo cep) dhe një oborr brenda saj me një pus uji të thellë 80 m (260 ft). Kulla më e madhe dhe më e lartë është Kulla e Kurorës në cepin jugperëndimor. Kulla 47 m (154 ft) daton nga shekulli i 13-të dhe për rreth 200 vjet duke filluar nga mesi i 1500 ka qenë streha e bizhuterive të kurorës së Hungarisë .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Esponellà është një komunë në Spanjë, e vendosur në qarkun Pla de l'Estany, të provincës Girona, në Katalonia. Esponellà ka 451 banorë (2011), dhe përfshinë një sipërfaqe prej 16 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Balnot-la-Grange është një komunë në Francë. Balnot-la-Grange bën pjesë në departamentin Aube të rajonit Champagne-Ardenne. Komuna ka një popullsi prej 139 banorë dhe sipërfaqe 20.11 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shpellat Mandapeshwar (në gjuhën marathi मंडपेश्वर गुंफा) janë një grup faltoresh të skalitura në shkëmb kushtuar Shivës të vendosura pranë malit Poinsur në Borivali, në rrethinë e Bombeit në shtetin indian Maharashtra.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shpellat janë të vendosura në Malin Mount Poinsur, Borivali, një rrethinë e Bombeit. Fillimisht, shpellat ishin në brigjet e Lumit Dahisar, por më vonë shtrati i lumit ndryshoi drejtim. Emri i lagjes ka rrjedhur nga këta tempuj shpellorë. Besohet se emri i Malit Poinsur, mbi të cilin është vendosur Shkolla e Lartë e Shën Françeskut të Assisit, është një shtrembërim i emrit \"Mandapeshwar\". Shpellat Mandapeshwar janë më të vogla dhe më pak të njohura krahasuar me Shpellat Kanheri në Parkun Kombëtar Sanjay Gandhi në Borivalin Lindor. Rrënojat e një kishe të vjetër të ndërtuar nga portugezët qëndrojnë në krye të shpellave. Kisha e Zonjës së Ngjizjes së Dlirë gjendet në skajin jugor të shpellave. Përballë shpellave është një shesh i hapur që përdoret si një vend për të luajtur dhe zonë parkimi nga banorët e barakave afër tyre. Rruga Swami Vivekanand kalon përballë këtyre shpellave.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shpellat besohet se janë ndërtuar afërsisht 1500 deri në 1600 vjet më parë, afërsisht në të njëjtën kohë si Shpellat Jogeshwari (që janë ndërtuar midis viteve 520-550 të e.s.). Shumica e tempujve të skalitur në shkëmb dhe artit shkëmbor në Indi u krijua nga murgjit budistë. Murgjit ishin misionarë të mesazhit të Budës dhe vendet më të mira për të përhapur mesazhin e ri, ishin kryqëzimet e rrugëve. Maharashtra dhe shumë nga kodrat e saj në Ghatet Perëndimore i përshtateshin synimit të tyre. Murgjit do të gërmonin dhe skalisnin salla lutjesh ose chaitya-griha në shpella, ndërsa ndërtonin stupa kushtimore dhe vende banimi për veten e tyre. Këtu ata meditonin dhe ndikonin tregëtarët që kalonin dhe çdokënd tjetër që gjendej afër tyre. Kodrat rreth Bombeit ishin në kryqëzimin e rrugëve tregëtare detare dhe tokësore. Gjatë zënies së Shpellave Khanheri, murgjit budistë themeluan një tjetër vendstrehim ku ata krijuan një sallë pikturash. Shpella u krijua nga murgjit budistë dhe ata punësuan udhëtarë persianë për ti pikturuar. Emri i shpellave Mandapeshwar do të thotë Mandap Pe Eshwar (holli i pikturimit të zotit). Skulptuat e këtyre shpellave janë vlerësuar se janë skalitur në të njëjtën periudhë si ato që shihen në shpellat më të realizuara Jogeshwari. Ato përmbajnë Mandapan më të madhe dhe një Garbhagriha të shquar. Këto shpella kanë kanë parë luftëra të shumta (kur përdoreshin nga ushtarë dhe banorë të ndryshëm). Përveç njërëzve të zakonshëm që strehoheshin aty, fillimisht portugezët i përdorën si vend lutjeje. Këto shpella ishin dëshmitare të një serie pushtimesh në zonat përreth nga sundues të ndryshëm dhe çdo herë shpellat përdoreshin për një arsye të ndryshme, ndonjëherë madje edhe për gjëra si strehimi i ushtrive ose ndonjëherë nga refugjatët. Gjatë kësaj periudhe pikturat monolitike u dëmtuan rëndë. Pas pushtimit të marathave në këtë zonë në vitin 1739, e gjithë zona u plaçkit dhe u dogj. Kjo përfshiu kolegjin, kishën dhe çdo gjë tjetër të ndërtuar rreth saj. Për vite kjo zonë mbeti e shkretë, derisa u zbuluan përsëri dhe u vuna nën mbrojtjen e Shoqërisë Indiane të Arkeologjisë. Shumica e çfarë shihet në mure tani janë thjeshtë mbetje të rrënuara që janë kujtues të trishtë të të kaluarës së shquar. Kisha dhe varrezat e saj janë vendosur sipër kompleksit shpellor. Në fakt sipër shpellave ndodhen rrënojat e një strukture të vjetër. Këto rrënoja i përkasin kishës më të vjetër të ndërtuar në vitin 1544, që janë gjithashtu nën mbrojtjen e Shoqërisë Indiane të Arkeologjisë. Në Bombei ndodhen katër tempuj shpellorë: Shpellat Elephanta, Shpellat Jogeshwari, Shpellat Mahakali dhe Shpellat Mandapeshwar. Të katër shpellat kanë pasur të njëjtët skulptorë. Skulpturat në Mandapeshwar u krijuan duke nisur nga fundi i Perandorisë Gupta, ose pak kohë më vonë. Ishulli Elephanta është pjesë e trashëgimisë Botërore të UNESCO-s që nga viti 1987 për të ruajtur punimet e saj artistike. Shpellat Mandpeshwer kanë skulptura të Natarajas, Sadashivas dhe një skulpturë të mrekullueshme të Ardhanarishvaras. Gjenden gjithashtu edhe statujëza të Ganeshës, Brahmas dhe Vishnut. Këto vepra paraqesin rrëfenjat mitike të zotave hindu. Madje edhe sot një skulpturë e rafinuar paraqet martesën e Shivës me Parvatin mund të shihet nga sheshi i madh në dritaren e skajit jugor të këtyre shpellave. Shpellat janë shpallur monument i trashëgimisë arkeologjike dhe në këtë mënyrë janë të mbrojtura me ligj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Kanaiyalal H. Vakil: Rock-cut temples around Bombay at Elephanta and Jogeshwari, Mandapeshwar and Kanheri; 1932, Bombay: D. B. Taraporevala Sons.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Banesa e Foto Konomit është një monument i trashëgimisë kulturore në Mesopotam, rrethi i Delvinës, në qarkun e Vlorës, Shqipëri . Ky monument është i llojit \"Arkitekture\", i miratuar me numër \"Nr.266/1. Datë . 16.02.1979\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Instituti i Monumenteve të Kulturës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Autrans është një komunë në Francë. Autrans bën pjesë në departamentin Isère të rajonit Auvergne-Rhône-Alpes. Komuna ka një popullsi prej 1702 banorë dhe sipërfaqe 44 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Spitali i Partizaneve 1944 është një monument i trashëgimisë kulturore në Novosellë - Berishë, Drenas, Kosovë. Ky monument është i kategorisë \"Arkitekturor\", i miratuar me numër 0301 - 356/88.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Databaza e trashëgimisë kulturore të Kosovës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Karakash (greqisht: Ηλιόκαστρον/Iliókastron) është fshat në qarkun i Argolidhës, Greqi. Përpara vitit 1927, fshati është njohur me emrin e vjetër në formën greke Καρακάσι/Karakási.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" (9 Qershor 1909 – ?) ishte një ish-futbollist japonez.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Për reprezentacionin japonez ka luajtur 2 ndeshje dhe ka shënuar 1 gola.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Baillet-en-France është një komunë në Francë. Baillet-en-France bën pjesë në departamentin Val-d'Oise të rajonit Île-de-France. Komuna ka një popullsi prej 1885 banorë (regjistrimi 2006) dhe sipërfaqe 7.91 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Veynes është një komunë franceze, e cila ndodhet në departamentin Hautes-Alpes të rajonit Provence-Alpes-Côte d'Azur. Veynes ka një popullsi prej 3150 banorë dhe sipërfaqe 42.6 km², me një dendësi prej 74 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Valbona Shujaku, zëvendësministre e Kulturës në Shqipëri, ka qenë drejtuese e departamentit të Kulturës në kryeqytetin e Kosovës, Prishtinë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Transgjinor janë ata persona me një identitet gjinor që ndryshon nga ai i seksit të përcaktuar pas lindjes. Personat transgjinor etiketohen edhe si transseksual në rast se dëshirojnë asistencën kirurgjikale për të kryer tranzicionin nga një seks në tjetrin. Transgjinor është një term ombrellë: përveç përfshirjes së njerëzve me identitet gjinor jo të përputhur me seksin biologjik (burra trans dhe gra trans), ky term përfshin persona që nuk janë tërësisht maskulin apo feminin ( por edhe identitete të tjera si genderqueer/ non-binary/ bigender/ pangender/ genderfluid ose agender). Nënkategori të tjera për termin transgjinor përfshijnë persona që i përkasin gjinisë së tretë, ose konceptualizojnë personat transgjinorë si një gjini të tretë. Rrallëherë ndodh që termi transgjinor është aq i gjerë saqë përshin dhe kategorinë e transvestitëve / cross-dresser, pavarësisht identitetit të tyre gjinor. Të qenurit transgjinor është i pavarur nga orientimi seksual: personat transgjinor mund të identifikohen si heteroseksual, homoseksual, biseksual, aseksual etj, ose këta persona mund të konsiderojnë orientimin seksual konvencional si një etiketim jo të sakt dhe të papranueshëm. Termi transgjinor diferencon nga termi interseks, një term që përshkruan persona të lindur me karakteristika fizike të të dyja sekseve ‘’ që nuk përputhen domosdoshmërisht me nocionin e dikotomisë femëror/mashkullor’’. Niveli me të cilin individët ndihen autentik, rehat dhe e pranojnë identitetin e tyre gjinor quhet harmonia transgjinore/ transgender congruence. Shumë persona transgjinorë përjetojnë sindromën gender dysphoria, dhe disa prej tyre marrin trajtim mjekësor si për shembull terapia hormonale, ndryshimi kirurgjikal i seksit ose psikoterapi. Jo të gjithë personat transgjinorë i ndjekin këto trajtime për arsye financiare ose mjekësore. Shumica e personave transgjinorë ndeshin diskriminim në vendin e punës dhe në aksesin ndaj shërbimeve publike. Në shumë shtete këta persona nuk gëzojnë mbrotje ligjore nga diskriminimi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Psikiatri John F. Oliven i Universitetit të Kolumbias krijoi termin transgjinor në vitin 1965 në publikimin e tij Sexual Hygiene and Pathology, duke shkruar se termi që përdorej më përpara, transseksualizmi, është term çorientues. Termi transgjinor nisi të njihej e përdorej më shumë, duke përfshirë Virginia Prince e cila e përdori në numrin e Dhjetorit të 1969 për revistën Transvestia, një revistë kombëtare dedikuar transvestitëve e themeluar prej saj. Rreth vitit 1984 koncepti i komunitetit të transgjinorëve ishte zhvilluar mjaftueshëm dhe tanimë termi transgjinor përdorej si term ombrellë. Në 1985 Richard Elkins themeloi arkivën ‘’Trans-Gender Archive’’ në Universitetin e Ulster. Rreth vitit 1992 konferenca ndërkombëtare mbi Ligjin për transgjinorët dhe politikat e punësimit e përkufizonin termin transgjinor si një term ombrellë që përfshin një gamë të gjerë si ‘’transseksualë, transgjinorë, transvestitë’’ si dhe çdokënd që i nënshtrohet tranzicionit të seksit. Pamfleti i Leslie Feinberg me titull ’’Transgender Liberation: A movement whose time has come’’ qarkullonte në 1992 dhe e identifikonte këtë term si term gjithëpërfshirës për të gjitha identitetet gjinorë jo-konformues; në këtë mënyrë termi transgjinor u kthye në sinonimik me termin queer. Termi transgjinor i referohet një djali që ka kryer tranzicionin nga femër në mashkull, kurse transgjinore i referohet një vajze që ka kryer tranzicionin nga mashkull në femër. Manuale mjekësore, grupe advokimi për komunitetin LGBT këshillojnë përdorimin e përemrave dhe termave gjinorë në përputhje me ato me të cilat dëshiron personi në fjalë të identifikohet. Shumë të tjerë theksojnë se termi transgjinor duhet përdour si ndajfolje, jo si emër ( për shembull Max është transgjinor ose Max është një burrë transgjinor dhe jo Max është një transgjinor). Persona që nuk janë as transgjinorë, as non-binary apo genderqueer - identiteti gjinor i të cilëve zhvillohet në përputhje me seksin dhe identitetin gjinor të caktuar pas lindjes – cilësohen si cisgender.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Termi transseksual u prezantua për herë të parë në anglisht në 1949 nga David Oliver Cauldwell dhe u bë më i njohur nga Harry Benjamin në 1966, paralelisht termi transgjinor ishte krijuar dhe nisi të përdorej më shumë . Që prej 1990 termi transseksual përdorej për të përshkruar nëngrupin e personave transgjinorë që dëshironin të kryenin përgjithmonë tranzicionin, pra ata që kërkonin asistencë mjekësore (për shembull ndërhyrja kirurgjikale për ndryshimin e seksit). Ndryshimet ndërmjet termave transgjinor dhe transseksual janë të bazuara në ndryshimet midis gjinisë (aspekti psiko-social) dhe seksit ( aspekti fizik). Ndaj transseksualiteti lidhet më shumë me aspektin fizik të seksit të dikujt, ndërsa termi transgjinor lidhet më shumë me aspektin psikologjik si edhe rolin social të gjinisë në shoqëri. Shumë persona parapëlqejnë termin transgjinor dhe e hedhin poshtë termin transseksual. Për shembull Christine Jorgensen e refuzoi publikisht termin transseksuale në 1979, dhe e identifikoi veten si transgjinore, duke thënë se ‘’ gjinia nuk ka të bëjë me partnerët në krevat, por me identitetin’’. Kjo lloj reference e polemizon debatin pasi transseksual nënkupton diçka që ka të bëjë me seksualitetin, i cili është pjesë i identitetit gjinor. Disa persona transseksualë e kundërshtojnë këtë gjë duke thënë se nuk duhet të përfshihen në termin ombrellë transgjinor. Përkufizimet e të dyja termave kanë evoluar ndër vite. Në librin e tij ‘’Transgender, an Ethnography of a Category’’ i 2007 antropologjisti David Valentine mbron tezën se termi transgjinor u krijua dhe u përdor nga aktivistët për të përfshirë sa më shumë njerëz që nuk identifikohen domosdoshmërisht me termin, dhe shprehet se personat që nuk identifikohen me termin në fjalë nuk duhet të përfshihen nën spektrin transgjinor. Leslie Feinberg hedh supozimin se termi transgjinor nuk është vetë-përcaktues (për disa persona) por një kategori e imponuar nga të tjerët për të identifikuar persona të tjerë. Gjithsesi të dyja këto supozime janë hedhur poshtë nga Programi Shëndetësor për Transgjinorët (THP) me qendrër në Boston. Në të theksohet se këto presupozime nuk janë terma universal, dhe konfuziteti me terminologjinë është i përhapur sepse terma që ishin të përdorur në fillim të shekullit 21 mund të kthehen në terma paragjykues dhe ofendues. Ky program sugjeron që mjekët në klinikë të pyesin paraprakisht klientët se çfarë terminologjie preferojnë dhe të shmangin termin transseksual në rast se klienti nuk ndihet rehat me termin. Harry Benjamin shpiku një sistem klasifikimi për transseksualët dhe transvestitët,i titulluar Shkalla e orientimit seksual (SOS), në të cilin transseksualëve dhetransvestitëve iu atashohen një prej gjashtë kategorive bazuar në arsyet e nevojat e tyre për ndryshimin kirurgjikal të seksit dhe për cross-dressing.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Përveç burrave trans dhe grave trans, identiteti gjinor i të cilëve ëshë i kundërt me identitetin e seksit të caktuar pas lindjes, me dhjetëra kategori të tjera përkufizohen nga termi në fjalë. Këtu përfshihen persona identiteti i të cilëve nuk është eksluzivisht maskulin apo feminin por mundet për shembull të jetë bigender, pangender, ose agender – zakonisht grupet të kategorizuar nën termin ombrellë genderqueer – si edhe personat e gjinisë së tretë. Edhe pse disa referenca të tjera e shohin termin transgjinor gjithëpërfshirës dhe për kategorinë e transvestitëve/ cross-dressers, këta janë zakonisht të përjashtuar siç janë dhe transvestitët fetishist ose drag kings dhe drag queen, që më shumë bëjnë cross-dressing për performancë apo qëllime argëtuese.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Një transvestit është një person që praktikon cross-dressing, ose vishet me rroba që janë tipike për identitetin gjinor të seksit të kundërt me atë të përcaktuar pas lindjes . Termi transvestit përdoret si sinonim për termin cross-dresser edhe pse termi cross-dresser parapëlqehet më shumë në përdorim. Termi cross-dresser nuk e ka një përkufizim ekzakt në literaturë. Michael A. Gilbert, profesor pranë Departamentit të Filozofisë, në Universitetin e York-ut në Toronto ofron këtë përkufizim: ‘’Cross-dresser është një person që ka dukshëm një identifikim gjnor me njërin seks, dhe vesh rrobat e seksit të kundërt me seksin të cilit i është përcaktuar pas lindjes. Një cross-dresser mund të mos idetifikohet me sjellet dhe praktikat e gjnisë së kundërt dhe përgjithësisht nuk duan të ndryshojnë seksin biologjik.Pjesa më e madhe e këtyre personave idetifikohen si heteroseksualë. Termi transvestit ndryshon konceptualisht prej termit transvetit fetishist, pasi termi i dytë përshkruan ata persona që i përdorin rrobat e gjinisë së kundërt jo rregullisht për arsye fetishiste.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Drag është një term që përdoret për veshjet dhe pamjen e jashtme ekscentrike për performancat argëtuese, ndryshe nga personat transgjinorë apo ata që praktikojnë cross-dressing për arsye të tjera. Performancat drag queen mund të jenë teatrale, komike ose groteske. Drag queens janë konsideruar si karikatura të grave nga vala e dytë e feminizmit. Artistët drag kanë vlerat e traditat e tyre në historikun e lëvizjes LGBT. Personat interseks kanë gjenitale ose karakteristika seksuale që nuk përputhen me ndarjet strikte të dikotomisë mashkull-femër, por personat interseks nuk janë detyrimisht transgjinorë pasi ata mund të identifikohen me identitetin e seksit pas lindjes. Çështjet e transgjinorëve dhe interseksualëve ngatërrohen me njëra tjetrën, pasi të dyja sfidojnë përkufizimet ‘’e ngurta’’ të seksit dhe gjinisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Koncepti i identitetit gjinor ndryshon nga ai i orientimit seksual. Orientimi seksual përshkruan tërheqjen fizike, romantike, emocionale, ose shpirtërore e një individi ndaj një personi tjetër, kurse identiteti gjinor është ndjesia vetjake e përkatësisë në të qenurit burrë ose grua. Personat transgjinorë kanë pak a shumë të njëjtin shumëllojshmëri të orientimeve seksuale sikurse personat cisgender. Në të kaluarën termat homoseksual dhe heteroseksual përdoreshin gabimisht për të etiketuar orientimin seksual të personave transgjinorë bazuar në seksin e tyre pas lindjes. Literatura moderniste sugjeron përdorimin e termave si i tërhequr ndaj djemve ( androfilik), i tërhequr ndaj vajzave ( gynephilic), i tërhequr ndaj të dyve (biseksual), ose i tërhequr ndaj askujt (aseksual) në mënyrë që të përshkruhet orientimi seksual i personit pa referencë ndaj identitetit gjinor të personit. Terapistët insistojnë gjithnjë e më shumë për të përdorur terma në pajtim të plotë me respektimin e identiteteve gjinore të klientëve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në vitin 2015 Qendra kombëtare për barazinë e transgjinorëve realizoi një anketë kombëtare për diskriminimin e transgjinorëve. Nga 27.715 persona transgjinorë dhe non-binary që iu nënshtruan anketimit, 21% e tyre u shprehën se termi queer e përshkruan më së miri orientimin e tyre seksual, 18% shprehën termin ‘’pansexual’’ 16% thanë termin ‘’gej’’, ‘’lezbike’’, 15% u shprehën se janë ‘’heteroseksual’’, 14% thanë ‘’biseksual’’ ndërsa 10% përdorën termin ‘’aseksual’’.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Historia e Turkmenistanit Në shekullin e VIII fiset turk-folëse Oghuz lëvizen nga Mongolia e sotme në pjesë e Azis Qendrore. Si pjesë e një konfederate të fuqishme të fiseve Oghuz formuan bazën moderne etnike të popullatës turkmene . Në shekullin e X, emri \"Turkmen\" është aplikuar së pari nga grupet Oghuz të cilat e pranuan Islamin dhe filluan ta praktikojnë atë çdo ditë në Turkmenistan. Ata ishin nën sundimin e Perandorisë Selxhuke, e cila përbëhej nga grupet Oghuz që jetonin në Iranin e sotëm dhe Turkmenistan. Ushtarët turkmen që ishin në shërbim të perandorisë luajtën një rol të rëndësishëm në përhapjen e kultures Turke,sidomos kur ata emigruan në drejtim të Azerbejxhanit të sotëm perëndimor dhe në Turqinë lindore. Në shekullin e XII, Turkmenët dhe fiset e tjera përmbysen Perandorinë Selxhuke. Në shekullin e ardhshëm, Mongolët morën tokat më veriore ku ishin të vendosura pakicat turke, të cilat i shpërndajnë drejt jugut duke kontribuar në formimin e grupeve të reja fisnore Në shekullin e XVI dhe XVIII u zhvilluan një seri ndarjesh në konfederatën midis fiseve nomade Turkmene të cilë mbetën të pa varur duke ngjallur frikë te shtetet fqinje të tyre. Deri në shekullin e XVI,shumica e këtyre fiseve ishin nën kontroll nominal të dy pushtuesve uzbekë KhivadheBukhoro. Ushtarët turkmen ishin një elemendt shumë i rëndësishëm i ushtris uzbeke të kësaj periudhe. Në shekullin e XIX, bastisjet dhe kryengritjet nga grupi turkmen Yomudrezultuan me shpërndarjen e këtij grupi nga sundimtarët uzbekë. Sipas Paul R. Spickard, \"Para pushtimit rus, Turkmenët ishin të njohur dhe kishin frikë për përfshirjen e tyre në tregtinë e skllevërve të Azisë Qendrore\". Në fund të shekullit XIX forcat Ruse filluan pushtimin e territorit turkmen. Nga baza e tyre at Krasnovodsk (tani Turkmenbashi) në Detin Kaspik,Rusët përfundimisht mposhtën sunduesit (khanatën) uzbek. Në vitin 1881 rezistenca e fundit në territorin turkmen u shtyp në Betejën Geok Tepe, dhe menjëherë pas kësaj Turkmenistani ishte aneksuar, bashkë me territorin fqinj Uzbekistanin, në Perandorinë Ruse. Në vitin 1916 pjesëmarrja e Perandorisë Ruse në Luftën e Parë Botërore rezononte në Turkmenistan, si një revoltë antireduktimi ushtarak që përfshiu shumicën e rusëve të Azisë Qendrore. Edhe pse Revolucioni Rus i vitit 1917 ka pasur pak ndikim të drejtpërdrejtë, në vitin 1920 u bashkuan forcat Kazake,turkmen,kirgize, dhe Uzbeke në të ashtuquajturës Rrebelimi Basmachi kundër sundimit të sapo formuar të Bashkimit Sovjetik. Në vitin 1924 Republika Socialiste Sovjetike Turkmene u formua nga krahina cariste e Transkapis. Nga fundi i viteve 1930, riorganizimi sovjetik i bujqësisë kishte shkatërruar atë që mbeti prej jetesës nomade në Turkmenistan, dhe Moska kontrollonte jetën politike. Tërmeti në Ashgabat i vitit 1948 la të vrarë më shumë se 110.000 njerëz, që arrijnë deri në dy të tretat e popullsisë së qytetit. Gjatë gjysmës tjetër të shekullit, Turkmenistani luajti një rol të formimit të ekonomisë brenda Bashkimit Sovjetikdhe mbeti jashtë rrjedhës së ngjarjeve të mëdha botërore. Edhe lëvizja e madhe liberalizimi që tronditi Rusinë në fund të viteve 1980 pati ndikim të vogël. Megjithatë, në vitin 1990 udhëheqja Sovjetike Supreme e Turkmenistanit shpalli sovranitetin si një reagim nacionalistë ndaj shfrytëzimit të perceptuar nga Moska.Edhe pse Turkmenistani ishte i papërgatitur për pavarësi dhe lideri komunist Saparmurad Niyazov parapëlqente të qëndronin në kuadër të Bashkimit Sovjetik, fragmentimi i atij subjekti e detyroi atë që në tetor të vitit 1991 të thirrë një referendum kombëtar që ta miratonte pavarësinë e Turkmenistanit. Pas pavarësisë Niyazov vazhdoi detyrën si shef i shtetit, duke zëvendësuar komunizmin me një markë unike të nacionalizmit të pavarur qëpërforcohet nga një kult i përhapur i personalitetit. Një referendum i mbajtur në vitin 1994 dhe legjislacioni i vitit 1999 hoqi kërkesat e mëtejshme të rizgjedhjes së mëtutjeshme për president (edhe pse në vitin 1992 ai dominoi plotësisht në zgjedhjet presidenciale në të cilat ai kandidoi), duke e bërë atë në mënyrë efektive president për tërë jetën. Gjatë qëndrimit të tij, Niyazov bëri spastrime të shpeshta të zyrtarëve publikë dhe të organizatave të suprimuara që konsideroheshin kërcënuese. Gjatë epokës post-sovjetike, Turkmenistani ka marrë një pozicion neutral në pothuajse të gjitha çështjet ndërkombëtare. Niyazov largoi vendin nga organizatat rajonale si Organizata për Bashkëpunim në Shanghai, dhe në fund të viteve 1990 ai ka mbajtur marrëdhënie me talebanët, duke kundërshtar shefin e tij në Afganistan, të Aleanca Veriore(Nato). Ai ofroi mbështetje të kufizuar për fushatën ushtarake kundër talebanëve pas 11 shtator 2001. Në vitin 2002 një atentat i dyshuar vrasjeje kundër Niyazov çoi në një valë të re të kufizimeve të sigurisë, shkarkimeve nga puna të zyrtarëve qeveritarë, dhe kufizimeve e vendosura mbi median. Niyazov akuzuoi ish ministri i jashtëm në mërgim Boris Shikhmuradov se ka planifikuar sulmin. Mes viteve 2002 dhe 2004, u ngrit një tension serioz në mes Turkmenistanit dhe Uzbekistanit për shkak të mosmarrëveshjeve dypalëshe dhe implikimeve të Niyazov, me mendim që Uzbekistani kishte një rol në tentativë vrasjen e vitit 2002. Në vitin 2004 bëhen një seri e traktateve dypalëshe për të rivendosur marrëdhënie miqësore. Në zgjedhjet parlamentare të dhjetorit të vitit 2004 dhe janarit të vitit 2005, vetëm partia e Niyazov-it u hoq si pjesmarrës dhe përfaqësues i vetëm, dhe asnjë vëzhgues ndërkombëtarë nuk pjesë në këto zgjedhje.Në vitin 2005 Niyazov ushtroi pushtetin e tij diktatorial duke mbyllur të gjitha spitalet jashtë Ashgabat dhe të gjitha bibliotekat rurale.''' Viti 2006 vëri në dukje intensifikimin dhee tendencat e ndryshimeve të politikave arbitrare, shpenzimet e tepruara të zyrtarëve të lartë, pakësimin prodhimit ekonomik jashtë sektorit të naftës dhe gazit, si dhe izolimin nga organizatat rajonale dhe botërore'''. Kina ishte në mesin e disa kombeve për të cilin shumë pak Turkmen bënin propozime të rëndësishme. Vdekja e papritur e Niyazov-it në fund të vitit 2006 la një vakum të plotë në pushtet, si kultin e personalitetit të tij, krahasuar me atë të ish-presidentit Kim Il Sung të Koresë së Veriut, e që kishte përjashtuar emërtimin e një pasardhësi.Zëvendëskryeministri Gurbanguli Berdimuhamedow, i cili u emërua kreu i përkohshëm i qeverisë, fitoi zgjedhjet e posaçme presidenciale të mbajtura në fillim të shkurtit të vitit 2007. Ai u rizgjodh në vitin 2012 me 97% të votave.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Aksioma (greq. αξιωμα - vlerë, vleftë) është një pohim në vërtetësinë e të cilit nuk dyshohet, d.m.th. shpreh një marrdhënie mes kuptimeve themelore të një teorie e cila nuk përkufizohet d.m.th është e njohur apriori. Në matematikë, aksiomë është çdo hamendësim i filluar nga i cili rrjedhin formulime të tjera logjike. P.sh. kuptime themelore të matematikës janë numri, bashkësia, pika, drejtëza, rrafshi etj. Nëse këto kuptime themelore i lidhim me relacione themelore përftojmë pohimet themelore d.m.th. aksiomat.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndërtimi aksiomatik i i gjeometrisë. Kuptimet themelore dhe grupet e aksiomave Euklidi, i cili jetoi rreth shekullit të tretë p.e.s., mund të konsiderohet si autori më i famshëm në historinë e njerëzimit. Libri i tij, Elementet, ka pasur më së shumti ribotime dhe vetëm Bibla e Kurani ia tejkalojnë (qartazi, me një audiencë më të gjerë). Elementet ishin botuar në trembëdhjetë vëllime, duke tentuar t'i sistematizon njohuritë e atëhershme të Gjeometrisë. Sikurse me tekstet e përmendura religjioze, edhe për autorësinë e vërtetë të Elementeve ka diskutime të shumta dhe është pothuajse e sigurt se vet Euklidi nuk i shkroi të gjitha ato që më vonë u shndërruan në 13 vëllime. Përkufizimet (definicionet) përshkruese: pika - \"ajo që nuk ka pjesë\", vija - \"gjatësia pa gjerësi\", drejtëza - \"vija që qëndron barazueshëm me pikat në të\", etj. (gjithsej nëntë prej tyre) logjike: \"kur një drejtëz që qëndron në lidhje me një tjetër drejtëz ashtu që këndet e formuara fqinje janë të barabarta, atëherë secili prej atyre këndeve quhet i drejtë dhe drejtëza që qëndron në lidhje me tjetrën quhet normale ndaj saj\", \"rrethi...\", \"trekëndëshi barakrahës...\", etj. Postulatet Organizimi rigoroz logjik i vërtetimeve. Duhet filluar me disa fakte pa vërtetim: Postulati i parë i Euklidit: Mund të vizatohet një drejtëz nga një pikë në cilindo pikë. Postulati i dytë i Euklidit: Mund të prodhohet një drejtëz e fundme (segment) në mënyrë të vazhdueshme në një drejtëz. Postulati i tretë i Euklidit: Mund të përshkruhet një rreth me çfarëdo qendre dhe çfarëdo distanca. Postulati i katërt i Euklidit: Të gjitha këndet e drejta janë të barabarta me njëra-tjetrën. Postulati i pestë i Euklidit: Nëse një drejtëz që qëndron ndaj dy drejtëzave ashtu që këndet e brendshme në anën e njëjtë janë më pak se dy kënde të drejta, atëherë dy drejtëzat, nëse vazhdohen pafundësisht do të takohen në anën në të cilën gjenden dy këndet me shumë më të vogël se dy kënde të drejta. Tri postulatet e para kanë të bëjnë me konstruktime të objekteve (me vizore të pashenjuar e të pafundme dhe me kompas). Dy të fundit kanë të bëjnë me raporte ndërmjet objekteve. Nocione të përgjithshme (Që po ashtu jepen pa vërtetim. Mbi madhësi.) 1: Gjërat që janë të barabarta me të njëjtën gjë janë të barabarta ndërmjet vete. 2: Nëse të barabartat i shtohen të barabartave, atëherë tërësitë janë të barabarta. 3: Nëse të barabartat i hiqen nga të barabartat, atëherë mbetjet janë të barabarta. 4: Gjërat që janë koincidojnë me njëra-tjetrën janë të barabarta me njëra-tjetrën. 5: E tëra është më e madhe sesa pjesa. Evitohen numrat. Ndoshta edhe për t'i ikur numrave irracionalë qysh para kohës së Euklidit dihej se diagonalja e katrorit me gjatësi 1 është numër irracional. Në Elemente jepet vërtetimi i faktit se 2 nuk është racional. Pra, për t'i ikur \"mos-ekzistencës\" së 2, Euklidi krahason madhësi (pa numra), mbledh, zbrit ato si dhe e shqyrton raportin e tyre. Pohimet Në gjuhën moderne, ne i quajmë këto teorema, pohime, rrjedhime, lema. Pjesët: 1) Anoncimi, 2) Emërtimi/Konteksti, 3) Specifikimi, 4) Konstruktimi, 5) Vërtetimi, 6) Konkludimi. Tek konkludimi zakonisht përdoreshin frazat \"që duhej bërë\" (quod erat faciendum) ose \"që duhej vërtetuar\" (quod erat demonstrandum), që përdorej për teoremat. Është interesant që ato fraza kanë mbetur ende në zhargonin e matematikës moderne. Nikolai Ivanovich Lobachevsky ishte një matematikan rus që na mësoi se gjeometria e Euklidit nuk është e vetmja lloj i mundshëm dhe mund të mos jetë gjeometria e vërtetë e hapësirës. Zbulimi i tij i madh ishte gjeometria jo euklidiane, në të cilën vijat paralele sillen çuditshëm dhe këndet e një trekëndëshi nuk bëjnë shumën 180 gradë. Ky sugjerim i tij u hodh poshtë me forcë si e u shfry si një tullumbace në atë kohë dhe Lobachevsky vdiq i verbër dhe në varfëri, duke mos e ditur që ndokush do të merrte ndonjëherë në konsideratë zbulimet e tij. /bota.al  Aksiomat: Pas Euklidit Elementet u shndërrua në tekst standard. Çështja e postulatit të pestë: Disa besojnë se edhe vet Euklidi nuk e parapëlqente aq shumë atë postulat, sepse nuk e përdori deri në Pohimin I.29, edhe pse mund ta përdorte më herët për t'i thjeshtuar dukshëm disa vërtetime. Shumë matematikanë provuan të vërtetojnë se postulati i pestë rrjedh nga të tjerat ose tentuan ta zëvendësojnë atë me ndonjë postulat më të vetkuptueshëm. Këto përpjekje e shënojnë zhvillimin e gjeometrisë dhe matematikës për një kohë të gjatë. Giovanni Saccheri (1667-1733) - supozoi se postulati i pestë ishte i pavërtetë dhe pastaj nxori disa konkluzione (që tash e dimë se i takojnë gjeometrisë jo-euklidiane). John Playfair (1748-1819) - e zëvendësoi postulatin e pestë me atë që e përdorim më shpesh në kohërat moderne: \"Dy drejtëza nuk mund të vizatohet nëpër të njëjtën pikë, paralele me të njëjtën drejtëz, pa koinciduar me njëra-tjetrën.\" Nikolai Lobachevsky (1792–1856) - duke supozuar se postulati i pestë nuk është i saktë, në një punim i vendosi bazat e asaj që tash quhet Gjeometri joeuklidiane. János Bolyai (1802–1860) - e zbuloi në mënyrë të pavarur Gjeometrinë joeuklidiane. Carl Friedrich Gauss (1777–1855) - po ashtu pohoi se në mënyrë të pavarur kishte arritur tek Gjeometria joeuklidiane. Eugenio Beltrami (1835–1900) - vërtetoi se Gjeometria joeuklidiane është konsistente sikurse ajo euklidiane. Prandaj, postulati i pestë nuk rridhte nga katër të parët. Më saktësisht, gjeometria e mësipërme është hiperbolike. Një tjetër gjeometri joeuklidiane u zbulua nga Bernhard Riemann (1826–1866), që quhet Gjeometri eliptike ].","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Aksioma e Cantorit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 140.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 1030.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 1242.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 268 p.e.s..","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 152 p.e.s..","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Suedia ndodhet në pjesën veriore të Evropës, me dalje në detin Baltik, në mes të Finlandës dhe Norvegjisë. Sipërfaqja e përgjithshme e Suedisë është 449.964 km 2, shtrihet rreth koordinatave gjeografike 62 00 V, 15 00 L dhe 410.934 km 2 të kësaj sipërfaqeje janë tokë ndërsa 39.030 km 2 ujë. Vija bregdetare e Suedisë është 46,6 km e gjatë ndërsa vija kufitare tokësore është 2.233 km që e ndajnë atë nga Finlanda (614 km) dhe Norvegjia. Klima e Suedisë është e ndryshueshme, në pjesën jugore vera dhe dimri janë të ftohtë dhe të vranët, pjesa veriore është e ngrirë, ka një klimë polare. Relievi i Suedisë është kryesish terren i rrafshët dhe më pak rrafshnalta e male të ulëta në perëndim Pika më e ultë e relievit gjendet nën nivelin e detit (-2,41 m) në gjirin e liqenit Hamarsjon (ang. : Hammarsjon) afër qytetit Krisianshtad (ang. : Kristianstad) dhe ajo më e lara në lartësi mbidetare prej 2.111 metrave në vendin e quajtur Kebnekajze (ang. : Kebnekaise). Si pasuri natyrore të këtij vendi llogariten : hekuri, bakri, plumbi, zinku, ari, argjendi, uraniumi, pylltaria dhe prurja e ujit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":".ki është prapashtesa e faqeve të Internetit dhe përfaqëson domenin zyrtar të Kiribatit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Frano Gjini lindi më 20 shkurt 1886 në Shkodër, Shqipëri - vdiq më 11 mars 1948 në Shqipëri - shenjtor, filozof, teolog shqiptar. Hapja e procesit dioqezan për lumnimin e tij, u shpall më 10 nëntor të viti 2002, nga prefekti i asokohshëm i Kongregatës për Ungjillëzimin e Popujve, kardinali Kreshencio Sepe, gjatë kremtimit të Eukaristisë, në katedralen e Shkodrës. Lumnimi dhe pranimi si shenjtor ndodhi më 5 nëntor 2016, në sheshin para katedrales së Shën Shtjefnit në Shkodër.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Imzot Frano Gjini lindi në familjen e Pjetër (Tuke) dhe Drande Gjini. Mësimet e para dhe të mesme i kreu në Shkodër ë kolegjin Saverjan i etërve Jezuit ndërsa studimet e larta për Filozofi dhe Teologji i kreu në Romë, Itali, ku u shugurua meshtar. Imzot Gjini shërbeu si prift në Laç të Kurbinit, Vlorë, Durrës ku edhe u shugurua ipeshkev ndërsa më 1932 u emërua abat i Mirditës. Gjatë kësaj kohe Imzot Gjini përvetsoi disa gjuhë dhe predikonte fenë në këtë mjedisë në moton \"Fe Atdhe\". Më 1945 Selia e Shejtë e emeron Zëvendës delegat Apostolik në vend të delegatit Apostolik Leone Nigris. Gjatë kësaj kohe ai mbronte interesat e komunitetit katolik shqiptar në Shqipëri e cila në këtë kohë qeverisej nga komunistët. Për veprimtarin e tij Imzot Gjini arrestohet më 18 nëntor 1946 me akuzat a.) Agjent i Vatikanit dhe i Anglo-Amerianëve dhe b.) Bashkëpunëtor me një grup klerikësh Françeskanesh si At Mati Prennushi, At Çiprian Nika etj. që kishin ndermarre futjen ne kishen Françeskane e mëfsheh ”armë” me qëllim për të organizuar kryengritje ndaj rregjimit. Imzot Gjini akuzat e ngritura nga regjimi nuk i pranoi dhe më 11 mars 1948 pas 16 muaj hetuesie ai pushkatohet.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Komuna e Brodit është komunë që shtrihet në pjesën jugperëndimor të Maqedonisë. Qendra e komunës gjendet në Brod.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Komuna e Brodit ka një pozitë gjeografike ...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sipas regjistrimit të vitit 2002 në Komuna e Brodit jetojnë 7 141 banorë nga të cilët...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Popullata e komunës së Brodit më së shumti merret me ...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Komuna e Brodit i përfshin këto vendbanime :","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Faqja Zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Prof.As.Dr. Xhezair Zaganjori (lindur më 9 mars, 1957 në Shkodër) është një jurist shqiptar dhe Kryetar i Gjykatës së Lartë të Republikës së Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Diplomuar në Fakultetin e Drejtësisë të Universitetit të Tiranës në vitin 1981.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Gjykata e Lartë e Shqipërisë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rumelia ishte hapësira e Ballkanit të cilën popujt e vjetër e konsideronin si toka të popullsisë së romanizuar për nga mënyra e jetesës e që dalloheshin nga mënyra e jetesës në Anatoli. Që me fillimin e pushtimeve osmane në Evropë në shekullin XV ky emërtim fillon të depërtojë edhe në pjesën tjetër perëndimore dhe veriore botës. Në fillim osmanët gjitha trojet ballkanike që i merrnin nën kontroll i fusnin nën administrimin e një Vilajeti (Rom elajet) të krijuar në hapësirën Ballkanike me qendër në Sofje.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Zanafila e emërtimit Rumelia edhe pse nga shumë burime theksohet të jetë si krijim i vilajetit (shkrime të ndryshme ilajet, elajet, vilajet) në hapësirën të cilën vendasit e quanin vetën rumanë duket të ketë qenë një hapësirë e gjerë e cila nga shkruesit e historisë të jetë interpretuar si Greqia apo Bizanti ashtu që të dallohej nga pjesa perëndimore e Perandorisë romake. Si do që të jetë në gjuhën shqipe si pasuese e fjalës Rumelia del të jetë fjala Rumania (gjuhët tjera Romania). Po ashtu njësi administrative e krijuar ngjashëm si Rumelia por nga ana perëndimore, në të cilën ngjashëm janë futur disa popuj të vjetër autoktonë si Dakët, Vllahët etj. Nga historianët si emër duket të jetë regjistruar me krijimin e Vilajetit të Rumelisë nga ana Perandorisë Osmane .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tokat e pushtuara bizantine nga mesi i shekullit XIV, osmanlinjët i ndanë në pesë pjesë të ndryshme të cilat i administronin oficerë të kalorësisë osmane. Po ashtu individ vendas që ktheheshin në fen islame futeshin në administratë. Ndër vite ndryshojnë edhe hapësira edhe njësit territoriale më 1864 renditen në hierarkinë e perandorisë nën Vilajetin e Rumelisë. K vilajet ndahej më tej në njësi të quajtur Sanxhaqe, njësi të llojit nën-provincë. Më vonë në 1878 formohet vilajeti i Danubit, pas të cilit më 1867 pasojnë Vilajeti i Janinës dhe i Thesalisë (i Selanikut). Me Traktatin e Berlinit (1878) nga Vilajeti i Danubit krijohet shteti i sovran i Bulgarisë nën ndikimin osman, Në jug të Bullgarisë u formua provinca autonome e Rumelisë lindore me kryeqendër Filipoli (Plovdiv) dhe në pjesën perëndimore të Rumelisë u krijuan njësit të llojit të provincës : Edirne, Saloniki dhe Manastiri. Më 1885 Bullgaria e anekson Rumelin lindore dhe me Traktatin e Bukureshtit (1913) vilajeti i Manastirit merret nga Serbia dhe vilajeti i Selanikut nga Greqia ndërsa vilajeti Edirne mbetej nën sundimin osman. Gjatë shekullit të XV dhe XVI, Rumelia paraqitet si burim i ushtarëve krishterë që luftonin për perandorin osmane e që merrni poste të niveleve të larta. Rumelia, gjithashtu ishte një qendër e kulturës së perandorisë, ku lulëzonin shkollat fetare (medrese) dhe xhamitë në Shkup, Shtip, Prizren, Prishtinë, Manastir dhe Edirne. Shoqëri vëllazërore të mistikëve myslimanë gjenin përkrahje të gjërë edhe në rrethinën e vilajetit si në Bullgari, Shqipëri, Bosnje dhe Hercegovinë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Para se te krijohej si pashalluk qeveritar i ketyre tokave ishte Bejlerbegu i Rumelise i njohur si lala i Muratit, Lala Shahin Pasha. Me 1362 Selia e tij gjendej ne Plovdiv (Filibe, Philippopolis).Me 1382 selia u zhvendos ne Sofje Lista e pashallarve:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* <references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kjo është lista e Ambasadorëve shqiptarë që kanë përfaqësuar Shqipërinë në Finlandë:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*Lista e ambasadorëve të Shqipërisë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tensori elektromagnetik ose tensori i fushës elektromagnetike (i cili ndonjëherë quhet tensori i fuqisë se fushës, tensori i Faradeit ose bivektori i Maksuellit) është një objekt matematik që përshkruan fushën elektromagnetike te një sistemi fizik në teorinë e Maksuelit te elektromagnetismit. Tensori i fushës u përdor për here te pare pas formulimit 4-dimensional tensorial te relativitetit special te paraqitur për here te pare nga Hermann Minkowski. Ky tensor lejon që ligjet fizike te shkruhen në një forme shume koncize.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":": Shënim matematik: Në ketë artikull, notacioni abstrakt i indekseve do te përdoret. Tensori elektromagnetik","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në mënyre që te derivojmë te gjithë elementet e tensorit elektromagnetik në duhet që te bëjmë përcaktimin e operatorit te derivimit : :: është shpejtësia e dritës. Fushat elektrike dhe magnetike derivohen nga potencialet vektoriale dhe skalare me ane te dy formulave te mëposhtme : Po te llogaritim te gjithë komponentët marrim një tensor te rendit te dyte, që është antisimetrik dhe kovariant : Krahasojeni ketë me matricene e melartme.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Elektromagnetizmi klasik (ose elektrodinamika klasike) është një degë e fizikës teorike që studion rrjedhojat e forcave elektromagnetike mbi ngarkesat elektrike dhe korrentet. Ajo jep një shpjegim të shkëlqyer të fenomeneve elektromagnetike kur shkallët e distancave dhe fuqive të fushave janë të mbledhura në mënyrë që efektet mekaniko-kuantike të mund të neglizhohen (shikoni artikullin mbi Elektrodinamika kuantike). Aspektet fizike themelore të elektrodinamikës klasike janë paraqitur psh. nga Feynman, Leighton dhe Sands, Panofsky dhe Phillips, si dhe Jackson. Teori e elektromagnetizmit u zhvillua rreth shekullit të 19-te, me se shumti nga Xhejm Klark Maksuell. Për një pikëpamje historike të detajuar, konsultoni Pauli, Whittaker, dhe Pais. . Shikoni gjithashtu Historia e optikës, Historia e elektromagnetizmit dhe Ekuacionet e Maksuellit''. Ekuacionet e Maksuellit dhe ligji i forcës së Lorencit formojnë bazën e teorisë klasike të elektromagnetizmit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kjo është lista e personaliteteve shqiptare me ndikim kombëtar dhe ndërkombëtar (shkronja S)''.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Skaneri - është si sytë e një PC. Ai i mundëson PC të konvertoj një vizatim apo fotografi në një informacion të tillë që aplikimet grafike e përdorin për të shfaqur në ekran një imazh ose dhe për ta printuar atë. Gjithashtu skaneri ju mundëson ta konvertoni një informacion nga i shtypeshem/lexueshem në të editueshem nëpërmjet software-ve që njohin karakteret aplikisht.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rockcastle është një nga 120 Countet në shtetin federal Kentucky në Shtetet e Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Historia e popullit shqiptar, vëllimi lll Periudha e pavarësisë 28 nëntor 1912 - 7 prill 1939. Autori: Akademia e Shkencave te Shqipërisë. Shtëpia botuese: Toena. Viti i botimit 2007. Faqet e librit 600. ISBN 978-99943-1-269-6 Vëllimi i tretë i \"Historia e popullit shqiptar\" të Akademisë së Shkencave vazhdon me periudhën e rëndësishme të krijimit të një shteti të qëndrueshëm dhe modern shqiptar. Shpallja e pavarësisë së Shqipërisë nuk u njeh nga shtete fqinje si Greqia dhe Serbia, të cilat synonin të përmbushnin qëllimet e tyre pushtuese të ndihmuara nga fuqitë e mëdha aleate si Rusia, Franca apo Anglia. Por në saj të përkrahjes nga një superfuqi e kohës si Perandoria Austro-Hungareze u arrit që Shqipëria të njihej si shtet i pavarur në fushën ndëekombëtare, megjithëse në shtetin e ri nuk përfshiheshin më shumë se gjysma e territoreve të banuara nga shqiptarët. Me vendim të Fuqive të Mëdha, në krye të Shqipërisë vjn Princi austro-hungarez Vilhelm Vidi, i cli nuk e njihte mirë realitetin shqiptar. Gjatë Luftës së Parë Botërore, Shqipëria u kthye në fushëbetejë midis forcave të ndryshme: serbe, greke, franceze, austriake dhe italiane. Pas Luftës së Parë Botërore, klasës patriotike shqiptare iu desh të luftonte sërish për mbrojtjen e vendit nga synimet e fqinjëve dhe për një njohje tjetër ndërkombëtare. Në vitet 1922-1924, vendi karakterizohej nga një prapambetje e thellë ekonomike dhe paqëndrueshmëri politike. Në 1924 shpërtheu Revolucioni i qershorit, me në krye Fan Nolin, me një program me të vërtetë tepër përparimtar, por që dështoi. Me kthimin e tij në pushtet, Ahmet Zogu nis punën për forcimin e autoritetit të tij dhe ngritjen e një asministrate të fuqishme, e cial të ishte e aftë të ruante rendin dhe qetësinë dhe të mblidhte taksa. Pushteti i tij arrin të konsolidohet aq sa Zogu shpall monarkinë. Në vepër paraqitet një pasqyrë e detajuar e zhvillimeve në çdo fushe të jetës së vendit, duke analizuar në mënyrë të paanshem shkaqet dhe pasojat e ngjarjeve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Historia e popullit shqiptar. Vëllimi 1 (Botim i vitit 2002) Historia e popullit shqiptar. Vëllimi 2 (Botim i vitit 2002). Historia e popullit shqiptar. Vëllimi 4 (Botim i vitit 2009)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Këmishtaji është një fshat në komunën Gradishtë në rrethin e Lushnjës të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një komunë në kantonin Ticino të Zvicrës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bojnik (serbisht: Бојник/Bojnik) është qytezë dhe selia adminstrativ në komunën e Bojnikut, Serbi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bojniku është nje vendbanim dhe qender e Komunes se Bojnikut. Komuna e Bojnikut ka nje sip. prej 264 km.2 dhe perbehet prej 38 vendbanimeve. Kufizohet me Komunen Zitorada ne veri,ne lindje kufizohet me Komunen e Leskovcit,me Komunen e Lebanes kufixohet ne jug ,ne jugperendim me komunen e Medvegjes dhe ne veri-perendim kufizohet me Prokuplen.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sipas regjistrimit të vitit 2002. ka pasur 3159 banor (sipas regjistrimit të vitit 1991. kishte 2825 banorë). Sipas regjistrimit te mbajtur ne vitin 2011 ne Serbi, Bojniku kishte 3099 banor shumica serb dhe nje pjese e vogel e romeve etj.,por pa ndonje banor shqiptar,qe prej debimit te tyre ne vitet 1877-1878,kurse se bashku me vendbanimet tjera Komuna e Bojnikut ka 11073 banor. Në vendbanimin Bojnik jetojnë 2321 banor të moshës madhore, dhe mosha mesatare është 34.9 vjet (34.7 për meshkuj dhe 35.0 për gratë).Fshati ka 912 ekonomi familjare, dhe numri mesatar i personave për familje është 3.46.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"E kaluara e këtij vendbanimi daton që nga parahistorija, edhe pse gjyrmët konkrete në sferën e kulturës materiale jenë që nga shekulli i 3-të e epokës sonë. Olga Zirojeviq shkruan: “ Ky vend në vitin 1516 u bë pronë e shpërblimit të pushtuesit ( timari). Ambasadori dhe albanologu Fon Han shkruan me 1858 se ky fshat i kishe 20 shtëpi shqiptare. Në kohën e turkut, kishte xhami. Mita Rakiq, në librin e tij :” Iz Nove Srbije ( Nga Serbia e Re)” tregon se Bojniku në vitin 1879 , menjëherë pas çlirimit nga shqiptarët (arbanasët) edhe pse “ i vendosur në një vend të bukur ishte një fshat i mjerë me disa kulme të mjera” . Po sigurisht që ishte vend i mjerë se aty ishin takuar njeriu me bishën, dashurija me urrejtjen, i pafajshmi me krimin, bukurija me shëmtinë, fëmijtë dhe të palindurit me vrasësit, errësira me dritën. Nuk ka fjalë që mund të përshktuan dhëmbjen e madhe të shqiptarëve të Lumshkretit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"\"My Heart is Refusing Me\" është këngë nga Loreen. Këngë kjo e cila marrë pjesë në Melodifestivalen 2011.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vitet e Rinisë është një roman i 1994 nga Arcibald Kronin i cili gjurmon vitet formuese te një popull irlandez, Robert Shenon, i cili është çuar për te jetuar me gjysherin maternal ne Skocia. Një fëmije meditues, Roberti i cili formon një lidhje te pandashme me stërgjyshin e tij.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Cherbourg-Octeville-Sud-Ouest (frëngjisht: Canton de Cherbourg-Octeville-Sud-Ouest) është një kanton në departamentin Manche, rajonin Basse-Normandie në Francë. Kryeqëndra e kantonit është Cherbourg-Octeville. Ka sipërfaqe 49km 2 dhe popullsi 19644 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Cherbourg-Octeville-Sud-Ouest aktualisht përbëhet nga 15 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Michel Lerenard","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"'''Kantoni L'Isle-Jourdain (Gers)' (frëngjisht: Canton de L'Isle-Jourdain (Gers)'') është një kanton në departamentin Gers, rajonin Midi-Pyrénées në Francë. Kryeqëndra e kantonit është L'Isle-Jourdain. Ka sipërfaqe 221.03km 2 dhe popullsi 9951 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni L'Isle-Jourdain (Gers) aktualisht përbëhet nga 14 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Gérard Paul","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ernest Lee \"Ernie\" Hudson Sr (lindur më 17 dhjetor 1945 ësht nje aktor i njohur amerikan ka luajtur ne shumë filma dhe shfaqje televizive por me te nojurit nga filmat qe ka luajtu ai janë The Crow dhe Gohstbuster etj...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ernie ka lindur në qytetin Benton Harbor në Michigan qysh ne femirij i vdiqën te dy prinderit ne nëna e tij Meggie Donald vdiq nga tuberkulozi kur ai ishte 2 muajsh e morri ne kujdesje gjysha e tij nga ana e nënes se tij e quajt Arrana Donald ai kishte nje gjysëm vëlla me emrin Lewis Hudson. Ai kreu shkollen fillore ne nje shkolle fetare dhe kreu shkollen e mesme ne moshë të re kishte talent per aktrim dhe me pas u regjistura ne akademin ushtarake ne Korpus Detroit ne Forcat e Armatosura ku sherbe si marinë pasi keru sherbimin ushatark ne filim keru nje shkollë te posatshme per Dramaturgji në Connecticut dhe me pas u regjistura ne Universtin publik Wayne State University dhe mpas ishte nje nga aktoret me te mir me ngjyrë dhe luajti ne teatër.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mehmet Kajtazi (1944-2003) është një shkrimtar shqiptar nga Kosova.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mehmet Kajtazi lindi në vitin 1944 në Kllodernicë të Drenicës (komuna e Skenderajt), në një familje atdhetare nga i ati Aliu, një bashkëluftëtar i Shaban Polluzhës dhe mbijetues i Masakrës se Tivarit, si dhe i burgosur dhe i përndjekur politik, dhe e ëma, Zelfija, nga Klina e Epërme, mbesë e Sejdi dhe Sadri Terrnavcit, bashkëluftëtarëve të çetës së Azem Bejtës. Mehmeti ishte fëmija më i madh i Aliut dhe Zelfijes dhe kishte edhe dy vëllezër (Sheremetin dhe Fazliun) si dhe tri motra (Nexhmien, Fatmiren dhe Adilen). Në vitin 1967 u martua me znj. Salë Fetahaj nga fshati Padalishtë (Pemishte) e Kamer Loshit, me të cilën kishte pesë fëmijë: Besimin, Dritonin, Migjenin, Mirditën dhe Linditën. Mehmet Kajtazi një kohë punoi arsimtar i gjuhës dhe letërsisë shqipe në vendlindje, në Turiqefc, në Runikë, në Klinë të Epërme dhe në shkollën e mesme \"Isa Boletini\" në Skënderaj, ndërsa prej vitit 1973 ishte gazetar dhe redaktor i fejtonistikës në të përditshmen \"Rilindja\" dhe së fundi punoi si redaktor profesional për prozë në Ndërmarrjen Botuese \"Rilindja\", Prishtinë. Pra, 30 vjet me radhë frymoi në Rilindje, për një rilindje letrare e kombëtare. Mehmet Kajtazi më së shumti lëvroi reportazhin, ku trajtoi tema të aktualitetit dhe të historisë. Ka botuar tregime, reportazhe dhe shkrime të ndryshme në revista dhe gazeta që botoheshin në gjuhën shqipe në Prishtinë, Tiranë, Shkup, Podgoricë dhe Zvicër. Me krijimtari letrare merrej që nga shkolla e mesme. Ka shkruar kryesisht prozë për të rritur: romane, tregime, novela. Mehmet Kajtazi ndërroi jetë më 25 shtator 2003 në Villeneuve afër Lozanës të Zvicrës dhe prehet në Prishtinë nga 27 shtator 2003.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Panoramë:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"http://www.fjalori.shkenca.org/","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Carl August Sandburg (6 janar 1878 - 22 korrik 1967) ishte një poet amerikan, shkrimtar, dhe redaktor i cili fitoi tri Çmime Pulitzer, dy për poezi dhe një për biografi të Abraham Lincolnit. Gjatë jetës së tij, Sandburg, ishte konsideruar gjerësisht si \"si një figurë e madhe në letërsinë bashkëkohore,\" sidomos për vëllimet me vargje të përzgjedhura, duke përfshirë Chicago Poems (1916), Cornhuskers (1918), dhe Smoke and Steel (1920) . Ai ka gëzuar epitrtin \"poet i pakrahasueshëm i apelit në ditën e tij, sepse gjerësia me përvojat e tij, ndoshta lidhet me aq shumë fillesa të jetës amerikane \", dhe në vdekjen e tij më 1967, Presidenti Lyndon B. Johnson për te ka thenë se\" Carl Sandburg ishte më shumë se poet me forcën e gjeniut, ishte më shumë se zëri i Amerikës, Ai ishte Amerika.\"","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Unë jam populli, vegjëlia, 2005 (përktheu Shyqri Nimani)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në vijim është lista e ngjarjeve që kanë ndodhur gjatë vitit 1964 në Republikën e Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Tetor - Hrushçovi, Sekretar i Përgjithshëm i Partisë Komuniste të Bashkimit Sovjetik dhe Kryeministri i Bashkimit Sovjetik, është i detyruar të japë dorëheqjen, për kënaqësinë e Hoxhës. Ai ishte përballur me një opozitë të konsiderueshme nga një aleancë e udhëhequr nga Leonid Brezhnev, Aleksandër Shelepin dhe Vladimir Semichastny. Enver Hoxha përgëzon rënien e Hrushçovit; Marrëdhëniet diplomatike midis Shqipërisë dhe Bashkimit Sovjetik dështojnë të përmirësohen.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Aceuchal është një komunë në Spanjë, e vendosur në qarkun Aceuchal, të provincës Badajoz, në Komunitetin Extremadura. Aceuchal ka 5538 banorë (2014), dhe përfshinë një sipërfaqe prej 63 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Oliva është një komunë në Spanjë, e vendosur në qarkun Safor, të provincës Valencia, në Komunitetin e Valencias. Oliva ka 27374 banorë (2007), dhe përfshinë një sipërfaqe prej 59.93 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rossell, Baix Maestrat është një komunë në Spanjë, e vendosur në qarkun Baix Maestrat, të provincës Castellón, në Komunitetin e Valencias. Rossell, Baix Maestrat ka 1187 banorë (2009), dhe përfshinë një sipërfaqe prej 74.9 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Armendarits është një komunë në Francë. Armendarits bën pjesë në departamentin Pyrénées-Atlantiques të rajonit Nouvelle-Aquitaine. Komuna ka një popullsi prej 381 banorë dhe sipërfaqe 17.27 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Abdyl Hamiti II (osmanisht: عبد الحميد ثانی‎, `Abdü’l-Ḥamīd-i sânî; turqisht: İkinci Abdülhamit; 21 shtator 1842 – 10 shkurt 1918) ishte sulltani i 34-të i Perandorisë Osmane. Ai sundoi që nga 31 gushti 1876 derisa u rrëzua nga froni menjëherë pas Revolucionit xhonturk të vitit 1908, gjëgjësisht më 27 prill 1909. Në pajtim me marrëveshjen e bërë me Osmanët e rinj (Yeni Osmanlılar), ai shpalli të parën kushtetutë osmane më 23 dhjetor 1876, e cila ishte një shenjë e të menduarit përparimtar të tij që shënoi sundimin e tij të hershëm. Më vonë, megjithatë, ai vuri re ndikimin perëndimor mbi çështjet osmane dhe duke cituar mosmarrëveshjet me parlamentin, pezulloi kushtetutën afatshkurtër dhe parlamentin në vitin 1878 dhe arriti të marrë fuqi dhe kontroll shumë efektiv. Modernizimi i Perandorisë Osmane ndodhi gjatë sundmit të tij, që përfshinte reformën e burokracisë, zgjerimin e Hekurudhës së Rumelisë dhe Hekurudhës së Anadollit dhe ndërtimin e Hekurudhës së Bagdadit dhe Hekurudhës së Hexhazit. Përveç kësaj, u krijua një sistem për regjistrimin e popullsisë dhe kontrollin e shtypit së bashku me ligjin e parë modern vendas për shkolla në vitin 1898. Më të gjerat nga këto reforma ishin në arsim: u krijuan shumë shkolla profesionale, duke përfshirë Shkollën e Drejtësisë, Shkollën e Arteve, Shkollën e Tregtisë, Shkollën e Inxhinierisë Civile, Shkollën Veterinare, Shkollën Doganore, Shkollën e Bujqësisë, Shkollën Gjuhësore etj. Universiteti i Stambollit, megjithëse i mbyllur nga Abdyl Hamiti në vitin 1881, u rihap në vitin 1900 dhe një rrjet i shkollave të mesme, fillore dhe ushtarake u shtri në të gjithë perandorinë. Sistemet hekurudhore dhe telegrafike u zhvilluan kryesisht nga firma gjermane. Midis viteve 1871 dhe 1908, Porta e Lartë kështu \"arriti një shkallë të re të elaborimit dhe artikulimit organizativ\". Për më tepër, Abdyl Hamiti u quajt edhe \"sulltani i kuq\" nga gazetarët perëndimorë për shkak të masakrave të kryera kundër armenëve gjatë sundimit të tij dhe për shkak të pretendimeve për përdorimin e policisë sekrete për të heshtur disidentët dhe republikanizmin. Këto iniciativa çuan në një përpjekje të dështuar për ta vrarë në vitin 1905. Si pasojë e gjendjes përkeqësuese të Perandorisë Osmane pas rrëzimit të Abdyl Hamitit, Rafa Tevfik Bölükbaşı, i cili ishte anëtar i Komitetit të Bashkimit dhe Përparimit (İttihat ve Terakki Cemiyeti), i cili rrëzoi nga froni Abdyl Hamitin II, shkroi një poemë të quajtur \"İstimdad\", e cila tregon pendim e turqve në lidhje me rrëzimin e Abdyl Hamitit. Zbatoi ndaj shqiptarëve politikën e mohimit të të drejtave kombëtare dhe të shkombëtarizimit. Abdyl Hamiti II kundërshtoi të gjitha kërkesat e Lidhjes Shqiptare të Prizrenit dhe e shtypi atë me dhunë, ndërsa nga ana tjetër mbante me privilegje krerët feudalë shqiptarë, që u shërbenin interesave të sundimit osman. Populli shqiptar bëri kryengritje të armatosura të njëpasnjëshme kundër tiranisë së Abdyl Hamitit në fund të shek. XIX deri në fillim të shek. XX. Shqiptarët morën pjesë në shpartallimin e komplotit të organizuar nga sulltani më 13.04.1909 kundër regjimit kushtetues. Më dështimin e komplotit Abdyl Hamiti u hoq nga froni.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kroi i Binbashit gjendet në perëndim të zonës historike të Prizrenit, pranë Xhamisë “IljazKuka” dhe ndërtesës së Beledijes. Për kohën e ndërtimit dhe ndërtuesin e tij nuk posedojmë informata të sakta. Informatat që paraqiten në mbishkrimin e shkruar në gjuhën e vjetër osmane tregojnë për donacionin e bërë nga një person ushtarak (Binbashi) në vitin 1902 për restaurimin e kroit. Në bazë të kësaj informate edhe kroi njihet si Kroi Binbashi. Kroi prej kohës kur është ndërtuar e deri më sot shërben si krua publik i lagjes, për furnizim të banorëve dhe kalimtarëve me ujë të pijshëm. Kroi është punuar me gurë gëlqerorë të gdhendur në formë drejtkëndëshi. Planimetria e tij është katrore që përfundon me një kurorë të profiluar thjeshtë, mbi të cilin është mbulesa (turbani) e përbërë prej tri pjesëve në formë piramidale, të punuar me gurë të gdhendur të profiluar. Pjesa e ballores është gdhendur në formë të një kornize të profiluar brenda të cilit gjenden dy nisha. E para ka formë të hapjes me hark të thepisur dhe shërben për vendosjen e sapunit, kurse e dyta ka formë drejtkëndëshe ku ka qenë i vendosur mbishkrimi. Mbishkrimi është larguar nga kroi gjatë viteve ’70 dhe tani gjendet në Muzeun Arkeologjik të Prizrenit. Prej kohës kur është ndërtuar e deri më tani, kroi ka mbetur në vendin fillestar me disa adaptime të ambientit përreth. Gjatë restaurimit të kroit në vitin 2014 janë gjetur gypat prej qeramike origjinale prej nga ka rrjedhë uji nga përrenjtë që degëzoheshin nga lumi Lumbardhi. Kroi është i vendosur në veri të Xhamisë “Iljaz Kuka”, në trotuar, ku bëhet kryqëzimi i dy rrugëve, rruga: “Shuaip Spahiu” dhe rruga “Iljaz Kuka”. Kroi i takon tipit të krojeve të mbështetura të cilat janë ndërtuar pranë ndërtesave të vendosura në kënd të rrugëve. Ka planimetri pothuajse katrore me dimensione 98 x 90 cm. I përmban të gjitha karakteristikat e krojeve publike të ndërtuara gjatë shek. XIX: trupin me bazë katrore të punuar nga gurë të gdhendur gëlqerorë, kurorën me përfundim (turban) në pjesën e epërme në formë piramidale, të ndarë në tri breza horizontale, vendi ku ka qenë i vendosur mbishkrimi, nisha për vendosjen e sapunit, rubineti prej nga rrjedh uji dhe vaska me planimetri katrore nga guri i mermerit të bardhë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"As Saqrah është një qytet në governoratin Amman në Jordani.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Neuilly-Saint-Front është një komunë franceze, e cila ndodhet në departamentin Aisne të rajonit Hauts-de-France. Neuilly-Saint-Front ka një popullsi prej 2152 banorë dhe sipërfaqe 17.89 km², me një dendësi prej 120 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Banesa kolektive në rrugën Dëshmorët e 4 shkurtit është një monument i trashëgimisë kulturore në rrethin e Tiranës, në qarkun e Tiranës, Shqipëri . Ky monument është i llojit \"Arkitekture\", i miratuar me numër \"122 më 05.03.2007\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Instituti i Monumenteve të Kulturës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Thueyts është një komunë franceze, e cila ndodhet në departamentin Ardèche të rajonit Auvernia-Rhône-Alpes. Thueyts ka një popullsi prej 1242 banorë dhe sipërfaqe 21.78 km², me një dendësi prej 57 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Hipnotikët (nga greqishtja hipnozë, gjumë ), zakonisht të njohura si pilula gjumi, janë një klasë e barnave psikoaktive, funksioni primar i të cilit është të nxisë gjumin dhe të përdoret në trajtimin e pagjumësisë, ose anestezisë kirurgjikale. Ky grup është i lidhur me sedativët.Përderisa termi sedativ përshkruan barna që shërbejnë për të qetësuar ose për të lehtësuar ankthin, termi hipnotik përgjithësisht përshkruan barna, qëllimi kryesor i të cilave është të iniciojë, të mbështesë ose zgjat gjumin. Për shkak se këto dy funksione shpesh mbivendosen njëra mbi tjetrën, dhe për shkak se barnat në këtë klasë në përgjithësi prodhojnë efekte të varura nga doza (duke filluar nga anksioliza në humbjen e ndërgjegjes), ato shpesh përmenden kolektivisht si barëra qetësuese-hipnotike. Barnat hipnozike përshkruhen rregullisht për pagjumësi dhe çrregullime të tjera të gjumit, me mbi 95% të pacientëve të pagjumësisë që përshkruajnë hipnotikë në disa vende. Shumë droga hipnotike ndikojnë në formimin e disa shprehive dhe për shkak të një numri të madh faktorësh të njohur për të shqetësuar modelin e gjumit të njeriut, një mjek mund të rekomandojë ndryshime në mjedis para dhe gjatë gjumit, higjienë më të mirë të gjumit, shmangie të kafeinës ose substancave të tjera stimuluese, ose ndërhyrje në sjellje të tilla si terapia e sjelljes kognitive për insomni (CBT-I) para se të përshkruajnë ilaçe për gjumë. Kur përshkruhet, mjekimi me hipnotikë duhet të bëhet në periudhën sa më të shkurtër të mundshme. Shumica e hipnotikeve të përshkruara sot janë ose benzodiazepinë ose nonbenzodiazepinë .Ndër individët me çrregullime të gjumit, 13.7% marrin ose përshkruajnë jobenzodiazepine, ndërsa 10.8% janë duke marrë benzodiazepine. Klasët e hershme të barnave, të tilla si barbituratet, kanë rënë jashtë përdorimit në shumicën e praktikave por janë ende të përshkruara për disa pacientë. Tek fëmijët, përshkrimi i hipnotikut nuk është akoma i pranueshëm nëse nuk përdoret për të trajtuar tmerret e natës ose somnambulizmin. Njerëzit e moshuar janë më të ndjeshëm ndaj efekteve anësore të mundshme të lodhjes ditore dhe dëmtimeve njohëse. Një rishikim i literaturës në lidhje me hipnotikën e benzodiazepines dhe drogat Z-së arriti në përfundimin se këto barna mund të kenë efekte negative, si varësia dhe aksidentet, dhe se trajtimi optimal përdor dozën më të ulët efektive për periudhën më të shkurtër terapeutike, me ndërprerje graduale me qëllim përmirësimin shëndetin pa përkeqësim të gjumit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Hypnotica ishte një klasë e drogave somniferike dhe substancave të testuara në mjekësinë e viteve 1890 dhe më vonë, duke përfshirë: Uretanin, Acetalin, Metilalin, Sulfonal, Paraldehyd, Amilenhidrat, Hypnon, Chloralurethan dhe Ohloralamid ose Chloralimid. Hulumtimet rreth përdorimit të ilaçeve për trajtimin e pagjumësisë evoluan gjatë gjysmës së fundit të shekullit të 20-të. Trajtimi për pagjumësi në psikiatri daton nga 1869 kur hidrat klorali u përdor për herë të parë si sopoforik. Barbituratet u shfaqën si klasa e parë e barnave në fillim të viteve 1900, pas së cilës zëvendësimi kimik lejoi komponimet derivative. Edhe pse familja më e mirë e barnave në atë kohë (më pak toksike dhe me më pak efekte anësore) ata ishin të rrezikshëm në mbidozim. Gjatë viteve 1970, quinazolinonat dhe benzodiazepinat u prezantuan si alternativat më të sigurta për të zëvendësuar barbituratet; nga fundi i viteve 1970 benzodiazepinat u shfaqën si bari më i sigurt. Benzodiazepinat nuk janë pa pengesa; vartësia e substancës është e mundur dhe ndonjëherë ndodhin vdekje nga mbidoza, sidomos në kombinim me alkoolin dhe / ose me deprsantë të tjerë. Janë ngritur pyetje se a shqetësojnë arkitekturën e gjumit. Nonbenzodiazepinet janë zhvillimi më i fundit (vitet 1990-të pranishëm). Megjithëse është e qartë se ato janë më pak toksike se paraardhësit e tyre, barbituratet, efikasiteti krahasues mbi benzodiazepinët nuk është përcaktuar. Pa studime gjatësore, është e vështirë të përcaktohet; megjithatë disa psikiatër rekomandojnë këto barna, duke cituar hulumtime që sugjerojnë se ato janë njësoj të fuqishme me më pak potencial për abuzim. Ekzistojnë edhe recetatëe tjera të gjumit të cilat mund të konsiderohen si \"qetësues-hipnotikë\". Shembuj të këtyre përfshijnë mirtazapinë (një antidepresant), klonidin (zakonisht përshkruara për të rregulluar gjakun e presionit), quetiapine (një antipsychotic), dhe difenhidraminë kundër ndihmës gjumit (Benadryl - një antihistamine).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Barbituratet janë ilaçe që veprojnë si depresorë të sistemit nervor qendror, dhe për këtë arsye mund të prodhojnë një spektër të gjerë të efekteve, nga sedimi i butë në anestezi totale. Ata janë gjithashtu efektiv si anxiolitikë, hipnotikë dhe antikonvulsiv; megjithatë, këto efekte janë disi të dobëta, duke mos lejuar që barbituratet të përdoren në kirurgji në mungesë të analgjezikëve të tjerë. Ata kanë përgjegjësi të varësisë, fizike dhe psikologjike. Barbituratet tani janë zëvendësuar kryesisht nga benzodiazepinat në praktikën rutinore mjekësore - për shembull, në trajtimin e ankthit dhe pagjumësisë - kryesisht për shkak se benzodiazepinat janë dukshëm më pak të rrezikshëm në mbidozim. Megjithatë, barbituratet përdoren ende në anestezi të përgjithshme, për epilepsi dhe vetëvrasje. Barbituratet janë derivate të acidit barbiturik.Mekanizmi kryesor i veprimit të barbituratëve besohet të jetë modulimi pozitiv i receptorëve të GABAA. Shembujt përfshijnë amobarbital, pentobarbital, fenobarbital, secobarbital, dhe thiopental natriumi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Quinazolinones janë gjithashtu një klasë e barnave të cilat funksionojnë si hipnotikë / sedativë që përmbajnë një bërthamë 4-kinazolinone. Përdorimi i tyre është propozuar edhe në trajtimin e kancerit. Shembuj të kinazolinoneve përfshijnë kloroqualone, diproqualone, etaqualone (Aolan, Athinazone, Ethinazone), mebroqualone, mecloqualone (Nubarene, Casfen) dhe methaqualone (Quaalude).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Benzodiazepinat mund të jenë të dobishme për trajtimin afatshkurtër të pagjumësisë. Përdorimi i tyre përtej 2 deri në 4 javë nuk rekomandohet për shkak të rrezikut të varësisë. Preferohet që benzodiazepinat të merren në mënyrë të përsëritur dhe në dozën më të ulët efektive. Ata përmirësojnë problemet e lidhura me gjumin duke shkurtuar kohën e kaluar në shtrat para se të bjerë në gjumë, duke zgjatur kohën e fjetjes dhe, në përgjithësi, duke zvogëluar zgjimin. Ashtu si alkooli, benzodiazepinat zakonisht përdoren për të trajtuar pagjumësinë në një afat të shkurtër (të përshkruara dhe të vetë-mjekuara), por përkeqësojnë gjumin në një afat të gjatë. Ndërkohë që benzodiazepinët mund t'i bëjnë njerëzit të flejnë (dmth. Pengojnë stadin 1 dhe 2 të gjumit NREM), ndërsa në gjumë, barnat pengojnë arkitekturën e gjumit: uljen e kohës së gjumit, vonimin e kohës për të fjetur REM dhe uljen e gjumit të thellë të ngadalshëm (pjesa më restauruese e gjumit për energjinë dhe humorin). Të meta të tjera të hipnotikave, duke përfshirë benzodiazepinat, janë toleranca e mundshme ndaj efekteve të tyre, pagjumësia e kthyer dhe  gjumë  I reduktuar  ngadaltë-valë dhe një periudhë tërheqje tipike nga pagjumësia  dhe një periudhë e zgjatur ankthi dhe agjitacion. Lista e benzodiazepineve të miratuara për trajtimin e pagjumësisë është mjaft e ngjashme në shumicën e vendeve, por cilat benzodiazepina janë zyrtarisht të përcaktuara si hipnotikë të linjës së parë të përshkruar për trajtimin e pagjumësisë mund të ndryshojnë dukshëm midis vendeve . Benzodiazepine me veprim të gjatë si nitratepam dhe diazepam kanë efekte të mbetura që mund të vazhdojnë në ditën e ardhshme dhe nuk janë përgjithësisht të rekomanduara. Nuk është e qartë nëse hipnotikët e rinj të nonbenzodiazepines (Z-droga) janë më të mira se benzodiazepinët me veprim të shkurtër. Efikasiteti i këtyre dy grupeve të medikamenteve është i ngjashëm. [26] Sipas Agjencisë Amerikane për Hulumtime dhe Cilësi të Kujdesit Shëndetësor, krahasimi i tërthortë tregon se efektet anësore nga benzodiazepinat mund të jenë rreth dy herë më të shpeshta nga ato të nonbenzodiazepines. Disa ekspertë sugjerojnë përdorimin e nonbenzodiazepineve në mënyrë të parapëlqyer si një trajtim afatgjatë i linjës së parë të pagjumësisë. Megjithatë, Instituti Kombëtar i Mbretërisë së Bashkuar për Shëndetësi dhe Përsosmëri Klinike (NICE) nuk ka gjetur dëshmi bindëse në favor të Z-drogës. Një rishikim NICE vuri në dukje se Z-droga me veprim të shkurtër ishin krahasuar në mënyrë të papërshtatshme në sprovat klinike me benzodiazepina që vepronin gjatë. Nuk ka pasur prova që krahasojnë Z-droga me veprim të shkurtër me doza të përshtatshme të benzodiazepinave me veprim të shkurtër. Bazuar në këtë, NICE rekomandoi zgjedhjen e hipnozës bazuar në koston dhe preferencën e pacientit. Të rriturit e moshuar nuk duhet të përdorin benzodiazepine për të trajtuar pagjumësinë, përveç nëse trajtimet e tjera kanë dështuar së qeni efektive. Kur përdoren benzodiazepinat, pacientët, kujdestarët e tyre dhe mjeku i tyre duhet të diskutojnë rritjen e rrezikut të dëmtimeve, duke përfshirë dëshmi që tregojnë dyfishin e rasteve të përplasjeve të trafikut në mesin e vozitjes së pacientëve, si dhe frakturën e kofshës për të gjithë pacientët më të vjetër. Mekanizmi i veprimit të tyre është kryesisht tek receptorët GABAA. Nonbenzodiazepinet Nonbenzodiazepines janë një klasë e barnave psikoaktive që janë shumë të ngjashëm me benzodiazepinat në natyrë. Fenikodinamika jo-benzodiazepinë është pothuajse krejtësisht e njëjtë me medikamentet benzodiazepinë dhe prandaj sjell përfitime të ngjashme, efekte anësore dhe rreziqe. Megjithatë, nonbenzodiazepines kanë struktura kimike të ndryshme ose krejtësisht të ndryshme dhe prandaj nuk kanë lidhje me benzodiazepinët në një nivel molekular. Shembujt përfshijnë zopiklon (Imovane, Zimovane), eszopiklon (Lunesta), zaleplon (Sonata) dhe zolpidem (Ambien, Stilnox, Stilnoct). Hulumtimet për nonbenzodiazepine janë të reja dhe kontradiktore. Një rishikim nga një ekip hulumtues sugjeron përdorimin e këtyre barnave për njerëzit që kanë vështirësi të bien në gjumë por që nuk qëndrojnë në gjumë, pasi dëmtimet e ditëve të ardhshme ishin minimale. Ekipi vuri në dukje se siguria e këtyre barnave ishte vendosur, por kërkoi më shumë kërkime për efektivitetin e tyre afatgjatë në trajtimin e pagjumësisë. Prova të tjera sugjerojnë se toleranca ndaj nonbenzodiazepines mund të jetë më e ngadalshme për të zhvilluar se sa me benzodiazepinat Një ekip tjetër ishte më skeptik, duke gjetur dobi të vogël për benzodiazepinat.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Melatonina, hormoni i prodhuar në gjëndrën pineale në tru dhe e sekretuar në dritë të zbehtë dhe në errësirë, ndër funksionet e tjera të saj, nxit gjumin në gjitarë diellor.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në përdorim të përbashkët, termi antihistamine i referohet vetëm komponimeve që pengojnë veprimin në receptorin H1 (dhe jo H2, etj).Klinikisht, antagonistët H1 përdoren për trajtimin e alergjive të caktuara. Sedacioni është një efekt i përbashkët anësor, dhe disa antagoniste H1, siç janë difenhidramina (Benadryl) dhe doxilamine, përdoren gjithashtu për të trajtuar pagjumësinë.Antihistaminet e gjeneratës së dytë e kalojnë pengesën e gjakut në një shkallë shumë më të ulët se sa ato të para. Kjo rezulton në prevalencën e tyre kryesisht tek receptorët periferik të histamines dhe prandaj ka një efekt qetësues shumë më të ulët. Doza të larta ende mund të nxisin efektin e sistemit nervor qendror të përgjumjes.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Disa antidepresantë kanë efekte sedative. Disa mund të rrisin cilësinë aktuale të gjumit (biologjikisht) në dallim nga benzodiazepinat që zvogëlojnë cilësinë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Thelonne është një komunë franceze, e cila ndodhet në departamentin Ardennes të rajonit Grand Est. Thelonne ka një popullsi prej 374 banorë dhe sipërfaqe 3.84 km², me një dendësi prej 97 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Muzeu i Artit Mesjetar Shqiptar Korçë broshurë nga Feride Papleka (red.), Nikolin Baba (foto.) Botuar në Tiranë nga \"8 Nëntori\", në vitin 1987, faqe 64.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 1751.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 16 mars - Xhejms Madison, presidenti i katërt i SHBA-së (v. 1836)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një fshat në Shqipëri...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" janë të radhitur sipas kontinenteve dhe pastaj në kontinente janë të radhitura shtetet sipas shkronjës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"File:FAN NOLI.jpg|'''Fan S. Noli''' 1924 Presidenti i Shqipërisë File:Iliaz Vrioni 1932.jpg|Iliaz Vrioni 1924-1925 Kryeministri i Shqipërisë File:King George V 1911 color-crop.jpg|George V 1910-1936 Mbreti i Britanisë së Madhe, Perandori i Indisë File:Gaston Doumergue 1924.jpg|Gaston Doumergue 1924-1931 Presidenti i Francës File:Mussolini mezzobusto.jpg|Benito Mussolini 1922-1943 Kryeministri i Italisë File:Papst Pius XI. 1JS.jpg|Pius XI 1922-1939 Papa File:Alexei Rykov.jpg|Alexei Rykov 1924-1930 Kryetar i Këshillit të Komisarëve Popullorë Sovjetikë File:Emperor Taishō.jpg|Taishō 1912-1926 Perandori i Japonisë File:DuanQirui.jpg|Duan Qirui 1924-1926 Presidenti i Republikës së Kinës File:Victor_Emmanuel_III_of_Italy.jpg|Vittorio Emanuele III 1900-1946 Mbreti i Italisë File:Gustaf V färgfoto.jpg|Gustav V 1907-1950 Mbreti i Suedisë File:Stanley Baldwin ggbain.35233.jpg|Stanley Baldwin 1924-1929 Kryeministri i Britanisë së Madhe File:Plutarco Elias Calles.jpg|Plutarco Elías Calles 1924–1928 Presidenti i Meksikës File:Bundesarchiv Bild 102-00015, Friedrich Ebert.jpg|Friedrich Ebert 1919-1925 Presidenti i Gjermanisë File:AhmadShahQajar2.jpg|Ahmad Shah Qajar 1909-1925 Shahu i Persisë File:ArturBernardes1.jpg|Artur Bernardes 1922-1926 Presidenti i Brazilit File:King Christian X of Denmark.jpg|Christian X 1912-1947 Mbreti i Danimarkës File:Albert I Koning der Belgen.jpg|Albert I 1909-1934 Mbreti i Belgjikës |Mustafa Kemal Atatürk 1922-1938 Presidenti i Turqisë File:King Ferdinand of Romania.jpg|Ferdinandi 1914-1927 Mbreti i Rumanisë File:Kralj aleksandar1.jpg|Alexander I 1921-1934 Mbreti i Serbëve, Kroatëve dhe Sllovenëve File:Калинин М. И. (1920).jpg|Mikhail Kalinin 1919-1938 Kryetar i Komitetit Ekzekutiv Qëndror të Kongresit Sovjetik Rus File:Julian Byng.jpg|Julian Byng 1921-1926 Kryeministri i Kanadasë File:Reichskanzler Wilhelm Marx.jpg|Wilhelm Marx 1923-1925 Kancelari i Gjermanisë File:Boris3bulgaria1894.jpg|Boris III 1918-1943 Cari i Bullgarisë File:Queen Wilhelmina of the Netherlands.jpg|Wilhelmina 1890-1948 Mbretëresha e Hollandës File:AlmiranteCoundouritisinheartofgermani00vaka.jpg|Pavlos Kountouriotis 1924-1926 Presidenti i Greqisë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Rulers","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Seria A sezoni i vitit 1929–30 ishte viti i parë i organizimit gjithkombëtarë italian Seria A. Këtë kampionat e fitoi ekipi Ambrosiana.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"shkurtesat: ND - ndeshje, F - Fitore, B - barazime, H - humbje, GDH - gola të dhënë, GP - gola të pranuar dhe +/- - dallimi në gola.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<div align=center>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Seria B 1929-30","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* All results with goalscorers on RSSSF Website.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kodi i mallërave 2700 është pjesa e numrave çelës nga 2701 të kodit të mallërave në Kosovë. Tabela e më poshtme është e shkallës së parë d.m.th çelsat më të gjatë se kater shifra nuk janë përfshirë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Komuna e Andrejevicës gjindet në lindje të Malit të Zi, në kufi me Shqipërinë. Andrejevica në Shqip Malësia","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sipas rezultateve preliminare të regjistrimit të popullsisë së vititi 2011, komuna e Andrejevicës ka pasur  5117 banorë me 1699 ekonomi familjare dhe  3473.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"== Ngjarje dhe publikime ==","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kostë Isaak lindi ne Dardhe te Korçës. Ne vitin 1903 ai shkoi ne Misir (Egjipt) ku me njehere u lidh me grupet patriotike shqiptare dhe filloi te shkruaje shume artikuj për te ngritur lart moralin e shqiptareve. Shumica e artikujve te tij te saj kohe gjenden ne \"Drita\" e Sofjes. Ne vitin 1906 ai erdhi ne Amerikë dhe u sistemua me pune ne shtypshkronjën e Sotir Pecit qe edhe ky ishte dardhjot. Ne atë kohe kjo shtypshkronje ndodhej ne 100 Hundson Street, Boston Mass. Pas dy vjetësh pune u kthye ne Dardhe dhe me 1909 u martua me Zonjushe Olimbia S. Stefani po nga Dardha. Atë vit u kthye përsëri me zonjën ne Amerikë dhe u vendosen ne Manchester, N. H. Këtu, se bashku me disa shqiptare te tjerë, po atë mot themeluan klubin \"Zgjimi\". Kur \"Vatra\" filloi aktivitetin e saj, Kosta ishte një nga përkrahësit me te forte te degës nr. 4. Ne 1914 ai ishte sekretar i kësaj dege te fuqishme te \"Vatrës\" dhe me 1915 u be kryetar i saj. Me 1916 ai arriti te bashkoje shume shqiptare qe grindeshin për idera dhe krahina dhe formoi një Kuvend Historik për bashkimin shqiptar dhe vet u zgjodh \"Çairmën i Kuvendit\". Me 1917 ai u zgjodh Kryetar i Komitetit Lidhja Kombëtare, ne atë Kuvend ai propozoi qe te thirreshin ne një Kongres ku te përfaqësoheshin tere krerët e shqiptareve me zotërinjtë Mehmet Konica dhe Mihal Turtulli ne krye. Me 1918 ai u zgjodh anëtar i Këshillit te Vatrës, një vit me vonë u be anëtar i Qendrës se Vatrës. Duhet përmendur se atë vit ai shkoi për te marre një fëmije te tij qe e kishte lënë ne Shqipëri por greket e zune dhe e futen ne burg një muaj dhe disa muaj e internuane. E liruane kur i morën aq sa deshën. Kur u kthye ne Amerikë ai shtroi kandidaturën për kryetar te Vatrës por me qe kandidat qe edhe Z. Faik Konica, ai ne shenje te respektit te larte për këtë shqiptar te talentuare e tërhoqi kandidaturën. Kosta u zgjodh sekretar i Vatrës dhe i Diellit. Me 1922 ai u zgjodh sekretar i Peshkopatës Shqiptare. Dy vjet shërbeu si kryetar i shoqatës dardharë \"Mbleta\" dhe nen kujdesin e tij u ngrit ne Boston shkolla e pare shqipe me emrin \"Dardha\". Njëkohësisht duhet theksuare se ai ishte aktiv edhe ne shoqata te përbotshme si ajo e \"Masionica Chappter Scotish Rite 32\" dhe \"Noble Mystic Shrine\". Gjate tere kohës se vet ai shkrojti pa pushim për Shqipërinë dhe shqiptaret pothuaj ne te gjitha gazetat shqiptare te Amerikës dhe mori një emër te madh për atdhetari e patriotizëm. Botim i \"Botes\" viti 1939.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Arsène Wenger (lindur më 22 tetor 1949 në Strasburg) është trajner futbolli francez i cili ka drejtuar klubin e premier ligës angleze Arsenal që nga viti 1996. Ai është trajneri më i suksesshëm në historinë e Arsenal F.C. në aspektin e trofeve te fituar dhe është trajneri qe i ka shërbyer më së gjati Arsenal F.C.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Fender Stratocaster ose Stratocaster është një kitarë elektrike e krijuar nga Leo Fender, George Fullerton, dhe Freddie Tavares në vitin 1954. Kjo lloj kitare krijohet akoma nga kompania Fender Musical Instruments Corporation.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Një Stratocaster tipik ka 21 taste, trup të hollë, tre pickups dhe një whammy bar. Sepse kitara është e lehtë dhe e hollë, për shumicën e kohës ajo përdoret nga kitaristat teknikal, por ka dhe shumë kitarista që e përdorin për muzikën blues. Nja ca përdorues të famshëm janë David Gilmour, Mark Knopfler, Bob Dylan dhe Eric Clapton.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pas pasusve të Haxhi Bektash Veliut, Ballëm Sulltani ka qënë një nga reformatorët më të mëdhenj të bektashizmit në botë. Ai bëri organizimin e gjyshatave e gjithë strukturat e tjera. Bektashizmi ishte i organizuar në gjashtë qendra kryesore :","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"1. Teqeja e Eski Babajt në Çirmendi. 2. Teqeja e Jaran Babajt në Çirmendi. 3. Teqeja e Mymin Babajt në Çirmendi. 4. Teqeja e Elmali Babajt në Çirmendi. 5. Teqeja e Myrsel Babajt Çirmendi. 6.Teqeja e Tashlik Babajt në Makri. 7. Teqeja e Sanxhaktar Babajt në Makri. 8. Teqeja e Ferxhikut në Ferexhik. 9. Teqeja e Kopekli Siraxha Babajt në Ferexhik. 10.Teqeja e Gazilerit në Ferexhik. 11. Teqeja e Ali Babajt në Ferexhik. 12. Teqeja e Rustem Babajt në Ferexhik. 13. Teqeja e Joruk Babajt në Kirikala. 14. Teqeja e Ahmet Babajt në Kirikala. 15. Teqeja e Sejjid Ali Sulltanit (Kizil Deli), themeluar 1310 - 1402) 16. Teqeja e Selanikut në Farsalla e Durballi Sulltanit. 17. Teqeja e Hizir Babajt në Makri. 18. Teqeja e Musa Babajt në Kirikalda. 19.Teqeja e Kesries në Balkanalar. 20. Teqeja e Aydin Babajt në Kesrie. 21. Teqeja e Odras në Lapsista. 22. Teqeja e Vodhorinës në Vodhorinë. 23. Teqeja e Sarigolit në Sarigol. 24.Teqeja e Bahçes në Sarigol. 25. Teqeja e Memi Babajt në Bixhak. Themeluar 1641 - 1642. 26. Teqeja e Xhumas në Tekenin. 27. Teqeja e Elasonianit në Elasoni. 28. Teqeja e Katerinës . 29. Teqeja e Renit në Thesali. 30. Teqeja e Ali Sulltanit në Thesali. 31.Teqeja e Balli Babajt në Tatar. 32. Teqeja e Shahin Babajt në Kupekli. 33. Teqeja e Hasan Babajt në Tempe. 34. Teqeja e Trikallës në Trikalla. 35. Teqeja e Ali Kulus në Axhia. 36. Teqeja e Demir Bejlit në Gumulxhine. 37. Teqeja e Kirklarit në Jenixhe. 38. Teqeja e Hizir Babajt në Makri. 39. Teqeja e Kytyklys në Jenixhe. 40. Teqeja e Hasip Babajt në Jenixhe. 41. Teqeja e Buhurit në Inebahti. 42. Teqeja e Kosturit e Kasëm Babajt Gjirit 43. Teqeja e Horasanliut në Gjirit. (themeluar në vitin 1665) 44. Teqeja e Margaralikëjit në Kandia. 45. Teqeja e Anjas në Gjirit. 46. Teqeja e Rrethimos në Gjirit. 47. Teqeja e Hasan Babajt në Rrethimo. 48. Teqeja e Ibrahim Babajt në Gjirit. 49. Teqeja e Hasta Babajt nw Gjirit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"1. Teqeja e Sari Salltikut në Akshehirli. themeluar në vtin 1296. 2. Teqeja e Babadagit në Inçide. 3. Teqeja e Sari Salltikut në Kalikra. 4. Teqeja e Akjazili Babajt (Hafiz Halil Baba) afër Bllaxhik.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"1. Teqeja e Hashim Babajt në Manastir. 2. Teqeja e Hidër Baba Ekesit në Kërçovë. 3. Teqeja e Kanatlarit në themeluar në vitin 1700. 4. Teqeja e Mustafa Babajt në Shkup. 5. Teqeja e Sulejman Babajt në Shkup. 6. Teqeja e Harabati Babajt në Tetovë (Kalkandelen) 7. Teqeja e Sari Salltikut në Ohër. 8. Teqeja e Karaxha Ahmetit në Shkup. 9. Teqeja e Ismail Babajt në Usturumxha. 10.Teqeja e Hamza Babajt në Shtip. 11.Teqeja e Konjit 12 Teqeja e Haxhi Babajt në Qyprili. 13.Teqeja e Kirxhaovës ? 14.Teqeja e Ali Babajt në Debre ?","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"1. Teqeja e Sheh Hafiz Babajt në Gjakovë. 2. Teqeja e Haxhi Adem Babajt në Prizren. 3. Teqeja e Shemsedin Babajt në Gjakovë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"1.Teqeja e Sarjbosnjës. 2.Teqeja e Mostarit - Bologi. 3.Teqeja e Izvornikut. 4.Teqeja e Gradishkasit në Bosnjë Hercegovinë. 5.Teqeja e Tuzlasit në ?","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"1. Teqeja e Gjyl Babajt në Budapest. Themeluar në vitin 1541.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Teqeja e Taifit (sipas Baba Ali Turabiut)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"1. Teqeja e Detroitit në Miçigan. Themeluar në vitin 1954 nga Baba Rexhebi. Shënim : Nga bisedat e ndryshme sot thuhet se ka teqe bektashiane : 1.Pakistan. 2. Qipro greke. 3. Kinë në afërsi të Tibetit. 4. Siberinë e largët në Rusi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sunny Baltzi është një këngëtarë Grek.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sunny Baltzi është kandiduar të marrë pjesë në finalen e madhe të Greqisë për Eurosongun 2010 që do mbahet në Oslo.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"\"Ringjallet, Rilindja e Lasgshit, po unë?\" me Autor Petro Prifti. Shtëpia botuese \"Dija-Poradeci\", botuar mars 2009. Faqet e librit 336. ISBN 978-99956-734-6-8","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lutfi Lepaja u lind më 20 maj 1945 në Bajçinë të Podujevës, Kosovë. Lutfi Lepaja është autor i më shumë se dhjetë vëllimeve të ndryshme.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lutfi Lepaja u lind më 20 maj 1945 në Bajçinë të Podujevës, nga babai Xhafer dhe nëna Fatime. Shkollimin fillestar dhe të mesëm i kreu në StariTërg (Tregu i Vjetër), dhe Mitrovicë. Në formimin e tij prej krijuesi letrar përgjigjet me plot kuptimin e fjalës sintagma autodidakt. Merret me pesë gjini artistike letrare: roman, tregim, ese, poezi, dramë dhe publicistikë (polemikë). Është krijues tipik i \"zbuluar\" nga konkurset letrare anonime dhe në të gjitha këto gjini është shpërblyer më shumë se njëherë. Iu kanë realizuar tri radio drama në Radio Prishtinë, i është inskenuar teksti i monodramës \"Ruleti kosovar\" që është shfaqur në disa shtëpi teatrore në vend dhe me po këtë tekst ka marrë pjesë në Festivalin ndërkombëtar të monodramës në vitin 2010 në Korçë (Shqipëri). Ka një numër veprash në dorëshkrim, që presin rastin e përshtatshëm për t'u publikuar dhe lexuesi mund të presë me durim se pikërisht në këto \"fshihet\" kryevepra, që nuk ndodh aq shpesh me krijuesit më të moshuar, edhe pse ndonjë rregull e saktë për këtë gjë nuk njihet. Në vitin 1972 u dënua me 2 muaj heqje lirie (burg) pas botimit të poezisë \"O i imi drejtor\"","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Romanet","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"http://openlibrary.org/authors/OL1791337A/Lutfi_Lepaja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Komuna Pirg është një komunë në Rrethin e Korçës në Shqipëri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bërnjak është një vendbanim në komunën e Rahovecit, Kosovë. Pas vitit 1999 fshati është i njohur edhe me emrin Berrjakë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e ardhacakëve - Rahovec","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Përshkrimi: Flatrat e përparme të bardha, buzët anësorepa ngjyrë (në përgjithësi duken si pergamen), me dy njolla të zeza të vogla dhe me nervurat të theksuara mirë; flatrat e pasme me ngjyrë të bardhë, njollëzë të zezë në mes dhe me bordurë të errët përgjatë buzës së pasme. Përmasat: Hapësira e flatrave 50-60 mm.Habitati: Takohet në zona malore me bimësi të ndryshme, lëndina me bimë në lulëzim, rrallë fluturon edhe më ulët.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"DeWitt County është një nga  qarqet në shtetin federal Illinois të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dario Llukaçi është nje aktor i njohur shqiptar.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"\"Medalja e çlirimit\" mbahet nga gjithë ata që kanë luftuar me armë në dorë për çlirimin e atdheut dhe të popullit nga pushtuesit e huaj dhe tradhëtarët e vendit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Duiven është një komunë në provincën Gelderland në Holandë me sipërfaqe 35.15 km² dhe popullsi 25564 banorë . Duiven është kryeqendra e bashkisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Heeze-Leende është një komunë në provincën Brabanta Veriore në Holandë me sipërfaqe 105.12 km² dhe popullsi 15277 banorë . Heeze është kryeqendra e komunës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Voorburg është një qytezë në Leidschendam-Voorburg, provinca Hollanda e Jugut në Holandë me sipërfaqe km² dhe popullsi  banorë .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kombinati Mekanik Poliçan është një ndërmarrje shtetërore, e themeluar në vitin 1962, me qëllim përmbushjen e kërkesave të Forcave të Armatosura Shqiptare për armatim. Kombinati ndodhet pranë qytetit të Poliçanit, në rrethin e Skraparit, 22 km në jug të qytetit të Beratit. Uzina e Prodhimit të Municioneve (sot Kombinati Mekanik Poliçan), u ndërtua dhe filloi aktivitetin e saj në vitet 60–të. Uzina filloi prodhimin e municioneve për herë të parë në vitin 1967. Në fillim, u vu në punë linja e prodhimit të fishekut 7.62 mm dhe më pas me radhë linjat e prodhimit të granatave të dorës ofensive dhe difensive, minave kundërtank e kundërkëmbësorisë, predhave të mortajave 82 mm, kapsollave detonatore KD 8, fishekzjarreve 180 mm etj. Me kalimin e viteve, krahas prodhimit, vazhdoi në mënyrë të pandërprerë puna eksperimentuese për prodhimin e artikujve të tjerë të nevojshëm për ushtrinë. Në këtë proçes eksperimentimi u përfshinë dhjetra inxhinierë dhe specialistë të aftë nga i gjithë vëndi. Si rezultat i kësaj pune, në vitet 80–të u vunë në punë linjat e prodhimit të predhave 60, 107 dhe 120 mm, djegoreve 60 dhe 82 mm, fishekëve bazë 60  dhe 120 mm, fishekëve 12.7, 14.5 dhe 9 mm, etj. Rritja e nomeklaturës së prodhimeve, kapaciteteve prodhues dhe numrit të punonjësve, i cili arriti shifrën 3 200, ishin faktorët bazë që në vitin 1986 e shndëruan Uzinën në Kombinat të Prodhimeve Ushtarake. Aktualisht, në Kombinatin Mekanik Poliçan janë të instaluara 12 linja kryesore për prodhimin e artikujve të lartpërmendur. Cikli i punës është i mbyllur duke realizuar në Kombinat prodhimet ushtarake, instrumentat dhe veglat e punës, deri në amballazhimin e prodhimit të gatshëm. Linjat e prodhimit janë të përbëra nga makineri speciale, të destinuara për prodhimin e municioneve. Vetëm 5 deri 10 % e kapaciteteve prodhuese kanë karakter universal dhe mund të përdoren për prodhime civile. Mbas vitit 1992, si rrjedhojë e ristrukturimit të Ushtrisë dhe mungesës së fondeve, porositë për ushtrinë në Kombinatin Mekanik Poliçan u ulën në mënyrë drastike, duke sjellë si pasojë reduktimin e fuqisë puntore nga 3 200 në 1 700. Gjatë viteve 1994 – 1997, prodhimi u ndërpre plotësisht. Nga korriku 2006 e deri tani ndërmarja funksionon me pavarësi financiare nga shteti. Aktiviteti kryesor aktual është demilitarizimi i municioneve te tepërta të F.A. Sasia e municioneve te asgjesuara në Kombinat që prej vitit 2001 e deri tani, eshte rreth 26 000 ton (municione të shtimjeve te topave 57 mm, 76 mm, 85 mm, 100 mm, bomba aviacioni 100 kg, 150 kg., 250 kg, predha mortaje 107 mm dhe 82 mm). Aktualisht po demilitarizohen municione mortaje 82 mm prodhim importi (rus, kinez), granatat e dores dhe fisheke 7.62 mm.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gliqi ose Lumi i Gliqisë dhe Frar ose Lumi i Frarit (greqisht: Ἀχέρων/Àkhéron) është një lumë i gjatë 58 km në veri-perëndim të Greqisë. Ajo rrjedh nëpër rajon historik të Çamërisë dhe krahinat e saj: Frari, Suli dhe Llaka e Sulit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lumi i Gliqisë është ushqyer nga dy burime lumore. Burimet perëndimore janë nga Malet të Sulit dhe shkon në jug të fshatit shqipofolës Rusaç (greqisht: ish: Rousatsa, sot: Polistafilo). Burimet lindore ngrihen në masivin malor të Ulçikës (riemëruar sot si: Tomaros), në të cilën gjithashtu shenjtë e lashtë i Dodonës ndodhet. Ky burim lumore rrjedh në fshatin turistik Rusaç në një drejtim jugperëndimor. Në Rusaç këto dy burime bashkohen dhe bejnë lumin i Gliqisë. Rrjedha e lumit me origjinë nga malet Ulçikës vazhdon pas Rusaç. Seksioni mes Rusaçit dhe Goranës është 12 deri në 15 km e gjatë dhe është quajtur gjithashtu Llaka e Sulit. Në veri të fshatit Goranë, lumi i Gliqisë ndryshon kursin e saj në veri-veriperëndimore dhe hyn në një luginë të ngushtë, Qafa e Gliqisë (greqisht: στενά Αχέροντα, ose 'ngushtësia e Aheronit'). Qafa e Gliqisë fillon në fshatin Goranë dhe midis urën përfundon në Serziana ujëvarat dhe urën shkëmbor të Shkalla e Xhavellës. Lumi i vogël Cangar ose lumi i Cangarit (greqisht: ish: Cangariotikos, sot:Πυριφλεγέθων/Pyriflegetheon) hyn në këtë pikë në lumin i Gliqisë. Lumi i Gliqisë ndryshon kursin në Shkalla e Xhavellës në perëndim dhe disi zgjeruar luginën e saj. Në këtë seksion të lumit në fshatin Gliqi gjenden në të dyja anët e lumit në brigjet e të ashtuquajturave burimet e Gliqisë. Këto burime janë të akull-ftohtë në burimet e ujërave të ëmbla dhe përgjatë shtratit të lumit. Sot, burimet e Gliqisë janë shtrirë në lindje dhe kanioni e saj është një destinacion i popullarizuar për turistët grekë dhe të huaj. Pas fshatit Gliqi, lumi i Gliqisë lëvizën kursin e saj në jugperëndim dhe arrin në fshatin Kastri, një nivel në afërsi të bregdetit. Në këtë nivel ishte në fund të shekullit 19-të Liqenit e Gliqisë, e cila është ndërkohë lym plotësisht. Në brigjet e liqenit i Gliqisë. Në afërsi të fshatit Lëkurës, lumi Vuvo (greqisht: ish: Vuvo, sot: Κοκύτος/Kokítos) që rrjedh nga malet në veri të Paramithisë, hyn në lumi i Gliqisë. Në bashkimin e luminjve Vuvo dhe Gliqisë, Rruga Nacionale 6 kalon nga Gumenica për të Prevezës. Lumi i Gliqisë rrjedh nëpër fshatit Spllancë dhe boshatis në Gjirin e Spllancës në detin Jon. Goja e lumit të vjetër në formen e një gjiri të madhe quajtur Gliqi Liman është sot lym tashmë lart. Sipas traditës vendase, lumi ka qenë i hidhur se një përbindësh zvarranik jetonte në burim që helmonte ujën. Shën Donati (i njohur edhe si Ajdonati), metropoliti i Paramithisë, u bë mbrojtës i rajonit kur ai vrau përbindëshin dhe ujërat e lumit u bënë të ëmbël, kështu lumi dhe fshati i afërt e morri emrin Gliqi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Songeons (frëngjisht: Canton de Songeons) është një kanton në departamentin Oise, rajonin Picardie në Francë. Kryeqëndra e kantonit është Songeons. Ka sipërfaqe 197.5km 2 dhe popullsi 7102 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Songeons aktualisht përbëhet nga 28 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Roseline Pinel","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Halil İnalcık (lindur më 26 maj 1916) është historian i rëndesishëm turk për Perandoria Osmane. Midis 1972 dhe 1993 ai studioi histori osmane në  University of Chicago. Që nga 1994 ai ka dhënë mësim në Bilkent University, ku themeloi edhe departamentin e historisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"I lindur në Istanbul në një familje  Crimean Tatar, që e la Crimea për Konstandinopojën në 1905. Datëlindja e tij është e panjohur por İnalcık chose 26 majin 1916 për datëlindjen e tij. Ai ndoqi Shkollën e Trajnimit të Mësimdhënësve Balıkesir, dhe më pas në Ankara University, Faculteti i Gjuhëve, Histori dhe and Gjeografi, Departmenti i Historisë nga i cili doli i diplomuar  në vitin  1940. Ai përfundoi doktoraturën e tij në 1943 në të njëjtën department. Ai e kompletoi tezen e etij te  PhD  me çështjen Bullgare në Perandorinë e vonë Osmane. Ai hyri në të njëjtën shkollë si asistent, më pas ai u bë profesor asistent në 1946 and after his return from lecturing in the University of London for a while, he became a professor in the same department in 1952. He lectured in various universities in the United States as a guest professor. In 1972, he was invited by the University of Chicago. Ndërmjet 1972 dhe 1993 ai dha mesim histori osmane në University of Chicago. Në 1994, he returned to Turkey and founded history department at Bilkent University where he is still teaching. Në 1993, ai dhuroi koleksionin e tij të vlefshem të librave, journals and off-prints on the history of Ottoman Empire to the library of Bilkent University. Ai ka qenë president anëtar i shumë fondacioneve ndërkombëtare. Ai është anëtar i Serbian Academy of Sciences and Arts në Departamentin e Shkencave Historike. Ai është gjithashtu një anëtar i Institute of Turkish Studies.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* TÜRKSOY Honour Medal.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tuéjar është një komunë në Spanjë, e vendosur në qarkun Los Serranos, të provincës Valencia, në Komunitetin e Valencias. Tuéjar ka 1236 banorë (2009), dhe përfshinë një sipërfaqe prej 121.9 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pinós është një komunë në Spanjë, e vendosur në qarkun Solsonès, të provincës Lleida, në Katalonia. Pinós ka 296 banorë (2013), dhe përfshinë një sipërfaqe prej 104.3 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Xerta është një komunë në Spanjë, e vendosur në qarkun Baix Ebre, të provincës Tarragona, në Katalonia. Xerta ka 1309 banorë (2009), dhe përfshinë një sipërfaqe prej 33.55 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Medvec është një vendbanim në komunën e Prizrenit, Kosovë. Pas vitit 1999 fshati është i njohur edhe me emrat Iliridë dhe Iliras.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sant Martí de Tous është një komunë në Spanjë, e vendosur në qarkun Anoia, të provincës Barcelona, në Katalonia.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Besnik Musaj (lindi më 29 dhjetor 1973) ka qenë çiklistë shqiptarë i cili ka përfaqësuar vendin e tij në lojërat olimpike verore 1996. Ai morri pjesë në çiklizëm, por nuk ka mundur ta përfundojë garën.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sulejman Zalla (1892–1966) ishte mësues shqiptarë dhe aktivist i Rilindjes Kombëtare në fillim të shekullit të 20-të. Ai ishte po ashtu themelues i shkollës së parë moderne shqiptare në Durrës. Gjatë komunizmit në Shqipëri, Zalla u arrestua së bashku me vëllain e tij në vitin 1947 pa asnjë arsye. Dy vite më vonë të dy u liruan, por nuk kishin të drejtë që të jepin mësim. Disa vite më vonë, iu rikthye e drejta për të dhënë mësim. Ka marrë medalje nga disa qeveri për përpjekjet e tij në edukim si Mësues i Popullit në vitin 1994.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Violetta Thurstan (4 shkurt 1879 – 13 prill 1978) ishte infermiere angleze dhe administratore e cila ndihmoi refugjatëve dhe të burgosurëve të luftës. Ajo ka ditur shumë gjuhë dhe ka shkruar shumë libra. E para ka qenë për ekperiencën e kujdesit kur ka pasur rrezik gjatë luftës së parë botërore. Ajo u nderua nga tri vendet për guximin e saj gjatë kujdesit në luftën 1914-1918.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Field hospital and flying column: being the journal of an English nursing sister in Belgium & Russia","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Villoruela është një komunë në Spanjë, e vendosur në qarkun Las Villas, të provincës Salamanca, në Castile dhe León. Villoruela ka 862 banorë (2013), dhe përfshinë një sipërfaqe prej 17.27 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shumanë (serbisht: Шумане/Šumane) është fshat në komunën e Lebanës, Serbi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kulla e Fetah Kurexhajt është një monument i trashëgimisë kulturore në Kurexhaj, Gjilan, Kosovë. Ky monument është i kategorisë \"Arkitekturor\", i miratuar me numër.Shtëpia kullë e Fetah Kurexhajt është ndërtuar në vitin 1850, në të njejtën kohoë me shtëpinë-kullë të Shaqir Rrustemit nga Terziaj .Objekti është ndërtuar me gurë të madhësive të ndryshme , pa ndonjë përpunim të tyre , vetëm duke zgjedhur faqen më të mirë për ta ekspozuar me fasadë. Muret janë të shoqëruar me hatulla si element konstruktiv dhe llaç balte.Ka gjithësej 6 breza drurësh apo hatullash. Nga jashtë objekti nuk është suvatuar, ndërsa nga brenda suvaja prej llaçit të baltës është gëlqerosur me të bardhën.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Objekti ka dy kate.Kati përdhesë nuk ka ndarje, që do të thotë paraqitet si i tërë.Po mund të jejtë që në anën lindore kah e ka të vendosur oxhakun , ndërsa në anën perëndimore ka qenë i shfrytëzuar si ahur(ahër). Në shtrirjen perëndim-lindje të shtëpisë, është i vendosur një arkitra tejpërtej dyshemesë të tavanit , ndrësa trarët janë të vendosur në mënyrë tërthore. Kati lartë nuk ka dritë të mjaftueshme se janë vetëm tri drtiare për tërë atë hapësirë. Si zakonisht, në shtëpi të këtilla nuk mungojnë dollapët e madhësive të ndryshme , edhe në katin përdhesë , edhe në dhomat e katit. Kati përdhesë komunikon me katin nëpërmjet shkallëve që janë të vendosur në të majtë të derës hyrëse të vetë përdhesit.Përndryshe një korridor i gjerë, i cili merr formën e shkronjës L të shtrirë , lidh tri dhomat dhe banjon në fund të tij , që paraqitet në formën e një dalje të tipit konzollë . Në pjesën e gjerë të korridorit ka qëndruar një hambar, i cili është vendosur më vonë. Vetë korridori ka dritë të mjaftueshme edhe pse ka vetëm një dritare, po ajo është më e madhe në raport me dritaret e tjera edhe të katit.Korridori dhe shkallët janë shkatrruar mjaftë , mjafton një intervenim i vogël. Kati ka gjithsej tri dhoma. Njëra nga dhomat, ajo që është e vendosur në anën perëndimore , ka dy dritare dhe dollap. Mund të ishte dhomë fjetje, se dhoma e mysafirëve duhej të ketë qenë dhoma e madhe , e cila ndodhet në lindje të pjesës së ngushtë të korridorit të katit ; duke qenë njëkohësisht më afër banjos.Dhoma tjetër , që është më e vogël , ka një trapazan të ngritur prej guri.Tavani i të gjitha dhomave është me trarë , por i veshur me dërrasa ; sikundër edhe dyert e dhomave që janë më të vogla se dyert e zakonshme , e kjo ka ndodhur për shkak të lartësisë së dhomave , që dikur nuk ishin të larta. Kulmi i shtëpisë është katërujës, vende - vende i prishur. Shtëpia ndodhet në lartësinë mbidetare prej 890 m, në një terracë kodre , me një pozitë shumë të mirë strategjike , jo më shumë se 500 m largë kufirit me Serbinë.Sot shtëpia evidentohet si pronë e djemve të Shaban Ukshinit , dëshmorit të rënë në luftën e UÇPMB-së.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Databaza e trashëgimisë kulturore të Kosovës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Nathan Burns (lindur më 7 Maj 1988) është një futbollist australian.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Për reprezentacionin australian ka luajtur 24 ndeshje.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* National Football Teams","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Eshtra që akuzojnë : zhvarrimet në Përmet, turp i politikës libër me autor Nuri Dragoj dhe redaktor Kadri Muka. Botuar në Tiranë nga \"Albpaper\", në vitin 2006. Faqet e librit 203. ISBN 99943-875-1-0","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Warcq është një komunë franceze, e cila ndodhet në departamentin Ardennes të rajonit Grand Est. Warcq ka një popullsi prej 1304 banorë dhe sipërfaqe 9.19 km², me një dendësi prej 142 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dhuna dhe krimet serbe në shkollat e komunës së Prishtinës : (mars-qershor 1999) libër me autor Zijadin Gashi dhe Fehmi Rexhepi (red.). Botuar në Prishtinë nga Libri shkollor, në vitin 2003. Faqet e librit 180.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Panamaja është shteti më jugor i Amerikës së Mesme. Vendi përfshin rripin tokësor i cili lidh Amerikën Veriore me Amerikën Jugore. Panamaja kufizohet në perendim me Kosta Rikën, dhe me Kolumbinë në lindje. Në anën jugore ka dalje në oqeanin Paqësor, ndërsa në veri ka dalje në detin e Karibeve. Panamaja ka pozitë shumë të përshtatshme gjeografike. Pozitën e përshtatshme gjeografike ia mundëson kanali i Panamasë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Evropiani i parë i cili ka ardhur në këto vise është Rodrigo de Bastidas duke notuar në vitin 1501 nga Venezuela duke kërkuar ari. Një vit më vonë Kristofor Kolumbo viziton këtë hapësirë dhe vendoset përkohësisht. Pasiqë Vasco Núnez de Balboa në vitin 1513 argumenton se rripi tokësor i Panmasë është rrugë  e cila lidhë dy detra, Panamaja bëhët vend i kryqëzimit të rrugëve tregëtare të mbretërisë spanjole në Botën e Re. Suksesi i spanjolëve ka pasur edhe anën e errët – shfrytëzimin dhe plaqkitjen e popullësisë vendase. Panamaja mbeti koloni e Spanjës 300 vite me radhë, nga 1538, deri në vitin 1821 deri atëherë kur bëhet krahinë e Kolumbisë. Në vitin 1903 SHBA-të ndihmojnë kryengritjen panameze për ndarje dhe pavarësi nga Kolumbia. Gjatë shekullit të 20-të qeveria e Panamasë shpesh ka kaluar periudha të destabilizimit politik dhe korupsioni. Në vitin 1989 në kohën e sundimit të gjeneralit Manuela Noriege ushtria e SHBA-së fillon sulmin ndaj Panamasë, vetëm pak ditë para se Kanali i Panamasë të kaloj nën kontrollimin e Panamasë. SHBA-të dorzuan Kanalin e Panamasë, infrastrukturën dhe administrimin në 31 dhjetor të vitit 1999.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pjesën më të madhe të popullsisë e përbëjnë mestizot, pra popullsia e përzier indiane, spanjole dhe kineze.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në Panama dominon feja katolike e cila ndiqet nga rreth 80% e popullsisë. Feja katolike është fe zyrtare në Panama. Fe të tjera që praktikohen në vend janë: feja protestante, feja myslimane, me një numër të kufizuar ndjekësish dhe feja hinduiste, e cila është fe dominuese në komunitetin hindu të vendit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Kanali i Panamasë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"16 shtatori është dita e 259-të e kalendarit gregorian (dita e 260-t në vitin e brishtë) - kështu që deri në fund të vitit kanë mbetur edhe 106 ditë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Internet biznes modelet (ang. Internet Business Models) janë të gjitha llojet e tregtive që ofrohen në internet.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Murgashovë, (, para vitit 1946: Мургашево/Murgaševo) ёshtё qytezё nё komunën e Demir Hisarit, Maqedoni. Fshati Murgashova ishte riemëruar pas Luftës së Dytë Botërore dhe mori emrin e ri Demir Hisar nga malet vendas që janë e bollshme në mineral hekuri. Në varësi të sundimtarit, këto male janë të njohur me emra të ndryshëm si Železnik ose Železnec në gjuhët sllave, Sidro Kastro në greqisht dhe Demir Hisar në turqisht që të gjithat nënkuptojnë si Vendi i Hekurit apo Kalaja i Hekurt.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vendbanimi filloi të rritet diku nga mesi i dhjetorit të vitit 1945, kur Demir Hisar u formua si komunë nga Komiteti i Popullit komunist, ku fshati Llopatica shërbeu si qendra e parë administrative. Në pranverë të vitit 1946, pas rregullimeve territoriale të komunës, selia e komunës u transferuar në fshatin Murgashovë. Deri në këtë kohë, fshati Murgashovë ishte i banuar vetëm nga shqiptarët dhe si vendbanimi kur u rrit gjatë dekadave, maqedonasit janë bërë pjesa më e madhe të vendbanimit. Kurse shumica e shqiptarët kanë emigruar në vendet perëndimore në kërkim të punësimit dhe në mundësitë më të mira. Ka disa shqiptarë të majtë dhe xhamia vendas është në një gjendje të keqe.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Filmi \"Në çdo stinë\" është prodhuar nga Kinostudio \"Shqipëria e Re\" në vitin 1980. Regjia: Viktor Gjika, Skenari: Bashkim Hoxha, Viktor Gjika, Producent: Shqipëria e re, Muzika: Aleksandër Peçi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Zana dhe Bardhyli janë dy studentë që dashurohen. Përmes amplitudave shpirtërore të dashurisë së tyre filmi zbulon ëndrrat dëshirat dhe preferencat e tyre. Me karakteret që kanë pak a shumë të njëjtën moshë por edhe ndryshime midis njëri tjetrit filmi jep portretin e studentit të ri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Velilla de los Ajos është një bashki në provincën e Soria-s, Castile dhe Leon, në Spanjë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ngjarje nga viti ","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Metoda e Langranzhit është një formalizëm analitik që mbështetet në parimin e minimizimit të veprimit. Ky formulim u dha nga për herë të parë nga Jozef Luiz Lagranzhi në 1785. Formalizmi i Langranzhit nuk është një teori e re e mekanikës klasike por një formulim alternativ i saj. E botuar nga Langranzhi në veprën e tij Mekanika analitike. Baza matematike e formalizmit të Langranzhit është analiza e variacionit. Në këtë rast funksionali përcaktohet si Sipas parimit të veprimit minimal për të gjitha shtegjet mes dy pikave, natyra zgjedh atë që minimizon veprimin. Ky postulat në matematikë jepet nga parimi i Hamiltonit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Formulimi i Langranzhit është shumë i rëndësishëm jo vetëm për formulimin e mekanikës dhe bazën e gjerë të aplikimeve, por edhe për rolin e tij te thellë në zhvillimin e kuptimit të fizikës. Edhe pse Langranzhi kërkoi që të përshkruante vetëm mekanikën klasike, principi i veprimit që përdoret për derivimin e ekuacioneve të Langranzhit tashmë aplikohet edhe në mekanikën kuantike. veprimi fizik dhe faza (valët) mekaniko-kuantike janë të lidhura nga konstanja e Plankut, gjithashtu principi i veprimit stacionar mund të kuptohet në terma të interferencës konstruktive të funksionit valor. I njëjti princip, së bashku me formalizmin e Langranzhit, janë të lidhura ngushtë me teoremën e Nëdherit, e cila lidh madhesitë e konservuar fizike me simetrinë e vazhduar te një sistemi fizik. Mekanika e Langranzhit dhe teorema e Nëtherit së bashku japin nje formalizëm natyral të kuantizimit të pare duke përfshirë komutatorët midis disa termave të caktuara të ekuacioneve të Langranzhit për ekuacionet e lëvizjes së një sistemi fizik.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ekuacionet e lëvizjes në mekanikën klasike merren nga principi i veprimit minimal, i cili jepet nga: : tregon bashkësinë e parametrave të sistemit. Ekuacionet e lëvizjes të marra nga mënyra e derivatit të funksionalit jane identike me ekuacionet e Ojler-Langranzhit. Sistemet dinamike në të cilat ekuacionet e lëvizjes merren nga principi i veprimit minimal për një funksion Langranzhian të caktuar njihen si Sisteme Langrazhiane dinamike. Shembuj të këtyre sistemeve variojnë që nga versioni klasik i Modelit Standart, dhe ekuacionet e Njutonit, deri tek probleme thjesht matematike si problemi i ekuacioneve te gjeodezikut apo Problemi i Platos.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Supozojmë se kemi nje hapësire tre-dimensionale dhe funksionin Langranzhian :, i cili është i njejti ekuacion si në mënyrën e Njutonit për një objekt me masë konstante. Një deduktim shume i ngjashëm na jep shprehjen Ketu bashkesia e parameteave   metra ne nje fushe gravitacionale  Njutoniane me potencial   tek integrali (i cili është ekuivalent me ekuacionet diferenciale te Ojler–Lagranzhit), marrim Eshte ekuacioni i levizjes &mdash; dy shprehje te ndryshme per nje force.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ne relativitetin special, forma e termit nga del derivati i momentit duhet qe te ndryshohetd; ajonuk perfaqeson me energjine kinetike. Prandaj ajo behet: : Vini re se term i dyte ne kete seri perfaqeson energjine kinetike klasike. Supooni se thermija ka nje ngarkese elektrike, ne marrim Funksioni Lagrangian in nje therrmije prove ne relativitetin e pergjithshem ne nje fushe eletromagnetike është:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ne menyre analoge me ate qe paraqitem me lart, ketu do te japim ekauicionet e fushes ne te cilen keto thermija levizin. Ekuacionet e meposhtme i perkasin fushave ne te cilat therrmija prove e pershkruar me lart leviz, ato lejojne per llogaritjen e ekuacioneve te levizjes se saj. Ekuacionet e meposhtme nuk japin ekuacionet e levizjes se therrmijes por fushen potenciale qe shkatohet nga madhesi si masa ose densiteti i ngarkeses e nje pike   zevendesohet nga nje term qe perfshin nje funksion densiteti te vazhdueshem te mases Tani bejme integrimin me pjese dhe hedhim poshte integralin e plote. Pasi pjestojme me   ampere per meter atror. Funksioni Langranzhian resultant per fushen elektromagnetike është: E cila jep ligjin e Amperit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Per funksionin Langranzhian ne relativitetin e pergjithshem, shikoni veprimi i Ajnshtajn-Hilbertit. Langranzhiani i fushes elektromagnetike është: : volt sekonda është tensori elektromagnetik,nje tensor kovariant antisimetrik i rendit te dyte. Vini re qe determinant poshte shenjes se rrenjes katrore aplikohet mbi cdo component te matrices se tensorit kovariant te metrikes  Brenda rrenjes katrore duhet per normalizimin e rrenjes katrore ne menyre qe te reduktohet ne vleren nje ne relativitetin special (meqenese determinant është   .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Densiteti i Langranzhit per EDK është: : është tensori elektromagnetik","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Densiteti i Langranzhit per kromodinamiken kuantike është   :","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Konsideroni një funksional, . Me fjalë të tjera, : përbëhet nga funksione,  .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Edmond Zhulali është kompozitor dhe autor tekstesh nga Shqipëria. Ai ka kompozuar këngë të ndryshme shqiptare për festivale të ndryshme si Kënga Magjike, Eurovizioni etj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Edukimi qytetar është program këshillëdhënës, i prodhuar dhe emituar nga Radio Televizioni Publik i Kosovës \"RTK\". Autor i emisionit javorë Edukata qytetare është Ismet Potera. Emisioni brenda 25 minutave jepë këshilla nga ekspertët të nxjerura nëpërmjet pyetjeve të autorit. Emisioni kryesisht është i orientuar në edukaten qytetare nga këndëvështrimi pedagogjikë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Amza RTK, infofleta : Edukata qytetare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Republika Socialiste e Malit të Zi ishte shteti federal më i vogël në Jugosllavi,kishte diku rreth 13,810 km2 dhe 1 përqind e gjysëm ujë, gjithashtu shtetii fundit edhe nga banorët (Edhe Mali i Zi i sotshëm është shteti me më pak banorë në të gjithë Ballkanin) me gjithesj 615,035 dhe me dendësi 44.5 km2. Në Malin e Zi Socialist me përqindje më të madhe kishte Serb dhe Shqipëtarë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kepi i shpresës së mirë (Cape of Good Hope) është kep shkëmborë në bregdetin Atlantik të Afrikës Jugore. Evropiani i parë i cili ka zbuluar ka qenë Bartolomeo Dias 1488. Në afërsi të kepit është vendosur kolonia në vitin 1652, nga e cila koloni është zhvilluar qyteti Kejptaun dhe provinca Kejp, e cila ka qenë nisma e Afrikës jugore. Për Kepin e shpresës së mirë zakonisht mendohet se është pikë më jugore e Afrikës, dhe pika e cila e ndan Oqeanin Indian me Oqeanin Atlantik. Në të vërtetë Kepi I Gjilpërës është pika më jugore e Afrikës dhe ndodhet 150 km në juglindje Në afërsi të kepit të shpresës së mirë është Kejptaun, diku rreth 30 kilometra në veri të Kepit .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vepra 19 me Autor Enver Hoxha, ky vëllim përfshin periudhën qershor 1960 - dhjetor 1960. Shtëpia Botuese \"8 nëntori\" Tiranë, 1975. Faqe 607. Botohet me vendim të Komitetit Qëndror të Partisë së Punës të Shqipërisë. Përmbajtja: - Parathënie për vëllimin e 19-të - Radiogram shokut Hysni Kapo në Bukuresht - 21 qershor 1960 - Të ndjekim si kurdoherë një vijë të drejtë - 22 qershor - Letër drejtuar shokut Hysni Kapo në Bukuresht - 22 qershor - Ç'qëndrim duhej të mbante Liri Belishova në Pekin - 23 qershor - Radiogram shokut Hysni Kapo në Bukuresht - 23 qershor - Radiogram shokut Hysni Kapo në Bukuresht - 24 qershor - Radiogram shokut Hysni Kapo në Bukuresht - 24 qershor - Asnjë presioni të mos i nënshtrohemi - 24 qershor - Radiogram shokut Hysni Kapo në Bukuresht - 25 qershor - Radiogram shokut Hysni Kapo në Bukuresht - 25 qershor - Nga letra dërguar Liri Belishovës - 28 qershor - Notë ambasadorit sovjetik në Tiranë - 9 korrik - Në Bukuresht s'pranuam të shkelen normat M-L - 11 korrik - Do të flasim si na mëson marksizëm-leninizmi - 12 korrik - Telegram ngushëllimi KQ të PK të Francës - 15 korrik - Mbi incidentin në ambasadën e RPSH në Poloni - 21 korrik - KQ gjykon drejt, urt, qetë e kur duhet ashpër - 3 gusht - Mbi ndërhyrjen e ambasadës së BS në punët e PPSH - 6 gusht - Letër organizatave-bazë mbi mbledhjen e Bukureshtit - 9 gusht - Uniteti arrihet mbi bazën e marksizëm-leninizmit - 27 gusht - Letër PK të BS mbi propozimin e tyre për takim - 29 gusht - Mbi gabimet e rënda politike dhe ideologjike të L. Belishovës - 30 gusht - Kush s'ka besim në vijën e partisë bie në gabime - 31 gusht - Organizimi të shërbejë për zbatimin e vendimeve - 6 shtator - Ne do të shkojmë në Moskë vetëm me flamurin e M-L - 6 shtator - Fjala e mbylljes në plenumin XVIII të KQ të PPSH - 7 shtator - Raport në Plenumin XVIII të KQ të PPSH - 7 shtator - Të ruhemi nga provokacionet dhe të mbrojmë partinë - 8 shtator - Të vendoset kontrolli i partisë për naftën - 13 shtator - Radiogram shokut Mehmet Shehu në Nju-Jork - 20 shtator - Radiogram shokut Mehmet Shehu në Nju-Jork - 23 shtator - Radiogram shokut Mehmet Shehu në Nju-Jork - 26 shtator - Radiogram shokut Mehmet Shehu në Nju-Jork - 28 shtator - Radiogram shokut Mehmet Shehu në Nju-Jork - 29 shtator - Radiogram shokut Mehmet Shehu në Nju-Jork - 30 shtator - Ne do forcojmë gjithnjë më tej miqësinë me Kinën - 30 shtator - Letër drejtuar shokut Hysni Kapo në Moskë - 1 tetor - Radiogram shokut Hysni Kapo në Moskë - 1 tetor - Radiogram shokut Mehmet Shehu në Nju-Jork - 1 tetor - Deklarata e Moskës të behet me barut - 4 tetor - Radiogram shokut Mehmet Shehu në Nju-Jork - 4 tetor - Radiogram shokut Mehmet Shehu në Nju-Jork - 6 tetor - Letër drejtuar shokut Hysni Kapo në Moskë - 7 tetor - Problemet e shkollës janë të të gjithë shoqërisë - 8 tetor - Letër drejtuar shokut Hysni Kapo në Moskë - 9 tetor - Radiogram shokut Mehmet Shehu në Nju-Jork - 9 tetor - Radiogram shokut Hysni Kapo në Moskë - 11 tetor - Letër drejtuar shokut Hysni Kapo në Moskë - 13 tetor - Ne shqiptarët parimet nuk i shkelim - 31 tetor - Kush nuk ecën në rrugën e partisë do të gabojë - 31 tetor - Raport në Plenumin e XX të KQ të PPSH - 1 nëntor - Që Shqipëria të jetë socialiste vendos populli ynë - 8 nëntor - Marksizëm-leninizmin do ta mbrojmë me zjarr - 10 nëntor - Ne asnjëherë nuk i jemi përkulur askujt - 12 nëntor - Fjala e mbajtur në emër të KQ të PPSH në mbledhjen e 81 partive komuniste dhe punëtore në Moskë - 16 nëntor - Radiogram shokut Hysni Kapo në Moskë - 30 nëntor - Mirëmbajtja e banesave është një çështje shumë serioze - 10 dhjetor - Më shumë kujdes për qarkullimin e monedhës - 15 dhjetor - Disa rekomandime për sektorin e naftës - 15 dhjetor - Mbi lëvizjen për shpikje e racionalizime - 16 dhjetor - Raport në Plenumin e XXI të KQ të PPSH (I-III) - 19 dhjetor - Raport në Plenumin e XXI të KQ të PPSH (IV-V) - 19 dhjetor - Lufta parimore mbetet rruga e partisë sonë - 20 dhjetor - Lënda","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vehçani është një fshat në Komunën Hotolisht në Rrethin e Librazhdit të Shqipërisë. <! == Historia == --!> <!-- == Demografia == --!> <!-- == Ekonomia == --!> <!-- == Politika == --!> <!-- == Kultura == --!>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Leskoveci është një fshat në komunën Dishnicë në rrethin e Përmetit të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një komunë në kantonin Aargau të Zvicrës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Denckë (greqisht: Αετομηλίτσα/Aetomilítsa) është fshat në qarkun i Janinës, Greqi. Përpara vitit 1927, fshati është njohur me emrin e vjetër në formën greke Δέντσικον/Déntsikon. Në vitin 1928, emri i vendbanimit ishte ndryshuar prej Γαλαταριά/Galatariá më emrin greke të tjerë si Αετομηλίτσα/Aetomilítsa. Fshati është i banuar me Vlleh.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Samnanger është një komunë në qarkun Hordaland, Norvegji. Komuna ka një sipërfaqe 269 km² dhe popullsi 2331 banorë .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në grafik paraqitet popullsia e komunës duke nisur nga viti 1950.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Fousseret (frëngjisht: Canton du Fousseret) është një kanton në departamentin Haute-Garonne, rajonin Midi-Pyrénées në Francë. Kryeqëndra e kantonit është Le Fousseret. Ka sipërfaqe km 2 dhe popullsi 4591 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Fousseret aktualisht përbëhet nga 15 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Francis Sancerry","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Toulouse-10 (frëngjisht: Canton de Toulouse-10) është një kanton në departamentin Haute-Garonne, rajonin Midi-Pyrénées në Francë. Kryeqëndra e kantonit është Toulouse-10. Ka sipërfaqe km 2 dhe popullsi 37298 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Toulouse-10 aktualisht përbëhet nga 1  komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Patrick Pignard","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Guérigny (frëngjisht: Canton de Guérigny) është një kanton në departamentin Nièvre, rajonin Bourgogne në Francë. Kryeqëndra e kantonit është Guérigny. Ka sipërfaqe 189.13km 2 dhe popullsi 15755 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Guérigny aktualisht përbëhet nga 8 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008 - 2014 - Pascal Reuillard","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Nuits-Saint-Georges (frëngjisht: Canton de Nuits-Saint-Georges) është një kanton në departamentin Côte-d'Or, rajonin Bourgogne në Francë. Kryeqëndra e kantonit është Nuits-Saint-Georges. Ka sipërfaqe 252.18km 2 dhe popullsi 14382 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Nuits-Saint-Georges aktualisht përbëhet nga 25 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Pierre-Alexandre Privolt","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni San-Martino-di-Lota (frëngjisht: Canton de San-Martino-di-Lota) është një kanton në departamentin Haute-Corse, rajonin Corse në Francë. Kryeqëndra e kantonit është San-Martino-di-Lota. Ka sipërfaqe 30.27km 2 dhe popullsi 7271 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni San-Martino-di-Lota aktualisht përbëhet nga 3 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Jean-Jacques Padovani","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"}]}