{"lines":[{"value":"Aventurat e Xhonathan Gullible (Anglisht: The Adventures of Jonathan Gullible ) është një libër i shkruar nga profesori i ekonomisë Ken Schooland. Megjithëse libri lexohet nga shumë të rritur, ai u drejtohet kryesisht moshave të reja, me shpresën e të prezantuarit të këtyre moshave me shqetësimet rreth shoqërive etatiste (me kontroll të përhapur të shtetit në jetën e individit) në mënyra që të kuptohen më lehtë. Parathënia e librit (në versionin anglez), \"The Philosophy of Liberty\", është përshtatur në një film me metrazh të shkurtër mjaft të famshëm, që është shpërndarë në internet në formate të ndryshme, si flash animation, video, slideshow apo text. Libri është përkthyer edhe në gjuhën shqipe në vitin 1998.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Xhonathani është një djalë që jeton në një qytetë të vogël dhe që shpesh ëndërron të shkojë nëpër aventuar. Një ditë, ndërsa është në det me barkën e vet, një stuhi e çon në një ishull, ku ai fillon të mësojë rreth ekonomisë, ligjeve dhe rregullave të tjera të çuditshme që banorët e ishullit duhet të ndjekin.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Guijo de Ávila është një komunë në Spanjë, e vendosur në qarkun, të provincës Salamanca, në Castile dhe León. Guijo de Ávila ka 93 banorë (2013), dhe përfshinë një sipërfaqe prej 13.46 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ribadedeva është një komunë në Spanjë, e vendosur në qarkun Oriente, të provincës Asturias, në Asturias. Ribadedeva ka 1875 banorë, dhe përfshinë një sipërfaqe prej 35.66 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Universiteti i Barit \"Aldo Moro\" është një universitet shtetëror italian i themeluar në vitin 1925. Ai është universiteti më i madh për nga numri i studentëve i Pulias. Universiteti ka rezidencë në pallatin historik në Piazza Umberto I, në zemër të qendrës moderne të qytetit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Universiteti i Barit u themelua si insititucion me Dekretin e 9 tetor 1924; piketat më të rëndësishme në historinë e saj janë: janar 1925: Është themeluar Fakulteti i Mjekësisë dhe Kirurgjisë, duke përfshirë Shkollën ekzistuese Obstetrike dhe Shkollën e Farmacisë. 1925-1944: Shtohen Fakulteti i Drejtësisë, Ekonomisë dhe Biznesit (lindur nga Shkolla e Mesme Ekonomike e themeluar në vitin 1882 me iniciativën e kryetarit të Dhomës së Tregtisë Thomas Columbo të [2]) dhe Fakulteti i Bujqësisë 1944: Nga 1944 e më tej Universiteti është rritur themelimin e Fakultetit të Shkencave Humane, Fakultetit të Shkencave Natyrore, Fakultetit të Inxhinierisë, Fakultetit të Mjekësisë Veterinare dhe Fakultetit të Gjuhëve të Huaja. 1987: Universiteti i Barit u bë themeluesi dhe aksioneri kryesor i Parco Scientifico e Tecnologico Tecnopolis-CSATA Novus Ortus, themeluar në vitin 1987 nga transformimi i Qendrës Studimore të Kërkimit dhe Aplikimeve në Teknologjinë e Avancuar (CSATA). Fama e saj është përhapur përtej kufijve kombëtarë. 1986-1990: Vitet e mbuluara nga plani katërvjeçar, miratuar nga Dekreti i Këshillit të Ministrave i 12 maj të vitit 1989, parashikon ndërtimin e qendrave universitare brenda rajonit. Me planin e njëjtë katër-vjeçar, është krijuar edhe Fakulteti i Arkitekturës, e cila solli dhe themelimin e Fakultetit të Politeknikumit të Barit së bashku me Fakultetin e Inxhinierisë e cila tani më u shkëput nga Universiteti i Barit. 1990: Si rezultat i Aktit të Reformës të Mësimdhënies Universitare (341/90) dhe miratimit të Planit të Zhvillimit të Universitetit për trevjecarin 1991/1993 e DKM 28 tetor 1991, me DM 31 janar 1992 është dhënë leje për themelimin e Diplomave të reja Universitare. Ky plan prashikon gjithashtu transforminin në Fakultet të Degës së Shkenca Politike. 1994: Universiteti i Barit u bashkua me konsorciumin Almalaurea. 1995: themelua në Monte Sant'Angelo Qendra e Studimeve me degët e Departamentit të Studimeve Klasike dhe të Krishterë. 2008: Universiteti merr emrin Aldo Moro 2015: Universiteti ka bërë një sërë iniciativash për të festuar 90 vjetorin e themelimit të saj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pas hyrjes në fuqi të statutit të ri, Universiteti përbëhet nga 23 departamentet e mëposhtme:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Qendra Sportive e Universitetit të Barit zë një sipërfaqe prej 9 hektarësh, duke përfshirë objektet për praktikën e atletikës, patinazhit, basketbollit, notit, kanoas, polos, triathlonit dhe të tjerë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Më poshtë paraqiten disa të dhëna të rëndësishme që karakterizojnë Universitetin:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Universiteti renditet i teti në Itali, për nga numri i studentëve të regjistruar, me rreth 50,000 studentë. Në renditjen e universiteteve shtetërore të 2015-2016 të hartuar nga Censis, Universiteti i Barit renditej i shtati nga njëmbëdhjetë universitete më të mëdha. Universiteti i Barit, në renditjet me të rëndësishme pozicionohet:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Universiteti ruan që nga vitet ‘70 një koleksion të madh të veprave të artit bashkëkohor, të dhuruara nga vetë artistët. Me interes të veçantë janë vizatimet dhe litografi të nga Gio Pomodoro, pikturat e Vito Stifano, Fara di Cagno, Franco Gentilini, Salvatore Fiume, Guido Gremigni dhe shumë të tjera","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" (lindur më 31 tetor 1980) është një futbollist japonez.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Për reprezentacionin japonez ka luajtur 68 ndeshje dhe ka shënuar 6 gola.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"KF Feronikeli është një klub profesionist i futbollit me bazë në qytetin Drenas, Kosovë. Ky klub luan në Raiffeisen Superligën e Kosovës, e cila është liga më e lartë në futbollin e Kosovës. Klubi historikisht ka qenë i lidhur ngushtë me Ndërmarrjen e Re Xehetaro - Metalurgjike \"Ferronikeli\", pasi impianti në fjalë është ndërtuar në vitin 1984.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Klubi luanë lojërat si nikoqir në Stadiumin Rexhep Rexhepi në Drenas, i cili ka një kapacitet prej 6000 spektatorësh. Stadiumi është emërtuar me emrin e ish-lojtarit dhe kapitenit të klubit Rexhep Rexhepi, i cili ra dëshmor duke luftuar për lirinë e Kosovës, si pjestar i Ushtrisë Çlirimtare të Kosovës, dhe u vra më 12 shkurt të vitit 1999 nga forcat Serbe. Në dhjetor të vitit 2012, filloi puna në terren, në mënyrë që tër renovohej stadiumi i vetëm në Drenas, me fonde të Ministrisë së Kulturës, Rinisë dhe Sporteve. Në janar të vitit 2014 udhëheqja komunale, filloi të kërkojë investime nga qeveria qendrore dhe Ministria e Kulturës, Rinisë dhe Sporteve për të përfunduar renovimin e plotë të stadiumit. Kjo u arrit më 23 maj të vitit 2014, kur Ministria e Kulturës, Rinisë dhe Sporteve së bashku me udhëheqjen komunale të Drenasit nënshkruan marrëveshjen për të investuar €100,000 në tre faza të procesit të rinovimit të stadiumit. E gjithë kostoja totale e projektit ishte €200,000, dhe etapa e dytë u përfundua gjatë sezonit 2014-15, ndërsa faza e tretë ka përfunduar pas përfundimit të sezonit në verën e vitit 2015.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"; League Kosova Superleague * Fituesi (2): 2014-15, 2015-16 Liga e Parë në Kosovë * Fituesi (2): 2013-14, 2014-15 Superkupa e Kosovës *  Fituesi (1): 2014-15 Kupa e Pavarësisë *  Fituesi (1): 2014","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"(Captain)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Stadiumi Rexhep Rexhepi","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shtëpia tradicionale e Bashkësisë Islame është një monument i trashëgimisë kulturore në Gjakovë, Kosovë. Ky monument është i kategorisë \"Arkitekturor\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Databaza e trashëgimisë kulturore të Kosovës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Banesa e Vasil Drazhës është një monument i trashëgimisë kulturore në Hllomo, rrethi i Gjirokastrës, në qarkun e Gjirokastrës, Shqipëri . Ky monument është i miratuar me numër \"2509/1 30.06.1983\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Instituti i Monumenteve të Kulturës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Belle-et-Houllefort është një komunë në Francë. Belle-et-Houllefortbën pjesë në departamentin Pas-de-Calais të rajonit Nord-Pas-de-Calais. Komuna ka një popullsi prej 537 banorë dhe sipërfaqe 9.14 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Billy-sur-Aisne është një komunë franceze, e cila ndodhet në departamentin Aisne të rajonit Hauts-de-France. Billy-sur-Aisne ka një popullsi prej 1143 banorë dhe sipërfaqe 7.47 km², me një dendësi prej 153 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ilonse është një komunë franceze, e cila ndodhet në departamentin Alpes-Maritimes të rajonit Provence-Alpes-Côte d'Azur. Ilonse ka një popullsi prej 180 banorë dhe sipërfaqe 40.59 km², me një dendësi prej 4 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Matilda Dine (Petrela)(lindur më 1973, Korçë) është një violonçeliste shqiptare nga Shqipëria. Ajo është pjesë e Orkestrës Simfonike Lindore të Konektikatit, SHBA.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Matilda Dine (Petrela) në albaniancellosite.com","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Roberto Dipiazza (lindur më 1 shkurt 1953 në Aiello del Friuli, Provinca e Udines) është një sipërmarrës dhe politikan italian, Kryetar i Komunës së Muggjisë (në Provincën e Triestes) në vitet 1996-2001 për një mandat pesëvjeçar dhe Kryetari i Bashkisë së Triestes në 2001-2011 për dy mandate pesëvjeçare, i zgjedhur përsëri në 2016 për një mandat të ri (të tretë) pesëvjeçar.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Niki Lauda lindi më 22 shkurt 1949 në Vjenë. Është garues në garat automobilistike Formula 1. Vije nga Austria dhe ka fituar tri herë titullin e kampionit në këtë garë sportive.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Formula 1","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 454.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 1391.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Qumështi i nënës, burimi më natyral yshques për fëmijën. Nuk është e mundur të gjendet një ushqim që të zërë 100 përqind vendin e qumështit të nënës. Por ndodh që nëna e sapolindur të ketë mungesë të qumështit, çka ndikon edhe në shëndetin e fëmijës. Lodhja dhe shqetësimet gjatë ditës janë shkaqet, që çojnë në ulje të sasisë së qumështit të prodhuar nga nëna. Qumështi i nënës është një përzierje e pakrahasueshme, që shërben si burim ushqimor i shkëlqyeshëm për foshnjën e porsalindur. Këtu nuk mund të lëmë pa përmendur edhe rolin e shumëfishtë të tij për mbrojtjen kundër infeksioneve dhe rritjen e shkallës së imunitetit në organizmin e fëmijës. As ushqimi artificial i prodhuar nga teknologjia e ditëve tona nuk mund ta zëvendësojë këtë burim ushqimi të mrekullueshëm. Çdo ditë zbulohen dobi të reja, që përmban qumështi i nënës për fëmijën. Pirja e qumështit gjatë dy viteve të para të jetës ka dobi mjaft të madhe, pasi ai ndihmon në asimilimin e lëndëve të rëndësishme për organizmin në rritje të të voglit, që garantojnë rritje dhe zhvillimin normal. Qumështi i gjirit është i pasur me proteina, karbohidrate, yndyrna, vitamina e minerale. Ka aftësinë të mbrojë fëmijën nga disa sëmundje. Fëmijët, që ushqehen me qumështin e nënës janë më të mbrojtur nga sëmundjet, si diarreja, gripi, acarimet e veshëve, të cilat ndeshen më rrallë në krahasim me foshnjat që ushqehen me qumësht tjetër. Edhe në vitet e mëpasshme në fëmijët e yshqyer me qumësht nëne shihen më rrallë sëmundjet e damarëve të gjakut. Përveç kësaj psikologët theksojnë se pirja e qumështit formon lidhjen dhe përshtatjen psikologjike mes nënës e fëmijës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është surja e 98 e radhitur në Kur'an... Suretu El Bejjine - Vargjet Numri 8 Ata nga ithtarët e librit dhe idhujtarët, të cilët nuk besuan, nuk iu ndanë (besimit të tyre) derisa atyre u erdhi argumenti i qartë, I dërguari prej All-llahut, që lexon fletë të pastrta, Në të cilat ka vetëm dispozita të drejta. Dhe ata të cilëve u është dhënë libri, nuk u ndanë vetëm pasi që u erdhi argumenti. E duke qenë se ata nuk ishin të urdhëruar me tjetër, pos që ta adhuronin All-llahun me një adhurim të sinqertë ndaj Tij, që të largohen prej çdo besimi të kotë, ta falin namazin, të japin zeqatin, se ajo është feja e drejtë. S’ka dyshim se ata, të cilët nuk besuan nga ithtarët e librit dhe nga idhujtarët, do të jenë në zjarrin e Xhehennemit, aty do të jenë përgjithmonë. Të tilët janë krijesa më e dëmsh Ndërsa, ata që besuan dhe bënë vepra të mira, të tillët janë krijesa më e dobishme. Shpërblimi për ta te Zoti i tyre janë: vendet ne Xhennete nëpër të cilët burojnë lumenj, e aty janë përgjithmonë, pakëputur. All-llahu është i kënaqur ndaj tyre, e edhe ata të kënaqur prej Tij. E ky është për atë, që i ka pasur frikën Zotit të vet.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"El Bejjine E zbritur në Medine, pas sures Et Talak, ajete 8 Në këtë sure shqyrtohen; -qëndrimi i ithtarëve të librit përkitazi me  thirrjen e Muhammedit  alejhi selam, të cilët edhe pse kuptuan  qartazi të vërtetën, e njihnin mir se kush ishte Pejgamberi i fundit, edhe pse edhe më parë  e kishin pritur ardhjen e tij, ata e refuzuan, nuk besuan dhe e kundrshtuan. -sinqeriteti në adhurime e në punë të mira vetëm për hir të Zotit,- fundi i njerëzve në botën tjetër, në Xhennet ose Xhehenem. Quhet;' Suretul Bejjineti - kaptina e argumentit të qartë, e ai është Pejamberi ose kur'ani.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Islami","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Elegjia Elegjia është formë poetike dhe vargjet e saj quhen vargje elegjia.Në letersinë bashkohore elegjia radhitet në lloj të poezisë lirike sepse ajo shpesh,zakonisht dhimbje të mëdha vdekje apo vuajtje e humbje të një dashurie.Poetet e Greqisë antike që shkruan elegji si Collions,Solon e të tjerë,nuk vënin në plan të parë ndjenjat e tyre që do të thotë se elegjia akoma nuk e kishte brendinë e sotshme.Vetëm nga shekulli VII poeti Mimnerme shprehu ndjenjat e tija të dashurisë dhe kështu elegjia mori vetinë e saj lirike.Elegjia në Romën antike e përhapi poeti grek Parthenios që u soll këtu si skllav.Katuli (Catulle) pastaj e zhvilloi elegjinë romake që njihet si elegjia.Në gjuhën shqipe me elegji të fuqishme (Vaje) dallohet poeti ynë i famshëm Andon Zako Çajupi. Libra Libri është tërësia unitare, e ilustruar ose jo, e botuar nën një titull në çfarëdo forme, që ka për objekt materializimin e një produkti mendor të një ose më shumë autorëve dhe që botohet një herë ose herë mbas here, në një vëllim ose në shumë vëllime.[1] Zakonisht libri është një vepër shkencore, letrare, mësimore etj. me fletë të shtypura e të lidhura mes dy kapakëve së bashku në një vëllim dhe i cili del në shitje. Sipas definicionit të UNESCO logaritet si libër një botim i shtypur, i cili mund të blehet nga publiku, nuk del në formë periodike dhe ka së paku 49 faqe. Produkte të përafërta me Librin janë botime të shtypura. Në Kosovë këto produkte përfshihen: almanakë, vjetarë, katalogë,albume filatelie, albume për ngjyrosje, albume me figura për fëmijë, repertorë me informacione numerike, repertorë alfabetikë, broshura që shpjegojnë funksionimin e aparateve me të cilat janë të lidhura, partitura të thjeshta që përhapin tekstin dhe muzikën e një kënge, fletore muzike për detyra, si dhe botime të tjera të ngjashme siç janë librat me disqe, shirita magnetikë, kaseta, filma ose diapozitivë, me kushtin e dyfishtë[1]: a) që këto të përbëjnë një tërësi dhe elementet e tyre të mos jenë objekt e një shitjeje të veçantë dhe b) që mbështetja dëgjimore-pamore të jetë plotësuese e librit, dhe jo e kundërta, konsiderohen si libra. Lindje Adem Demaçi u lindi më 26 shkurt 1936 në Prishtinë. Adem Demaçi ishte veprimtar për kauzën kombëtare në kohën e Jugosllavisë dhe luftonte për barazinë e Kosovës me Republikat e tjera të Jugosllavisë. Për angazhimin e tij politik, Adem Demaçi vuajti 28 vjet me radhë në burgjet e Jugosllavisë. Pasi u lirua ai menjëherë vazhdoi aktivitetin e tij politik. Ai quhet edhe Nelson Mandela i Evropës. Adem Demaçi udhëhoqi Këshillin për të Drejtat dhe Liritë e Njeriut (KMDLNJ) nga 1990 deri 1995. Në vitin 1991 u nderua nga Parlamenti Evropian me Çmimin Saharov. Gjatë periudhës 1998/1999, kur mbaheshin takimet në Rambouillet për të ardhmen e Kosovës, ai ishte zëdhënës politik i UÇK-së. Sot ai angazhohet për të drejtat e pakicave në Kosovë dhe respektohet shumë nga vendorët dhe të huajit. Ishte (2005-2007) kryetar i Lidhjes së Shkrimtarëve të Kosovës. Vdekje Kastriot Çaushi lindi në Tepelenë më 1954. Aktor i mirënjohur i kinemasë dhe pedagog i aktrimit. Duke filluar nga viti 1997 është rektor i Akademisë së Arteve të Tiranës. U diplomua për aktor dhe disa vjet punoi në Teatrin “Skampa” të Elbasanit, më pas u rikthye në Tiranë, këtë herë si pedagog. Ka luajtur 18 role në filma artistikë, duke filluar me rolin e Fatmirit tek “Nusja dhe shtetrrethimi” (1976). Në vitet ’80 ka pasur karrierë në ngjitje, duke fituar fillimisht Medalionin e Festivalit të Filmit me rolin e Vasil Laçit në filmin “Plumba Perandorit” (1980) dhe pastaj Kupën për aktorin më të mirë me rolin e Kujtimit në filmin “Qortimet e vjeshtës” dhe në fund përsëri Medalionin për rolin e Ilirit në filmin “Shirat e vjeshtës” (1984). Ndër filmat e tjerë të suksesshëm mund të përmendim “Apasionata” (1983), “Vendimi” (1984), “Ngjyrat e moshës” (1990) dhe (1994). Pas dhjetë vjet pauze u rikthye në kinema me filmin “Lule të kuqe, lule të zeza” (2004) të regjisorit Mevlan Shanaj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"'Christopher \"Topher\" Grace lindi më 12 korrik 1978 në New York, NY, ShBA. Është një aktor amerikan, i njohur u bë ai me rolin e tij si Eric Forman në serinë That '70s Show. Grace do të luan në Spider-Man 3 maskarain Venom.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Topher Grace në  TV.com","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shën Pjetri Fjalëarti (lat. Peter Chrysologus) (406 Imola - 2 dhjetor, 450 poaty) ishte një prift katolik, peshkop, dhe nga viti 433 kryepeshkop i Ravenës gjer në vdekjen e tij. Nderohet nga kisha katolike si shenjtor. Luftoi paganizmin, arianizmin dhe herezinë monofisite, përforcoi reformat, dhe ndërtoi disa kisha. Shquhej për gojëtarinë e tij si predikues, për këtë iu dha edhe emri \"Krisolog\" (nga greq. - fjalë artë). Nga predikimet e tij kanë mbijetuar 176 copë, ku vërehet fuqia e shpjegimeve të mishërimit, besimit, vendin e Shën Mrisë dhe Gjon Pagëzorit në planin e madh të shpëtimit etj. Për këtë punë të tijën Papa Benedikti XIII e shpalli atë \"mësues të kishës\" në vitin 1729. Festa e tij është dita e 30 korrikut.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Jetëshkrimi i tij i parë u shkrua nga Anjelo Ravenate në \"Liber pontificalis ecclesiae ravennatis\", në qindvjeçarin e IX, ku jepen njoftime të shkurtra për të. Pjetri lindi në Imola, u pagëzua, edukua dhe shugurua diakon nga Korneli, peshkop i Imolës. Që në moshë të re Pjetri besonte se një person është vërtetë i madh vetëm nëse ai mund të kontrollojë dëshirat e tij dhe të marrë shpirtin e Krishtit. Papa Sikstusi III, pas vdekjes së peshkopit të Imolës e caktoi Pjetrin në vitin 433 kryepeshkop të Ravenës. Mëshira dhe zelli i tij bënë që të fitonte adhurimin e besimtarëve dhe, falë gojtarisë së tij, u mbiquajt \"Fjalëarti\" . Gëzoi besimin e Papa Leonit I si këshilltar i tij dhe mbrojtjen e perandoreshës Gala Plaçidia. Shën Pjetri Fjalëarti këshillonte që besimtari duhet të marrë çdoditë kungimin, për tu ushqyer me trupin e Krishtit. Teologu monofisit Eutikes u përpoq më kot të fitonte mbështetjen e Pjetrit pas dënimit të tij nga Këshilli i Konstantinopojës në vitin 448. Shën Pjetri Fjalëarti vdiq më 2 dhjetor, 450 në Imola, ndërsa po vizitonte vendlindjen e tij. Ai u varros në katedralen e Imolës. Festa e tij është dita e 30 korrikt.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* \"Kushdo që dëshiron të dëfrehet me djallin nuk mund të gëzohet me Krishtin.\"","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Oskar Dressel lindi 19 shtator 1865 në Sonneberg, Gjermani dhe 12 shkurt 1941 në Bonn. Ishte kimiste gjermane.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"' Golëmi i Gjirokastres ( i Kurveleshit' ) është një fshat në jug të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Golemi bën pjesë në krahinën e Kurveleshit dhe shtrihet në pjesën jugperëndimore te saj. Është fshati me i largët dhe me në lartësi i rrethit të Gjirokastrës. Lartësia prej 1100 m mbi nivelin e detit e bën edhe më të lartin në Kurvelesh. Golëmi kufizohet me 6 fshatra të 4 rretheve : nga Jugu e juglindja përkatësisht me Zhulatin dhe Kolonjen e rrethit Gjirokastër ; nga veriu me Progonatin dhe Gusmarin e rrethit Tepelenë ; nga perëndimi me Kuçin e rrethit Vlore dhe nga jugperëndimi me Fterren e rrethit Sarandë. Është i vendosur nga një fushë të vogël, i rrethuar me një kurore malesh të lartë. Vargu i maleve ndahet me dy gryka të thella, plot me përrenj e gremina. Terreni rrethues tepër i thyer, midis malesh, në këmbët e të cilëve shtrihet fusha plot gjelbërim, i japin natyrës kontraste tërheqëse dhe fshatit i japin një pamje piktoreske. Përballe fshatit, midis dy grykave të thella, asaj të Rehoves e të Kaparjelit, qëndron si kala madhështore mali i Pusit (1564 m). Fshati rrethohet nga vargmali që fillon nga maja e Mollës (1413 m), Shkalla (1266 m), Konxhama (1277 m), mali i Haurit (1433 m), mali i Thatë (1568 m), Zagjeci (1592 rn), Grava (1575 m), Mali i Bucielit (1420 m). Me një thellesi janë mali i Gjeshnikoshit, (1478 m), mali Ishrit (1515 m). Shtrirja territoriale arrin 59 km². Golemi shtrihet në forme gjysme hëne që nga rrëza e Shullerit të Kalbaqit, në Korregje e gjer në Dukezi. Shtëpitë janë vendosur relativisht afër dhe gati një mbi një, duke filluar nga lartesite afër Qafes Furrit e duke zbritur gradualisht deri në Lemenjes. Kjo vendosje i jep bukuri të veçante dhe krijon mundësinë për ta parë fshatin krejtësisht nga çdo pozicion. Vreshtat në krye të tij dhe pemët frutore pranë çdo shtëpie, gjelbërimi e \"qëndisja\" e koshtrave i japin fshatit një pamje shumë të bukur e tërheqëse. Në juglindje te fshatit shtrihen arat si Qoshet, Dedemengia, Rreza e Seres, Plihrat, Melleza, Pacomiti, Dardha, Lerat, që shërbejnë për toka bukë dhe përbejnë \"Myzeqene e thate\" të tij. Në Shune të Kalbaqit vite më parë ishte penja gjigante e historike (tani s'ekziston) ku merxenin bravaret. Konsiderohej vend i shenjte, ndaj nuk pritej apo dëmtohej. Poshtë saj, në përrua, është burimi i mirënjohur e shekunor i Kalbaqit, i shquar për ujin e tij, edhe pse i paket, aq shumë i ftohtë dhe i shëndetshëm. Prej tij është furnizuar fshati me ujë të pijshëm. Pas tij vijnë edhe burimet e tjera të mirë si i Rehoves, i Vezhishtit, i Mones, Mretes, Leksunes etj. Rreth një km në JL të fshatit ndodhet përroi i Vezhishtit. Dy faqet e tij thikë, shtrati i ngushtë, thenesia 300–400 m, buzat dhe radhonjtë e shkëmbinjve të faqeve anësore i japin '11je bukuri të veçante. Burimet e shumta, njëri pas tjetrit, formojnë lumin e Vezhishtit, që sa vjen e shtohet. Jeta e golemasve ka qenë e lidhur ngushtë me Vezhishtin. Shumë ngjarje e kujtime mbart ai vend. Aty u strehuan në kohëra lufte. Aty, për se shumti, vranë frikën. Dimrit, herë këmba-doras e herë lidhur me terguz për një krah gjethe për bagetinë, për një krah dru apo për të nxjerre nga ato buza ndonjë dhi të mbetur ke gjëmonte sa nga zilet e këmborët e gjese së gjallë e zbriste për të pirë ujë e për të kaluar vapën, aq edh e nga gjallëria e njerëzve, që kush mbushtë bucelat e matarate me ujë për në shtëpi, kush lante teshat, apo. Fëmijët, që laheshin në pellgjet e bëra ρosacerisht. Në Vezhisht është ndërtuar edhe stacioni i pompave t : e fshatit me ujë të pijshëm. Malet e larte dhe kodrat, të mbuluara me baI kanë sherbyer teresisht per kullota verore për ba Gjatë dimrit ato mbulohen me borë për 4-5 muaj. Ε trashësia e borës, hera-herës, arrin mbi 1,5 m dhe muaj. Νë përrenj të thellë të maleve mund të gjesh borë edhe në muajt maj-qershor. Vendosja në lartësi, por relativisht jo shumë larg bregdetit (15 km) bëjnë që Golëmi të ketë klime mesdhetare malore. Për cilido të ardhur, Golemi, si një mjek i përsosur, të bën si pa e kuptuar shërbimet profilaktike. Ditët e para ndjen dhimbe që vendasit të thonë \"të kthen ujët\". Por në ditën e tretë e në vazhdim si me magji të hiqet çdo dhimbje. S'ke me asnjë shqitësin Mushkrite të mbushen me sa që se ndien farë frymëmarrjen, i sëmure të jesh aty gjen shërim. Gjate dimrit bie borë dhe bën ftohet, por siç thuhet, ai s'është \"i hidhur\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vera është e freske, rrallë herë e nxehtë, por në përgjithësi e thatë. Rreshjetjc të rralla e të pakta. Dy përrenjtë, ai i Vezhishtit dhe përroi i Thate thelle (rreth 400 m i thelle e 3 km i gjatë), bashkohen në bisht të prrallit me kreun e grykës së Kaparjelit, e cila ka një thellësi 800–1200 m dhe gjatësi 5 km dhe përfundon në Zhulat. Νë të dy faqet e saj ka gremina të mëdha e të rrezikshme, si dhe guva e shpella. Shtrati i grykës është i ngushtë, nëpër të cilin kalon lumi i Vezhishtit dhe i mbushur me gurë të mëdhenj. Νë të dy anët ngrihen si mure kalash shpatet e maleve. Νë mesin e grykës, mbështetur në rreze të faqës perëndimore të malit të Pusit, në një terren tepër të thyereshte ventlosur fshati Kaparjeli. Aty bashkohen me lumin e Vezhishtit edhe rrjedhjet e përrenjve të Grihave e të Pilatit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Me marrjen e Kolonjës dhe të Picarit, grekët filluan përparimet e tyre në thellësi të Kurveleshit dhe mbas disa ditëve pushtuan Golemin. Fshati kishte mbetur i shkretë dhe nuk ndodhej asgjë, atij i kishte rënë hija e zymtë dhe priste nga çasti në çast të bëhej shkrumb e hi. Fshatarët të tmerruar nga masakrat e grekëve ikën për në Vlorë me ç’kishin veshur. Krimet, masakrat, plaçkitjet që bënë grekët gjatë viteve 1913-1914 kanë mbetur si kujtim i keq në mendjen e jo vetëm të atyre që i jetuan këto ngjarje në fshat, por edhe të pasardhësve të tyre. Shpërnguljet dhe djegia e fshatrave të Kurveleshit janë përjetësuar në shumë këngë : Humbjet e Golemit në këto luftime... I gjithë fshati u dogj mbi 200 e ca shtëpi, nuk mbeti kasolle në këmbë, me përjashtim të haurit të Mato Bizhgës. Të gjitha pemët e fshatit u prenë, u grabit e tërë pasuria, rreth 30 mijë kokë dele, vetëm djemtë e Hysne Skamjes shpëtuan nga grabitjet e grekëve 5 mijë dhi dhe mbi 2 mijë kuaj, lopë e qe. Të vrarë në përpjekjet luftarake, të masakruar dhe të internuar nga grekët gjithsej 12 vetë. Të plagosur Masakrat, vrasjet dhe grabitjet që bënë grekët kanë mbetur si kujtim i hidhur, të cilat, janë të gjalla edhe sot dhe kanë hyrë në shprehjet shqiptare të mallkimit si p. sh. “greku i katërmbëdhjetë”, “të zëntë Junani”, etj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Resul Bedo “Qëndresa e çetave të Golemit, Nivicës e Kolonjës kundër grekëve ” tek www.AlbaniaSite.Net - Një Gjuhë, Një Komb / One Language, One Nation","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Fterra","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Giuseppe Pino Gjergja është lindur më 24.11.1937 në Zarë. Është basketbollist dhe trener basketbolli kroat dhe ish reprezentatues i Jugosllavisë dhe selektor i reprezentacionit kroat. Giuseppe Pino Gjergja është arbresh i Zarës (Arbanasi). Shpesh në mediume përmendet varianta e kroatizuar i emrit dhe mbiemrit Josip Đerđa. Giuseppe Pino Gjergja ka lujatur në pozitën e hundorit. Ka luajtur gjat viteve të 60-ta dhe 70-ta. Është njëri nga legjenda e klubit të basketbollit \"Zadar\". Në vitin 1994 ka qenë fitus i shpërblimit shtetërorë për sport \"Franjo Bučar\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"TVALB është nën ombrellën e kompanisë së parë shqiptaro-amerikane për shërbime të IPTV-së \"FTAmarket\" që filloi me punë në vitin 2002 duke i ofruar komunitetit shqiptar në Amerikë dhe Kanada shërbimet mediale. Pasi që teknologjia përparon, FTAmarket ka vendosur që edhe komuniteti shqiptar të ketë mundësi të jete me shërbime të shekullit 21 dhe kështu filloi me shërbime të IPTV-së sistemit me nen-kompaninë TVALB. TVALB që nga fundi i vitit 2006 ofron shërbimet në sistemin IPTV për komunitetin shqiptar në ShBA dhe në Kanada. Së shpejti pritet edhe hapja e shërbimeve të tilla edhe për shqiptarët në Evropë, Australi dhe në vendet tjera. TVALB përkushtohet që abonuesve të ju ofron një shërbim cilësor dhe profesional. TVALB këtë shërbim e ka konfirmuar edhe në të kaluarën kur abonuesit gjithnjë kanë qenë të kënaqur. TVALB përbëhet nga një staf i rinisë shqiptare në New York City që gjithnjë pretendon që të jetë pranë abonuesit për porositjen e shërbimeve e poashtu edhe me përkrahjen teknike. Kemi staf profesional që më parë kanë përfunduar studimet ne SHBA dhe se ne të gjithë së bashku ju garantojmë shërbim profesional.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"http://www.tvalb.com/","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Nnamdi Oduamadi (i lindur më 17 tetor 1990) është futbollist nigerian i cili luan si sulmues për ekipin italian nga Seria A, A.C. Milan.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pushmataha është një nga 77 Countet në shtetin federal Oklahoma në Shtetet e Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shkelja e kurorës përkufizohet nga etnologjia dhe antropologjia si kryerja e marrëdhënieve jashtë-martesore që nuk tolerohen nga shoqëria. Sidomos në shoqëritë me sisteme shoqërore patrilineare shkelja e kurorës nëpërmjet gruas ndëshkohet rreptësisht. Ndërsa në shoqëritë matrilineare, në të cilat atësisë biologjike nuk i kushtohet shumë rëndësi, shkelja e kurorës vlen në përgjithësi si shkelje penale e vogël. Brenda të njëjtës shoqëri mund të gjenden për shkeljen e kurorës koncepte të ndryshme nga njëri-tjetri që madje pjesërisht përjashtojnë njëri-tjetrin. Megjithë ndëshkimet shpesh tepër të rënda shkelja e kurorës ndodh në të gjitha shoqëritë e analizuara nga antropologjia edhe pse monogamia është në to normë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në shtator 2010 Gjykata Evropiane për të Drejtat e Njeriut në Strasburg dha vendim që shkelja e kurorës nuk paraqet as për punonjësit e kishave sipas së drejtës së punës arsye për pushim nga puna. Në Gjermani shkelja e kurorës vlen sipas të drejtës civile si veprim i palejueshëm dhe si shkelje e detyrimeve që dalin nga martesa ndaj bashkësisë martesore (§ 1353 paragrafi 1 f. 2 i kodit civil) . Megjithatë prej 1 shtatorit 1969 si pasojë e reformës së kodit penal shkelja e kurorës nuk sanksionohet më penalisht. Gjithashtu prej 1 korrikut 1977 (ligji i reformimit të të drejtës martesore dhe familjare) shkelja e kurorës nuk vlen më si arsye e mjaftueshme për ndarje por si tronditje e marrëdhënieve martesore. Në kodin penal të Zvicrës dhe Austrisë shkelja e kurorës nuk përmendet më.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në Filipinet (si rasti i një vendi jo-islamik) shkelja e kurorës dënohet gjithashtu nga ligji. Ndarjet lejohen sipas kushtetutës vetëm për pakicën myslimane.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në Athinën e lashtë burri i tradhtuar ka pasur të drejtë ta vriste gruan e tij si dhe ta ndëshkonte mashkullin tjetër si të donte duke u lejuar ta vriste ose ta gjymtonte atë. Ekzistojnë rrëfime rastesh kur mashkullit i prisnin organin gjenital ose hundën dhe ndonjëherë i fusnin edhe kokën e një qefulli ose një rrepë në anus.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në të drejtën romake vlente prej vitit 18 para Kr. lex Iulia de adulteriis, ligji i nxjerrë në kohën e sundimit të Augustit, i cili nga ana e tij përcaktonte dhe kodifikonte norma më të vjetra të vetëdrejtësisë. Nëpërmjet këtij lex-i (lexo: leks) hiqej nga dora e familjes së prekur një pjesë e rëndësishme e konstatimit të shkeljes së kurorës dhe e ndëshkimit të fajtorëve duke e trajtuar atë nëpërmjet organeve publike. Ky ligj është plotësuar në Perandorinë Romake dhe më vonë në atë Bizantine nëpërmjet dekreteve të shekujve të 2-të deri të 6-të. Në këtë formë të plotësuar ai gjendet në Corpus Iuris Civilis dhe ka ushtruar ndikim tek e drejta martesore në Evropë deri në Kohën e Re. Në bazë të tij burri ishte shumë në avantazh ndaj gruas. Ai kishte të drejtë që nën kushte të caktuara të ngrinte publikisht padi për shkelje kurore kundra gruas së tij. Në të kundërt gruaja nuk kishte të drejtë ta bënte këtë. Kur i ati vajzën e tij, e cila banonte akoma në shtëpinë e tij, e zinte në flagrancë, ai kishte të drejtë ta vriste atë dhe shkelësin e kurorës pa u dënuar vetë. Bashkëshorti në fillim nuk e kishte këtë të drejtë. Por një ligj i perandorisë së kohës së vonë i garantonte edhe atij mosdënimin në rast se shkelësin e kurorës e vriste duke e zënë në flagrancë. Megjithatë kjo u kufizua përsëri në një ligj bizantin të vitit 542. Si ndëshkim për shkelje kurore parashikohej dënimi me vdekje me anë të shpatës. Por meqenëse një radhë ligjesh të tjera i ndalonte shkelëses së kurorës çdo bashkëjetesë tjetër martesore, këto norma kishin kuptim vetëm kur gruaja vazhdonte të ishte gjallë për një kohë të gjatë. Nga kjo del se ky ndëshkim i rëndë as për të dënuarit nuk ka gjetur gjithmonë zbatim. Gjithashtu për shkak të kushteve shumë kufizuese procesuale dhe shumë fakteve përjashtuese, duhet të ketë qenë një numër shumë i vogël i shkeljeve të kurorës vërtetë objekt procesesh gjyqësore. Në jurisprudencën romake të vonë ndarja lejohej duke u kufizuar brenda shkaqeve që çonin në të. Në ligjin e ndarjes të kohës së sundimit të Theodosius-it (viti 449), shkak për ndarje nuk ishte vetëm shkelja e kurorës nga ana e gruas por edhe ajo nga ana e burrit. Më në veçanti ka pasur pabarazi të tjera në dëm të gruas. Në të drejtën e vonë të Evropës jugore dhe qendrore e drejta romake për shkeljen e kurorës e trashëguar nëpërmjet doktrinës së të drejtës penale italiane ka mbajtur në këmbë një traditë pabarazie për shekuj me radhë. Të ndikuara nga ajo kanë qenë psh. neni 145 i Bambergensis-it gjermanojugor dhe deri neni 229, 230 i Code Civil dhe neni 324 II, 337, 339 i Code Pénal francez. Sipas këtyre normave të fundit të realizuara nën ndikimin personalisht të Napoleonit shkelja e kurorës vlente gjithmonë si arsye për ndarje. Shkelja e kurorës nga ana e burrit çonte në ndarje vetëm në rast se ai e mbante konkubinën e tij në banesën martesore. Penalisht dënohej më rëndë shkelja e kurorës nga gruaja se sa ajo nga burri. Bashkëshorti, i cili vriste në vend gruan e tij ose dashnorin e saj të zënë në banesën martesore, nuk dënohej për këtë. Për bashkëshorten, e cila zinte bashkëshortin e saj, nuk ekzistonte ky privilegj penal. Në të kundërt të kësaj tradite gjendet tradita e barazisë, e cila bazohet në të drejtën kanonike që në disa pjesë të Evropës qëndrore është përfshirë psh. në nenin 120 të kodit carolina të vitit 1532.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tradita çifute e Dhjatës së Vjetër e koncepton shkeljen e kurorës si hyrje nga jashtë në një bashkësi të stabilizuar martesore. Prandaj sipas saj një burrë nuk mund të jetë shkelës i kurorës së vet pasi si shkelje kurore vlen vetëm marrëdhënia seksuale e një gruaje të martuar ose të fejuar me një burrë tjetër. Në këtë rast dënohen të dy veç sa njëri dhe tjetri. Sipas Ligjit të Përtërirë, kapitulli 22, vargu 22 ndëshkimi për shkelje kurore që ndalohej nga Urdhëresa e Gjashtë ka qenë vrasja me gurë si për burrin e përzier në martesë ashtu edhe për gruan tradhtare. Ndërsa sipas Levitikut shkelja e kurorës dënohej vetëm kur në rastin e burrit të tradhtuar bëhej fjalë për një të njohur të afërm (Lev. 20,10). Prandaj edhe rasti i Davidit nuk çoi në vrasje me gurë por vetëm në skandal pasi Uriah ishte një hitit. Por në praktikë është bërë shpesh vetëm ndarje : burri e përzente gruan duke u martuar me një tjetër ose ai ndahej për shkak të shkeljes së kurorës nga ana e gruas. Dhjata e Vjetër flet për historinë e mbretit David, i cili lë me barrë Bath-Sheban e martuar ndërsa bashkëshorti i saj Uriah-u është në luftë. Për të fshehur shkeljen e kurorës ai përpiqet t'ia veshë fëmijën bashkëshortit duke e dërguar atë me pushim nga fronti në shtëpi tek bashkëshortja. Uriah-u nuk pranon të shtrihet me gruan për shkak solidariteti me bashkëluftëtarët që qëndruan në luftë. Si përfundim ai e vendos atë në radhën e parë të frontit, ku ai vritet. Davidi martohet me Bath-Sheban por akuzohet ashpër nga profeti Natan (2 Sam kapitulli 11 dhe 12) dhe detyrohet të pendohet; fëmija vdes pak pas lindjes. Por martesa ndërmjet Davidit dhe Bath-Shebas nuk prishet, fëmija tjetër është Salomoni, i cili pason më vonë në fron Davidin me pëlqimin e Natanit. Në kohën e tempullit të dytë femrat mbaheshin si shkak potencial për shkelje kurore. Farisenjtë për shembull kishin kujdes që të mos i preknin femrat, disa madje të mos i shohin ato. Shkelja e kurorës hapur si për shembull marrëdhënia ndërmjet Herodit dhe Herodiadës konsiderohej si skandal nga hebrenjtë besimtarë të kohës së tempullit të dytë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në ungjillin e Gjonit 8,2–11 (të ashtuquajturën pericope adulterae, e cila ndoshta nuk ka qenë pjesë e ungjillit origjinal të Gjonit) pyetet Jezusi në lidhje me një grua të zënë në flagrancë për shkelje kurore, nëse a duhet vrarë ajo me gurë. Një jo do të binte në kundërshtim me ligjet e Moisiut, një po po ashtu sepse sipas librit të 5-të të Moisiut 22,24 duheshin vrarë gruaja dhe burri bashkë. Jezusi u përgjigj: „Ai prej jush që është pa mëkate le ta hedhë i pari gurin mbi të.“ Pas kësaj paditësit largohen ndërsa Jezusi i thotë asaj gruaje: „As unë nuk të dënoj. Prej këtej e tutje mos bëj më mëkate.“ Në ugjillin e Markut 10,2-12 Jezusi thotë publikisht se shkurorëzimi, ndarja e një martese, nuk është në vullnetin e zotit për krijimin duke e shpjeguar më pas më qartë se çdo ndarje është në të vërtetë një shkelje kurore. Pasazhi përkatës i ungjillit të Mateut e dënon ndarjen \"me përjashtim për imoralitet\". Në ungjillin sipas Meteut 5,27-32 thuhet: „Ju e keni dëgjuar se është thënë: „Mos shkel kurorën“. Ndërsa unë ju them: kush e sheh një grua edhe vetëm lakmueshëm, ka bërë në zemër shkelje kurore me të. Është thënë po ashtu: „Kush e lë gruan e tij, duhet t'i japë asaj letrën e ndarjes“. Ndërsa unë ju them: „Kush e lë gruan edhe pse ajo nuk ka qenë imorale, e bën atë të shkelë kurorën; dhe kush martohet me një grua të ndarë, bën shkelje kurore“. Nga kisha katolike shkelja e vazhdueshme e kurorës shihet si mëkat i rëndë, i cili çon ndër të tjera në përjashtim nga marrja e sakramenteve të kungatës. Ky përjashtim mund të anullohet me anë të pajtimit me zotin nëpërmjet pendesës, gjë që në këtë rast kërkon njëkohësisht prerjen e marrëdhënieve kurorëshkelëse. Për të ndarët e rimartuar lejohet bashkëjetesa si „vëlla dhe motër“, pra pa marrëdhënie seksuale. Kishat ortodokse të lindjes e dënojnë po ashtu ashpër shkeljen e kurorës por u lejojnë të shkurorëzuarve të rimartohen edhe një ose dy herë por veç këto martesa kryhen, ndryshe nga martesa e parë, sipas një riti tjetër, ku më tepër se karakteri festiv theksohet ai pendues. Detyrimi i ndërsjelltë për besnikëri në martesë pranohet deri sot njëzëri nga të gjitha kishat kristiane. Ndryshime bëhen gjatë vlerësimit të shkallës së peshës të shkeljes së këtij detyrimi dhe të rregullave që vlejnë në këtë rast. Këto sot ndryshojnë më pak sipas konfesionit (sektit) se sa sipas pikëpamjeve konservative ose liberale pavarësisht nga konfesioni. Kështu psh. qëndrimi i katolikëve konservativë është ngjashëm me evangelikalët ; po ashtu qëndrimi i katolikëve liberalë me atë të protestantëve liberalë. Koncili i Trentos në mbledhjen e tij të 24-t të vitit 1563 i përjashtoi nga kisha ata që hidhnin poshtë parimisht mundësinë për t'u rimartuar në rast shkeljeje kurore, por gjë që nga ana tjetër nuk do të thotë se kisha i lejonte në të vërtetë rimartesat e të ndarëve (në rat se bashkëshortët e tyre ishin ende gjallë).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Artikulli kryesor: Zina Në disa vende, ku feja islame është fe shtetërore, sidomos kur atje drejtësia mbizotërohet nga sharia, shkelësit e kurorës i presin pjesërisht ndëshkime drakonike (tepër të rënda) (psh. në Iran, Sudan, në Jemen, në Mauritani). Në rast shkeljeje kurore (pavarësisht nëse nga ana e burrit apo e gruas) zbatohet dënimi me vdekje me anë të vrasjes me gurë. Personi që ndëshkohet, ose groposet deri në gjoks në tokë, ose në këmbë duke u rrethuar. Është e përcaktuar saktësisht se ç'madhësi duhet të kenë gurët në mënyrë që vdekja të mos vijë që me goditjen e parë. Vrasja me gurë praktikohet në Sudan dhe në Nigeri. Për të dhënë këtë dënim duhen e pakta katër dëshmitarë ose të pandehurit duhet të pranojnë duke pohuar katër herë. Megjithatë në shumë vende me karakter islamik shkelja e kurorës është sot e padënueshme, si psh. në Turqi, Egjipt, Katar, Bahrain, Tunizi, Jordani, në Territoret Autonome Palestineze ose në Indonezi. Duhet përmendur gjithashtu se në të gjithë kuranin nuk thuhet asgjë për vrasjen e njeriut me gurë. Në të thuhet se shkelësja dhe shkelësi i kurorës duhen ndëshkuar me nga 100 rrahje me fshikull: Në fenë islame është shkelje e rëndë kur dikush akuzohet me të padrejtë për imoralitet. Shih edhe: Vargu i vrasjes me gurë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shkelëset ndoshta më të famëshme të letërsisë botërore janë Ana Karenina (Leon Tolstoi), Effi Briest (Theodor Fontane) dhe Emma-Luise Bovary (Gustave Flaubert).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në shumicën e të drejtave të martesës në Evropë shkelja e kurorës vazhdon të vlejë si shkelje kontrate pasi bashkëshortët janë të detyruar të jenë besnikë ndaj njëri-tjetrit. Në shumë vende shkelja e kurorës nuk është më vepër penale. Megjithatë në jurisprudencën e disa vendeve, cënimi i të ashtuquajturës „sferës objektive të marrëdhënieve martesore“ mund të përdoret në të drejtën civile si argument për kërkesa për marrje masash mbrojtëse dhe ndaluese. Ndërsa kërkesat për dëmshpërblim ndaj bashkëshortit, bashkëshortes ose një të treti për shkak të shkeljes së kurorës zakonisht hidhen poshtë nga instancat më të larte gjykatore. Përveç kësaj, sjellja e shkeljes së kurorës mund të çojë në kushte të caktuara në humbjen e të drejtës për sigurimin e të mirave materiale nga ana e bashkëshortëve të ndarë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Këto “shënime” janë pjesë përbërëse të kompjuterit. Renditja e mëposhtme është bërë për efekt kuptueshmërie, duke i ndarë pjesët përbërëse të kompjuterit në pajisje të jashtme dhe të brendshme (d.m.th ndodhen jashtë kasës së kompjuterit dhe brenda saj).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Monitori behet prej disa pikave te vogla qe quhet PIXEL. Siperfaqja e ekranit permbane nje numer te caktuar pikash elementare, te cilat njihen edhe me emrin PIKSEL ( ang.: pixel, nga picture element ). Monitori lidhet me kartelen Grafike Monitori është ekrani nga ku ju po lexoni këtë material. Monitorët janë dy llojesh : CRT & LCD","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Këta janë monitorët tradicionalë të ngjashëm me ekranin e televizorit. Në bazë të parimit të punës së këtyre ekraneve është drejtimi i një tufe elektronesh nga një fushë elektrike drejt ekranit i cili është i mbuluar nga brenda një shtresë e hollë elementesh fosforeshentë të cilët kur goditen nga elektronet shndërrohen në një pikë të ndritshme që në gjuhën e kompjuterit njihet si pixel.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Këto janë ekranet me të cilët janë të pajisur të gjithë laptopët por gjithmonë e më shumë edhe kompjuterat e “zakonshëm”. Përvec se te kompjuterat, ekrane të sheshtë mund të keni parë edhe tek televizorët që i quajme shkurt plazma.Në fakt plazëm është emri i njërës nga dy teknologjitë më të suksesshme nëprodhimin e ekraneve të sheshtë: Plasma (PDP Plasma Display Panel) dhe LCD(Liquid Crystal Display). Teknologjia plasma e shfaq pamjen në sajë të ndricimit të çliruar nga ngacmimi i një gazi (përzierje 90% argon dhe 10% ksenon) dhe është shumë e përshtatshme për ekranë me përmasa të mëdha, ndërsa në bazë të parimit të punës së teknologjisë LCD janë dy pllaka paralele brenda ekranit të orientuara menjë kënd 90 gradë ndaj njëra-tjetrës të cilat e polarizojnë dritën e para horizontalisht dhe e dyta vertikalisht. Midis tyre ndodhet një lëng, molekulat e të cilit (kristalet elëngshme) kanë vetinë të orientohen nën praninë e një tensioni elektrik. Pa praninë etensionit drita nuk depërton dot të dyja pllakat, ndërsa kur tensioni është present molekulat e lëngut orientohen sipas fushës elektrike duke e kanalizuar dritën nëpërpixel-at e përmendur më lartë.Ekranet LCD ...Ne keta ekrane imazhi krijohet ne kete menyre: - Drita e krijuar nga tubat me gazin e lartpermendur eshte drite e \"bardhe\".Kur drita eshte e bardhe do te thote qe gjith spektri i drites eshte prezent (Drita perbehet nga ngjyra te ndryshme,te cilat kane nje gjatesi vale te ndryshme dhe ne varesi te intesitetit te ketyre valeve krijohen ngjyrat e ndryshme. Ne teknologjine e TV dhe PC ngjyrat riprodhohen nga tre ngjyra baze. E kuqe, Blu dhe jeshile. Ne baze te intesitetit te ketyre tre ngjyrave krijohen te gjith gjyrat e tjera,te themi si tek \"perzierja\" tre lapsave me ngjyra te ndryshme ne leter te bardhe. Drita e bardhe krijohet atehere kur te tre ngjyrat baze, e kuqe, jeshile dhe blu RGB-anglisht jane te barabarta ne intesitet.).Ne ekranet LCD ndodh ky fenomen: - Kur ne qelizat e ekranit zbatohet nje tension i caktuar, atehere keto qeliza krijojne nje \"rrjete\" ose \"pengese\" per drite me gjatesi vale te caktuar dhe lejon drite me gjatesi vale tjeter te caktuar dhe keshtu nga kombinimi i ketyre (te themi) intesiteteve te dritave perftohet ngjyrat ne ekran,qe do te thote qe kur lejojme nje gjatesi vale dhe pengojme nje tjeter (me ane te tensionit ne kristal) dhe ne prani te drites te bardhe (tre ngjyrat baze e barabarta ne intesitet) perftojme ngjyren e duhur (kjo ndodh duke ndryshuar tensionin ne c'do pixel) Disa nga parametrat më të rëndësishëm të ekraneve, qofshin të sheshtë apo jo, janë: * Madhësia: Llogaritet duke matur diagonalen e ekranit dhe shprehet në inç (masë gjatësie e barabartë me 2.54 cm). Madhësitë tipike janë 15, 17, 19 dhe 21 inç. * Definicioni dhe Rezolucioni. Dy terma që në përpjekjen më të mirë për t’i përkthyer nga anglishtja do të quheshin Qartësia dhe Zbërthimi. Qartësia (definition) ka të bëjëme numrin e pixel-ave që mund të shfaqë ekrani (pixel- eshte pika elementare e ekranit,ose pika elementare e nje figure qe ka nje ngjyre unike). Psh shënimi 1024x768 do të thotëqë ekrani mund të shfaqë 1024 pixel-a horizontalisht dhe 768 vertikalisht. Kjo varet nga madhësia e ekranit por standartet janë 800x600, 1024x768, 1280x1024,1600x1200 ku më shumë pixel-a do të thotë më shumë qartësi. Zbërthimi(resolution) i shprehur në DPI (ang.: Dots Per Inch; shqip: pika për poliç) tregonnumrin e pixel-ave për njësi lineare të sipërfaqes. Sërish sa më shumë dpi aq më elartë cilësia e pamjes (pixel ose dots jane elementet me te vegjel te ekranit, si pika me nje ngjyre te cilat se bashku krijojne figuren).Rezolucion i larte dhe qartesi e larte nuk do te thote ekrane me rezolucion te larte, p.sh 1024X768 e cila mund te percaktoje dhe permasat e ekranit por, sa pixel ndodhen ne njesine e permasave(p.sh 1 cm X 1 cm ndodhen x pixel).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Janë ndoshta pajisje që kushdo i ka të qarta megjithatë pothemi shkurtimisht disa fjalë rreth tyre. Tastierat moderne janë të orientuara drejt qëllimit tëpërdorimit. Kështu një tastierë për multimedia ofron lehtësira në ekzekutimin e komandavepër dëgjimin e muzikës, një tastierë për internetin lehtëson navigimin në web apokomandimin e programeve të e-mail etj. Mouse-i është më i zakonshmi nga pajisjet shënjuese( ang: pointing device). Pjesa më e madhe e mouse-ve sot janë mouse optikë ( e kapinlëvizjen duke skanuar me lazer sipërfaqen mbi të cilin lëvizin) ndryshe nga ato mekanikë(lëvizja mekanike e dy ingranazheve përkthehet në lëvizje të kursorit në ekran). Gjithashtu mouse-t mund të klasifikohen në ato me kabëll dhe pa kabëll ( teknologjitë kryesore të mouse-ve pa kabëll janë infrared dhe bluetooth). Ndoshta tani është momenti për të shpjeguar shkurt dy terma shumë të përdorshëm në botën ekompjuterit. Bëhet fjalë për pajisjet hyrëse dhe dalëse ( ang: Input dhe Output). Tastiera dhe miujanë pajisjet tipike të inputit. Të qënit pajisje hyrëse do të thotë se ajo pajisje përdoret kur duamtë fusim informacion në kompjuter ( informacioni mund të jetë një fjali që shkruajmë me tastierë, një komandë që japim duke klikuar etj). Monitori, i përmendur më lartë është tipiku ndër pajisjete ouptputit. Sic mund ta keni kuptuar tashmë për analogji me pajisjet hyrëse kur informacionikalon nga kompjuteri për tek ne, psh. përmes ekranit, kemi të bëjmë me një pajisje dalëse.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mund të quhen së bashku pajisjet multimediale të kompjuterit, janë ato pajisje që na mundësojnë dëgjimin e tingujve me zë të lartë apo kufjedhe incizimin përmes mikrofonit. Nën dritën e paragrafit të mësipërm “kutitë e zërit” (ang.:audio boxes ose speakers) dhe kufjet janë pajisje dalëse ndërsa mikrofoni pajisje hyrëse.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pajisje me anë të së cilave ju mundeni përkatësisht: të printoni materialet që keni në kompjuter (pra t’i shtypni në letër) ; të skanoni materiale të ndryshme si dokumente apo fotografi (nga letra të keni një kopje në kompjuter);të komunikoni në internet me figurë apo të bëni foto nga kamera në kompjuter.Cilat prej tyre janë pajisje hyrëse dhe cilat dalëse?¢Skeneri eshte pajisja permes se ciles skenohen fletet ne nje forme digjitale dhe si te tilla ruhen ne memorien e kompjuterit. Ideja e skenimit eshte e ngjashme me kopjimin e fleteve ne fotokopjues te zakonshem.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Është kutia metalike ose plastike ku ndodhen pjesët e brendshme të kompjuterit.Duhet te jet e fort qe ti rezistoj goditjeve mekanike Kasazgjidhet në varësi të përmasave ( duhet shikuar nëse ofron hapsirën e nevojshme për të gjitha pajisjet e brendshme që duam të kemi në kompjuter) dhe shijeve estetike personale.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Furnizon me rrymë elektrike të gjitha pjesët e brendshme të kompjuterit. Ai ndodhet brenda kasës dhe zakonisht shitet së bashku me të.Ushqyesi përfshihet në pjesët Softverike","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Njihet edhe si motherboard ose system board. Ndodhet në njërën anë të kasësdhe ka formë drejtëkëndëshi me përmasa që variojnë sipas firmave . Mbi këtë pllakë të hollëplastike të dizenjuar me qarqe vendosen ose lidhen me kabllo (të quajtur fisha) të gjithapajisjet e kompjuterit. Si të gjitha pjesët e brendshme të kompjuterit edhe motherboard-i emerr rrymën elektrike nga ushqyesi përmes një fishe dhe ia shpërndan atë pajisjeve të tjeraqë “montohen” në bord. Kuptohet se ky është bordi kryesor dhe pa të s’ka kuptim tëfunksionojë një kompjuter.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Është një komponent shumë i rëndësishëm ikompjuterit i përbërë nga një qark i cili në mënyrë direkte apo indirekte kryen të gjithëpunën që ne bëjmë në kompjuter. Zakonisht shitet bashkë me mainboard-in dhe nëse joduhet bërë kujdes që të zgjidhet një motherboad dhe një proçesor që mund të funksionojnësë bashku.CPU njihet ndryshe si Procesori","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Është fjala më e përgjithshme për të treguar të gjitha pjesët që shërbejnë për ruajtjen e informacioneve. Në fillim tek tabela e parametrave në vend të fjalës memorie shkruhet RAM dhe zakonisht është pikërisht RAM-i që nënkuptohet në botën e kompjuterave sa herë përmendet memoria e kompjuterit, edhe pse siç do të shohim më vonë ka shumë pajisje që klasifikohen si lloje memoriesh. RAM (Random Access Memorry,qe dote thote:- Memorje me kapje te rastit! Memorje me kapje te rastit kuptojme qe, c'do qelize ne kete memorje mund te kapet ne te njejten kohe me te nje qelize tjeter cfaredo. Dhe adresimi i tij eshte unik dhe mund te kapet ne cdo moment pa nje radhe te caktuar!) është memorie e cila perdoret per te ngarkuar fillimisht sistemin, programet dhe te dhenat qe jane ne perpunim, gje e cila ndodh menjehere pasi ndizet compjuteri. Kjo memorje eshte memorja baze e sistemit, ajo ruan informacionin ( sistemin ,programet dhe te dhenat) vetem kur eshte ndezur kompjuteri dhe i humb ato pasi fiket","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"-Hard Disku është paisje hardverike që shërben për ruajtjen e të dhënave. Ka kapacitet shumë të madh dhe mundëson qasje më të shpejtë në të dhëna në krahasim me CD-ROM-in. Është memorje e qëndrueshme. -Kjo do të thotë se të dhënat e magazinuara në Hard-Disk që mund jenë praktikisht çdo lloj informacioni me të cilin ne punojmë në kompjutër si dokumente, muzikë, lojra etj, ruhen edhe pasi kompjuteri fiket,kete e ben te mundur nepermjet magnetizimit mbetës elementar mbi disk (i cili është i lyer ose i përbërë nga lende ferromgnetike, i cili kur kalon koka e lexim\\shkrimit mbi te, pa e prekur dhe cojme informacion drejt kokës, ajo orienton grimcat a diskut sipas nje drejtimi te imponuar nga rryma qe kalon ne koke kur dergojme informacion dhe merret informacion kur koka kalon serisht mbi grimcat e orientuara dhe keshtu krijohet nje rryme ne koken e leximit, i cili eshte informacioni qe duam te marrim nga disku) dhe keshtu bëhët e mundur ruajtja e të dhënave edhe mbas shuarjes së kompjuterit. -Varësisht prej llojit, nëse është IDE-ja disk (Integrated Drive Electronics)hard disku kyqet me pllakën ame nëpërmjet të IDE kabllove, ndërsa nëse është \"SCSI\" disk (Small Computer System Interface) hard disku kyqet në kontrollor nëpërmjet SCSI kabllove. -Kohët e fundit një perdorim të gjërë janë duke gjetur edhe disqet SATA, që mundësojnë një qasje më të shpejtë në të dhënat e ruajtura. -Dallimi ndermjet Hard Diskut të mbrëndshem dhe të jashtëm qendron këtu së Hard Disqet e brëndshme vendosën në shtepizë, ndërsa ata të jashtëm kyqen në ndonje nga portet e USB. SCSI disqet janë disqe më shpejtësi më të madhe se IDE disqet dhe kyqen në kompjuter nëpërmjet SCSI kontrollorit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Është qarku që mundëson shfaqjen e imazheve në ekran. Quhet kartë sepseka formë drejtëkëndëshe dhe montohet në motherboard. Montimi behet neprmjet sloteve qe ndodhen ne bord. Kablli i monitorit që shkon tekkasa lidhet pikërisht me kartën grafike. Karta grafike eshte ajo paisje e cila ben te mundur kthimin e sinjaleve dixhitale ne sinjale analoge. Sinjali dixhital perbehet nga informacioni qe pershkruan ne vlera numerike gjith harten e pixel-ave ne ekranet e kompjuterave. Nje pixel perbehet nga tre numra dixhitale (te cilat pershkruajne ngjyren e pixelit i perbere nga tre ngjyrat baze, Ekuqe, Jeshile dhe Blu) te cilat percaktojne nivelin e tensionit te tre kanaleve qe perbejne ngjyren e perftuar nga \"perzierja\" e ketyre te fundit. Qellimi kryesor i karteles grafike eshte te ktheje keto vlera dixhitale ne vlera tensioni per c'do kanal i cili pasi amplifikohet nga ekrani shfaqet imazhi ne ekran (detyre qe i mbetet monitorit per ta kryer).shkurt, kartela grafike sherben per te kthyer sinjalet dixhitale ne sinjale analoge (analoge - forme sinjali qe eshte i afte te perpunoje truri njerzo).E gjith kjo behet e mundur duke kordinuar punen nje softuer kompjuterik (program) qe quhet dhe drajv (nga anglishtja, drejtues).Cilesia e karteles varet nga rezolucioni i cili eshte i lidhur fort me shpejtesine ekarteles grafike (n.q.s kartela grafike nuk ka shpejtesine e duhur ajo nuk ben te mundur freskimin e imazhit te ekranit me rezolucion te larte, e cila eshte e nevojshme per te realizuar animacionin e nevojitur per te pare dicka ne ekran pa shkeputje,Njeriu sheh 16 foto ne nje sekonde, dhe ne kete menyre ne shohim gjithcka pa shkeputje.Pa shkeputje nenkuptojme,pa foto bosh). Atehere karta grafike duhet te jete e shpejte sa te freskoje ekranin 16 foto ne nje sekonde, me kete nenkuptojme qe, per rezolucione te larta duhet nje kartele grafike e shpejte dhe nje procesor te shpejte qe te bejne te mundur, perpunimin dhe shderimin ne analog te sinjaleve dixhitale ne kohe reale,per te pare nje imazh ne ekran pa shkeputje (16 foto ne sekonde,me shume foto ne sekonde me mire, por nuk eshte e nevojshme,kartat i freskojne imazhet me numur me te madh se 16 foto per te bere te mundur ne kalimin ne rezolucione te ndryshme). Kuptohet qe nje kompjuter i shpejte dhe nje kartele grafike e shpejte do suportoje rezolucione te medha dhe freskime me te shpeshta te figures.Keta kompjutera jane te pershtatshem per multimedaja (filma, muzike,animacion) dhe lojra tre dimensionale moderne. - Kartat grafike shfaqen ne dy menyra,on Board (ne trupin e bordit) dhe te jashteme (nepermjet slotit ne bord). 1)Kartat on board jane krijuar per pune optimale dhe perdoren me shume ne kompjuterat portabel.Keta te fundit shfaqen serisht ne dy menyra:- a)Me memorje te vecante ose b)me memorje te huazuar nga RAM-i te cilet reduktojne RAM-in kryesor te kompjuterit. 2)Kartat grafike te jashtme (nga sloti ne bord) ndhen serisht ne dy lloje si te parat.a)me memorje qe vjen bashke me karten ose b) me memorje nga RAM-i kryesor. Prodhuesit e kartelave grafike pretendojne se kartelat e jashtme grafike jane me te specializuara se kartelat on Board. (kjo varet me shume nga fakti se ne kartat on Bord mund te mbetetmi skllav i tyre, kurse ne kartelat e jashteme ne mund ti ndryshojme me kartela te fuqishme te kufizuara vetem nga fuqia e procesorit kruesor,d.m.th CPU-se). Mbetet qe te mendojme qe kartelat e jashtme jane me te pershtatshme per lojra tre dimensionale, multimedja animacion dhe vizatimeve te tipi AutoCAD.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pajisje me anë të së cilës bëhet e mundur lidhja e internetit përmes linjës telefonike. Mund të jetë në formën e një karte të vendosur në mainboard ose pajisje ejashtme siç është psh printeri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kartë rrjeti e cila shërben për lidhjen në rrjet tëkompjuterave duke i lidhur ato fizikisht me anë të kabllove specifikë të rrjetit ose nëse kartaështë Wireless nuk ka nevojë për kabllo për të krijuar rrjetin e kompjuterave.Kushtrim isufi","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndodhen në pjesën e përparme të kasës. Janë pajisjet që lexojnë apo shkruajnë mbi kompakt disqet (CD) dhe DVD-te. CD ka kapacitet 700 MB DVDcd ka kapacitet 4.7 GB","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndodhet gjithashtu në pjesën e përparme të kasës dhe shërben për të punuar. Jane me madhesi te ndyrshe. Ne kohet e sotme perdoren shume pak ( lexim/shkrim) me disketat kompjuterike.Kane menyre te ngjashme per te mbajtur informacion.Ivetmi ndryshim eshte se ne harddisqe pllakat e diskut jane te forta kurse ne floppy disku eshte i elastik dhe i lyer me material ferromagnetik dhe leximi behet me prekje ( kokat e leximit prekin mbi siperfaqen e dikut).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Hyrje Ne Shkencat Kompjuterike","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rexhin është fshat i Kurveleshit te Sipërm Tepelenë. Origjina e emrit të këtij fshati vjen nga Rexhina Balsha, sundimtarja e Despotatit të Vlorës. Në vitin 2011 në Rexhin numërohen rreth 12 familje me një popullsi prej më pak se 40 banorësh.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Histori e Kurveleshit; Rami Memushaj; botimet 'Toena' Tiranë, 2004.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pshqeshi është një fshat në komunën Orosh në rrethin e Mirditës të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Cooper County është një nga  qarqet në shtetin federal Missouri të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Blackford County është një nga  qarqet në shtetin federal Indiana të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vaals është një qytet dhe komunë në provincën Limburgu në Holandë me sipërfaqe 23.9 km² dhe popullsi 9797 banorë . Vaals është kryeqendra e komunës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Niko Tyto Autori: Niko Tyto. Botuesi: Redona. Viti i botimit: 2009. Faqet e librit 142. ISBN 978-99956-634-5-2","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-Cernin (frëngjisht: Canton de Saint-Cernin) është një kanton në departamentin Cantal, rajonin Auvergne në Francë. Kryeqëndra e kantonit është Saint-Cernin. Ka sipërfaqe 146.43km 2 dhe popullsi 2502 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-Cernin aktualisht përbëhet nga 7 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - François Lachaze","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Nantes-8 (frëngjisht: Canton de Nantes-8) është një kanton në departamentin Loire-Atlantique, rajonin Pays de la Loire në Francë. Kryeqëndra e kantonit është Nantes. Ka sipërfaqe 11.81km 2 dhe popullsi 26308 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Nantes-8 aktualisht përbëhet nga 1 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008 - 2014 - Michel Ménard","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Douai-Sud-Ouest (frëngjisht: Canton de Douai-Sud-Ouest) është një kanton në departamentin Nord, rajonin Nord-Pas-de-Calais në Francë. Kryeqëndra e kantonit është Douai. Ka sipërfaqe 27km 2 dhe popullsi 33737 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Douai-Sud-Ouest aktualisht përbëhet nga 6 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Christian Poiret","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni La Ravoire (frëngjisht: Canton de La Ravoire) është një kanton në departamentin Savoie, rajonin Rhône-Alpes në Francë. Kryeqëndra e kantonit është La Ravoire. Ka sipërfaqe 27.8km 2 dhe popullsi 18843 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni La Ravoire aktualisht përbëhet nga 5 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Robert Gardette","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Henrik Pontoppidan (Fredericia, 24 korrik 1857 - Ordrup rrethinë e Kopenhagenit - 21 gusht 1943) shkrimtar danez. Ka shkruar romane, novela dhe drama në të cilat pasqyron dhe balafaqohet me të metat e shoqëishë, duke shiquar nga ana politike dhe fetare. Problem kryesor i tij është proza që bie në konfflikt me idetë, në jetën e përditshme. Në vitin 1917 e fiton Çmimit Nobel për Letërsi, bashkë me shkrimtarin danez Karl Adolph Gjellerupin.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Statistika të Kupës së Shqipërisë në sezonin 2013-14. Ky ishte edicioni i 62të i Kupës në Shqipëri. Nisi në 25 shtator 2013 me turin e parë dhe përfundoi në 18 maj 2014 me ndeshjen finale. KF Laçi ishte fituesi në fuqi, pasi fituan kupën e tyre të parë edicionin e fundit. Trofeu u fitua nga FK Flamurtari . Turi i parë eliminator u luajt me një takim, ndërsa turi i 1rë u luajt me sistem dy takimesh eliminatore. Nëse rezultati i përgjithshëm i të dyja ndeshjeve është i barabartë, fituesi vendoset me kohë shtesë dhe më pas nga gjuajtjet e penalltive. Fituesit e Kupës kualifikohen për në Turin e 1rë Eliminator të edicionit 2014-15 të Kupës UEFA. Sezoni i kaluar: 2012-13. Sezoni i rradhës: 2014-15.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Këto ndeshje u luajtën më 25 shtator 2013.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"28 ekipe të Superiores dhe 4 të Kategorisë së Parë morën pjesë. Ndeshjet e vajtjes u luajtën më 23 tetor 2013 dhe të kthimit më 6 nëntor 2013.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"16 ekipet e kualifikuara nga turi i 1rë luajtën në këtë tur. Ndeshjet e vajtjes u luajtën më 4 dhjetor 2013 dhe të kthimit më 18 dhjetor 2013.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"8 ekipet e kualifikuara nga turi i 2të luajtën në këtë tur. Këto ndeshje u luajtën më 12 dhe 26 shkurt 2014.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Katër fituesit e cerek finaleve luajtën në këtë tur. Ndeshjet u luajtën më 26 Mars dhe 9 prill 2014.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dy fituesit e gjysmë finaleve luajtën ndeshjen finale. Kjo ndeshje u luajt më 18 maj 2014.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sait Najdeni i njohur si Hoxhë Voka ose Vokrri është një nga atdhetarët më të shquar të trevës së Dibrës . Ndërroi jetë në 1903 nga tuberkulozi . Veprimtaria e tij iu dedikua lirimit nga zgjedha otomane dhe çeljes së shkollave shqipe . Ka vuajtur persekutime nga pushtuesit dhe ishte shok e koleg me personalitete si Ismail Qemali, Rexhep Pashë Mati , Dervish Hima , Hamdi Ohri , Vehbi Dibra , Ibrahim Temo , Shahin Kolonja , Josif Bagerit dhe vllezërve Frashëri . Ishte simpatik dhe i besueshëm në popull . Në Muzeun Historik Kombtar ruhet një flamur me shqiponjë dykrenare të realizuar nga Sait Najdeni kur ishte në burg . Mbesa e tij Meriban Najdeni është kolege e studjuesit Dhimitër Antoni në Drejtorinë e Përgjithsme të Arkivave Shtetëror","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kronoby ( ), është një komunë në Finlandë. Është e vendosur në provincën Finlanda Perëndimore, dhe është pjesë e rajonit Ostrobothnia. Komuna ka një popullsi prej 6,670 banorë (30 qershor 2015) dhe përfshinë një sipërfaqe prej 752.64 kilometra katror (290.60 sq mi) prej të cilave 40.3 km2 (15.6 sq mi) është uji . Dendësia e popullsisë është 9.36 banorë për kilometër katror (24.2/sq mi).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* www.kronoby.fi - Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Alins është një komunë në Spanjë, e vendosur në qarkun Pallars Sobirà, të provincës Lleida, në Komunitetin Katalonia. Alins ka 297 banorë (2009), dhe përfshinë një sipërfaqe prej 183.19 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Karafil Shena (1956-). Aktor. Lindi në Tiranë, më 19 mars. Mbaroi shkollën e mesme të Kulturës në vitin 1976 dhe më pas një stazhi pune në minierën e kripës Sarandë, hyri në Institutin e Lartë të Arteve* (dega e dramës), të cilin e mbaroi në vitin 1981. Po në këtë vit filloi punën si aktorë në Estradën e Sarandës*, ku punoi 6 vjetë, duke luajtur në tre premiera çdo vit, me 4-5 role të secila. Interpretoi në dramën Monserati rolin e tregtarit, dhe në komedinë muzikore Flokë dëbore në prillë të Pëllumb Kullës*. Në vitin 1987 u emërua aktorë në teatrin “Aleksandër Moisiu”* të Durrësit, luajti role të parë atë: Gjashtë vjetë e V. Hebës, Përshpëritje në shtepinë e Matildës (kapteri Xhorxh), Ylli pa emër e M. Sebastian (shefi i stacionit), Lebra e H. Ball. Në kinematografi ka luajtur në filmat: Në cdi stinë (pseudoshkrimtari), Dy herë mat 1986 (polici), Dritat e qytezës (Sandri), Kërcënimi 1981 (Jace), [[Kush është vrasësi 1989 (Danieli). Emigroi në Greqi në vitin 1993. Interpretoi në teatrin “Bota e Re” në dramën dygjuhëshe (greqisht-shqip) Emigrantët të polakut Mrozhek, rolin e intelektualit. Është aktivizuar në shfaqje të tjera të teatrove greke, si: Gostia e La Vitalit, Dyer të mbyllura të Zhan Pol Sartrit, si edhe në filmat grek: Mirupafshim në rolin e Çelos, Brazileva (rol episodic), Mbreti në rolin e shqiptarit, Pengu rol episodik. Bën një lojë të kombinuar midis rrafshëve të buta e të përthelluara psikologjike dhe tonëve të forta, të shoqëruara me një temperament impulsiv e vrullime të veprimit fizik; po ashtu, kalon lirisht nga gjëndjet dramatike në ato komike.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Brusë është një vendbanim në komunën e Lipjanit, Kosovë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e ardhacakëve - Lipjan","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Aihole është një fshat që ka një kopleks historik tempujsh në distriktin Bagalkot shtetit indian të Karnatakas dhe gjendet 510 km nga Bangalore. Njihet për Arkitekturën Chalukya, me rreth 125 tempuj guri që datojnë nga Shekulli V i e.s. dhe është një pikë turistike popullore në Karnatakan veriore. Është i vendosur në lindje të Pattadakal-it, përgjatë lumit Malaprabha, ndërsa Badami është në perëndim të të dyjave. Me koleksionin e tij të strukturave arkitekturore, kompleksi i tempujve në Aihoḷe është në listën pritëse të UNESCO-s për tu shpallur pjesë e trashëgimisë botërore.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Aihole më parë njihej si Ayyavoḷe dhe Aryapura në mbishkrimet e saj. U krijua në vitin 450 të e.s. si kryeqyteti i parë i mbretërve Chalukya dhe ka rreth 125 tempuj guri, disa nga të cilët janë ndërtuar si struktura eksperimentale nga artizanët e periudhës Chalukya. Një vend i njohur si Morera Angadigalu afër kodrave Meguti ka një numër të madh zgavrash të periudhës para-historike. Vendi ishte një agraharam. Aihoḷe ka qenë përshkruar si djep i arkitekturës tempullore. Në këtë fshat janë zbuluar gjithashtu edhe disa struktura prej tulle të periudhës para chalukyane. Sipas mitologjisë Aihole është aty ku Parashurama lau sëpatën e tij pasi vrau Kshatriya-t. Aihole ka domethënie historike dhe është quajtur 'djepi i arkitekturës shkëmbore hindu' (djepi i Arkitekturës indiane). Pulakeshin-i I, një nga prijësit më të mëdhenj të kësaj dinastie, e zhvendosi kryeqytetin në Badami-n e afërt. Badami atëherë njihej si Vatapi. Është nga këta tempuj që Chalukya-t e morën eksperiencën e tyre dhe vazhduan të ndërtonin tempuj të mëdhenj në Pattadakal. Faza e parë e ndërtimit të tempujve në Aihole daton që nga shekujt e V dhe të VI të e.s., ndërsa faza e dytë vazhdoi deri në shekullin e XII.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbreti i famshëm i Dinastisë Badami Chalukya, Pulakeshini II (610–642 të e.s.) ishte një ndjekës i Vaishnavizmit. Mbishkrimi i Ravikirti-t, poeti i oborrit të tij, është një lartësues i Pulakeshinit II dhe gjendet në tempullin Meguti. Është i datuar në vitin 634 të e.s. dhe është shkruar në sanskritisht dhe në shkrimin e vjetër kanada. Mbishkrimi i Aiholes përshkruan arritjet e Pulakeshinit II dhe fitoren e tij ndaj mbretitHarshavardhana. Mbishkrimi i Pulakeshinit II në Aihole përmendet si akrantatma-balonnatim Pallavanam patim: që do të thotë se pallava-t ishin përpjekur ta ndalnin që në lindje ngritjen e dinastisë Badami Chalukya: konflikti i dy fuqive para fushatës së Pulakeshinit II kundër Dinastisë Pallava. Mbishkrimi i pregatitur nga Pulakeshini II (634 i e.s.) gjendet në tempullin xhainist në Aihole, që të gjithë studiuesit janë bazuar në këtë mbishkrim lidhur me Luftën në Mahabharata dhe Kaliyuga. Në mbishkrimin e Aihole-s përmendet fitorja e Mangalesha-s (Paramabhagavat) mbi Kalachuri-t dhe pushtimi i Revatidvipa-s. Sipas mbishkrimit të Pulakeshinit II në Aihole, një luftë civile midis Mangalesha-s dhe Pulakeshinit II, për shkak të përpjekjes së Mangalesha-s për të siguruar pasimin nga djali i tij, që ishte fundi i mbretërisë Mangalesha. Në mbishkrimin e Amoghavarsha-s I të gjetur në Aihole, behet fjalë rreth administrimit të tij të ri (navarajyam geyye).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Aihole ishte djepi i lashtë i arkitekturës së tempujve hindu. Ka më tepër se 70 tempuj. Artizanët e Aiholes ndërmorën eksperimentime me stilet e ndërtimit. Artizanët punonin mbi shkëmbinjtë për të krijuar faltoret më të heshme shkëmbore. Artizanët u arritën të krijonin plotësisht stilin Chalukya të arkitekturës. Badami Chalukya-t (Chalukyat e hershëm) trashëguan gjerësisht stilet arkitekturore nga mbretëritë fqinje të veriut dhe jugut të mbretërisë së tyre. Përdorimi i kullave të lakuara të dekoruara me harqe të verbër u mor nga India veriore. Muret e suvatuar me panele të futura janë një stil i indiano-jugor. Pordorimi i stilit të Dekanit është i dukshëm në ballkonet e tyre, strehët me kënde dhe çatitë e pjerrëta dhe në kolonat e skalitura në mënyrë të rafinuar ashtu si dhe tavanet . Shkurtimish, ata bashkuan artistikisht stilet e afërta mbizotëruese për të krijuar stilin Chalukya. Veçori tipikisht unike të arkitekturës Badami Chalukya përfshin asemblimin pa llaç, një theksim në gjatësi më shumë se në gjerësi ose lartësi, çatitë e sheshta, tavanet e skalitura gjerësisht dhe skulpturalisht, një theksim në relativitetin e pak figurave kryesore, që priren të jenë të izoluara nga njëra tjetra në vend të jenë të vendosura në grupe të mbipopulluara. Ndjeshmëria estetike e skulpturës së kësaj periudhe duket gjithashtu se ruan një lloj cilësie klasike impulsi i të cilës vazhdoi në periudhat e mëvonshme të artit indian.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Këto janë disa nga grupet më të rëndësishme të tempujve në Aihole: Grupet e shquara të tempujve në Aihole janë grupi Kontigudi dhe grupi i tempujve Galaganatha, megjithëse historianët i kanë ndarë të gjithë tempujt në 22 grupe. Tre tempuj janë referuar si 'grupi i tempujve Kontigudi'. Një nga këta është Tempulli i Lad Khanit (tempulli më i vjetër në Aihole që daton nga shekulli i V ), e emërtuar sipas emrit të një endacaku që jetonte në këtë tempull në shekullin e XIX, një tjetër tempull është Tempulli Huchiappayyagudi dhe Huchiappayya math. *Tempulli i Durgas ose tempulli fortesë është më i mirënjohuri nga tempujt në Aihole dhe është mjaft fotozhenik. Ka një projekt absidal, përgjatë linjave të një chaitya budiste, një adisthana e modeluar mjeshtërisht dhe një kullë – shikara kurvilineare. Një korridor me kolonadë shtrihet rreth tempullit, duke e mbështjellë faltoren, mukhamantapa dhe sabhamantapa. Përgjatë gjithë tempullit, ka skalitje të mahnitshme. Tempulli duke se i përketë fundit të Shekullit të VIII ose fillimit të Shekullit të VIII. *Tempulli i Lad Khanit konsiston në një faltore me dy mandapa përballë tij. Faltorja ka një Shiva lingam. Mukha mantapa përballë shenjtores ka një set prej 12 kolonash të skalitura. Sabhamantapa përballë mukha mantapa-s ka kolona të vendosura në një mënyrë të tillë që të formojnë dy katrorë koncetrik. Në tempull gjenden gjithashtu edhe disa rrjeta guri në mur që kanë dizajne floreale. Tempulli është ndërtuar në stilin e hollit Panchayat, duke treguar një eksperiment shumë të hershëm në ndërtimin e tempullit. Dritaret janë të mbushura me stilin e thurimës që është një stil i Indisë verore. Tempulli u ndërtua nga mbretërit Chalukya në shekullin e V. Në jug të Tempullit të Ladkhanit është tempulli i Durgas me tempujt e këtij grupi. Tempulli i Ladkhanit konsiston në një mandapa katrore, një mukha mantapa dhe shenjtorja, e ndërtuar përballë murit të mbrapëm. Muret perëndimore, jugore dhe veriore kanë rrjeta shumë të bukura prej guri të skalitura. Në trarin e shenjtores është një imazh garuda dhe në faltore një Shivalinga. Katrori qendror ka një çati të sheshtë. Në qendër është vendosur Nandi dhe pak sipër Nandit, është një nagara shikhara e dëmtuar, që duket se është një shtesë e vonë. Datimi i kësaj strukture i përket afërsisht vitit 450 të e.s.. *Tempulli xhainist në Meguti qëndron në një kodër dhe është monumenti i vetëm i datuar në vitin 634. Tempulli qëndron mbi një platformë të ngritur dhe një kalim me shkallë të çon te mukha mandapa. Mukhamantapa me kolona është mjaft e madhe. Një palë shkallë të çojnë te një tjetër faltore në çati, drejtëpërdrejtë mbi faltoren kryesore. Nga çatia, mund të shihet një pamje panoramike e fushës me një qind tempj. Tempulli që me gjasa nuk u përfundua kurr jep dëshmi të rëndësishme të zhvillimit të hershëm të stilin dravida të arkitekturës. Mbishkrimi në murin e jashtëm të tempullit regjistron ndërtimin e tempullit nga Ravikeerthi, një studiues i oborrit të perandorit Pulakeshin II. Në grupin e tempujve Meganagudi, ka mjaft tempuj të lashtë të vendosur në kodrinën e Megutigudda-s në jug-lindje të fshatit. Një strukturë me dy kate këtu, ka një shpellë natyrore brenda saj. Kati i parë përfshin një holl me kolona dhe në murin mbrapa saj gjenden tre qela. Dhoma qendrore është qela e faltores, ndërsa kati i dytë ngjashmërisht ka një verandë dhe një qelë katrore mbrapa. Kjo është një strukturë e zakonshme dhe është datuar nga shekulli i V. Meguti ose Meganagudi është një Jinalaya në stilin dravida të arkitekturës rrethuar nga një mur guri. Ka një holl me kolona përballë, antarala-n dhe shenjtoren mbrapa, me pradakshinapatha. Në një nga muret e jashtëm gjendet mbishkrimi i famshëm i Aihole-s i datuar në vitin 634 të e.s. që regjistron ndërtimin e tempullit të Jinendra-s nga Ravikeerti, i cili ishte një komandant dhe ministër i Pulakeshinit II. Regjistrimi përmend Kalidasa-n dhe Bharavi-n dhe është i kompozuar në një stil zbukurues në samskrita nga vetë Ravikirti. Në jug-lindje të Meguti-t është një shpellë e vogël xhaine, që ka një verandë, një mur mbrapa dhe një shenjtore po mbrapa që bujt një figurë pesë këmbë të lartë të Bahubali-t dhe tirthankara-ve të tjerë që janë të skalitur në pjesët e tjera të mureve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kopshtet Mogule janë një grup kopshtesh të ndërtuar nga Perandoria Mogule në stilin arkitekturor persian. Ky stil ishte i ndikuar shumë nga kopshtet persiane, veçanërisht nga struktura e çarbagut. Përdorimi domethënës i planimetrive drejtvizore janë bërë brenda rrethimeve me mure. Disa nga veçoritë tipike përfshijnë pellgjet, krojet dhe kanalet brenda kopështeve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Themeluesi i Perandorisë Mogule, Baburi, e përshkruan tipin e tij të parapëlqyer të kopshtit si një charbagh. Ata përdorin termin bāgh, baug, bageecha ose bagicha për kopësht. Kjo fjalë zhvilloi një kuptim të ri në Indi, siç e shpjegon Baburi; India nuk kishte rrjedha të shpejta rrëkesh të kërkuara për çarbagun e Azisë Qendrore. Kopshti i Agras, tani i njohur si Ram Bagh, mendohet se ka qenë çarbagu i parë. India, Bangladeshi dhe Pakistani kanë një numër kopshtesh Mogule që dallojnë nga pararendësit e tyre të Azisë Qendrore përkundrejt gjeometrisë tepër të disiplinuar. Referenca të hershme tekstuale rreth kopshteve Mogule gjenden në kujtimet dhe biografitë e perandorëve Mogulë, duke përfshirë ato të Baburit, Humayunit dhe Akbarit. Referenca të mëvonshme gjenden nga \"The accounts of India\" të shkruara nga udhëtarë të ndryshëm evropianë (Bernier për shembull). Studimi i parë serioz historik i kopshteve Mogule u shkrua nga Constance Villiers-Stuart, me titullin Gardens of the Great Mughals (1913). Burri i saj ishte një kolonel në Ushtrinë Britanike në Indi. Kjo i dha asaj një rrjet të mirë kontaktesh dhe një mundësi për të udhëtuar. Gjatë qëndrimit të tyre në Kopshtet e Pinjores, Villiers-Stuart pati gjithashtu mundësinë të mirëmbante drejtpërdrejtë një kopësht të rëndësishëm Mogul. Libri i saj i referohej dizajnit të një kopshti të planifikuar në Government House në New Delhi (tani i njohur si Rashtrapati Bhavani). Ajo u konsultua nga Edwin Lutyens dhe kjo mund të ketë ndikuar zgjedhjen e saj të stilit Mogul për këtë projekt. Studime të fundit mbi historinë e kopshteve Mogule janë zhvilluar nën drejtimin e mbarë të Dumbarton Oaks (duke përfshirë Mughal Gardens: Sources, Places, Representations, and Prospects të redaktuar nga L. Wescoat Jr. Dhe Joachim Wolschke-Bulmahn) dhe Smithsonian Institution. Disa shembuj kopshtesh Mogule janë Kopshtet Shalimar në Lahore, Fortesa e Lalbaghut në Dhaka dhe Shalimar Baghu në Srinagar. Nga fillimi i Perandorisë Mogule, ndërtimi i kopshteve ishte një kalim kohe i dashur për perandorët. Baburi, mbreti i parë pushtues Mogul, kishte kopshte të ndëddrtuar në Lahore dhe Dholpur. Humayuni, djali i tij, nuk duket se kishte shumë kohë për ndërtimin—ai ishte i zënë duke pretenduar dhe duke rritur mbretërinë—por ai është i njohur se ka shpenzuar një pjesë të madhe të kohës në kopshtet e babait të tij. Akbari ndërtoi mjaft kopshte fillimisht në Delhi, pastaj në Agra, kryeqyteti i ri i Akbarit. Këto prireshin të ishin kopshte pranë lumenjve në vend se kopshte të fortesave që kishin ndërtuar pararendësit e tyre. Duke i ndërtuar përballë lumenjve në vend se kopshte fortesash ndikuan në mënyrë të konsiderueshme arkitekturën kopështare të mëvonshme Mogule. Pasardhësi i Akbarit, Jahangiri, nuk ndërtoi aq shumë, por ai ndihmoi të krijoheshin kopshtet e famshme Shalimar dhe ishte i njohur pr dashurinë e tij të madhe për lulet. Në fakt, udhëtimet e tij në Kashmir besohet se kanë filluar një modë për dizajnet natyrore dhe të mbushur me lule. Djali i Jahangirit, Shah Jahani, shënoi kulmin e arkitekturës kopështare Mogule dhe dizajnit floreal. Ai është i famshëm për ndërtimin e Taxh Mahalit, një monument mortor parajsor në kujtim të gruas së tij të parapëlqyer, Mumtaz Mahalit. Ai është gjithatu krijuesi i Fortesës së Kuqe në Delhi që përmban Mahtab Baghun, një kopësht nate që u mbush me xhazmina që lulëzonin natën dhe lule të tjera. Pavjonet brenda janë të veshura me mermer të bardhë për të ndriçuar në dritën e hënës. Kjo dhe mermeri i Taxh Mahalit janë të zbukuruar me gurë gjysëm të çmuar që paraqesin motive natyrore floreale, ku më të rëndësishmet janë tulipanët, që Shah Jahani adoptoi si një simbol personal.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dizajni i kopshteve Mogule rrjedh më së pari nga kopshtet mesjetare islamike, megjithëse ka ndikime nomade që vijnë nga paraardhësit turko-mongolë të Mogulëve. Julie Scott Meisami e përshkruan kopshtin mesjetar islamik si “një hortus conclusus, i rrethuar me mure dhe i mborjtur nga bota e jashtme; brenda, dizajni i tij ishte në mënyrë të përpiktë formal dhe hapësira e tij e brendshme ishte e mbushur me ato elemente që njeriu gjente më të pëlqyeshme në natyrë. Veçoritë e tij thelbësore përfshinin ujin e rrjedhshëm (ndoshta elementi më i rëndësishëm) dhe një pellg për të pasqyruar bukurinë e qiellit dhe kopshtit; pemë të llojeve të ndryshme, disa për të mundësuar thjeshtë hije, ndërsa të tjerat për të prodhuar fruta; lule me ngjyra dhe aroma të ëmbla; bar, zakonisht që rritej vetë nën pemë; zogj për të mbushur kopshtin me këngë; i gjithi i freskuar nga një fllad i këndshëm. Kopshti mund të përfshijë një kodër të ngritur në qendër, reminishencë e malit në qendër të universit në përshkrimet kozmologjike dhe shpesh të kurorëzuar nga një pavjon ose pallat”. Elementet turko-mongole të kopshteve Mogule janë më së pari të lidhura me përfshirjen e tendave dhe tapeteve që pasqyrojnë rrënjët nëmade. Tendat tregonin statusin në këto shoqëri, kështu që pasuria dhe pushteti ishin të paraqitura nëpërmjet pasurisë së realizimit ashtu si dhe nga madhësia dhe numri. Mogulët ishin të obsesionuar me simbolikën dhe e përfshinë atë në kopshtet e tyre në shumë mënyra. Referencat Kuranore standarde për parajsën ishin për arkitekturën, planimetrinë dhe në zgjedhjen e jetës bimore; por referencat më shekullore, duke përfshirë domethëniet numerologjike dhe zodiakale të lidhura me historinë e familjes ose domethënie të tjera kulturore, ishin shpesh të drejtë vendosura. Numrat tetë dhe nëntë konsideroheshin fatmbarë nga mogulët dhe mund të gjenden në numrin e tarracave ose arkitekturën kopshtare si pishinat tetëkëndore.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Bagh-e Babur (Kabul)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*Fortesa e Lalbaghut","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Qarku Saint-Amand-Montrond është një qark në Francë, dhe është pjesë e departamentit Cher.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lent është një komunë franceze, e cila ndodhet në departamentin Ain të rajonit Auvergne-Rhône-Alpes. Lent ka një popullsi prej 1413 banorë dhe sipërfaqe 31.48 km², me një dendësi prej 45 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Malzy është një komunë franceze, e cila ndodhet në departamentin Aisne të rajonit Hauts-de-France. Malzy ka një popullsi prej 187 banorë dhe sipërfaqe 10.3 km², me një dendësi prej 18 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rogécourt është një komunë franceze, e cila ndodhet në departamentin Aisne të rajonit Hauts-de-France. Rogécourt ka një popullsi prej 99 banorë dhe sipërfaqe 5.54 km², me një dendësi prej 18 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vauxaillon është një komunë franceze, e cila ndodhet në departamentin Aisne të rajonit Hauts-de-France. Vauxaillon ka një popullsi prej 502 banorë dhe sipërfaqe 13.77 km², me një dendësi prej 36 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" ishte një njësi administrative (kaza) brenda Sanxhakut të Selfixhes që funksionoi gjatë Perandorisë Osmane deri në 1912, me shpalljen e Pavarësisë së Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Meribane Shala ishte aktore nga Kosova. Lindi në Vushtrri më 1932, në një familje atdhetare, arsimdashëse e përparimtare. Për një kohë jetoi me familje në Durrës, Shqipëri, dhe më pas u zhvendos në Prishtinë përfundimisht për të jetuar deri më ’56. Profesioni i parë i Merit ishte të ngiste biçikletën në rrugët e Durrësit ku kishte migruar me familjen e saj dhe me disa familje të tjera në vitet e rënda të pasluftës. Më pas u kthyen në Kosovë e Meri përsëri me biçikletë barte postën dhe afishet bashkë me vëllezërit: Abdurrahmanin dhe Rezakun, të cilët ishin të burgosur. Pasuan vitet ’48, 49’, Merit i plotësohet dëshira për të aktruar, sepse Abdurrahmani, që ishte ushtar, i lejoi që të bëhej aktorja e parë (ndër femrat shqiptare) e teatrit në themelim në Prishtinë. Meri dhe Kati, dy aktorët e para në Dramën Shqiptare shkelën në skenën e teatrit, kulisat e tij shkelën vargonjtë e prapambeturisë, të mentalitetit tonë arkaik, ato ishin prijetaret e fill pas tyre Melihate Qena, Vera Balaj, Hyrije Hana, Belxhyzete Domi, Naxhije Deva, Nexhmije Pagarusha, Mysherefe Lloza Preka etj. Meri nga inercia e talentit të saj u hodh ne dërrasat e skenës me tërë qenien e saj. Mosha e njomë nuk e njihte as skenën e ftoftë, as kushtet e rënda në të cilat mbaheshin provat, as turnetë nëpër Kosovë, kur aktorët udhëtonin me kamion bashkë me dekorin e dramava që i shfaqnin. Meqë atëbotë kishte pak aktore, Merit i jepej mundësia të luante edhe rolet e çunave. U varguan rolet në dramat e shkrimtarëve dhe dramaturgëve shqiptare e botëror. U krijua edhe “skena e vogel’’. Shumë aktore venin e vinin, që të ndienin ngrohtësinë familjare, meqë shumica nuk ishin nga Prishtina. Nga grimi qe duhej vëne për role të ndryshme të plakës 70 vjeçare, të nuses, të vjehrrës, të çunit në dyqan të këpucëtarit, të nxënësit para pushkatimit, të gruas të cilën e rrihte burri, të palaços, Meri fitoi rrudhat e para, që shprehnin jetën e saj të brendshme, sepse ajo kishte lindur dhe ishte përgatitur vetëm që të ishte gjithnjë e para.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Meribane Shala luajti role të shumta: të bijën e Jeroties në “Personi i dyshimtë‘’ i Branislav Nushiqit, në rolin e Vidës te ‘’Zhelanët’’ t[ Matej Borit, në regji të Abdurrahman Shalës, që në Takimet e teatrove në Beograd dolën fitues me shpërblimin e parë, vajzën në ‘’Zjarrin  dhe hiri’’, plakën në ‘’Besa’’ të Sami Frashërit, Agafen në ‘’Martesa’’ e Gogolit, Vaskën në ‘’Hijet e rënda ‘’ të Hamza Hamos, ‘’Mirandolina ‘’ të Goldonit, Franciken në ‘’Mbreti i Betanjoves‘’, në ‘’Prajsa e humbur‘’, në komedinë ‘’Kryjet e hudres’’ e shumë shumë  role të tjera për një kohë fare të shkurtër, aq sa jetoi deri në moshën 24 vjeçare.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vehap Shita (kritik teatror), ''më 1953, për rolin e saj në komedinë ‘’Bora’’ të Nushiqit: “Asnjëherë nuk kemi pasur arsye per të dyshuar në prirjet artistike të Meriban Shalës, në disa role të veçanta që i përshtaten asaj. Por duke interpretuar mikeshën Zhivanoviq, ajo tregoi se përnjëmend është e lindur për të interpretuar të tilla role, secilin rol të saj e karakterizoi përjetimi artistik, me gjallërinë e saj i dha pjesës tonin komik e sarkastik’’''. Aktori Istref Begolli ''thotë ta ketë takuar në pjesën ‘’Zhelanët’’. “Meri ishte një talente e rrallë, e madhe, me vjen mirë që kemi qenë një gjeneratë. Personalisht mendoj se do të kalojë edhe një kohë e gjatë qe të mund të lind një talente e atille në skenën tonë.’’ Kristi Berisha: Më 1954 e kujton Merin në rolin e Franciskes te “Mbreti i Bosnjanoves” me regji të tij. “Meribanja ka pasur nerv aktori. Në dialogje, kur konflikti merrte flakë, interpretimi i saj nxirrte shkëndija. Fahu i saj kanë qenë rolet e karaktereve, edhe pse e shkurtër me shtat, prania e saj e mbushte skenën dhe zërin melodik e intonacionin skenik arrinin shume lehte te publiku”''. Shani Pallaska (aktori i parë mashkull në teatrin PK në Prishtinë): ''“Ajo që nga shfaqja e dytë apo e tretë, pas rolit të vajzave, luante ҫdo rol, madje edhe të plakave e çunave, dhe askush nuk mund ta kuptonte se ajo ishte një çupë 16-17 vjeçe, luante çdo rol që i jepej, episodik apo kryesor, me shumë sukses.”'' Abdurrahman Shala (aktor dhe i vëllai): ''“Vajza në martesë” e Lope de Vegas me regji të Pshiolles, ishte ajo loja e saj e fundit për Merin tonë, sepse nga fundi i vitit 1995, u sëmurë rëndë, kishte sasi të madhe uji në stomak, në bazë të TBC-së një lloj ndezje e pëlhurës së barkut. Ajo qëndroi 5 muaj në spital në Beograd dhe posa u “shërua”, prapë iu kthye kolegëve, skenës, teatrit dhe publikut, ndonëse për çdo muaj shkonte në rrezatim në Beograd. ”Kur e dërguan për herë të fundit në spital në Beograd, ajo s’mund të fliste, por vetëm më shtrëngonte dorën fort. Ato çaste nuk i harroj kurrë dhe isha i vetëdijshëm se po e humbisja përgjithmonë.” Aktorja Leze Qena: ''”Kush e ka parë Meribanin duke aktruar, e di se ka aktruar me shpirt, e kush nuk e ka parë mëkat qe s’e ka parë.” Shkrimtari Ramiz Kelmendi, shton: ”Më e para aktore profesioniste shqiptare këtu ndër ne, ajo vdiq më 1956 fare e re, një meteor që shndriti dhe u shua pikërisht kur ajo po ngjiste shkallët e karrierës së saj artistike.”","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Neuflize është një komunë franceze, e cila ndodhet në departamentin Ardennes të rajonit Grand Est. Neuflize ka një popullsi prej 757 banorë dhe sipërfaqe 13.78 km², me një dendësi prej 55 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitin 1838.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Naum Veqilharxhi, në Brailes të provincës rumune, Tara Romaneasca, regjistrohet si shqiptarë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mbi vitet 1190.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mezet e kombinuara zakonisht përgatiten me sallata dhe produkte të ndryshme si, rosto, sallam, proshutë, djathë i bardhë, kaçkavall, vezë etj. të prera në feta. Për zbukurim mund të vendosen disa jeshillëqe. Në raste festash mezet vihen nëpër pjata të mëdha duke i zbukuruar me perime të stinës si, domate, kastraveca, rrepa të kuqe, qepë të njoma e jeshillëqe të tjera.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Oksidet janë lidhje kimike që formohen nga lidhja e oksigjenit me një element tjetër. Oksidet janë komponime të oksigjenit me elemente të tjera. Dallohen oksidet : Oksidet mund të formohen edhe nga elemente ose substanca të thjeshta të cilat i trajtojmë si metale dhe ato që i numërojmë si jometale.Oksidet e tretshme në jometale shpesh herë me ujë na japin acide,ndërsa ato të metaleve na japin baza.Oksidet sulfurike dhe të azotit që i lëshojnë në atmosferë instalimet industriale negativisht ndikojnë ne organizmat e gjallë,përmendoret,objektet dhe gjërat tjera.Oksidet që kanë karakter acidik dhe ato që tregojnë cilësi bazike mund të hyjnë edhe në reaksione që sjellin deri te formimi i kripërave: MgO + 2HNO3 = Mg(NO3)2 + H2O Ca(OH)2 + CO2 = CaCO3 + H2O CaO + SiO2 = CaSiO3 CO2 + H2O = H2CO","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shën Beda i Nderuari (672 - 25 maj 735) ishte murg i manastirit benediktin të Sh. Pjetrit në Wearmouth (sot Sunderland) dhe më vonë i manastirit të Saint Paul, sot Jarrow. Është i mirënjohur si studiues dhe autor i shumë veprave, mes të cilave më e njohura është Historia ecclesiastica gentis Anglorum (Historia kishëtare e popullit anglez), vepër që i dha emrin Babai i historisë angleze. Beda ka shkruar rreth shumë temave të tjera, si mbi muzikën, poezinë dhe komentarë biblikë. Pas vdekjes u bë i njohur si Beda i Nderuari, titull që s´ka të bëjë me kanonizimin e tij nga Kisha katolike romake. Mësimet dhe rëndësia e tij për katolicizmin u pranuan në vitin 1899 kur ai u shpall doktor i kishës (i vetmi anglez) si Shën Beda i Nderuari.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Populli është një lloj bashkësie e grupeve të njerëzve që jetojnë brenda një hapësire të kufizuar apo një sistemi shoqërorë të krijuar nga njerëzit. Në fjalorin e gjuhës shqipe Populli është tërësia e njerëzve që jetojnë si një bashkësi shoqërore e politike në një vend a në një shtet; banorët e një vendi a të një krahine .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"F1 Malajzia për vitin 2006 ishte Formula 1 gara e dytë e mbajtur në këtë sezon. Kjo garë u mbajt më 19 mars, 2006.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kualifikimet ditën e Shtunë treguan rezultate të reja të bëra test, sikurse David Coulthard, Felipe Massa, Michael Schumacher, Rubens Barrichello dhe Ralf Schumacher ishin tëgjith të detyruar të shkëmbejnë motorët nga gara mbajtur në Bahrain kështu që humbën 10 pozita në fillim të garë pas kualifikimeve (Massa në të vërtetë e ndërroi motorin dy herë kështu që humbi 20 pozita). Kjo kishte efekt edhe me të fort tek pilotët e ekipit Toro Rosso si Scott Speed dhe Vitantonio Liuzzi të cilët u eliminuan nga gara e parë...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Detailed Malaysian Grand Prix results","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Resnjë, (maqedonisht: Ресен/Resen) ёshtё qytezё nё komunën e Resnjës, Maqedoni.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Qyteti i Resnjës shtrihet në pjesën veriore të Luginës së Prespës, në të dy anët e Golema Rekës, në një lartësi prej rreth 880 metra mbi nivelin e detit. Qyteti mbulon një sipërfaqe prej 402 ha. Rruga kryesore M-5 e cila kalon përmes Resnjës, e lidh pjesën perëndimore me Ohrin (36 km) dhe në lindje me Manastirin (32 km). Në Resnje mbretëron një klimë e butë kontinentale me një temperaturë vjetore mesatare prej 9.6 C dhe reshje mesatare vjetore prej 717 mm.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sipas regjistrimit të popullsisë së viti 2002, qyteti kishte 8748 banorë nga të cilët 325 ishin Shqiptarë (3.7%), 6431 Maqedonas (73.5%), 1369 Turq (15.7%), 169 Romë, 18 Vllehë, 58 Serbë dhe 378 të tjerë. Të dhënat për gjuhën amëtare ishte: Shqiptarë, 629 (7.2%); Maqedonas, 6,574 (75.2%); Turq, 1,355 (15.5%); të tjerë, 190 (2.2%). Kompozimi fetare e qytezës ishte: Myslimanët, 2,272 (26.0%); Krishterët ortodoksë, 6,382 (73.0%); të tjerë, 94 (1.0%).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Qyteti antik ilir i Damastion ka shumë të ngjarë të këtë qënë afër Resnjës. Historia e Resnjës daton që nga kohët romake, kur është ndërtuar rruga e famshme Via Egnatia, duke kaluar nëpër qytezës. Më vonë, Resnja u bë pjesë e Perandorisë Osmane, dhe ishte vendi i lindjes të Ahmet Njazi Beut, një oficer shqiptar nga një familje fisnike të qytetit, i cili ishte një nga nismëtarët dhe udhëheqësit e Revolucionit Xhonturk në rajon në vitin 1908. Monumenti më i famshëm të Ahmet Njazi Beut në Resnjë është Saraj, ndërtuar si një pallat në stilin francez.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tërë bota Kosovë është një shfaqje teatrale e luajtur në teatrin Dodona në Prishtinë. Premiera e kësaj shfaqjeje ishte më 10 dhjetor të vitit 2002 pas së cilës pasuan edhe 57 repriza duke arritur një numër prej 9795 shikuesish.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sezai Surroi lindi më 1926 në Prizren. Në shtator të 1941 regjistrohet në gjimnazin e Prishtinës. Atje futet në grupet e rinisë. Mori pjesë në të gjitha aksionet që kryheshin në shkollë. Në vitin 1942 regjistrohet në një kurs pedagogjik, ku aftësoheshin të rinj në mësimdhënien e gjuhës shqipe. Pas kursit fillon punë në fshatin Brut. Burgoset për veprimtarinë e tij, pasi zbulohet nga pushtuesi, në vitin 1944. Ai varet publikisht në Prizren së bashku me patriotë të tjerë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Katër elementet apo Filozofia e katër elementeve është një pikëpamje për përbërjen e gjithësisë nga katër elemente. Kjo pikëpamje dominonte mendimin e dijetarëve të Greqisë së Lashtë rreth vitit 500 p.e.sonë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Leptis Magna port dhe qytet feniksian në Afrikën Veriore, në jug të Tripolit, i themeluar nga kartagjenët në shekullin VII para e. sonë. Romakët e pushtuan në vitin 25 p. e. s, ndërsa kulmin e zhvillimit dhe njohjes e arriti në vitin 200 p. e. s po nën sundimin e Septimus Severusit dhe Karakallës. Në shekullin IV dhe në shekullin VII u shkatërrua e më vonë u shembë në vete. Gjurmimet arkeologjike të bëra nga italianët që nga 1920-të, tregojnë për një begati të mbetjeve nga ish qyteti. Ndër këto mbetje dallohen godinat publike të kohës së qytetit të perandorisë, ndërsa janë shpaluar forumi i vjetër në port. Disa tempuj, teatro, faltore, pallate si dhe rruga monumentale me shtylla e ndërtuar nga Severusi, forumi i ri me tempullin dhe bazilikën (nga Justiani e kthyer në kish krishtere), harku i nderit kushtuar Septimius Severusit, cirkusi dhe amfiteatri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një fshat në Rrethin e Beratit në Shqipëri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Feminnem është një grup muzikor vajzash nga Kroacia.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Feminnem u formua në vitin 2004, me antaret e tanishme dhe 2 tjera që tani janë të tërhequra Ivana Marić dhe Nikol Bulat. Feminnem deri më tani në shitje ka publikuar një album që quhet \"Feminnem show\", album me më shumë se 10 këngë në vitin 2005.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pasi që këngëtarja tani ish-pjestarja e Feminnem Ivana Marić ishte nga Bosnja dhe Hercegovina, atyre iu dha mundësia dhe leja që të riprezantojnë këtë shtet në Festivalin Evropian të Këngës 2005 në Kiev. Ato morën vendin e 14-të në finale duke mos marrë pjesë në gjysëm-finale pas Top 10 në 2004, me 79 pikë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Feminnem pas largimit të Ivana-s ata nuk morën pjesë në festivale ndërkombëtare për disa vjet, dhe u kthyen në vitin 2009 për në Dora 2009. Ato fituan dot por morën vendin e 2-të.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Feminnem morën pjesë në Dora 2010, dhe për fat të mirë ato në gjysëm-finale u kualifikuan duke marrë vendin e 4-të, ndërsa në finale maksimumi ishte 32 pikë dhe Feminnem i fitoi ato, 16 nga Publiku (maks.) dhe 16 nga Juria (maks). Ato do riprezantojnë Kroacinë në Festivalin Evropian të Këngës 2010 në Oslo me këngën \"Lako je sve\" (Gjithçka është e lehtë).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sashenka Jonuzi Është shpallur dy herë anëtar e Kolegjit zgjedhor dhe është anëtarja më e vjetër në moshë në këtë institucion. Falë punës dhe integritetit të saj gëzon një emër të mirë në radhët e juristëve, por edhe mes partive politike, aq sa është miratuar dy herë për të qenë anëtare e Kolegjit Zgjedhor. Prej vitit 1987 ushtron funksionin e gjyqtares pranë Gjykatës së rrethit Vlorë. Në vitin 1998 është emëruar gjykatëse në shkallën e dytë të gjyqësorit në Vlorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Petova është një fshat në Komunën Mbrostar në Rrethin e Fierit të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një komunë në kantonin Fribourg të Zvicrës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Territoret Veri-Perëndimore është një provincë në Kanada. Provinca ka një sipërfaqe 1346106 km² dhe popullsi 42940 banorë dhe është themeluar më 15 korrik 1870. Yellowknife është kryeqëndra e provincës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Alo, të vijë mamaja! Autori: Tasim Gjokutaj. Botuesi: Toena. Faqet e librit 88.Nga autori Tasim Gjokutaj, tepër i dashur për fëmijët, vjen libri me katër poema humoristike, të shoqëruara me ilustrime: \"Luftë me aspirina\"; \"Alo, të vijë mamaja!\"; \"Bisedë me mbesën\"; \"Do ndërtojmë hidrocentral\". Këto poema janë rimuar aq bukur, sa na mrekullojnë me mënyrën e të rrëfyerit. Ato gadasin të metat dhe veset e fëmijëve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Azay-le-Rideau (''frëngjisht: Canton d'Azay-le-Rideau'') është një kanton në departamentin Indre-et-Loire, rajonin Région Centre në Francë. Kryeqëndra e kantonit është Azay-le-Rideau. Ka sipërfaqe 259km 2 dhe popullsi 14080 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Azay-le-Rideau aktualisht përbëhet nga 12 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Éric Loizon","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Montembœuf (frëngjisht: Canton de Montembœuf) është një kanton në departamentin Charente, rajonin Poitou-Charentes në Francë. Kryeqëndra e kantonit është Montembœuf. Ka sipërfaqe 204km 2 dhe popullsi 3879 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Montembœuf aktualisht përbëhet nga 12 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Jean-Pierre Montauban","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Belgodère (frëngjisht: Canton de Belgodère) është një kanton në departamentin Haute-Corse, rajonin Corse në Francë. Kryeqëndra e kantonit është Belgodère. Ka sipërfaqe 288.12km 2 dhe popullsi 3018 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Belgodère aktualisht përbëhet nga 19 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Pierre-Marie Mancini","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pyetje në albanologji Gjinia: Studime albanologjike. Autori: Shaban Sinani. Shtëpia botuese: \"Naimi\". Viti i botimit 2013. Faqet e librit 320. ISBN 978-9928-109-55-2 Mbi librin: Në këtë libër janë paraqitur studime mbi veprat e Aleks Budës, Angelo de Gubernatis, Demetrio Camarda – s, Dom Nikollë Kaçorrit, Dora D'Istrias, Hasan Cekës, Jeronim de Radës, Lef Nosit, Mahir Domit, Margaret Hasluck, Matteo Mandala – s, Maximilian Lambertz, Milan Sufflay – it, Qemal Haxhihasanit, Shaban Demirajt, Shehretit të Delvinës, Tahir Dizdarit, Thimi Mitkos dhe Vexhi Buharas.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gjergj Stres Balsha () dhe vellai i tij Gojko dhe John kane qene princet e Misia, zona bregdetare e Drini i Bardhe përgjatë detit Adriatik. Vëllezërit ishin anëtare te familjes Balsha, te cilët mepare kishin zotëruar Zeta. Ata morën pjesë në themelimin e Besëlidhja e Lezhës, një aleancë e udhëhequr nga xhaxhai i tyre nga ana e nënës Skenderbeu. George me vone e tradhetoi Skënderbeu, duke u shitur një zotërim osmanëve, ndërsa dy vëllezërit e tij vazhduan të mbështesin Skenderbeun deri në vdekjen e tij dhe më pas ka vazhduar për të luftuar për forcat veneciane.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sipas Fan S. Noli George dhe vellai i tij Ivan dhe Gojko kane qene niperit e Skenderbeu nga motra e tij Jelena qe u marrtua me Pal Balshen. Gjenealogjia e familjes Kastrioti e shkruar nga Karl Hopf nuk e paraqet informimin per Gjergj Stres Balsha qe te kete qene djale i motres Jelena te Skenderbeut.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tre vellezerit Balshaj morren pjese ne themelimin e Besëlidhja e Lezhës, nje alenance e krijuar nga xhaxhai i linjes amesore Skenderbeu, pasi u takuan ne kishen e Shen. Kollit ne Lezhë ne mars 2, 1444. Si anetare ishin edhe Lekë Zaharia, Peter Spani, Lekë Dushmani, Andrea Topia, Gjergj Arianiti, Theodor Musachi, Stefan Crnojević, and their subjects. Skendebeu u zgjodh udheheqesi i saj, dhe kryekomandant i forcave te armatosura me nje numer te pergjithshsem prej 8,000 luftetaresh. Ne 1451 mbasi Alfonso nenshkroi Traktati i Gaeta-s me Skenderbeuun, ai nenshkroi marreveshje te ngjashme Gjergj Stres Balshen dhe nje anetare tjeter te parise se Shqiperise me : Gjergj Arianiti, Ghin Musachi, Peter Spani, Pal Dukagjini, Thopia Musachi, Peter nga Himara, Simon Zanebisha dhe Carlo Toco. George ishte një nga fisnikët që terhoqi mbështetjen e tij per Skenderbeun. Sipas historianeve shqiptare Kristo Frashëri dhe Fan Noli, Strez Balšić e tradhetoi Skanderbeun dueke e shitur fortesen qe kontrollonte (Modritza) duke ia dhene ate Perandoria Osmane in spring of 1457. Hamza Kastrioti deserted Skanderbeg a couple of weeks later.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Arrigorriaga është një komunë në Spanjë, e vendosur në qarkun Bilbao, të provincës Bizkaia, në Komunitetin e Baskisë. Arrigorriaga ka 12358 banorë (2010), dhe përfshinë një sipërfaqe prej 16.36 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vendenisi ose Vindenisi është një lokalitet arkeologjik i cili ndodhet në fshatin Gllamnik, pranë lumit Llap, në komunën e Podujevës, 25 km në veri të Prishtinës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në literaturën antike përmendet si Vendenis dhe Vindenis. Rëndësia e këtij lokaliteti që i takon periudhës romake (shekujt I-IV) dhe asaj të antikitetit të vonë (shekujt IV-VI), u dëshmua me rastin e gërmimeve arkeologjike të realizuara gjatë viteve 1980-86. Ndonëse gërmimet ishin mjaft modeste (u gërmuan gjithsej 534 m2 ose vetëm 2% e arealit), ato ndriçuan gjurmë të antikitetit romak ku vlen të theksohen zbulimet e veçanta siç është Mozaiku i Orfeut, unik në Ballkan dhe më gjerë. Mozaiku i Orfeut edhe në ditët e sotme gjendet në Muzeun Popullor të Beogradit dhe akoma nuk është kthyer në muzeun amë, në Muzeun e Kosovës. Nga gjetjet më të rëndësishme në Vendenis vlen të veçohet një sarkofag tërësisht i punuar nga mermeri i bardhë (dim: 2,15 x 0,98 x 0,80 m) me çati dy ujore të stilizuar me katër akrotere në akse dhe e zbukuruar me stilin e luspave të peshkut. Supozohet se ky sarkofag bashkë me kapakun e saj peshon mbi 3 (tre) ton. Vendenisi dallohet nga lokalitetet tjera arkeologjike romake të zbuluara në Kosovë, sidomos tek ritet e varrimit biritual si me inhumacion ashtu dhe me djegie apo incernacion. Po ashtu janë gjetur edhe fragmente të shumta të enëve, poçe si dhe enë qelqi dhe një sasi e konsiderueshme e monedhave të periudhës perandorake romake. Vendenis ishte njëri nga stacionet kryesore rrugore që gjendej në trasenë e rrugës Via Lissus (Lezhë)- Naissus (Nish), dhe kjo e dëshmuar nga gjeografi grek Ptolomeu i shek. II, si dhe në hartën e famshme të Konrad Peuntingerit, shih Tabula Peutingeriane. Paraprakisht mendohet se Vendenis, ishte një stacion i rëndësishëm rrugor që lidhte para së gjithash Ulpianën, Therandën antike dhe Vicianën (Shih), me Ad Finesin - sot banja e Kurshumlisë, për të vazhduar në drejtim të Naissusit. Nga të dhënat e mëparshme, si dhe nga incizimet gjeo-fizike, mendojmë se ky lokalitetit do të duhej të jetë i shtrirë në rreth 20 hektarë sipërfaqe. Ekipi i gjeofizikantëve dhe arkeologëve (gjermanë dhe kosovarë), gjatë realizimit të matjeve gjeofizike në arealin e paracaktuar, arriti të evidenton disa gjurmë të mirëfillta të strukturave të objekteve të ndërtuara nga materialet e gurit, tullave, tjegullave dhe llaçit. Studimet e kryera me magnetometër incizuan struktura të shumta të objekteve të ndryshme për banim por vlen të veçohet një objekt i veçantë me përmasa prej 150 x 150 m dhe me trashësi të mureve prej rreth 5m, që paraprakisht na indikon në gjurmë të një Castrumi garnizoni ushtarak romak. Me rëndësi të posaçme është gjetja e një fragmenti altari kushtuar DEAE DARD, çka dëshmon edhe për autonominë shpirtërore të popullatës autoktone.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Databaza e trashëgimisë kulturore të Kosovës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Franck Henry Pierre Ribéry (lindi më 7 prill 1983) është futbollist francez i cili luan për klubin gjerman Bayern Munich. Ai ishte lojtarë në kombëtaren franceze. Ai më shumë preferon të luajë si mesfushor i krahut të majtë. Kur u bashkua me Bayern Munich, ai u bë i njohur si një nga lojtarët më të mirë francez të gjeneratës së tij.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vëllezërit e tij François dhe Steve janë gjithashtu futbollist. Ai ka dy vajza me emrin Hiziya dhe Shahinez dhe dy djem me emrin Salf dhe Muhammed. Ribéry u konvertua në Islam dhe pas konvertimit ai e morri emrin si Bilal Jusuf Muhammed.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bazoches-lès-Bray është një komunë në Francë. Bazoches-lès-Bray bën pjesë në departamentin Seine-et-Marne të rajonit Île-de-France. Komuna ka një popullsi prej 790 banorë dhe sipërfaqe 22.68 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Per Lønning (24 shkurt 1928 – 21 gusht 2016) ishte peshkop dhe politikanë norvegjezë. Lønning morri titullin si doktor i teologjisë në Universitetin e Oslos në vitin 1955. Ai poashtu morri titullin si doktor i filozofisë në vitin 1958. Prej vitit 1958 deri në vitin 1965, ai u zgjodh si anëtarë në parlamentin norvegjezë nga partia konservative norvegjeze. Per Lønning ishte vëllau i teologut, profesorit dhe politikanit Inge Lønning.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Breznicë (greqisht: Βατοχώριον/Vatokhórion) është fshat në qarkun i Follorinës, Greqi. Përpara vitit 1927, fshati është njohur me emrin e vjetër në formën greke Μπρένιτσα/Brénitsa.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Perahorë (greqisht: Περαχώρα/Perakhóra) është fshat në qarkun i Korintit, Greqi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" (lindur më 28 Maj 1940) është një ish-futbollist japonez.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Për reprezentacionin japonez ka luajtur 38 ndeshje.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"është një kompleks kështjelle japoneze në majë të një kodre e vendosur në qytetin e Himeji t, Hyōgo, Japoni. Kështjella konsiderohet si shembulli më i mirë i mbijetuar i arkitekturës prototipike të kështjellës japoneze, që përfshin një rrjet prej 83 ndërtesash me sisteme mbrojtëse të avancuara nga periudha feudale. Kështjella njihet shpesh si Hakuro-jō ose Shirasagi-jō (\"Kështjella e Egretit të Bardhë\" ose \"Kështjella e Heronës së Bardhë\") për shkak të pamjes së jashtme të bardhë të shkëlqyer dhe ngjashmërisë së supozuar me fluturimin e një zogu. Kështjella Himeji daton nga viti 1333, kur Akamatsu Norimura ndërtoi një fortesë në majë të kodrës Himeyama. Fortesa u shpërbë dhe u rindërtua Kështjella Himeyama në vitin 1346, dhe pastaj u ri-modelua në kështjellën Himeji dy shekuj më vonë. Kështjella Himeji u ri-modelua në mënyrë të konsiderueshme në vitin 1581 nga Toyotomi Hideyoshi, i cili shtoi një kullë të kështjellës tre-katëshe. Në vitin 1600, Tokugawa Ieyasu i dha kështjellën Ikeda Terumasa për ndihmën e tij në Betejën e Sekigahara dhe Ikeda tërësisht e rindërtoi kështjellën nga viti 1601 deri më 1609, duke e zgjeruar atë në një kompleks të madh të kështjellës. Disa ndërtesa u shtuan më vonë në kompleksin e kështjellës nga Honda Tadamasa nga viti 1617 deri në vitin 1618. Për mbi 400 vjet, Kështjella Himeji ka mbetur e paprekur, madje edhe gjatë bombardimeve të gjera të Himejit në Luftën e Dytë Botërore dhe fatkeqësive natyrore siç është tërmeti i Madh i Hanshinit në 1995. Kështjella Himeji është kështjella më e madhe dhe më e vizituar në Japoni dhe u regjistrua në vitin 1993 si një nga vendet e para të Japonisë në listën e Trashëgimisë Botërore të UNESCO-s. Zona brenda mureve të mesit të kompleksit të kështjellës është caktuar Vend i Veçantë Historik dhe pesë struktura të kështjellës, janë caktuar edhe Pasuri Kombëtare. Së bashku me Kështjellën Matsumoto dhe Kështjellën Kumamoto, Kështjella Himeji konsiderohet si një nga kështjellat e para të Japonisë. Për të ruajtur ndërtesat e kështjellës, u bë punë restauruese për disa vjet dhe u rihap para publikut më 27 mars 2015. Punimet gjithashtu hoqën papastërtinë dhe grimin, duke rikthyer ngjyrën grit të çatisë, në ngjyrën e saj fillestare të bardhë të shndritshme.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndërtimi i Kështjellës Himeji daton në vitin 1333, kur një fortesë u ndërtua në kodrën Himeyama nga Akamatsu Norimura, sundimtari i provincës së lashtë Harima. Në vitin 1346, djali i tij Sadanori shkatërroi këtë fortesë dhe ndërtoi Kështjellën Himeyama në vendin e saj. Në vitin 1545, klanet Kuroda u vendosën këtu me urdhër të klanit Kodera dhe sunduesi feudal Kuroda Shigetaka rimodeloi kështjellën në Kështjellën Himeji, duke përfunduar punën në vitin 1561. Në vitin 1580, Kuroda Yoshitaka ia paraqiti kështjellën Toyotomi Hideyoshi-t dhe në vitin 1581 Hideyoshi e rimodeloi kështjellën në mënyrë të ndjeshme, duke ndërtuar një kullë trekatëshe me një sipërfaqe prej rreth . Pas betejës së Sekigaharës në vitin 1600, Tokugawa Ieyasu i dha Kështjellën Himeji dhëndrit të tij, Ikeda Terumasa, si shpërblim për ndihmën e tij në betejë. Ikeda shkatërroi kullën trekatëshe që ishte krijuar nga Hideyoshi dhe e rindërtoi tërësisht dhe e zgjeroi kështjellën nga viti 1601 deri më 1609, duke shtuar tre hendeqe dhe duke e shndërruar atë në kompleksin e kështjellës që shihet sot. Shpenzimet e punës që përfshihen në këtë zgjerim besohet se kanë arritur në 25 milionë ditë-njeriu. Ikeda vdiq në vitin 1613, duke kaluar kështjellën tek djali i tij, i cili gjithashtu vdiq tre vjet më vonë. Në vitin 1617, Honda Tadamasa dhe familja e tij trashëguan kështjellën, dhe Honda shtoi disa ndërtesa në kompleksin e kështjellës, duke përfshirë një kullë të veçantë për nusen e tij . Në Periudhën Meiji (1868-1912), shumë kështjella japoneze u shkatërruan. Kështjella e Himejit u braktis në vitin 1871 dhe disa nga korridoret dhe portat e kështjellës u shkatërruan për të bërë vend për kazermat e ushtrisë japoneze. I gjithë kompleksi i kështjellës ishte planifikuar të shkatërrohej nga qeveria, por u kursye nga përpjekjet e Nakamura Shigeto, një kolonel i ushtrisë. Një monument guri që nderon Nakamura-n u vendos në kompleksin e kështjellës brenda portës së parë, the . Edhe pse Kështjella e Himejit u kursye, kështjellat japoneze ishin bërë të vjetra dhe ruajtja e tyre ishte e kushtueshme. Kur sistemi feudal han u hoq në vitin 1871, Kështjella Himeji u vu në ankand. Kështjella është blerë nga një banor i Himejit për 23 jen japonez (sot rreth 200,000 jen ose 2,258 dollarë amerikanë). Blerësi donte të shkatërronte kompleksin e kështjellës dhe të zhvillonte tokën, por kostoja e shkatërrimit të kështjellës vlerësohej të ishte shumë e madhe dhe u kursye përsëri. Himeji u bombardua rëndë në vitin 1945, në fund të Luftës së Dytë Botërore dhe megjithëse pjesa më e madhe e zonës përreth ishte djegur në tokë, kështjella mbeti e paprekur. Një bombë u hodh në katin e fundit të kështjellës, por nuk arriti të shpërthejë. IPër të ruajtur kompleksin e kështjellës, u ndërmorën punë substanciale të riparimit duke filluar nga viti 1956, me një shpenzim pune prej 250,000 ditëve të njeriut dhe një kosto prej 550 milionë jen. Në janar të vitit 1995, qyteti i Himejit u dëmtua ndjeshëm nga tërmeti i Madh Hanshin, por Kështjella e Himejit mbijetoi sërish pothuajse e padëmtuar, duke demonstruar rezistencën e jashtëzakonshme nga tërmetet. Edhe shishja e hirës e vendosur mbi altarin në katin e fundit të kullës mbeti në vend pa lëvizur.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kështjella Himeji u regjistrua më 11 dhjetor 1993 si një nga vendet e para të Trashëgimisë Botërore të UNESCO-s në Japoni. Pesë struktura të kështjellës janë gjithashtu të përcaktuara si Thesaret Kombëtare:, ,  , , dhe . Zona në mes të pjesës më të madhe të kompleksit të kështjellës është caktuar një Vend i Veçantë Historik. Së bashku me Kështjellën Matsumoto dhe Kështjellën Kumamoto, Kështjella Himeji konsiderohet si një nga kështjellat e para të Japonisë. Është kalaja më e vizituar në Japoni, duke marrë mbi 2,860,000 vizitorë në 2015. Duke filluar në prill 2010, Kalaja Himeji iu nënshtrua restaurimit për të ruajtur ndërtesat e kështjellës dhe u rihap për publikun më 27 mars 2015.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kështjella Himeji është kështjella më e madhe në Japoni. Ajo shërben si një shembull i shkëlqyer i arkitekturës prototipike të kështjellës japoneze, që përmban shumë nga karakteristikat mbrojtëse dhe arkitektonike të lidhura me kështjellat japoneze. Muret e lakuara të Kështjellës së Himejit nganjëherë thonë se i ngjajnë gjigantit, por materialet kryesore të përdorura në strukturat janë guri dhe druri. të familjes janë instaluar në të gjithë arkitekturën e ndërtesës, duke nënkuptuar zotërinjtë e ndryshëm që banonin në kështjellë gjatë gjithë historisë së saj. Kompleksi i Kështjellës Himeji ndodhet në qendër të Himejit, në majë të një kodre të quajtur Himeyama, që është mbi nivelin e detit. Kompleksi i kështjellës përfshin një rrjet prej 83 ndërtesash të tilla si depot, portat, korridoret dhe . Prej këtyre 83 ndërtesave, 74 janë përcaktuar si Pasuri të Rëndësishme Kulturore: 11 korridore, 16 turreta, 15 porta dhe 32 mure tokësore. Muret më të larta në kompleksin e kështjellës kanë një lartësi prej . Bashkë me kompleksin e kështjellës është një, një kopsht japonez i krijuar në vitin 1992 për të përkujtuar 100 vjetorin e qytetit të Himejit. Nga lindja në perëndim, kompleksi i Kështjellës Himeji ka një gjatësi prej, dhe nga veriu në jug, ai ka një gjatësi prej . Kompleksi i kështjellës ka një perimetër prej . Ai mbulon një sipërfaqe prej 233 hektarësh (2,330,000 m 2 se 576 akër), duke e bërë atë rreth 50 herë më të madh se Dome Tokio ose 60 herë më e madhe se Stadiumi Koshien. në qendër të kompleksit është e lartë, duke qëndruar  mbi nivelin e detit. Së bashku me kullën kryesore, tre formojnë një grup të kullave. Nga jashtë, kullat duket se kanë pesë kate, sepse katin e dytë dhe të tretë nga maja duken të jenë një kat i vetëm; megjithatë, ai në të vërtetë ka gjashtë kate dhe një bodrum. Bazamenti i kullës kryesore ka një sipërfaqe prej, dhe ndërtesa e saj përmban objekte të veçanta që nuk shihen në kështjellat e tjera, duke përfshire kabinetet, një lavaman dhe një korridor kuzhine.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kështjella Himeji përmban sisteme mbrojtëse të avancuara nga periudha feudale. në formën e qarqeve, trekëndëshave, katrorëve dhe drejtkëndëshave gjenden në të gjithë Kështjellën e Himejit, me qëllim që të lejojnë mbrojtësit të armatosur me tanegashima ose harkëtarë të sulmojnë ndaj kundërshtarëve pa u ekspozuar. Rreth 1 mijë shtigje të ngushta ekzistojnë në ndërtesat e kështjellës që mbeten sot. Kënde të pjerrëta që quhen janë vendosur gjithashtu në pika të shumta në muret e kështjellës, duke mundësuar gurët ose vajin e zier për t'u derdhur mbi kokat e sulmuesve që kalonin nën dhe suva e bardhë u përdor në ndërtimin e kështjellës për rezistencën ndaj zjarrit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kështjella Himeji shpesh njihet edhe si Hakuro-jō ose Shirasagi-jō (\"Kalaja e Egretit të Bardhë\" ose \"Kalaja e Heronit të e Bardhë\") për shkak të shkëlqimit të bardh të jashtëm dhe ngjashmërisë së supozuar me fluturimin e një zogu. Kështjella është paraqitur gjerësisht në filma të huaj dhe japonezë, përfshirë filmin e James Bond \"You Only Live Twice\" (1967), dhe filmin e Akira Kurosawa Kagemusha (1980) dhe Ran (1985). Në miniseries televizive Shōgun (1980) ajo shërbeu si një kështjellë e epokës feudale Osaka, e cila ka humbur fortifikimet përreth. Në videolojërat Civilization Revolution dhe Civilization V, Kështjella Himeji është në dispozicion për ta ndërtuar si një mrekulli e botës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Më 14 prill të vitit 2009, numri total i vizitave që nga epoka e restaurimit Showa tejkaloj 40 milionë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pamje panoramike Pamje nga larg Pamje nga poshtë Pamje gjatë natën Pamje nga lart Pamje nga pjesa e brendshme Pikëpamjet e me lulet e qershisë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"; Lexim të mëtejshëm","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shtëpia e Vitori Langore është një monument i trashëgimisë kulturore në rrethin e Beratit, në qarkun e Beratit, Shqipëri . Ky monument është i miratuar më \"17.04.2015\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Instituti i Monumenteve të Kulturës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Qarku Muret është një qark në Francë, dhe është pjesë e departamentit Haute-Garonne.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Montfuron është një komunë franceze, e cila ndodhet në departamentin Alpes-de-Haute-Provence të rajonit Provence-Alpes-Côte d'Azur. Montfuron ka një popullsi prej 207 banorë dhe sipërfaqe 18.88 km², me një dendësi prej 11 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Saint-Julien-du-Serre është një komunë franceze, e cila ndodhet në departamentin Ardèche të rajonit Auvernia-Rhône-Alpes. Saint-Julien-du-Serre ka një popullsi prej 837 banorë dhe sipërfaqe 9.78 km², me një dendësi prej 86 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Zulu ishte një fis në kohët e mëparshme . Udhëheqës ishte Shaka Zulu .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Drita Statovci, ethnologist, was born in Gjilan on April 14th 1945. She started her primary school in Belgrade and finished it in Prishtina. She continued her high-school studies in Prishtina where she graduated in the department of Geography on the Faculty of philosophical studies on the University of Prishtina (1969). She specialized in the University of Zagreb, in Geography studies (1981) where she also had her masters degree finished on 1973. Drita Statovci is currently widow and she has three children. She speaks Albanian language, Serbo-Croatian, Turkish and English language.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Drita Statovci contributed on the shaping of young professionals coming from the field of ethnology, especially women professionals, by establishing the Department of Ethnology in the University of Prishtina on the post-war Kosovo (2001). Hence, the pre-conditions of studying and deepening knowledge regarding to cultural Anthropology were created and a better understanding came to be shaped regarding to the introduction of ethnological values and their protection. She committed to studying ethnology from the year 1975 with the motivation from her father, Kadri Halimi, the first Albanian ethnologist in Kosovo. She worked on the Kosovo Economic chamber and in the Executive council as a professional associate on the institute of History and on the Albanology Institute – department of Ethnology as a scientific counselor. Drita Statovci was a co-author of foreign publishings which among all discussed the life of Albanians and their traditional wear.( (Zivljenje Albancev i Albanske narodne noše, Cankarjeva Založba, Ljubljana, 1984) or Albanien Zwischen Kruz und Halbmond të Statliches Museum fur Volkerkunde (Munchen 1998). She also contributed with the Folk dress in Kosova part (Berg Encyclopedia of World Dress and Fashion, Vol. 9, East Europe, Russia, and the Caucas, Part 5: Southeast Europe, Oxford University Press, 2009) and was part of the editing group on the University of Prishtina: A lifetime on a university ( volume I: (2000), volume II: 2009). Her monographic works so far published are: Historical development of craftsmanship and its importance on the economic-social structure of KSA Kosoco (1982), Ethnographic research ( 1988), Ethnology speaks (1988), Kosovo’s Traditional wear, album (2009), Let’s get to know cultural inheritance and protect it (2009). Her latest work lead to the first academic publishing of performative teaching – Libretto on clothes and ethnology (2010). Her works are comprised of pieces like The rite and song in birth tradition, Makedonski Folklor, Shkup, 2001, Changes in Albanian Folk Clothing from the Perspective of Global Generalisation, Budapest - 2004, Mentality and popular beliefs on home, 2003. Currently Drita Statovci is a scientific employee and a promotor of ethnological values through field research, participation in scientific and professional conferences on national and international level and publishes of professional work from the field of ethnology. She is a professor in the faculty of Philosophy in the University of Prishtina. Drita Statovci has organized several exhibitions in Kosovo. She was a deputy of the Democratic Party of Kosovo in the Kosovo Assembly and she served for two mandates (2001 – 2007).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Coretta Scott King (27 prill 1927 - 30 janar 2006) ishte një autoer amerikane, aktiviste, udhëheqëse e të drejtave civile dhe gruaja e Martin Luther King, Jr. Coretta Scott King ndihmoi në udhëheqjen e Lëvizjes për të Drejtat Civile në vitet 1960. Ajo ishte një avokate aktive për barazinë afrikano-amerikane. Mbreti e takoi bashkëshortin e saj derisa ishte në kolegj, dhe pjesëmarrja e tyre u përshkallëzua derisa u bënë qendrore për lëvizjen. Në jetën e saj të hershme, Coretta ishte një këngëtare e suksesshme dhe shpesh përfshinte muzikë në punën e saj për të drejtat civile.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Cikël këngësh qytetare përmetare me motive popullore të Shqiperisë mblodhi Androkli Andrea. Botuar në Tiranë nga \"Ada\", në vitin 2005. Faqet e librit 148. ISBN 99943-712-7-4","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"== Ngjarje ==","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"== Ngjarje ==","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Nën famljet Tecophilaeaceae është emër për mes të cilit në botanikë njihet një familje bimësh lulore. Në këtë familje përfshihen bimët si:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Watson & Dallwitz","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Brummitt R. K., Banks H., Johnson MAT, Docherty KA, Jones, K, Chase MW, & Rudall PJ. 1998. Taxonomy of Cyanastroideae (Tecophilaeaceae): A multidisciplinary approach. Kew Bull. 53, 769—803","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vjetari Statistikor 1995-2004 është një ndër botimet më të rëndësishme botuar nga INSTAT ku përdoruesi mund të gjejë të dhëna statistikore të detajuara për vitet 1995-2004. Pas një kohe të gjatë mungese ky botim, erdhi në serinë kohore të botimeve të INSTAT për periudhën 1991-1999, dhe vazhdon deri në serinë e mësiperme kohore. Përmbajtja e tij është e pasur më të dhëna statistikore mbi tregues të përgjithshëm dhe kryesore, nga Demografia, Mjedisi, Niveli i Jetesës, Popullsia aktive dhe pagat, Sigurimet Shoqërore dhe Mbrojtja Sociale, Shëndetsia, Arsimi, Kultura dhe Sportet, Bujqësia, Energjia, Regjistri i Ndërmarrjeve Ekonomike jo bujqësore, Tregtia e Jashtme, Çmimet, Treguesit Makroekonomike dhe Financat Publike si dhe të dhëna të tjera mbi Drejtesinë/shkeljet e ligjit, Zgjedhjet dhe Tregues të krahasuar. Në këtë botim nuk ka vetëm shifra por edhe shënime metodologjike e analiza të thjeshta. Ky botim ofrohet në formatin letër dhe në CD, në versionin Shqip-anglisht. Numri faqeve 426. Madhësia 19.7 cm x 21 cm.Botimet të mëparshme:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSTAT, nëntor,","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Flamuri i Ishujve Cayman u adoptua më 1959. Para kësaj, Ishujt e kishin përdorur Flamurin Britanik për të gjitha evenimentet.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Ishujt Cayman","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ky grup konsiston ne 4 elemente :","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Jamça është një shok i Gokut dhe i ndihmon Gokut. Ai ne fillim te Dragon Ball Z e kishte te dashur Bulmen por pastaj u ndanë dhe Bulma u dashurua ne Vexhiten. Jamca i ndihmon Gokut në mundjen e Napes dhe Cell. Ai ka vetëm dy teknika Kamehameha dhe Sokidan. Sokidan i ndihmon te Saibamen kurse Kamehameha te Cell.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"PEGAZI ose Pegazus (, ) - kali me krih, i cili ka fluturuar nga trupi i Gorgona Meduzës kur trimi Perze ia preu kokën. Ka mundur (të fluturojë me shpejtësinë e erës dhe ka jetuar në malet e larta, veçmas në Parnas në Fokidë dhe në Helikon në Beoti. Në zabelin e Helikonit, i kushtuar Muzeve, gjoja se një herë ka marrë në thua dhe atje e hapi burimin Hipokrenën. Kur ishte i etshëm lëshohej nga reja te burimi Peirena në Akrokorint. Atje edhe e ka zënë kreshnikun Belerofont që me ndihmën e tij ta vrasë përbindshën Kimera, e cila jetonte në humnerën e thellë të malit në Liki, në të cilën mund të shkelet vetëm nga ajri. Pas vrasjes së Kimerës Pegazi mbeti në shërbim të Belerofontit. Kur Belerofonti vendosi që në shpinë të tij të fluturojë në Olimp, Zeusi, zoti suprem, e dënon këtë arogancë, duke ia lëshuar Pegazit tërbimin, kështu që Belerofonti nuk mundi të qëndroj në të, u rrëzua në tokë dhe u çmend. Sipas disa autorëve të vjetër babë i Pegazit konsiderohej krijuesi i kuajve, Poseidoni, zoti i detit. Grekët me emër Pegaz e quanin edhe njëren prej hyllësive e cila kështu quhet edhe sot e kësaj dite. Më vonë Pegazin e përvetësuan poetët dhe në të fluturuan në Parnas te Muzat, por edhe në Helikon Hipokreni që atje të furnizohen me frymëzimin poetik. Sot Pegazi përdoret edhe për shërbimin poetik më të vogël: shërbehen me të si shenjë mbrojtëse botuesit, për më tepër u bë edhe shenjë mbrojtës i vajit të Mobiloil. Piktura të tij nga antika janë ruajtur në një numër të madh nga kohërat e reja. Pikturave që u përmenden deri më tani po ia shtojmë njërën prej më të rejave (nga mbarimi i shekullit kaluar): Muza në Pegazin e Odilon Redonit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Iredell është një nga 100 Countet në shtetin federal North Carolina në Shtetet e Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Polis është një fshat në Komunën Polis në Rrethin e Librazhdit të Shqipërisë. <! == Historia == --!> <!-- == Demografia == --!> <!-- == Ekonomia == --!> <!-- == Politika == --!> <!-- == Kultura == --!>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Hermann Wilhelm Göring ose Hermann Goering (12 janar 1893 — 15 tetor 1946), ka qënë politikan dhe ushtarak, një prej figurave më të spikatura të Gjermanisë naziste.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në vitin 1913 pranohet në shkollën ushtarake. Në 1914 gradohet si toger e më 1915 pas fillimit të Luftës së Parë Botërore kaloi në flotën e sapo krijuar ajrore të Preandorisë Gjermane. Në një kohë mjaft të shkurtër u bë asi i aviacionit gjerman, pjese e skuadrës sulmuese të Baronit të Kuq. Pas vdekjes së komandatit të flotës ajrore, Goering bëhet komandat i përgjithshëm i saj. Kishte një talent dhe zotësi të jashtëzakonshme në betejat ajrore aq sa në pak kohë ishte dekoruar me Kryqin e hekurt të Klasit të I-rë dhe të II-të. Pas përfundimit të luftës së parë botërore, punoi në aviacionin civil në Danimarkë e në Suedi. Gjatë një udhëtimi që po kryentë për kontin e Suedisë, njohu kunatën e tij, një nga femrat më të bukra në Suedi e cila ishte e martuar por anulloi martesën pasi u dashurua me pilotin e ri Goering. Goering u transferua me të shoqen në Mynih ku studioji ekonomi. Në 1921 ai u njoh me Hitlerin ku lindi një miqsi e ngushtë, idealet e tyre ishin për të ndërtuar botën e re. Ishte pikërisht Goering i cili u anëtarësua në rradhët e partisë nacional-socialiste të gjermanisë, dhe falë miqsive të tij anëtarësoi edhe Hitlerin një rreshter ish-vagabond i rrugëve të Vienës. Menjëherë ai u vu në punë për të organizuar skuadrën para-ushtarake të Partisë Naziste.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në 1928 zgjidhet deputet në Reichstag, ishin kohët e arta të Partisë Naziste e cila ishte më e madhja në Gjermani. Në 1932 bëhet president i Reichstag-ut gjerman, e fillon ti hapë rrugën Hitlerit për të bërë Kancelar i gjermanisë. Me ardhjen e Adolf Hitler në psuhtet, Goering shkriu policin e vjeter sekrete dhe krijoi Gestapon, e në krye të saj Heinrich Himmler. Ka qënë pikërisht Goering ai i cili hodhi idenë për të krijuar Kampe përqëndrimi për armiqtë e nacional-socializmit gjerman duke hapur kampin e parë në Orianenburg të Gjermanisë. Në 11mars 1935 krijoi Luftwaffe aviacionin luftarak gjerman. Pas vdekjes së bashkëshprtes prej tuberkulozi në 1938 martohet me aktoren Emmy Sonnemann e cila i solli në jetë një vajzë të cilën e quajtën Edda në nder të vajzës së Benito Mussolinit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në 1938 pas aneksimit të Austisë atij ju dha grada ushtarake e Feldmarishall grada me e lartë deri në atë kohë. Në 1939 krijon zyrën qëndrore të emigrimit të hebrenjve nga Gjermania. Në 1941 me urdhër të Hitlerit ai arkitektoi zgjidhjen finale të problemit hebre. Pas suksesit ndaj sulmit mbi Francën ai u emërua me gradën më të lartë në historin e Reich gjerman e krijuar pikërisht për të, ai u gradua ReichMarishall. Një vit më vonë më 29 qershor 1941 ai u emërua në një testament nga Hitler si pasardhësi i tij në Reich, në çdo rast si në vdekje të Hitlerit apo në pamundësi të tij per të ushtruar udheheqjen e Reich, do të ishte vetëm Goering pasardhës i tij. Sukseset e tij do të ndaleshin pas dështimit në betejën e Britanisë së Madhe ku u dallua superioriteti i aciacionit Alleat mbi atë nazist. Kur lufta kishte marr një kthesë në disfavor të gjermanisë, Goering e kishte humbur besimin e Hitlerit dhe u izolua në jetë private dhe luksi duke mos u interesuar se çfarë ndodhte rreth tij.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lufta ishte drejt fundit dhe humbja ishte pranë. Hitler ishte izoluar në Berlin, ndërsa Goering me skuadrën e tij ishte në Alpet e Berlinit. Pas refuzimit të Hitlerit që të braktiste bunkerin në Berlin, ai në bazë të dekret ligjit të 1941 i cili emëronte Goering si pasardhës të tij, ky i fundit dëshironte që ta dëgjonte vetë nga Hitleri trashgiminë e udhëheqjes. E për këtë motiv i telefonon Hitlerit, por nën efektin e disa krizave nervore Hitler i këshilluar dhe me Martin Bormann armik i betuar i Goering, e interpreton telefonatën e Goering si tradhëti ndaj Reich dhe ndaj tij personalisht me qëllim për ti marrë pushtetin. Për këtë motiv Hitler urdheroi SS që të arrestonin ReichMarishall Hermann Goering por jo ta ekzekutonin. Këtë urdher arresit me mjaft kënaqsi e mori për zbatim pikërisht Bormann, por ky urdhër nuk u zbatua nga SS sepse tek ata mbërriti lajmi për vetëvrasjen e Hitlerit. Pas armëpushimit pa kushte të gjermanisë më 8 maj 1945 Goering u dorëzua tek Aleatet. Mbërritja e tij në kampin amerikan u prit me festime nga amerikanet të cilët për nder të Goering shtruan darkë, menjëherë kur presidenti amerikan Ajzenhauer u njoftua për këtë ndodhi dënoi komandantin amerikan të asaj baze. Në këtë moment Goering kuptoi që nuk do të trajtohej si një përfaqsues i palës së mundur me trajtimin e nderit për të mundurit, por si një kriminel lufte. Në Gjyqin e Nurenbergut ai u akuzua për krime lufte, krime kundër njerzimit, dhe agresion luftarak. Goering kur degjoi vendimin e trupit gjykues për dënim me varje, kerkoi të pushkatohej me nder si ushtarak që ishte, por trupi gjykues e refuzoi kërkesën. Agimin e ditës 15 tetor 1946 kur do të zbatoheshin ekzekutimet me varje, ai vrau veten duke u helmuar me një kapsul cianuri e cila i ishte dhënë fshehurazi nga një toger i ushtrisë amerikane Jack \"Tex\" Wheelis me të cilin Goering kishte krijuar raport miqsie. Togeri amerikan i dha sendet personale të sekuestruara në të cilat ndodheshin 3 kapsula cianuri. Goering në shenjë falenderimi i dhuroi orën e tij personale me mbishkrimin e incialve HG, dorezat e tij të bardha dhe nje fotografi me dedikim. Kapsulat e cianurit ishin të zakonshme të mbaheshin nga ushtarakët e lartë për të evituar rënien në duart e armiqve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gusmari është një fshat në komunën Kurvelesh në rrethin e Tepelenës të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"- Fshat në jug të Shqipërisë, bën pjesë në grupin e fshatrave të Kurveleshit te Sipërm. Gusmari është një nga fshatrat e Kurveleshit, pjesë e Kurveleshit të Sipërm. Është i vendosur në pjesën Lindore të malit të Kanatait, në lartësi 950 m mbi nivelin e detit dhe kufizohet me Nivicën, Golemin Kuçin, Progonatin dhe Rexhinin. Sot administrativisht, si qendër Komune, varet nga rrethi i Tepelenës. Gjatë periudhës 1920–1946, Gusmari ka qenë qendër e nënprefekturës së Kurveleshit, që përfshinte të 15 fshatrat e kësaj krahine, dhe komunën e qendrës të kësaj nënprefekture. Në vitin 1946 qendra e nënprefekturës (Lokalitet) kaloi në Kuç dhe Gusmari u përfshi në lokalitetin e Progonatit. Që nga viti 1992 është qendër e komunës së Kurveleshit të Sipërm, që përfshin edhe fshatrat Lekdush, Progonat, Rexhin dhe Nivicë. Për vetë kushtet e terrenit, ku shtrihet Gusmari, ai ka klimë kontinentale. Dimri zakonisht është i ftohët, ndërsa vera e nxehtë. Ndërsa në pjesën perëndimore Gusmari kufizohet nga male, në pjesën lindore të tij terreni zbret në humnera, që krijojnë hone e shpella të vështira e kryesisht të pamundura për të kaluar në to. Në drejtimin Veri-Jug terreni paraqitet disi i sheshtë dhe aty shtrihet vet fshati si dhe tokat arë të tij si dhe blloqe të gjera me lajthi. Hapësira e Gusmarit, thuajse sikurse edhe e gjithë Kurveleshit të Sipërm, është e varfër në pyje. Këtë varfëri e kushtëzojnë edhe shtresat e tokës, por pyjet janë dëmtuar edhe nga vetë njerëzit. Gjithsesi terreni në Gusmar është i pasur me kullota verore në të cilat ka edhe bimë mjekësore, mjaltëse, aromatike (çaj mali, salepi, trëndelina, etj). Kullotat mundësojnë mbarështimin e bagëtisë së imët, sidomos të deles. Për vet kushtet e vështira të motit bagëtia veron në malet e Gusmarit, por për dimërim kopetë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Miller County është një nga  qarqet në shtetin federal Georgia të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Buhoti është një fshat në komunën Rrapë në rrethin e Pukës të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një komunë në kantonin Solothurn të Zvicrës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kisha e Shën Mërisë në Althai të Himarës, është kishë e tipit bazilikat me vlera unikale dhe mban statusin monument kulture që nga viti 1963. Kisha ndodhet në krye te kodres Xhumba, ku ka edhe rrënoja antike. Kisha e Shen Merise eshte bazilike trenefshe, me qemer, me permasa 11,8 x 6,6 m qe u rindertua ne kohen e Joaniqit, peshkopit te Himares dhe Delvines, me 10 prill 1795. Çdo 15 gusht këtu mblidhen mbi 300 besimtarë për të festuar ditën e bekuar.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e objekteve fetare në Shqipëri që janë monumente kulture","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Reportazh: Kisha e Shën Mërisë së Athalit,nje objekt monumental qe duhet vizituar","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Divizioni Nr. 11 është një divizion (njësi gjeografiko-statistikore) në provincën Manitoba, në Kanada. Divizioni ka një sipërfaqe km² dhe popullsi 636177 banorë. është kryeqëndra e divizionit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Qemal Hysen Bego Lindi më 10.10.1927 në Çepan ku kreu edhe katër klasë fillore me mësues Vasil Kitën e Gjon Harushën në vitet 1936-1940. Shkollat e tjera ai do t’i mbaronte shumë vite mbas luftës. Më 10 shtator 1943 në moshën 16 vjeç shkoi me dëshirën e tij në detyrën e korrierit partizan në Komandën e Vendit në Çepan. Vazhdoi deri në fund të vitit dhe pastaj inkuadrohet partizan në Grupin e Skraparit në kompaninë e shtabit të grupit. Në tetor 1944 ai rreshtohet në Brigadën e 10-të S. që komandohej nga Njazi M. Çepani. Mbas çlirimit të atdheut ai kryen detyra të ndryshme në Brigadën e Mbrojtjes së Popullit në Vlorë, Sarandë e gjetkë; me gradën nëntoger në vitet 1948-1950 kryen detyrën e delegatit dhe të përgjegjësit të rinisë në degën e punëve të brendshme Kukës. Më 16 mars 1950 e nxjerrin në lirim (ishte pasojë e letrave që shkonin tinëz nëpër zyra për të denigruar njeriun e mirë) dhe ai deri në vitin 1960 punon në Komitetin Ekzekutiv të Qarkut të Beratit: në kadastër, kontrollor, referent i seksionit të bujqësisë. Në vitet 1960-1974 caktohet me detyrën e kryetarit të kooperativës bujqësore Dronovicë-Samaticë të Beratit. Në vitin 1966 këto u bashkuan me Kutallinë dhe kryetari i kësaj kooperative të bashkuar u caktua Qemali. Këtë detyrë e kreu deri më 1974. Në vitet 1974-1986 ishte drejtori i SMT të rrethit të Beratit. Mbas 53 vjetësh jete intensive më 1987 del në pension. Me dekret numër 4600, datë 22.11.1969 dekorohet me titullin më të lartë të Republikës, \"Hero i Punës Socialiste\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Fusa është një komunë në qarkun Hordaland, Norvegji. Komuna ka një sipërfaqe 379 km² dhe popullsi 3759 banorë .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në grafik paraqitet popullsia e komunës duke nisur nga viti 1950.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Elektorati Intelektual është grup muzikorë i muzikes post punk i formuar ne nëntor te vitit 2012 ne Prishtinë, Kosovë i përbërë nga : -Labinot Kelmendi - Vokal -Edona Vatoci - Vokal,Sint -Gent Nimani - Gitare -Alban Qoqa - Bas -Liburn Jupolli - Sinta,Efekte -Albin Abazi – Tupana Pas formimit grupi punoi rreth disa këngëve disa prej të cilave u përfshinë në EP-n e parë qe pritet të lansohet së shpejti. Grupi debutoi me 9 mars në Prishtinë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Brive-la-Gaillarde-Centre (frëngjisht: Canton de Brive-la-Gaillarde-Centre) është një kanton në departamentin Corrèze, rajonin Limousin në Francë. Kryeqëndra e kantonit është Brive-la-Gaillarde. Ka sipërfaqe km 2 dhe popullsi 8828 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Brive-la-Gaillarde-Centre aktualisht përbëhet nga 1 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Frédéric Soulier","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Le Blanc (frëngjisht: Canton du Blanc) është një kanton në departamentin Indre, rajonin Centre-Val-de-Loire në Francë. Kryeqëndra e kantonit është Le Blanc. Ka sipërfaqe 360.19km 2 dhe popullsi 11500 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Le Blanc aktualisht përbëhet nga 9 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008 - 2014 - Alain Pasquer","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Berté është mbiemri i...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Cádiz është një komunë në Spanjë, e vendosur në qarkun Bay of Cádiz, të provincës Cádiz, në Andalusia. Cádiz ka 123948 banorë (2012), dhe përfshinë një sipërfaqe prej 12.1 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Betancuria është një komunë në Spanjë, e vendosur në qarkun Fuerteventura, të provincës Las Palmas, në Ishujt Kanare. Betancuria ka 811 banorë (2013), dhe përfshinë një sipërfaqe prej 103.64 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Solomon ibn Gabirol emri i plotë i tij është Solomon Ben-Judah Ibn Gabirol ndërsa emri i latinizuar i tij është Avicebron (1021, Malaga - Spanjë - 1070, Valencia - Spanjë) ishte filozof dhe poet fetar e laik hebre nga Spanja e kohës së maurëve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"U lind në vitin 1021 në qytetin andaluzian Malaga, (Spanjë). Mësimet e para i morri në vendlindje dhe i plotësoi me vetarsimim duke u bërë një njohës i shkëlqyer i filozofisë hebraike. Këtë trashëgimi e sintetizoi me kulturën arabe, përkatësisht me Kuranin, me poezinë, me filozofinë dhe me etikën arabe dhe (myslimane), e cila dominonte në Andaluzinë islame. Në filozofi konsiderohet si njëri ndër përfaqësuesit më të spikatur të neoplatonizmit mesjetar.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vepra kryesore filozofike e Gabirolit konsiderohet \"Burimi i jetës\" (Eng:Fons Vitae, Arab: Yanbu` al-Hayah), të cilën fillimisht e shkroi në gjuhën arabe, ndërsa në shekullin e XII u përkthye në gjuhën latine. Vepra tjetër e tij është poema e gjatë persiatëse e medituese me titull \"Kurora mbretërore\" (Eng:Royal Crown, Arab:Keter Malkhut), në të cilën \"përshkruan mrekullitë e Gjithësisë, vogëlsinë e njeriut, si dhe hirin hyjnor që u jep jetë të dyve\". Disa nga veprat e tij poetike janë edhe këto\"","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Belcodène është një komunë në Francë. Belcodène bën pjesë në departamentin Bouches-du-Rhône të rajonit Provence-Alpes-Côte d'Azur. Komuna ka një popullsi prej 1743 banorë (regjistrimi 2008) dhe sipërfaqe 12.97 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" (lindur më 16 shtator 1979) është një futbollist japonez.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Për reprezentacionin japonez ka luajtur 40 ndeshje.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndeshja e futbollit Lihtenshtejn - Shqipëri për eliminatoret e Botërorit \"Rusi 2018\" u luajt në \"The Rheinpark Stadion\" në Vaduz të Lihtenshtejnit. Kombëtarja shqiptare e futbollit përmbushi objektivin e saj me një fitore të pastër 0-2 në fushën e Lihtenshtejnit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mozaiku i Linit është monument kulturor i cili ndodhet në Lin, Pogradec , Korçë. Është monument kulturor i mbrojtur me ligj . Ky mozaik u zbulua nga gërmimet në vitin 1969 që janë bërë në Lin të Pogradecit. Gërmimet treguan për një vendbanim ilir, që i përket epokës së hekurit dhe vijnë deri në mesjetën e hershme. Nga mozaikët e zbuluar në këtë vend, bie në sy pasuria nga një dekor i larmishëm zoomorf, bimor e gjeometrik, me vlera të shquara artistike. Mozaikët nga ana artistike ngjajnë me stilin e një trevë të gjerë ballkanike, që përfshinte qytete si Dyrrahu, Stobi, Tesaloniku, etj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" (lindur më 26 Nëntor 1972) është një ish-futbollist japonez.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Për reprezentacionin japonez ka luajtur 1 ndeshje.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Grand-Coulee është një digë e ndërtuar me bazë graviteti në lumin Kolumbia në shtetit Amerikan të Uashingtonit, e ndërtuar për të prodhuar energji hidroelektrike dhe të sigurojë ujë për ujitje. Ajo u ndërtua në mes 1933 dhe 1942, fillimisht me vetëm dy turbina. Central elektrik e tretë, e përfunduar në vitin 1974 për të rritur prodhimin e energjisë, e bën Grand-Coulee strukturën më e madhe e energjisë elektrike, prodhuar në Shtetet e Bashkuara.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Qarku Rouen është një qark në Francë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vallcebre është një komunë në Spanjë, e vendosur në qarkun Berguedà, të provincës Barcelona, në Katalonia. Vallcebre ka 269 banorë (2008), dhe përfshinë një sipërfaqe prej 27.99 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Town Website Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Suhadoll i Banjës është një vendbanim në komunën e Zveçanit, Kosovë. Pas vitit 1999 fshati është i njohur edhe me emrin Suhadoll i Bajës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një fshat në njësinë administrative Rrëshen në Rrethi i Mirditës të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Hanif Kureishi (Bromley, Angli, 5 dhjetor 1954) është shkrimtar, autor tregimesh dhe romanesh, esesh, skenaresh dhe pjesësh teatrale, dhe regjisor anglez. Djali i një funksionari indiano-pakistanez nga Madrasi dhe një nëne angleze, ai transformoi letërsinë në anglisht të shekullit XX duke prezantuar temat e emigrimit, të racës dhe të domethënies së lirisë seksuale për ata që jetuan në vitet 70 dhe 80. Në një shkrim të gazetës Times të Londrës, Kureishi është vlerësuar ndër 50 shkrimtarët më të rëndësishëm britanikë të pas-1945-ës . Për meritat letrare, Kureishi u bë Commander of the British Empire (urdhëri i Komandantit të Perandorisë Britanike, një titull honorifik që jepet në Mbretërinë e Bashkuar) në vitin 2008, dhe ''Chevalier de l'Ordre des Arts et des Lettres'', (Kalorës i Urdhërit të Arteve dhe Letrave) nga Ministria e Kulturës e Francës . Bromley, lagjja ku lindi dhe u rrit Kureishi, është një rrethinë në jug të Londrës që teknikisht nuk i përket qytetit, por kontesë Kent. I ati, lindur në një familje të parisë së Madrasit në juglindje të Indisë, pati emigruar në Angli viteve 50, dhe punonte në ambasadën e Pakistanit në Londër. E ëma ishte shtëpiake. Shkollën e mesme, Kureishi e bëri po në Bromley, dhe siç ka dëshirë ta përmendë shpesh, 10 vjet pas David Bowie-t, të cilin më vonë e pati mik dhe hero personal, dhe me të cilin bashkëpunoi disa herë. Ajo lagje figuron shpesh në letërsinë e tij, rrethinë e një metropoli që nis të hasë emigrimin, racizmin, paragjykimet dhe konfirmimet seksuale gjatë adoleshencës. Më pas Kureishi studioi për filozofi në Kolegjin e Mbretit (King's College) në Londër, por si shkrimtar karrierën e filloi me tekste pornografike nën pseudonimin Antonia French dhe Karim. Ai nisi të punojë në Teatrin Mbretëror të Londrës si shoqërues spektatorësh, për të përfunduar si dramaturg rezident i atij teatri në vitin 1982. Skenari që shkroi për filmin My Beautiful Laundrette (Lavanderia ime e bukur, 1985) ishte kandidat për Oskar, ndërsa libri Buddha of Suburbia (Buda nga rrethinat, Londër, 1990) i mori çmimin Whitbread për roman të parë dhe u kthye në bestseller dhe roman kult. Mjaft vepra të tij janë kthyer në filma apo seri televizive, përfshirë edhe Budën nga rrethinat, të cilin BBC-ja e përshtati si serial televiziv kolonën muzikore të të cilit e bëri David Bowie. Regjisori francez Patrice Chéreau shfrytëzoi fabulat e disave prej tregimeve të Kureishit për filmin e tij Intimacy (Intimitet, 2001), një trajtim i efekteve të tradhëtisë bashkëshortore por dhe pakënaqësive të mesmoshës, tema që përsëriten shpesh në krijimtarinë e Kureishit. Filmi pati mjaft sukses të kritikës, duke fituar Ariun e Artë për filmin më të mirë dhe Ariun e Argjendtë për aktoren më të mirë protagoniste në Festivalin e Filmit të Berlinit në vitin 2001, por nuk i shpëtoi kontradiktave për shkak të një skene të aktit seksual fellatio të pasimuluar. Megjithëse ndan të njëjtin titull me novelën e Kureishit Intimacy (Londër, 1998), filmi nuk është adaptim i saj . Kureishi refuzon të marrë përsipër rolin e një përfaqësuesi të Pakistanit (apo të eksperiencës së Azisë Juglindore) në letërsinë perëndimore, dhe letërsia e tij, në fakt, i rrëshqet nga dora klasifikimeve të thjeshta sociologjike: Personazhet e tij mund të jenë brez i parë emigrantësh por që nuk shprehin ngarkesën historike të vendeve të origjinës të prindërve, por thjesht problemet e jetesës në shoqërinë ku jetojnë. Shpesh personazhe të tij janë njerëz të tjerë pa atë të shkuar, njerëz në eksplorime seksuale të rinisë dhe në ato përpjekjet e dështuara për komunikim gjatë krizave të mesmoshës, shkrimtarë dhe aktorë, apo persona që duan të bëhen shkrimtarë apo aktorë. Përveç kësaj, bota që përshkruan Kureishi, e cila rrotullohet rreth Londrës, është e lidhur ngushtë me kulturën popullore të kohës, me disqet, albumet dhe muzikën nga Beatles-at deri tek glam rock-u i viteve 80. Por Kureishi është marrë gjithashtu edhe me radikalizimin e mëvonshëm të emigrantëve myslimanë në Angli, me marrëdhëniet që ka me Pakistanin, vendin ku gjenden të afërmit e tij. Në vitin 2014, Kureishi botoi A Theft: My Con Man (Një vjedhje: Mashtruesi im), një ese biografike mbi marrëdhënien që pati me kontabilistin që ia shpërdoroi krejt kursimet. Adam Woricker-i, i cili punonte për kompaninë që administronte të ardhurat e Kureishit, i pati çuar në tym 120,000 lira stërlina të Kureishit dhe mbi 1.5 milionë lira stërlina nga fonde të tjera, si ato të kongregacionit të krishterë ku ishte vetë pjesëmarrës, \"për t'i bërë përshtypje të dashurës së tij shqiptare.\" Kureishi është njohur si autor që përdor elemente të shumta të jetës së tij familiare në letërsinë e tij. Në romanin Buda nga rrethinat dhe filmin Lavanderia ime e bukur figura e prindit dhe pjesë nga personazhe të tjera janë marrë nga familja e vetë Kureishit, babai, xhaxhai, nëna e tij. Intimiteti, novelë që përshkruan planifikimin që bën heroi i saj të lërë të shoqen dhe dy fëmijët, u botua në të njejtën kohë kur Kureishi la të shoqen dhe fëmijët dhe u fut në lidhje të re. Ndikimi emancipues dhe udhëhapës i letërsisë dhe temave të Kureishit ndihet në letërsinë postkoloniale (të fëmijëve të brezit të parë të emigrantëve në Perëndim) në anglisht edhe sot. Shkrimtarja indiano-amerikane Jhumpa Lahiri është cituar të ketë thënë se me Budën nga rrethinat, Kureishi \"më tregoi diçka: thashë me vete ja një gjë që mund ta bëj dhe unë.\" (''\"...opened up something for me: I thought here's something I could do too.\"'') Të njëjtin rol ia dha atij dhe shkrimtarja tjetër indiano-amerikane, Ameena Meer. Kritiku Robert McCrum ka shkruar se White Teeth, (Dhëmbë të bardhë, Londër, 2000), romani jashtëzakonisht i suksesshëm i anglezes Zadie Smith mbi fatet e një familjeje emigrantësh indiane dhe një familjeje me prejardhje angleze dhe nga Karaibet në lagjet tashmë gjithë emigrantë të jugut të Londrës viteve 90, \"do çonte më tej nga ana krijuese atë territor të ri të krijuar nga Buda nga rrethinat,\" (would make the significant creative advance on to the new ground broken by The Buddha of Suburbia.)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<! See on how to create references using tags which will then appear here automatically --><references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"https://literature.britishcouncil.org/writer/hanif-kureishi","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"100 Franga Ari është kartëmonedhë e emetuar nga Banka e Shqipërisë në vitin 1939.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*Kartëmonedha e lëshuara","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Masar Aga u rreshtua në radhët e antifashistëve qysh në ditët e para të Luftës Anti-fashiste Nacional-Çlirimtare. U plagos gjatë luftimeve kundër forcave gjermane në dhjetor 1944, në Tuz të Jugosllavisë. Në vitin 1945 ka filluar studimet në shkollën e aviacionit jugosllav bashkë me shokët e tij Niko Hoxha, Edip Ohri, Fahri Bubësi, Pertef Myftari, Ibish Vokshi, Zyhdi Rada, Sazan Xhelo, Irakli Grazhdani, etj. Ka shërbyer për shumë vite në armën e aviacionit luftarak në detyra të ndryshme. Ai ka qenë edhe një nga sportistët më me emër për kohën. Mban titullin “Mjeshtër i Merituar i Sportit” dhe konsiderohet themeluesi i ekipit kombëtar të volejbollit, duke qenë trajner dhe kapiten i këtij ekipi nga viti 1948 deri më 1964. Aktualisht është president i shoqatës “Aviatori”.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Panorama, data 4 dhjetor 2006. Ndërsa pritej të fillonte festa e Çlirimit në Pallatin e Brigadave : Pilotët që sollën Enverin në Tiranë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Grafiku është një lloj informacioni që paraqet një tabelë numrash dhe të dhënash tjera të organizuara në një lakore ose në ndonjë formë tjetër pamore/ funksionale. Grafiqet shpesh herë përdoren për të lehtësuar gjetjen, mbledhjen dhe analizimin e të dhënave që nevojiten për të kuptuar sa më lehtë një grup të dhënash me një ose disa karakteristika të përbashkëta. Grafiku është shumë më i lehtë për t'u lexuar dhe analizuar se sa një sasi të dhënash të shtrira në ndonjë tekst apo në ndonjë tabelë të caktuar. Gjithashtu, me anë të tij mundësohet edhe krahasimi i grupeve të ndryshme të të dhënave me një lehtësi shumë më të madhe se sa në çfardo forme tjetër të paraqitur. Në varësi të llojit të të dhënave, ndërlikimit, strukturës dhe rëndësisë së tyre për paraqitjen e tyre përdoren lloje të ndryshme grafikësh. Kështu, për paraqitjen e një grupi të të dhënave mund të përdoret grafiku informativ ose diagrami, grafiku organizativ, grafiku Smith etj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në mënyrë që grafiku të jetë përshkrim i pavarur i të dhënave, duhet:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Filmi \"Ëndërr për një karrige\" prodhim i vitit 1984. Regjia: Fehmi Hoshafi, Skenari: Gjikë Kurtiqi, Producent: Shqipëria e re, Muzika: Tahsim Hoshafi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Një dëshirë e nëndrejtor Kolit, është të zëvendësojë drejtorin që ka dalë pension. Me një qëndrim autoritar, kërkon të lëjë përshtypje tek kolegët e tij se është i denjë për këtë pozitë. Por Kolin e shqetëson mendimi se mos e zë këtë vënd Vjollca, kryetrarja e degës së planit. Këtë ja vërtetojnë ëndrrat që ai sheh. Shqetësimet e tij dalin realiste. Vjollca, edhe pse një nënpunëse me përvojë është në dijeni se drejtoreshë do vendoset një tjetër punonjëse që fejohet me shoferin e dikasterit, Meçen.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gjykimet publike janë gjykime në të cilat kushdo ka të drejtë të jetë i pranishëm dhe të vëzhgojë gjyqet. Vendimet shpallen publikisht. Një element tjetër thelbësor i të drejtës për një gjykim të drejtë është zhvillimi i seancave gjyqësore publike. Kjo do të thotë që me përjashtim të rasteve të veçanta të përcaktuar me ligj, ku seancat mund të bëhen me dyer të mbyllura (publiku nuk mund të jetë i pranishëm), çdo individ ka të drejtë të jetë i pranishëm dhe të ndjekë gjyqet. E drejta e gjykimit publik është thelbësore për të siguruar paanësinë dhe pavarësinë e proçesit gjyqësor, si dhe një mjet për të mbrojtur besimin e publikut tek sistemi gjyqësor. Me qëllim që e drejta për një gjykim publik të jetë efektive dhe praktike duhet që publiku të informohet në lidhje me oraret e seancave si dhe ndryshimet që ato mund të pësojnë. Në Gjykatën e Shkallës së Parë për Krime të Rënda kjo bëhet duke afishuar në tabelat (në hyrje të ndërtesës së gjykatës) si dhe në faqen e internetit të Gjykatës listat javore të gjyqeve. E drejta për gjykim të drejtë kërkon gjithashtu që vendimi i gjykatës të shpallet publikisht. Kjo mund të bëhet si duke publikuar vendimet në faqen e internetit (siç bëhet në Gjykatën e Rrethit Tiranë, Fier, Shkodër, Vlorë, Kavajë etj., e tani së fundi edhe në Gjykatën për Krime të Rënda), ashtu edhe duke i lexuar vendimet me zë të lartë në seancë. Në Gjykatën e Shkallës së Parë për Krime të Rënda, në përfundim të çështjes gjyqësore kryesuesi i seancës lexon vendimin me zë.Gjykimi me dyer të mbyllura Gjykata mund të vendosë që shqyrtimi gjyqësor ose disa veprime të tij të zhvillohen me dyer të mbyllura në rastet kur:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references />","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Xhemal Tafaj ishte Ministër i Ekonomisë Komunale i Shqipërisë në periudhën 20 shkurt, 1987 - 9 korrik, 1990.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":".so është shtesa e fletave të internetit dhe paraqet domenin zyrtar të Timorit Lindor.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" Drago Siliqi , (1930-1963) është poet dhe publicist shqiptar.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Drago Siliqi lindi më 9 qershor të vitit 1930 në Tiranë. Studimet e larta i kreu në Universitetin e Moskës. Pas kthimit në atdhe punoi si redaktor dhe drejtor i Shtëpisë Botuese “Naim Frashëri”. Për herë të parë shkroi në moshën 15-të vjeçare. Vdiq më 13 korrik 1963 në një fatkeqësi të komunikacionit ajror.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"== Ngjarje dhe publikime ==","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"\"Fantazma dhe plani 3+4\" Roman me Autor Petro Marko. Shtëpia botuese OMSCA, viti 2000. Faqe 192.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Salasët ishin një komb të cilit nuk i dihet fara, që jetonin rreth lumit Duria në Italinë Veriore. Salasët deshtën ta mbrojnë aq shumë vendin e tyre kundër Romakëve sa që Romakët e \"shpërbën\" të gjithë kombin, me njërën anë duke i hequr nga vendi me tjetrën duke i shitur ata si skllevër. Në territorin e Salasëve kishte miniera të arit dhe dy kolonitë romake : Augusta Praetoria dhe Eporedia.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Menkulasi është një fshat në komunën Miras në rrethin e Devollit të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Păuliş është një komunë në qarkun Arad në Rumani. Ka një popullsi prej 4.349 banorësh dhe sipërfaqe 128,06 km². Komuna është formuar nga bashkimi i 4 fshatrave: Baraţca, Cladova, Păuliş, Sâmbăteni.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kjo komunë përmendet për herë të parë në vitin 1333.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndër vendeve kryesore për t'u vizituar janë: përmendorja e heronjve në Păulişit vënë në kujtim te ushtarëve rumunë të vranë në betejat gjatë vitit 1944 për të mbrojtur luginën Mures si dhe parku me lloje të rralla pemësh bërsheni, manjole dhe pishë Himalaje.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Policia sekrete e Ali Pashës Vëllimi 1, 2. Historia shqiptare me Autor Irakli Koçollari. Shtëpia botuese: Na. Tirane, 2009. Fq. Vellimi 1, 504, Vellimi 2, 368. ISBN 99927-988-9-0 Libri, megjithëse mban titullin “Policia sekrete”, në përmbajtje shfaqet më i gjerë sesa tematika që lë të kuptohet titulli i tij. Është në tërësi jeta dhe vepra e Ali Pashës, e parë jo mbi dëshira subjektive, por mbi dokumentat arkivore, që pasqyrojnë në tërësi aktivitetin dhe veprën e këtij personazhi shumë të rëndësishëm të kohëve jo vetëm për Ballkanin, por edhe më gjerë. Është hisotriko-dokumentar, u referohet dokumenteve arkivore pjesa më e madhe e të cilave janë të panjohura deri më sot. Nuk do ta teproja, nëse do të thosha që burimet të cilave u jam referuar janë ende të virgjëra dhe të panjohura, si për shembull: brenda librit ka një pjesë të madhe të informacioneve, telegrameve, relacioneve që kanë bërë misionarët francezë të asaj kohe, që kanë qarkulluar nëpër territoret e Ali Pashait, e kanë takuar atë dhe kanë studiuar situatën dhe terrenet bashkë me të e, po ashtu edhe popullsinë. Një pjesë janë të arkivave britanike, përsëri nga misionarët, nga agjentë dhe nga ushtarakë britanikë. Një pjesë e vogël është nga dokumente venedikase, të cilët ishin ngulur në brigjet ballkanike dhe, natyrisht, ka burime nga dokumantacioni arkivor grek dhe ai osman. Të gjitha këto materiale që pasqyrojnë ngritjen në pushtet, qëndrimet politike të Pashait të Janinës, operacionet ushtarake, zhvillimet dhe ngritjet ekonomike, deri edhe lëvizjet sociale brenda pashallëkut gjatë kohës që Pashai jetoi dhe ushtroi pushtetin e tij, përbëjnë në tërësi sipërfaqen e kësaj vepre që flet për Ali Pashën.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Honolulu County është një nga  qarqet në shtetin federal Hawaii të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"DeKalb County është një nga  qarqet në shtetin federal Tennessee të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Serma është një fshat në komunën Temal në rrethin e Shkodrës të Shqipërisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Saint Paul është një qytet në Divizioni Nr. 12 (Alberta), provinca Alberta, në Kanada. Qyteti ka një sipërfaqe 6.86 km² dhe popullsi 5106 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Salangen është një komunë në qarkun Troms, Norvegji. Komuna ka një sipërfaqe 457.9 km² dhe popullsi 2211 banorë .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në grafik paraqitet popullsia e komunës duke nisur nga viti 1950.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Shëndeti Botim i përjavshëm i gazetës Shqiptarja.com","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Serxho Guraleci (l. 10 shtator 1990, Shkodër - v. 21 janar 2013) ishte një lojtar profesionist regbie që u aktivizua me ekipin Utica Stevenson në SHBA.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Guraleci, luante ne divizionin e dyte dhe ishte një mbrojtës i shkëlqyer. Guraleci u rrit ne Sterling Heights dhe kreu gjimnazin \"Utica Stevenson\". Ai ka luajtur ne 48 takimet qe ekipi i tij zhvilloi gjate 4 viteve duke qene startues ne 25 te tilla. Për paraqitjet e tij mbreslenese, ai fitoi dhe çmimin Cortez Smith. Serxho shihej nga ekipi si lojtar energjik dhe jo me kot kishte marre nofkën \"luftëtari\". Ai vdiq më 21 janar 2013 gjatë një seance stërvitjeje në palestër.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Faqja e Serxho Guralecit në wsuathletics.com","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Dekameroni është vepra më e njohur e Xhovani Bokaços. Dekameroni i Bokaços hapet me sfondin e murtajës së madhe që ra në Firence në vitin 1348, e cila shkaktoi viktima të shumta, duke çuar në vdekje rreth dy të tretat e popullsisë së Firences. Dekameroni ka dhjetë protagonistë, shtatë vajza e tre djem, që për t'i shpëtuar murtajës që po bënte kërdinë, largohen nga Firenca dhe vendosen në një pronë larg qytetit, ku asgjë nuk të kujton murtajën dhe lëngatën. Të dhjetë protagonistët janë të rinj, nga tetëmbëdhjetë në njëzet e tetë vjeç, dhe do të qëndrojnë së bashku për dy javë. Ata vetorganizohen, ndajnë punët, rolet dhe detyrat. Çdo ditë, Mbreti ose Mbretëresha e zgjedhur do ta udhëheqin grupin në mënyrë sa më të mençur, që askush të mos mërzitet dhe që të shmangen tërë konfliktet e mundshme. Gjatë këtyre dy javëve të qëndrimit së bashku, të rinjtë mblidhen në një lëndinë dhe çdo herë të dhjetë me radhë tregojnë nga një rrëfenjë, sipas temës që përcaktohet nga Mbretëresha apo Mbreti i ditës. Rrëfenjat kanë si karakteristikë kryesore se tregohen në mënyrë të çiltër e me lirshmëri nga te rinjët që i tuten murtajës, por jo fjalës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-Genis-de-Saintonge (frëngjisht: Canton de Saint-Genis-de-Saintonge) është një kanton në departamentin Charente-Maritime, rajonin Poitou-Charentes në Francë. Kryeqëndra e kantonit është Saint-Genis-de-Saintonge. Ka sipërfaqe 208.63km 2 dhe popullsi 8024 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Saint-Genis-de-Saintonge aktualisht përbëhet nga 16 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011 - 2014 - Jacky Quesson","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Brionne (frëngjisht: Canton de Brionne) është një kanton në departamentin Eure, rajonin Haute-Normandie në Francë. Kryeqëndra e kantonit është Brionne. Ka sipërfaqe 160.51km 2 dhe popullsi 10484 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Brionne aktualisht përbëhet nga 23 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Gérard Grimault","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Sousceyrac (frëngjisht: Canton de Sousceyrac) është një kanton në departamentin Lot, rajonin Midi-Pyrénées në Francë. Kryeqëndra e kantonit është Sousceyrac. Ka sipërfaqe 140.3km 2 dhe popullsi 1641 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Sousceyrac aktualisht përbëhet nga 5 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2011-2014 - Jean-Pierre Boucard","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"John Cazale (Boston, 12 gusht 1935 - New York, 12 mars 1978.), aktor amerikan i filmit dhe i teatrit, ku kariera e tij e shkurtër i takon disa filmave shumë lartë të vlerësuar në vitet e shtatëdhjetëta.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Amerikan me origjinë italiane, Cazale u lind në Boston, Massachusetts. Studijoi dramën në kolexhin Oberlin të univerzitetit të Bostonit, a në moshë adoleshente shoqërohet me Alom Pacinon. Shpërngulet në New York dhe punon si shërbyes në një kompani të naftës, dhe në të njejtën kohë aktron në Broadway, ku paraqitet në projekte filmike dhe televizive. Nuk mbahet në mend vetëm për rolet e tija, por edhe për zbulimin e shokut të tij nga fëmjëria, AL Pacino, kolegun e teatrit Robert De Niro dhe bashëshorten ne tijderi në kohën kur edhe vdiq, Meryl Streep.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Suretu El Kehf është surja e 18 e radhitur në Kur'an...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Islami","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vörå (), është një komunë në Finlandë. Është e vendosur në provincën Finlanda Perëndimore, dhe është pjesë e rajonit Ostrobothnia.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Komuna Vörå – Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ademuz është një komunë në Spanjë, e vendosur në qarkun Rincón de Ademuz (''Racó d'Ademús''), të provincës Valencia, në Komunitetin e Valencias. Ademuz ka 1286 banorë (2009), dhe përfshinë një sipërfaqe prej 100.4 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rionansa është një komunë në Spanjë, e vendosur në qarkun Saja-Nansa, të provincës Cantabria, në Cantabria. Rionansa ka 1078 banorë (2013), dhe përfshinë një sipërfaqe prej 118.02 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vllahi është një vendbanim në komunën e Mitrovicës, Kosovë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Etimologjia e toponimit Vllahi është me prejardhjen arumune, prej një kohë në të kaluarën kur arumunët (vlleh) jetonin në atë trevë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Instituti Pedagogjik i Kosovës është një institucion kërkimor – shkencor dhe i pavarur publik që merret me hulumtime, trajnime, vlerësime dhe inovacione në fushën e arsimit.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Iniciativa për themelimin e IPK-së fillon në mars të vitit 2003, kur në Milano të Italisë takohen grupet punuese për hartimin e projektit të bazuar në marrëveshjen paraprake në mes MASHT-it dhe C.E.S.E.S. Grupet dy palësh përfundojnë punën e draftit të parë në prill 2004 dhe drafti u dorëzohet institucioneve vendimmarrëse në tetor 2005 dhe si i tillë projekti aprovohet nga MASHT, Qeveria italiane (Ministria e Punëve të Jashtme) dhe C.E.S.E.S. Në muajin mars 2006 emërohet Këshilli Drejtues dhe Këshilli Shkencor nga ana e MASHT, ndërsa në shkurt 2007 publikohet konkursi për personelin hulumtues të IPK-së. Në muajin mars 2007 komisioni intervistues bën përzgjedhjen e hulumtuesve sipas sektorëve dhe zyrave të parapara me strukturën e IPK-së, të cilat nga datat 16-30 qershor 2007 ndjekin kurse intensive të  parapara në projekt në metodologjitë e punës kërkimore shkencore të udhëhequra nga ekspertë të instituteve profesionale të Milanos. Pas gjithë këtij rrugëtimi të këtij projekti, me 3 shtator 2007 Instituti Pedagogjik i Kosovës filloi punën e tij.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Misioni i Institutit Pedagogjik të Kosovës është: Të ofrojë shërbime profesionale për Ministrinë e Arsimit, Shkencës dhe Teknologjisë dhe institucionet arsimore të të gjitha niveleve në Kosovë, përmes hulumtimeve, trajnimeve, këshillimeve, monitorimit dhe vlerësimit, si dhe publikimeve profesionale në fusha të ndryshme të edukimit. Po ashtu detyrë kryesore e IPK-së është të hulumtojë, analizojë dhe krahasojë të arriturat arsimore në Kosovë me vendet tjera. Të zhvillojë punë kërkimore sipas detyrave të sektorëve në fushat e kurrikulës standardeve arsimore, teksteve shkollore, vlerësimit, trajnimit të mësimdhënësve dhe drejtuesve të institucioneve arsimore. Të ofrojë trajnime në fushat e kurrikulës, standardeve arsimore, teksteve shkollore, vlerësimit, trajnimit të mësimdhënësve dhe drejtuesve të institucioneve arsimore, të ofrojë mbështetje për MASHT-in dhe Drejtoritë Komunale të Arsimit në zhvillimin e politikave arsimore dhe reformave në fushën e arsimit, të përgatisë, të prezantojë dhe të publikojë rezultatet e hulumtimeve të bëra, botime të veçanta, material didaktike dhe doracakë për mësimdhënës dhe drejtues të institucioneve arsimore.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Instituti Pedagogjik i Kosovës - Faqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Tempulli Kalleshvara (i shkurar edhe \"Kallesvara\" ose \"Kalleshwara\") është një tempull hindu që gjendet në Aralaguppe, një fshat në Tiptur taluk të distriktit Tumkur në shtetin indian Karnataka.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sipas historianit I.K. Sarma, tempulli është një shembull i përsosur i artit vendas Ganga të shekullit të IX, me ndikime nga stilet arkitekturore Badami Chalukya dhe Nolamba. I është kushtuar zotit hindu Shiva (i quajtur edhe \"Ishvara\") dhe u projektuar nga një mbret vasal i dinastisë Nolamba. Historianët I.K. Sarma, B.S. Ali dhe K.V. Soundara Rajan e datojnë tempullin në periudhën e fundit të shekullit të IX dhe fillimit të shekullit të X. B.S. Ali e konsideron këtë tempull një nga shembujt më të përkryer të artit të Gangave perëndimorë ndërsa Aschwin Lippe dhe Soundara Rajan mendojnë se tempulli është më afërt me stilin arkitekturor Nolamba të të njëjtës kohë. Datimi i tempullit është konfirmuar nga dy mbishkrime. Një mbishkrim në tempull daton nga viti 895 dhe përshkruan financimin e tempullit nga një mbret Nolamba vasal i mbretit të dinastisë perëndimore Ganga, Rachamalla II (që mbretëroi në vitet 870–907). Mbishkrimi regjistron edhe dhurimin e bërë nga vetë mbreti Rachamalla II për ndërtimin e këtij tempulli (i quajtur Kalla-degula në mbishkrim). Mbishkrimi tjetër, një lapidar heroi në ujëmbledhësin e tempullit (pushkarni), konfirmon se ky rajon ishte nën kontrollin e përgjithshëm të dinastisë perëndimore Ganga gjatë kësaj periudhe. Historiani Sarma argumenton se Gangat perëndimorë dhe Nolambat kishin lidhje të ngushta për sa i përket aspektit kulturoro-artistik dhe duhet të kenë pasur nën drejtimin e tyre gilda të përbashkëta arkitektësh (sthapati) dhe skulptorësh (silpi). Sipas Sarma-s, tre faltoret anësore me një kioskë për Nandin, demi (Nandi-sala), gjogu (vahana) i zotit Shiva, u shtua gjatë periudhës së mëvonshme Hoysala dhe kjo është e konfirmuar nga kritiku i artit Takeo Kamiya.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Planimetria e shenjtërores (garbhagriha) është piramidal me katër kënde, me pjesë të jashtme të thjeshtë me gjysëm-kolona po ashtu të thjeshta, një vestibul (antarala) që ndan shenjtëroren nga një holl i mbyllur (mandapa) me një seksion të skalitur mjeshtërisht të quajtur mahamantapa ose navaranga. Struktura sipërore mbi faltore (shikhara) dhe vestibul (sukanasi) kanë qenë rinovuar në periudhë më të vonë por baza në të cilën qëndron tempullli (Adhishthana) është origjinale. Korniza e derës (sakha) me trarin sipër derës kryesore kanë punime artistike të jashtëzakonshme. Korniza e derës paraqet portierë të ulur (dwarapala) në bazë, spërdredhje të theksuara të bimëve kacavjerrëse dekorative që shtrihen përgjatë anëve të derës kryesore dhe përmbajnë Yaksha (shpirtra mirë-dashës nga mitologjia hindu) dhe Yakshi (ose Yakshini, kundërpjesët e tyre femërore). Sipër derës, duke formuar trarin (lalata) është një skulpturë e Gajalakshmit (një version i perëndeshës Lakshmi) me elefantë duke e malaksur atë nga të dy krahët. Sarma mendon se kjo skulpturë mund të ketë frymëzuar skalitjen monolitike në hyrjen kryesore (të quajtur akhanda bagilu) në kodrën Vindyagiri në qytetin e famshëm të trashëgimisë xhainiste të Shravanabelagolas. Rrjeta e paneleve të tavanit (rrjet e gardianëve të tetë drejtimeve ose ashta-dik-pala) e imazheve në mahamantapa (një seksion i mandapas) duhet vënë në pah për shijen e lartë të arkitektëve Ganga-Nolamba. Imazhet e paneleve përfshijnë një Shiva me katër krahë duke kërcyer dhe të zbukuruar mirë si dhe një elefant me katër çataj (gaja) duke mbajtur mbi shpinë zotin Indra dhe bashkëshorten e tij Sachi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* I.K. Sarma: Temples of the Gangas of Karnataka; 1992, Archaeological Survey of India, New Delhi, isbn 0-19-560686-8.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Barsac është një komunë në Francë. Barsac bën pjesë në departamentin Gironde të rajonit Aquitaine. Komuna ka një popullsi prej 1964 banorë dhe sipërfaqe 14.48 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndeshja miqësore e futbollit Shqipëri - Marok u luajt në Shkodër më 31 gusht 2016 në stadiumin \"Loro Boriçi\". Ndeshja përfundoi me rezultat të barabartë 0-0.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ottavio Bugatti (25 shtator 1928 – 13 shtator 2016) ishte futbollist italian i cili ka luajtur si portier","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gjastë karrierës së tij në Inter, ai ka fituar Kampioninatin italian dy herë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ottavio ka përfaqësuar Italinë shtatë herë. Ai po ashtu e ka përfaqësuar kombëtaren edhe në lojërat olimpike verore 1952.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Banesa e Astrit Dhramit është një monument i trashëgimisë kulturore në rrethin e Gjirokastrës, në qarkun e Gjirokastrës, Shqipëri . Ky monument është i llojit \"Arkitekture\", i miratuar me numër \"266/116.02.1979\".","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Instituti i Monumenteve të Kulturës <!Kulla ndodhet në këndin më të largët të Lagjes Palorto. në plan formën katërkëndëshe kënddrejtë dhe zhvillohet në lartësi katër kate. Katin e poshtëm e zë stera, me marrje nga jashtë, ndërsa tre të tjerët janë ambiente banimi, apo më saktë qëndrimi. në këndin veriperëndimor, volumit të kullës I shtohet një I dytë, ai I ambienteve sanitare. në gjendjen e sotme ambienti ka pësuar dëmtime. Të dhënat gojore tregojnë se kati I tretë, është dëmtuar rëndë nga një bombardim dhe pas rindërtimit I është ulur lartësia rreth 70cm, vetëkuptohet se balli është gjithashtu I rindërtuar. në brendësi kulla pësuar gjithashtu ndryshime të mëdha. Një transformim tjetër me rëndësi ka pësuar ajo me mbylljen e hyrjes origjinalen tërë katin e dytë dhe hapjen e derës së sotme në katin e parë, së cilës për arkitra I është vendosur njëra flegër e derës origjinale. Vetëkuptohet se shkallët që të çonin në hyrjen origjinale, kanë qenë të larta dhe sigurisht mbështeteshin mbi sistemin karakteristik me qemerë. Ky transformim pa tjetër ka prurë dhe ndryshime në kompozimin e shkallëve të brendshme, që ndërlidhnin katet. Kjo kullë nuk është e vetmja në Gjirokastër, por nga kompozimi ajo përbën një shembull unikal. -->","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Aveux është një komunë në Francë. Aveux bën pjesë në departamentin Hautes-Pyrénées të rajonit Occitanie. Komuna ka një popullsi prej 52 banorë dhe sipërfaqe 3.08 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Alma, Arkansas (Alma, Arkansas) është një qytet në qarkun Crawford të shtetit federal Arkansas, SHBA. Në Alma, Arkansas jetojnë 5419 banorë (2010), dhe dendësia e popullisë është 387.5 banor/km 2 . Qyteti ka një sipërfaqe prej 14.4 km 2 dhe lartësi mbidetare prej 132 m (433 ft).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Crécy-sur-Serre është një komunë franceze, e cila ndodhet në departamentin Aisne të rajonit Hauts-de-France. Crécy-sur-Serre ka një popullsi prej 1485 banorë dhe sipërfaqe 17.9 km², me një dendësi prej 83 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Valigny është një komunë franceze, e cila ndodhet në departamentin Allier të rajonit Auvernia-Rhône-Alpes. Valigny ka një popullsi prej 381 banorë dhe sipërfaqe 21.18 km², me një dendësi prej 18 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Escurolles është një komunë franceze, e cila ndodhet në departamentin Allier të rajonit Auvernia-Rhône-Alpes. Escurolles ka një popullsi prej 754 banorë dhe sipërfaqe 13.27 km², me një dendësi prej 57 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Trescléoux është një komunë franceze, e cila ndodhet në departamentin Hautes-Alpes të rajonit Provence-Alpes-Côte d'Azur. Trescléoux ka një popullsi prej 310 banorë dhe sipërfaqe 18.68 km², me një dendësi prej 17 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"==Historia e DSK për njerëzit me Sindromë të Daunit== Edhe në Kosovë ka shumë raste të njerëzve me Sindromë të Daunit(Down Syndrome).Pasi që numri me sindromë është rritur, janë krijuar OJQ(Organizata Jo Qeveritare) të shumta që janë në ndihmë të pa ndërprerë për personat në nevojë. Down Syndrome Kosova(DSK) është organizatë jo qeveritare, e themeluar më 4 mars 2007 nga prindër të fëmijëve dhe personave të prekur nga Sindroma e Daunit. Kjo organizatë është e shtrirë me anë të shërbimeve të saj në 6 komuna: Prishtinë, Gjilan, Mitrovicë, Prizren, Ferizaj dhe Gjakovë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Misioni i kësaj organizate është në Mbrojtje dhe Respektim të drejtave të njerëzve me Sindromë të Daunit.Kjo dhe shumë organizata të tjera bëjnë aktivitete të ndryshme për personat me Sindromë.Me aktivitete merren ekspertë të kësaj fushe, të cilët në mënyrë specifike merren me këta persona.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Paraqet trisominë e çiftit 21 të kromozomeve. Këta persona që bartin këtë dukuri janë mutantë. Mutantët që bartin këtë mutacion i kanë 47 kromozome në qelizat trupore. Ndyrshe në literaturë Sindromi i Daunit quhet edhe Idiotia Mongoloide. Quhen kështu sepse pa marrë parasysh moshën që e arrijnë, ata kurrë nuk mund ta kalojnë koeficientin e intelegjencës të nivelit të idiotisë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mutantët që bartin këtë mutacion, ata pa përjashtim i kanë sytë për nga forma si të mongolëve. Përndryshe këta mutantë përveç ngecjes mentale, ata kanë edhe sterilitet(Steril), do të thotë që nuk mund të lënë pasardhës. Por, këta persona kanë edhe ç'rregullime serioze në sistemin kardiovaskular dhe sistemin e tretjes.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Fenomeni vjen nga mosveçimi i kromozomeve gjatë anafazës 1 të mejozës sidomos tek femrat, përndryshe jetë gjatësia mesatare me sindromë të Daunit sillet në mes 10-14 vjet.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Bashkësia është koncepti themelor i matematikës bashkohore. Bashkësia përbëhet nga objektet të cilat kanë së paku një veti të përbashkët. Objektet e bashkësisë i quajmë elemente të bashkësisë. Emërtimi dhe shënimi i bashkësive zakonisht bëhet me shkronja të mëdha të alfabetit latin. Caktimi i bashkësive bëhet në dy mënyra : * Duke i numëruar elementet e bashkësisë nëse numri i elementeve është i vogël si p.sh.:''' Bashkësia e numrave kompleks: figura.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Relacionet binare Nëse me ''' themi se kemi të bëjmë me relacion jorefleksiv. Simetria Nëse në bashkësinë jo të zbrazët ''' themi se kemi të bëjmë me relacion intransitiv. * Relacioni i ekuivalencës Relacioni i ekuivalencës është relacioni binarë  është irefleksivë, asimetrik dhe transitiv, atëherë themi se kemi të bëjmë me relacionin rigoroz ( të renditjes). * Relacionet ndërmjet dy bashkësive Relacion ndërmjet dy bashkësive është prodhimi kartezian ' janë origjinal (zanafilla, fytyra'') e pasqyrimi, ndërsa elementet përkatëse të bashkësisë  ","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Veprim binarë në matematik quhet pasqyrimi f në bashkësinë jo të zbrazët, i tillë që:  është asociativ, atëherë për të themi se është semigrup * Nëse në bashkësinë jo të zbrazët   themi se është element neutral.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":":Arikulli kryesor: Teoria e grupeve Teoria e grupeve, e lindur ne shekullin 19 si disipline matematike, është nje paraprires i matematikes moderne, sepse ndane perfaqesuesin (p.sh. numrat reale) nga struktura e brendeshme (ligjet e llogaritjes ne grupe). Punime te medha për teoriene e grupeve vijne nder te tjere nga Evariste Galois, Niels Henrik Abel, Sophus Lie.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Unaza Unazë është bashkësia jo e zbrazët që ka të përkufizua veprimet binare të mbledhjes dhe shumëzimit, ku #  nëse shumëzimi është kumutativ.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":":P","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Peter Jackson ka lindur më 31 tetor 1961 në Pukerua Bay, Zelanda e Re. Është një Regjisor, Producent filmi dhe Autor i Zelandës së Re. Ai u bërë i njohur me xhirimet e të tre pjesëve të Lord of the Rings.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"''(Shënim: emrat që kanë pas tyre (ar) do të thote se kanë prejardhje nga arabishtja, (per) që kanë prejardhje nga persishtja dhe (tur) që kanë prejardhje nga turqishtja, emrat që pas tyre nuk kanë njërën nga këto tre shenja ose nuk i dihet prejardhja ose janë emra kuranor.)''","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Parvez - (per) sukses, emër i një mbreti persian","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"''(Shënim: emrat që kanë pas tyre (ar) do të thote se kanë prejardhje nga arabishtja, (per) që kanë prejardhje nga persishtja dhe (tur) që kanë prejardhje nga turqishtja, emrat që pas tyre nuk kanë njërën nga këto tre shenja ose nuk i dihet prejardhja ose janë emra kuranor.)''","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Emra shqiptarë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"== Ngjarje ==","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Organi në biologji është një pjesë e specializuar e trupit te qenieve të gjalla kafshëve ose bimëve, i cili kryen një funksion të caktuar.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sezoni i dytë i serialit Smallville është zhvilluar gjatë vitit 2003 dhe në vete përmban 23 seri të cilat janë:","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kostandin Koçi ka lindur më 29 janar 1995, në Kavalla, nga prindër shqiptarë. Babai, Sokrati, është nga fshati Piqeras dhe nëna, majlinda, nga Saranda. Filloi të luajë pingpong në moshën 8-vjeç, që i përket klasës së dytë, ose vitit 2003. Talentin e tij e zbuloi trajneri greko-çek Perikli Stavropulos, një nga pingpongistët e shquar çekë të para disa dhjetëvjeçarëve. Kanë kaluar thuajse 4 vjet, qysh nga dita e parë e nisjes së stërvitjes së rregullt me ekipet zinxhir të Kavallës, rajoni verior i Greqisë dhe sot, Kosta ka arshivuar titujt kampion i Greqisë së Veriut, me qendër në Selanik, si dhe në kampionatin e para të rinjve, zhvilluar në 19 maj në Athinë, ka zënë vendin e tretë në takimet individuale, vendet e dyta në çiftet djem dhe vendin e dytë në konkurrimin e përzier, çiftet djalë-vajzë. I pyetur për ëndrrën dhe dëshirën e tij, se deri ku duhet të arrijë si sportist, thotë se “dua të bëhem lojtar kampion, pjesëtar i skuadrës kombëtare të Greqisë dhe nëse do të më kërkojë Shqipëria ta përfaqësoj, do të kisha shumë dëshirë të vishja uniformën kuq e zi. Kjo është ëndrra ime”. Mësimet në shkollë i merr në gjuhën helene, por flet shumë mirë shqipen, gjë që e quan meritë të prindërve dhe vëllait më të rritur. Sot gjendet para “dilemës” të vazhdojë pingpongun, apo të hyjë në shkollën sportive, pasi e kanë kërkuar edhe skuadrat e para të rinjve në atletikë, basketboll, volejboll, ku premton për rezultate të nivelit të lartë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 12-vjeçari shqiptar, kampion pingpongu në Greqi Zemra Shqiptare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Beteja e Legnicës (pol.: Bitwa pod Legnicą / gjer.: Schlacht von Liegnitz / ang.:Battle of Legnica) thirret beteja që ndodhi afër qytetit Legnica në Silesi më 9 prill 1241. Në këtë betejë të luftës së armatosur u ballafaquan ushtria e perandorisë mongole me ushtrinë evropiane të kombinuar nga trupat polake dhe gjermane të komanduara nga duka polak Henri II Pios i Silesisë i ndihmuar nga feudalët vendas dhe kalorësit e Urdhrave ushtarake krishtere të dërguara nga Papa. Evropianët në këtë betejë tentonin të ndalonin marshimin e trupave mongole në pjesën veriore të Evropës. Përkundër fitores së mongolëve në këtë betejë shtrirja e tyre në veri të Evropës nuk ndodhi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pas rënies së Kievit më 1240 në duar të mongolëve, I pari i tyre Kani Batu me një armatë të madhe të përbërë nga numër i vogël i mongolëve, vazhdojë marshimin pushtues në lindjen e afërt dhe në drejtim të Polonisë. Gjatë marshimin të Kanit Batu, trupat e tij përdhosën Sadomirin dhe Krakaun dhe në vitin 1240/41 e ai ndau ushtrinë. Një degë e ushtrisë, nën princin Paidar dhe Orda marshoi në veriperëndim të Evropës, ndërsa Batu me degën kryesore marshoi në jug.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në lëndinat juglindore të qytetit të quajtur Legnicë, Henri II-të pozicionoi trupat e tij përballë Aurës së artë mongole të cilët depërtonin nga Krakau dhe Bresau në drejtim të veriperëndimit për të siguruar marshimin e Kanit Batu në Hungari (Beteja e Muhit). Trupat e Henrit II-të përbëheshin nga kalorësit polak dhe gjerman si dhe kalorësit templarët e ndoshta edhe nga misionarët Johanitas. Përpos tyre, Henri II-të priste edhe përforcime nga Mbreti Wenzel I-rë i Bohemisë, i cili donte të merrte pjesë në betejë. Mirëpo në ditën e betejës ai ishte larg vendngjarjes dhe vetëm një para-trup bohemase arriti në betejë. Trupat nën komandën e ‘’Henrit II-të’’, u asgjësuan plotësisht së bashku me ta edhe ai. Koka e tij u vu mbi një shtizë si trofe, dhe mongolët parakalonin me të para portës së qytetit Legnicë. Mirëpo edhe për kundër fitores, mongolët nuk vazhduan depërtimin në veri.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Portret i bukuroshes Arvanitase, autori i këtij akuareli është i mirënjohuri '''A. E. Chalon'''. Ai e pikturoi këtë vajzë bukuroshe, arvanitase në vitin 1832, mbi bazën e skicave e portreteve të Cocerrelit, piktor, arkitekt e arkeolog anglez. Ky imazh i mrekullueshëm ndodhet sot në Londër në një koleksin privat.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gazeta \"Milosao\" e diel, 28 shtator 2008.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"\"Zogu i shqiptarëve, një histori e jetuar\" me Autor Çatin Saraçi. Përktheu nga dorëshkrimi në anglisht Virgjil Muçi, redaktor Aurel Plasari. Shtëpia botuese 55, viti botimit 2006. Faqe 161. Libri i tij është një kritikë e gjallë dhe e shumanshme e figurës së Mbretit Zog.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Yzedin Shelegu (14 janar 1936 - 7 gusht 2006) ishte piktor shqiptar.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Yzedin Shelegu lindi më 14 janar 1936 në lagjen “Çelepias” të qytetit të Beratit në një familje zanatçinjsh, me traditë në punimin e lëkurave, i biri i Muhametit dhe i Qerimesë. Gjatë shkollës 7- vjeçare i lindi dëshira për lëndën e vizatimit, ku nën drejtimin e mësuesve të parë të vizatimit në Berat, Fiqiret Ymeraj dhe Dhimitër Buda, si dhe në kursin e pikturës në shtëpinë e kulturës në vitet 1949-1950 (restoranti “Shtëpia e Bardhë” sot), në drejtimin e artistit të madh shkodran Vladimir Jani do të merrte drejtimin në rrugën të artit. Në vitin 1952 fitoi konkursin për të ndjekur liceun artistik “J. Misja” në Tiranë, të cilin e përfundoi më 1956 nën drejtimin e artistëve të mëdhenj shqiptar Abdurrahim Buza, Odhise Paskali dhe Kristina Hoshi. Me mbarimin e liceut në vitn 1956 do të kthehej në Berat, ku fillon si mësues në shkollën pedagogjike, dhe së bashku me Dhimitër Budën dhe Sotir Capon hapin të parën ekspozitë arti në Berat. Mbas vitit 1963 punon si skenograf deri në ditët e fundit të jetës në Pallatin e Kulturës të qytetit të Beratit. Gjatë karrierës 50-vjeçare në fushën e artit Shelegu ka marrë pjesë në të gjitha ekspozitat e organizuara në Berat si dhe në shumë pjesëmarrje kombëtare dhe ndërkombëtare. Ka hapur disa ekspozita personale ku vlen të përmendim ekspozitën kushtuar qytetit të lindjes, Beratit, me 30 vepra më 28 nëntor 1983. Në 30 maj 1987 në bibliotekën e Beratit ekspozoi me 124 punime, nga të cilat 24 u vendosën në institucionet kryesore të Beratit. Gjatë karrierës së tij si piktor ka fituar në nëntor 1974 në ekspozitën “30 vjet çlirim” çmimin e 3-të me peizazhin “Mangalemi” dhe në ekspozitën “40 vjet PPSH” nëntor 1981 ka fituar çmimin e parë në grafikë me veprën “Tufan në dovlet” Por ajo që është më e rëndësishme është pjesëmarrja në ekspozitën e pikturës ndërkombëtare në Napoli, Itali, në 16 dhjetor 1995, ku fitoi çmimin e parë në pikturë. Eshtë vlerësuar me medaljet “Naim Frashëri” dhe “Për Shërbime të shquara shtetërore dhe shoqërore” nga Presidiumi i Kuvendit Popullor. Vepra e Shelegut ka një gjeografi të gjerë, ajo gjendet në Berat, Shqipëri dhe në shumë vende të botës. Shtëpia e Shelegut është një galeri më vete ku ruhet i gjithë koleksioni i tij i paprekur. Si skenograf Yzedin Shelegu ka realizuar mbi 230 premiera me trupat profesioniste e amatore si dhe me shoqata të ndryshme artistike e kulturore. Ka pasur një bashkëpunim të suksesshëm me regjizorët dhe aktorët. Njëkohësisht ka qenë skenograf, kostumograf dhe butaforist i teatrit të kukllave të Beratit. Duke fituar edhe disa çmime, si çmimin e parë në takimin e teatrove në Lezhë me skenografinë e dramës “Dy krisma në Paris”, çmimin e parë në nëntor të vitit 1987 me dekorin për fëmijë “Dhurata të Bukura”, organizuar nga RTSH. Ndërsa çmimet lokale në skenografi ishin monopol i Shelegut. Ka fituar çmimin e parë kombëtar për kukulla me dekorin e premierës “Lepuri mendjemadh”. Me vlerë të madhe për etnografinë e Beratit janë edhe kostumet e Beratit për të cilat punoi plot 15 vjet në të gjitha trevat e Beratit, të cilat u botuan në albumin e Institutit të Kulturës Popullore në Tiranë, vizatimet origjinale të kostumeve ruhen në familjen e tij. Yzedin Shelegu u nda nga jeta më 7 gusht 2006 në Berat.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gavdopoula është një ishull grek.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Këngë nga Frederik Ndoci. Teksti i këngës :","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Scotland është një nga 100 Countet në shtetin federal North Carolina në Shtetet e Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Radishevë është një vendbanim në komunën e Skënderajt, Kosovë. Pas vitit 1999 fshati është i njohur edhe me emrin Shqiponjas.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e ardhacakëve - Skënderaj","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Brandon Bruce Lee emri në gjuhen kineze (李國豪) lindi me 1 shkurt 1965 në Oakland të Shteteve të Bashkuara ishte luftëtar i Kong Fu-së dhe aktor Kinezo-amerikan po ashtu ishte i biri i Brus Li-së legjenda e arteve marciale dhe aktor po ashtu dhe rexhisor. Ndërsa gjushi i tij Lee Hoi Chuen ishte aktor qe kishte luajtu për mbi 85 filma.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Brandon Lee i biri i Brus Li-së dokumentari- Brandon Lee e verteta e Hollywoodit një pjesë nga dokumentari","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Enver Plaku aktor e regjisor shqiptar. Enver Plaku ka punuar në teatrin “Aleksandër Mojsiu” në qytetin e Durrësit. Për meritat e tij artistike Enver Plaku është vlerësuar më titullin “Artisti i Merituar”. Kinematografi 1989 Balada e Kurbinit 1985 -- Asgjë nuk harrohet......................Shefi i Policisë 1973 -- Operazioni “Zjarri”............................Gjetan Bardhi 1966 -- Vitet e para","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Numrat racional janë numra të trajtës m/n ku m dhe n janë numra të plotë dhe n≠0.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Numrat irracionalë","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Inxhitë janë varg rruazash të xhevahirëve që përdoren nga femrat si dekoracion për qafë apo për duarë. Zakonisht rruzat shpohen anë e përtej, dhe nëpër të futet peri ashtu që formon formën e një elipse në të cilën janë të varrura xhevahiret. Për dallim nga qaforte në formë zixhiri, inxhitë mund të arrijnë gjatësi shumë më të mëdha ashtu që pshtellen për qafe. Përndryshe inxhit janë kryesisht simbol i gjinis femrore dhe në kohëra të ndryshme rëndësia e tyre për dekorim ka pasur ramje dhe ngritje.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ivi Adamou (Greqisht: Ήβη Αδάμου, lindur më 24 nëntor, 1993) është këngëtare Greko nga Qipro. Fama e saj u rrit gjatë pjesmarrjes në talent-show-in grek \"X Factor\" ku ajo u eleminuar shumë afër finales. Pas X-Faktorit në Greqi, Ivi publikoi albumin e saj të parë \"Kalokairi Stin Kardia\", ku bëri bujë të madhe në trevat Greke. Kënga më e popullarizuar e Ivit është A-G-A-P-I (shqip: Dashuri), ku mbërriti një numër prej 1 milion shikues në rrjetin social Youtube. Fama e Ivit u bë Internacionale kur ajo u përzgjedh nga televizioni qipriot për të përfaqësuar Qipron në Festivalin Evropian të Këngës 2012.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Hazir Gashi është deputet i Partisë Socialiste në Kuvendin e Shqipërisë. Si dhe nje biznesmen shum i njohur ne fushen e ndertimit me kompanin e tije shum te sukseshme \"Dranova Sh.p.k\"","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Roseau County është një nga  qarqet në shtetin federal Minnesota të Shteteve të Bashkuara të Amerikës.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lipik (në Kroatisht ) është një qytet në zhupaninë Požega-Slavonija në Kroaci.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Popullsia e qytetit sipas përllogaritjeve të vitit 2012 ishte 2251 banorë. Sipas regjistrimit të vitit 2011 2257 banorë ndërsa sipas regjistrimit të vitit 2001 2300 banorë. Popullsia ka ndryshuar me -0.27% .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Hole është një komunë në qarkun Buskerud, Norvegji. Komuna ka një sipërfaqe 198 km² dhe popullsi 5199 banorë .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në grafik paraqitet popullsia e komunës duke nisur nga viti 1950.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kvalsund është një komunë në qarkun Finnmark, Norvegji. Komuna ka një sipërfaqe 1844 km² dhe popullsi 1093 banorë .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në grafik paraqitet popullsia e komunës duke nisur nga viti 1950.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Një kohë tjetër novelë e tregime, Autori: Bashkim Shehu. Faqet e librit 110.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mirela është një telekomedi muzikore e realizuar ne vitin 1988, në bashkëpunim me televizionin Shqiptar (TVSh), Teatrin Popullor dhe Estradën e Tiranës. Telekomedia Mirela është një nga muzikalet e para te prodhuara ne Shqipëri. Konsiderohet si një prodhim televiziv i suksesshëm ne zhanrin e komedisë dhe unik ne zhanrin e muzikalit. Narrativa ka një përshtatje me realitetin qe i përket kohës se viteve 1980-1990. Subjekti I filmit shtjellon familjen dhe konfliktet brenda familjes. Me një humor te mirëfillte implikon jetën e çiftit ne shoqëri dhe punën e tyre. Çdo personazh ka një karakter qe shton narrativen dhe sensin komik te filmit. Skenari dhe regjia e Leka Bungo, director Pali Kuke.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Cayenne-Nord-Est (frëngjisht: Canton de Cayenne-Nord-Est) është një kanton në departamentin Guyane, rajonin Guyane në Francë. Kryeqëndra e kantonit është Cayenne. Ka sipërfaqe km 2 dhe popullsi 6194 banorë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Kantoni Cayenne-Nord-Est aktualisht përbëhet nga 1 komuna.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 2008-2014 - Antoine Karam","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"<references/>","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Traktati i Fëslaut ishte një traktat i fshehtë i lidhur në vitin 1867 midis Serbisë e Greqisë në Fëslau (afër Vjenës). Traktati parashikonte fillimin e luftës kundër Turqisë. Në kuadër të luftës kundër Turqisë, palët nuk lanë pa përmendur rëndësinë e Shqipërisë dhe rolin e shqiptarëve, pozita e të cilëve konsiderohej thelbësore, për shkak se zinin krahinat e ndanin pjesët greke e serbe të Turqisë Evropiane. Në bisedimet që i kishin paraprirë lidhjes së Traktatit, Serbia kishte kërkuar veç Kosovës edhe Shqipërinë Veriore, ndërsa Greqia, veç Maqedonisë donte të merrte edhe Epirin, ku përfshihej edhe Shqipëria Jugore.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Cabrils është një komunë në Spanjë, e vendosur në qarkun Maresme, të provincës Barcelona, në Komunitetin Katalonia. Cabrils ka 6698 banorë (2007), dhe përfshinë një sipërfaqe prej 7.1 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pyhäjoki (), është një komunë në Finlandë. Është e vendosur në provincën Provinca Oulu, dhe është pjesë e rajonit Ostrobothnia Veriore.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* www.pyhajoki.fi - Webfaqja zyrtare","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"La Matanza de Acentejo është një komunë në Spanjë, e vendosur në qarkun Tenerife, të provincës Santa Cruz de Tenerife, në Ishujt Kanare. La Matanza de Acentejo ka 8944 banorë (2013), dhe përfshinë një sipërfaqe prej 14.11 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sant Guim de Freixenet është një komunë në Spanjë, e vendosur në qarkun Segarra, të provincës Lleida, në Katalonia. Sant Guim de Freixenet ka 1126 banorë (2007), dhe përfshinë një sipërfaqe prej 25.1 km 2 .","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Aclou është një komunë në Francë. Aclou bën pjesë në departamentin Eure të rajonit Normandie. Komuna ka një popullsi prej 255 banorë dhe sipërfaqe prej  3.7 km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Alibej (greqisht: Ψαθοτόπι/Psathotópi) është fshat në qarkun i Nartës, Greqi. Përpara vitit 1927, fshati është njohur me emrin e vjetër në formën greke Αλήμπεη/Alímpei.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"vendndodhja","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ndërtesa e Sheh Hasanit është një monument i trashëgimisë kulturore në Prizren, Kosovë. Ky monument është i kategorisë \"Arkitekturor\", i miratuar me numër 1298/70.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Databaza e trashëgimisë kulturore të Kosovës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gjon Gjika (1816-1897, ishte një anëtar i Familjes Gjika. Ai ishte kryeministër i Rumanisë. Ku ishte me origjin Shqiptare.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pelican, Alaska (Pelican) është një qytet në qarkun Hoonah-Angoon të shtetit federal Alaska, SHBA. Në Pelican, Alaska jetojnë 131 banorë (2007), dhe dendësia e popullisë është 108.3 banor/km 2 (280.5 banorë/sq mi). Qyteti ka një sipërfaqe prej 1.8 km 2 (0.7 sq mi) dhe lartësi mbidetare prej 66 m (217 ft).","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ian McTaggart-Cowan (25 qershor 1910 – 18 prill 2010) është zoolog, konservacionist dhe prezantues skocezo-kanadezë. Ai është quajtur si \"Babai i ekologjisë\". Ai ishte vëllau i meterologut Patrick McTaggart-Cowan.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"McTaggart-Cowan lindi në Edinburg, Skoci dhe shkoi në North Vancouver, Kolumbia Britanike, Kanadë së bashku me familjen e tij kur ishte tre vjeç. Ai i përfundoi studimet e tij në Universitetin e Kolumbisë Britanike dhe pastaj në Universitetin e Kalifornisë, Berkeley. Pas kthimit të tij në Kanadë, ai morri pozitë në muze në Kolumbinë Britanike për gjashtë vite, para se të bëhet profesor në Universitetin e Kolumbisë Britanike, ku e themeloi programin për kafshë të egra në universitet në Kanadë. McTaggart-Cowan ishte kreu i departamentit të zoologjisë në Universitetin e Kolumbisë Britanike nga viti 1953 deri më 1964, pas së cilës u bë kreu i studimeve të diplomës. Pas daljes në pension më 1975, ai u bë kancelar në Universitetin e Viktorisë prej 1979 deri më 1984.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"McTaggart-Cowan ka qenë i martuar me Joan McTaggart-Cowan për më shumë se 70 vite. Ata kanë pasur një djalë, Garry dhe një vajzë, Ann.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Laniscourt është një komunë franceze, e cila ndodhet në departamentin Aisne të rajonit Hauts-de-France. Laniscourt ka një popullsi prej 171 banorë dhe sipërfaqe 3 km², me një dendësi prej 57 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Sisteron është një komunë franceze, e cila ndodhet në departamentin Alpes-de-Haute-Provence të rajonit Provence-Alpes-Côte d'Azur. Sisteron ka një popullsi prej 7312 banorë dhe sipërfaqe 50.25 km², me një dendësi prej 146 banor/km².","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* INSEE","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Lisi i Tushës është një monument natyror që ndodhet në afërsi te fshatit Frankth, 800 metra mbi nivelin e detit. Përbën një dru lisi, me trung dhe kurorë të veçantë me lartësi 20 metra dhe diametër të trungut rreth 2,4 m dhe moshë mbi 150 vjeçare.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"https://ad.rks-gov.net/sq/","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 1865 - Otto Ludwig, letrar gjerman","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 1896 në Internet Movie Database","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Vllastimir Gjorgjeviq ishte kryepolic në Serbi para luftë së Kosovës dhe i akuzuar nga Tribunali i Hagës për Krimet e Luftës në Kosovë. Ndaj të pandehurit Gjorgjeviq më 4 gusht 2006, prokoria e Beogradit ka filluar hetimet për rolin e tij në ekzekutimin e tre vëllezërve shqiptarë shtetasë amerikanë në përfundimin e luftës në Kosovë. Në rastin \"Ekszekutimi i tre shqiptaro-amerikanëve\", janë vrarë tre vllëzrit me origjinë shqiptare Yll, Mehmet dhe Agron Bytyqi dhe shtetsi të ShBA-ve. Trupat e pajetë të këtyre vllëzërve u gjeten pasi në Serbi në vitin 2001 u zbuluan varrezat masive me shqiptarë. Si vendstrehim i këtij krimineli mendohet të jetë Rusia.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":" është një fshat në Shqipëri...","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Mojkovaci është vendbanim dhe qendër e njësis administrative në Mal të Zi.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Pantera ishin një grup muzikor amerikan i zhanrit heavy metal nga Arlington, Texas, i formuar nga Dimebag Darrell dhe Vinnie Paul në vitin 1981. Grupi ishte aktiv deri në vitin 2003. Historia e grupit ka mbaruar në mënyre definitive në vitin 2003, në vitin e vrasjes tragjike të kitaristit historik Dimebag Darrel.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* 1997: Official Live: 101 Proof (Gold)","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"TimeAxis = orientation:horizontal format:yyyy ImageSize = width:800 height:260 PlotArea = width:700 height:235 bottom:20 left:20 Colors = id:canvas value:rgb(0.97,0.97,0.97) id:grid1 value:rgb(0.86,0.86,0.86) id:grid2 value:gray(0.8) id:bars  value:rgb(0.96,0.96,0.6) id:Guitar value:rgb(1,0.7,0.7) legend:Guitar # light red id:Guitar2 value:rgb(0.7,1,0.7) legend:Guitar2 # light green id:Drums value:rgb(1,1,0.7) legend:Drums # light yellow id:Bass value:lightorange legend:Bass id:Vocals value:rgb(0.7,0.7,1) legend:Vocals # light blue Legend = position:right BackgroundColors = canvas:canvas Period    = from:1981 till:2003 ScaleMajor = unit:year increment:1 start:1981 gridcolor:grid1 BarData= bar:Darrell bar:Terry bar:Vinnie bar:Tommy bar:Rex bar:Donnie bar:Matt bar:David bar:Phil PlotData= # set defaults width:25 fontsize:L textcolor:black align:left anchor:from shift:(5,-6) color:bars bar:Darrell color:Guitar from:1981 till:2003 text:\"Dimebag Darrell Abbott\" bar:Terry color:Guitar2 from:1981 till:1982 text:\"Terry Glaze\" bar:Terry color:Vocals from:1982 till:1986 bar:Vinnie color:Drums from:1981 till:2003 text:\"Vinnie Paul Abbott\" bar:Tommy color:Bass from:1981 till:1982 text:\"Tommy Bradford\" bar:Rex color:Bass from:1982 till:2003 text:\"Rex Brown\" bar:Donnie color:Vocals from:1981 till:1982 text:\"Donnie Hart\" bar:Matt color:Vocals from:1986 till:1986.5 text:\"Matt L'Amour\" bar:David color:Vocals from:1986.5 till:1987 text:\"David Peacock\" bar:Phil color:Vocals from:1987 till:2003 text:\"Phil Anselmo\"","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Lista e grupeve të muzikës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*  Faqja zyrtare e grupit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Profesor Jakup Nushi lindi më 4 tetor të vitit 1938 në Gjakovë, ishte teknolog dhe profesor universiteti. Në Gjakovë kreu shkollën fillore dhe gjimnazin. Studimet i bëri në Fakultetin Teknologjik- Drejtimin e Xehetarisë- Gjeologjisë-Naftës, në Universitetin e Zagrebit në vitin 1965. Magjistroi në Universitetin e Beogradit në vitin 1982 dhe doktoroi në Fakultetin e Xehetarisë dhe Metalurgjisë të Universitetit të Prishtinës në vitin 1990. Punoi si gjeolog dhe udhëheqës teknik në Minierën e Kromit \"Deva\" në Gjakovë. Në vitin 1976 zgjedhet asistent, pastaj ligjërues dhe docent në Fakultetin e Xehetarisë dhe Metalurgjisë të Universitetit të Prishtinës për lëndët Bazat e gjeologjisë, Vendburimet e mineraleve të dobishme dhe Petrologjia. Ishte anëtar i disa komisioneve profesionale dhe i asociacioneve gjeologjike, bashkëpunëtor i Komitetit Gjeologjik për Bashkëpunime UNESKON/IGCP. Publikoi 12 punime shkencore dhe një tekst universitar nga petrologjia. Profesor Jakup Nushi u vra nga forcat ushtarako-policore serbe, më 3 prill të vitit 1999 në Gjakovë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Ushtria Çlirimtare e Kosovës","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Fituesit e Çmimit Nobel 1910 është listë në të cilën janë të radhitur fituesit e Çmimit Nobel për këtë vit në të gjitha lëmitë në të cilat dhurohet ky çmim. Gjithashtu janë të radhitur dhe të nominuarit e këtij viti si dhe fakte mbi nomiminmin dhe zgjedhjen e fituesve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"; Të nominuarit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"; Të nominuarit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"; Të nominuarit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"; Të nominuarit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"; Të nominuarit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"; Të nominuarit","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"* Çmimi Nobel -","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Skolioza (/ ˌskɒlɪoʊsɪs /; [1] nga greqishtja e lashtë: scoliosis σκολίωσης \"lakimi\" përfaqëson të shtrembëruarit anësor të boshtit të kurrizit.Skolioza mund të paraqitet në anën e majtë ose të djathtë të trupit. Skolioza është klasifikuar si në mënyrë tipike ose si e lindur ( e shkaktuar nga anomalitë vertebrale prezente gjatë lindjes),idiopatike(shkaqe të panjohura,nën-klasifikohet si foshnjor, mitur,adoleshent apo i rritur,duke u bazuar në kohën qe ka ndodhur),ose sekondare në një gjendje primare. Skolioza sekondare mund të jetë rezultat i një gjendje neuromuskulare(p.sh spina bifida,paralizë cerebrale,atrofi muskulare kurrizore, apo trauma fizike)ose sindroma të tilla si deformiteti Chiari.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Njerëzit të cilët kanë arritur pjekurinë skeletore janë më pak të ngjarë që të ketë një rast të përkeqësuar.Disa raste të rënda të skoliozes mund të çojnë në zvogëlimin e kapacitetit të mushkërive, presion te ushtruar në zemër, dhe kufizim ne aktivitete fizike. Shenjat e skoliozes mund të përfshijnë: • muskulaturë e pabarabartë në njërën anë të shtyllës kurrizore • Pjesë e dalë e brinjës apo ngritje e supeve, e shkaktuar nga rrotullimi i brinjëve të kafazit në skoliozen e krahërorit. • Ije të pabarabarta,krahë apo gjatësi të këmbës • Veprim i ngadalshem nervor ( ne disa raste )","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Ka shumë shkaqe të skoliozes, duke përfshirë deformime spinale kongjenitale (të pranishmëve në lindje, apo të trashëguara, ose të shkaktuara nga mjedisi), problemet neuromuskulare, kushtet gjenetike, dhe pabarazi në gjatësi të gjymtyrëve.Shkaqe të tjera për skolioze përfshijnë paralizë cerebrale, spina bifida, distrofi muskulare, atrofi muskulare kurrizore dhe tumoret.Rreth 65% e rasteve te skoliozes janë idiopatike, rreth 15% janë të lindura dhe rreth 10% janë të mesme në një sëmundje neuromuskular. Skolioza idiopatike adoleshente (AIS) nuk ka asnjë agjent të qartë shkakësor, dhe besohet në përgjithësi të jetë multifaktoriale, edhe pse besohet se gjenetika mund te luaj një rol.Përhapja e skoliozes është 1% deri në 2% në mesin e adoleshentëve, megjithatë mundësi e progresionit midis adoleshentëve me një kënd Cobb prej më pak se 20 ° është rreth 10% deri në 20%. Skolioza kongjenitale mund t'i atribuohet një deformimi spinal gjatë javëve tre deri në gjashtë në uterus. Kjo është rezultat ose i një dështimit të formimit, një dështim i segmentimit, ose një kombinim te stimujve. Ky rezultat i segmentimit të pakompletuar dhe abnormal është nje vertebër e formuar jonormal,nganjëherë e ndërfutur në një vertebër normale apo vertebër e ndërfutur në mënyrë të njëanshme,duke çuar tek lakime anormale anësore të shtyllës kurrizore. Skolioza sekondare- për shkak të kushteve neuropatike dhe miotike mund të rezultojë në një humbje të mbështetjes muskulare për shtyllën kurrizore që rezulton në shtyllën kurrizore duke u tërhequr në drejtime të parregullt. Disa kushte të cilat mund të shkaktojnë skoliozen sekondare përfshijnë distrofi muskulare, atrofi muskulare spinale, poliomieliti, paralizë cerebrale, trauma të palcës kurrizore, dhe miotini. Skolioza shpesh paraqitet veten, ose përkeqësohet gjatë gufimit te rritjes në adoleshencë dhe më shpesh diagnostifikohet te femrat se sa meshkujt. Për pengimin e shfaqjes së skoliozës kërkohet nga nxënësit që shputat e këmbëve t'i mbështetë mirë në dysheme, pjesa e ijeve të shtyllës së kurrizit të mbështetët mirë për shpinën e bankës dhe gjatë shkrimit apo leximit koka të përkulet lehtë përpara, duke e mbajtur largësinë e syve nga fletorja 35-40 cm.per ta parandaluar sëmundjen njerëzit sidomos fëmijët duhet që ta mbajnë drejt trupin.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"*  Lakimet anormale të shtyllës kurrizore","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Çështja çame dhe përgjithësisht çështja e minoritetit shqiptar në Greqi, lindi me vendimin e Konferencës së Londrës më 1913, e cila e shkëputi këtë trevë shqiptare dhe ia aneksoi atë Greqisë. Që nga kjo kohë fillon një presion i vazhdueshëm, një politikë sistematike e shtetit grek dhe e forcave të ndryshme ultranacionaliste për shkombëtarizimin e kësaj treve. Për këtë qëllim u përdorën të gjitha mënyrat, si tatimet e rënda, grabitja e tokës, përjashtimi i popullsisë nga pjesëmarrja në administratën shtetërore, ndalimi i dhunshëm i arsimit në gjuhën amtare, madje edhe në shkollat fillore, vrasjet, burgimet, dënimi me dhunë deri në masakrat e përgjakshme. Vlen të përmendet këtu që paralelizmi që i është bërë popullsisë Çame me atë Arvanite, nga qarqet shoviniste greke, tenton të hedhë poshtë të drejtën historike të autoktonisë Çame duke supozuar se janë të ardhur në Greqi ashtu si dhe Arvanitasit, gjatë periudhave të ndryshme të perandorisë Bizantine. Kjo gjë është e vërtetë vetëm për Arvanitasit e jo për popullsinë Çame, historia e të cilës në këtë trevë shkon në kufijtë e mitologjisë. Vetë historiani grek Tukididi, që shkroi për Luftën e Peloponezit, pranon se kur forcat Athinase u futën në gjirin e Ambrakisë takuan një popullsi lokale që nuk fliste greqisht por fliste barbarisht (këtu Epirote). Më 1913 u krye masakra në përroin e Selanit (Paramithi) e 72 krerëve të Çamërisë dhe e qindra të tjerëve nga kapiteni famëkeq Deli Janaqi. Në përfundim të Luftës së Parë Botërore, më 1918, u përpilua plani i grabitjes së tokave të popullsisë çame. Ligji i të ashtuquajturës Reformë Agrare, i aplikuar vetëm në Çamëri, u rrëmbeu shqiptarëve të cilët u degdisën në Anadoll, me mijëra hektarë tokë buke, sipërfaqe të mëdha me vreshta, qindra mijë rrënjë ullinj, të cilat u bënë prona të elementëve grekë. Këto masa u pasuan nga organizimi i çetave terroriste në territorin e Çamërisë, sanksionet ekonomike, lufta raciale, braktisja e popullsisë shqiptare në injorancën më të thellë, inkurajimi i kryqëzatave fetare. Përpjekjet e dhunshme të vitit 1923 për ta shpërngulur me forcë popullsinë çame në Turqi, shënojnë një kulm të paparë në politikën e egër shoviniste greke. Bilanci që shumë tragjik për popullsinë shqiptare. Greqia qe ndër shtetet e para në Ballkan në të cilat triumfoi fashizmi. Në gusht të vitit 1936, Joan Metaksai vendosi diktaturën fashiste. Viktima e parë ishte popullsia çame. Fashistët e orës së parë, tregtari Stavro Koçoni dhe oficeri i xhandarmërisë Zambeta filluan goditjet sistematike në Filat, Pituljete, Gumenicë për zhdukjen e popullsisë çame. U shkua deri atje sa populli i Paramithisë u ndalua me violencë të fliste në gjuhën shqipe. Qeveria greke bëri çmos që të përçante popullsinë shqiptare çame, duke u përpjekur të kundërvejë të krishterët ndaj myslimanëve. Kjo politikë shtetërore nuk kaloi pa lënë gjurmë, pasi popullsia e kësaj zone në shumicën dërrmuese ishin e paarsimuar dhe nuk u arrit që qarqet intelektuale të dominonin situatën. Popullsisë çame iu ngarkuan taksa të rënda, të cilat nuk kishin vetëm natyrë fiskale, por synonin ta detyronin atë të emigronte në Shqipëri ose gjetiu. U ndryshuan emrat shqiptarë të fshatrave Spathar, Galbaq, Picar, Varfanj, Arpicë me emra greke, respektivisht Trikoforos, Elea, Aetos, Parapotamos, Perdhika etj., duke i kolonizuar me grekë, me qëllim ndryshimi të raporteve të popullsisë. Para se të hynte në Greqi, ushtria fashiste italiane, qeveria greke filloi një fushatë të re masakrash dhe krimesh nga më monstruozët kundër popullsisë shqiptare. Dy muaj para konfliktit italo-grek, qeveria fashiste e Metaksait kreu një akt ndofta pa precedent në historinë botërore. Të gjithë meshkujt nga 16-70 vjeç, mbi 5000 burra, u burgosën dhe u dërguan në ishujt e largët të Egjeut. Ky veprim u krye në bazë të vendimit të marrë më parë në Gumecinë nga një mbledhje e kryesuar nga Dhespoti i Janinës, Spiridoni, ku merrnin pjesë edhe zëvendës Prfekti i Gumenicës Jorgo Vasilako, komandanti i Korafilaqisë dhe përfaqësues të grekëve të Çamërisë. Nga ky kontingjent viktimash 350 veta u masakruan, 400 të tjerë vdiqën më vonë gjatë internimit nga torturat dhe uria. \"Në këtë mënyrë-shkruan Jani Sharra-qeveria e vendosi elementin shqiptar, mysliman, haptazi në kampin e armikut\" duke e paragjykuar popullsinë çame. Rekrutët çamë, si shtetas grekë të mobilizuar në vitet 1939 dhe 1940 që në atë kohë ndodheshin në shërbim ushtarak, me urdhër të Korparmatës së Janinës, u vunë të thyejnë gurë dhe të ndreqin rrugë në formën e punës së detyrueshme. Në takimin që pati Komandanti i Divizionit VIII të Epirit, gjenerali Kaçimitro, me 2000 djem çamë, u kërkonte mendime për rrezikun që i kanosej vendit nga Italia fashiste. Çamërit u treguan të gatshëm për të luftuar armikun e përbashkët. Por për çudi, në vend të armëve u dhanë kazma dhe lopata për të vepruar në prapavija për ndërtim rrugësh. Ishte një qëndrim mosbesimi i autoriteteve greke ndaj çamëve dhe njëherazi dhe një fyerje e poshtërim për ta, duke i trajtuar jo si bashkëluftëtarë, por si robër lufte. Nga ana tjetër, Italia gjatë përgatitjeve të luftës me Greqinë nuk mund të mos merrte në konsideratë për interesat e saj gjendjen diskriminuese të shqiptarëve të Çamërisë. Çiano, ministër i Jashtëm i Italisë, në gusht të vitit 1940, do t'i vinte në dukje ambasadorit grek në Romë se \"Greqia ishte e vendosur me të gjitha mjetet që disponon të vazhdojë një program politik, ka diskriminuar në mënyrë tepër të rëndë shqiptarët në favor të grekëve. Dhe këtë e ka bërë në të gjitha fushat e veprimtarisë, që nga ajo e lirisë personale e në atë ekonomike, deri në atë të mësimit të gjuhës... i kanë larguar shqiptarët në rajone larg qendrave të mëdha, duke i mbajtur në kushte primitive\". Shpërthimi i Luftës Italo-Greke më 1940 thelloi tensionin politik në Çamëri. Megjithë përpjekjet e pushtuesit për ta tërhequr minoritetin shqiptar në anën e tij dhe pavarësisht se popullsia çame gjatë regjimit fashist të Metaksait kishte vuajtur shumë, ajo përgjithësisht mbajti një qëndrim neutral ndaj palëve në konflikt. \"Edhe kur italianët pushtuan Gumenicën-shkruan Jani Sharra-rrallë ndonjë çam u bashkua me ta\". Gjithkush mund të shtrojë pyetjen: pse u mbajt ky qëndrim i ashpër ndaj minoritetit shqiptar ? A ishte kjo një masë vetëmbrojtjeje nga ana e autoriteteve lokale dhe qendrore greke ? A u shkaktua kjo vetëm nga frika e një hakmarrjeje të mundshme të shqiptarëve për krimet që ishin kryer ndaj tyre nga regjimi i Metaksait dhe bandat greke ? Të dhënat provojnë se asnjëra prej këtyre arsyeve nuk përbënte shkakun e këtij veprimi kriminal. Synimi ka qenë akoma më i largët dhe njëkohësisht më antishqiptar. Edhe në situatat e vështira dhe të komplikuara, kur Greqisë po i trokiste lufta në derë, autoritetet greke me gjakftohtësi u përpoqën të përfitonin ç'të mundnin. Ata gjykuan se ishte krijuar një moment i përshtatshëm në marrëdhëniet ndërkombëtare për spastrimin etnik përfundimtar të Çamërisë. Këtë e provon edhe fakti se pas shpërthimit të luftës, pasi u bë e qartë se kapitullimi i Greqisë përballë ushtrive italiane ishte i afërt, autoritetet lokale greke të Çamërisë përgatitën listat dhe po përpiqeshin të siguronin mjetet e nevojshme të mbartjes për të gjitha gratë dhe fëmijët që kishin mbetur në Çamëri me qëllim që kur të hynin ushtritë e huaja këtu, të mos gjenin këmbë shqiptari. Pas thyerjes së ushtrive italiane dhe tërheqjes së tyre nga Greqia u intensifikua dhuna dhe terrori i qeverisë së re greke mbi popullsinë shqiptare të Çamërisë. Të burgosurit dhe të internuarit çamë u liruan vetëm pas pushtimit të Greqisë nga ushtritë gjermane në një gjendje të rëndë shëndetësore dhe shpirtërore. Pas pushtimit të Greqisë nga gjermanët, pritej që çamët e kthyer nga internimi të hakmerreshin ndaj forcave shoviniste greke që kishin qenë shkaktarë të vuajtjeve. Por ndodhi krejt ndryshe. Ata u ngritën mbi pasionet shoviniste dhe zgjodhën rrugën e bashkëpunimit dhe të bashkëjetesës për të përballuar bashkërisht gjendjen e rëndë që u krijua nga pushtuesit e rinj gjermanë. Për këtë qëllim u organizuan dy mbledhje të gjera në Koskë dhe në Spatar. Njerëz me ndikim në krahinë si Musa Demi, Shuaip Llajo, Isuf Izeti, Xhaferr Çafuli, Jasin Sadiku dhe shumë të tjerë punuan me përkushtim për të krijuar atmosferën e mirëkuptimit midis dy komuniteteve, grek dhe shqiptar. Madje fshatarët e Varfanjit, Salicës etj., dërguan përfaqësuesit e tyre në fshatrat e krishtera ku burrat ishin larguar nga frika e hakmarrjes, duke i siguruar që të ktheheshin se asgjë e keqe nuk do t'i gjente. Në zonën e Gumenicës dhe të Filatit ishte bërë rregull që asnjë grup i rezistencës greke nuk dilte në zonat e lira pa qenë i shoqëruar nga një shqiptar çam. Pikërisht për këtë veprimtari e sakrificë, jo pak çamë dolën para gjykatave të pushtuesit dhe u burgosën. Duke pasur parasysh këtë realitet të mirëkuptimit dhe të bashkëpunimit midis dy komuniteteve (greke dhe çame shqiptare) studiuesi Niko Zhangu shkruante: \"Sikur shqiptarët çamë të ishin kriminelë, do të zhdukeshin të gjithë fshatrat e krishterë të Thesprotisë rreth fshatrave shqiptaro-çame\". Për qarqet shoviniste greke nuk ishte i pranueshëm mirëkuptimi dhe bashkëveprimi midis komuniteteve shqiptare dhe greke. Për të nxitur përçarjen e tyre ata nxitën vrasjen e çamëve me influencë si Tfik Qemali, Jahja Kasemi, Jasin Sadiku etj. Me vrasjen e shqiptarëve të tjerë nga çeta e Koçnikollës, punët morën një drejtim të rrezikshëm. Të revoltuar nga këto akte, një grup çamësh u drejtuan për të djegur Rahulin, por u doli përpara popullsia e Karbunarit, një fshat i madh i përbërë prej shqiptarësh dhe i ndaloi. Edhe pse Rahuli shpëtoi nga një katastrofë e sigurte, \"më pas bandat e Zervës therën edhe gratë dhe fëmijët e atyre që shpëtuan Rahulin\", domethënë banorët e Karbunarit. Në këto rrethana, disa krerë të Çamërisë u përpoqën të formonin një batalion për mbrojtjen e saj. U formua një batalion i cili kishte vetëm gjysmën e efektivit të një batalioni të zakonshëm, afro 300 veta. Për arsye se gjermanët nuk donin të prishin marrëdhëniet me qeverinë kuislingë të Ralisit, ky batalion veproi brenda kufijve politikë të shtetit shqiptar. Populli u armatos, por nuk pranoi të bashkëpunonte me gjermanët, nuk u fut në këtë batalion dhe nuk i përdori armët kundër popullsisë greke, por përkundrazi u rezistoi në mënyrë demonstrative përpjekjeve të gjermanëve për ta hedhur kundër elementit grek. Qëllimi i armatosjes së popullsisë çame ishte thjesht një masë vetëmbrojtëse, pasi ata kishin vuajtur shumë nga shovinizmi grek. Por ajo që i shqetësoi më shumë atëherë forcat shoviniste greke ishte ngritja e këshillave shqiptare në të gjithë Çamërinë. Në mars të vitit 1943 u formua çeta e parë mikste, e cila bashkëpunonte me EAM-in. Tashmë, edhe biografët e Zervës, si Mihal Miridhaqi nuk e mohojnë kontributin dhe pjesëmarrjen e çamëve myslimanë në radhët e rezistencës antifashiste greke, në formacionet e ELLAS-it dhe EAM-it. Historiani i lartpërmendur thekson se çamët nxorrën mbi 1000 luftëtarë. Popullsia çame filloi të organizohej në luftën kundër fashizmit në dimrin e viteve 1942-1943, madje që në verën e vitit 1942 u krijua në Filat grupi ilegal i rezistencës antifashiste i përbërë nga Njazi e Kasem Demi, Mustafa Sulo (Galbaq), Dervish Dojaka, Muharrem Demi, Braho Karasani, Sami Alushi, Tahir Demi, Vehip Huso e shumë të tjerë. Ata punuan në rrëzë të kufirit të Shkallës së Zorjanit e më thellë për organizimin e rezistencës, për krijimin e bazave të luftës, për popullarizimin e ideve të Kartës së Atlantikut, e cila u garantonte popujve e pakicave etnike liri, barazi dhe të drejtën e vetëvendosjes pas fitores mbi fashizmin. Në shkurt të vitit 1943 u krijua çeta \"Çamëria\" dhe pak më vonë batalioni \"Çamëria\", i cili zhvilloi në shtator 1943 betejën e famshme të Konsipolit kundër gjermanëve, që zgjati 55 ditë. Ajo betejë u shqua për pjesëmarrjen e gjerë të popullsisë së Çamërisë, të Delvinës dhe të minoritetit pa dallim kombësie e shtresash shoqërore. Në mars të këtij viti u krijua formacioni i parë mikst shqiptaro-grek. Ai luftoi me trimëri kundër gjermanëve dhe zervistëve në Mallun, në Revan, në Theojefira, në Pleshavicë, në malin Kacidhjar e gjetkë. Në pranverë të vitit 1944 në Qeramicë u formua Batalioni IV \"Ali Demi\" me më shumë se 500 djem çamë. Ky batalion hyri në përbërje të Regjimentit XV të Ushtrisë Nacionalçlirimtare Greke (EAM). Gjatë luftimeve të tij në rrugën Janinë-Gumenicë, Kockë, Smartë e Lopës si dhe në Mallun ranë trimërisht dëshmorët Muharrem Myrtezai, Ibrahim Halluni, Husa Vejseli etj. Gjithashtu, shumë çamë morën pjesë në Brigadën VI, VII, IX dhe XI të ushtrisë greke. Edhe misioni britanik që kreu hetime në Çamëri nuk e mohonte pjesëmarrjen e çamëve në radhët e EAM-it. Edhe gjermanët u përpoqën ta hedhin minoritetin shqiptar në luftë kundër EAM-it dhe Frontit Nacionalçlirimtar Shqiptar. Këto përpjekje regresive shoqëroheshin me një propagandë me ngjyra të theksuara nacionaliste. Në kuadrin e bashkëpunimit të popullit shqiptar dhe atij grek, u bënë përpjekje për të vendosur ura lidhjeje në linjën e atyre forcave që udhëhiqeshin nga Partitë Komuniste. Në bisedimet midis përfaqësuesve të të dy palëve ishte vendosur që në tetor të vitit 1943, të harmonizohej puna në minoritet. Për këtë qëllim ishte pranuar që të vinin në minoritetin grek në Shqipëri anëtarë të Partisë Komuniste Greke \"që të bëjnë punë në minoritete duke enë në lidhje gjithmonë me ne\". Po kështu do të procedohej edhe në Çamëri. Minoriteti grek në Shqipëri u synua me lakmi nga reaksioni zervist grek për të depërtuar në të, me qëllime të hapura antishqiptare. Të dërguarit e EAM-it në minoritet, si Aleks janari, me propagandën e tyre shfrytëzuan marrëveshjen që përmendëm më sipër, për të ngjallur ndjenjat nacionaliste të minoritetit, \"për t'i bërë masat e minoritetit t'i drejtojnë sytë nga Greqia\". Në një miting që ishte bërë në Akrovjan ishte deklaruar hapur se \"ne pranojmë të jemi një Greqi qoftë komunikste, qoftë djalliste, por vetëm Greqi të jemi\". Sipas të njëjtit burim del se grumbullimet dhe veprimtaria e reaksionit grek financohej me të holla. Nga Dhrovjan dhe Leshnicë ishin dërguar për tek Zerva 23 veta \"pasi ky paguante 1 stërlinë për tre anëtarë të familjes\" (minoritare). Ndjenjat nacionaliste po merrnin forcë në minoritetin shqiptar në Greqi, domethënë në Çamërinë e përtejme, duke ndikuar në çoroditjen e popullsisë çame ndaj situatës në luftës dhe të mbështetjes së saj. Megjithatë, Kryesia e Këshillit Antifashist Nacionalçlirimtar të Shqipërisë, duke pasur bindje në vijën e bashkëpunimit midis dy popujve, dërgoi një delegacion në Konferencën Panepirotike të EAM-it sipas ftesës së bërë nga Komiteti Panepirotik Nacionalçlirimtar i Greqisë më 14 qershor 1944. Duhet shënuar se ky bashkëpunim inspirohej nga qëllime fisnike të bashkëjetesës midis fqinjëve me devizën : luftë e ashpër dhe e paprerë armikut nazist dhe gjithë reaksionit në shërbim të tij. Peshë jo të vogël në trajtimin e çështjes çame dhe të pozitës së Çamërisë në vitet e Luftës së Dytë Botërore do të luante dhe qëndrimi i nacionalistëve çamë, i cili aspironte hapur me qëndrimin e vet bashkimin e Çamërisë me Shqipërinë. Këtë lëvizje e drejtonte një Këshill krahinor me organizmat e tij në nënprefekturat dhe fshatrat. Pjesëtarë të këshillit krahinor të Çamërisë ishin njerëz me influencë si vëllezërit Dino, Adem Muha, Hamza Rexhepi, Hizder Ahmeti, Mahmut Mala, Ramadan Sulo, Bido Taho, Haxhi Shehu etj. Këshilli krahinor kryente në një farë mënyre detyra të qeverisjes siç ishin mbajtja e rrefullit dhe qetësisë, zgjidhja e mosmarrëveshjeve, interesohej për hapje shkollash shqipe etj. Një veprimtari e tillë ishte e papranueshme për qeveritarët e Athinës. Ndaj Qeveria greke e Ralisit shtroi kërkesën këmbëngulëse pranë të Dërguarit të Posaçëm gjerman për Evropën Juglindore Nojbaherit \"për rivendosjen e prefektit të administratës greke në Thesproti\", \"të cilët do të kryenin funksionet e tyre zyrtare në Çamëri, duke u mbështetur në Vermahtin gjerman\". Mirëpo autoritetet gjermane mbanin një qëndrim të dyfishtë. Sipas këtij qëndrimi, gjermanët nuk njihnin zyrtarisht veprimtarinë e Këshillit Krahinor çam, çka presupozonte njohjen e administratës shqiptare. Nga ana tjetër, nuk i jepte përgjigje të prerë as qeverisë së Ralisit. Megjithatë, në heshtje, autoritetet gjermane e pranonin punën e Këshillit, i cili siguronte mbajtjen e qetësisë në krahinë, gjë që u interesonte edhe gjermanëve. Nacionalistët shqiptarë çamë nuk përkrahnin përpjekjet e oficerit anglez të ndërlidhjes për një marrëveshje bashkëpunimi me grupin nacionalist të Zervës. Është e qartë se këto përpjekje nuk dhanë ndonjë rezultat, sepse qëllimet e këtyre grupimeve nacionaliste ishin diametralisht të kundërta. Nacionalistët shqiptarë synonin bashkimin e Çamërisë me Shqipërinë, ndërsa përkrahësit e Zervës e kundërshtonin me çdo mënyrë një gjë të tillë. Madje zervistët prisnin rastin e volitshëm për një sulm vendimtar mbi Çamërinë, për të ushtruar mbi të shfarosjen kombëtare. Për të realizuar synimet e tyre, nacionalistët çamë bënë përpjekje për t'u lidhur me Shtabin Aleat të Mesdheut, për të mënjanuar rrezikun zervist për fatin e Çamërisë. Një qëndrim të tillë e kishin konstatuar dhe autoritetet gjermane. \"Sipas raporteve që i kanë ardhur të dërguarit të posaçëm të Rajhut, Nojbaherit, vërenin gjermanët-grupi nacionalist shqiptar po punon për t'ia aneksuar Çamërinë Shqipërisë\". Në përgjigje të këtij telegrami pohohet me gojën plot se \"Ky grup (nacionalistët) është gati të lidhet me këdo, mjaft të bashkojë Çamërinë me Shqipërinë\". Rreziku i një raprezaljeje nga bandat shoviniste të Zervës i bën më të vetëdijshëm nacionalistët çamë që të ngulnin këmbë në pikëpamjen e tyre se rruga e bashkimit të tyre ishte rruga e bashkimit të forcave politike shqiptare. Edhe pse Marrëveshja e Mukjes (gusht 1943) ishte denoncuar nga PKSH në mënyrë të njëanshme, nacionalistët çamë i referoheshin asaj si e vetmja rrugë për të zgjidhur çështjen kombëtare shqiptare. Për këtë ata bënë disa herë thirrje për të shmangur luftën vëllavrasëse dhe për bashkimin e të gjitha forcave për mbrojtjen e çështjes kombëtare, në këtë kuadër dhe atë të Çamërisë. Në një letër që Nuri Dino i dërgonte më 21 shkurt 1944 Shefqet Peçit, konstatonte se në Greqi po bëheshin përpjekje për bashkimin e dy forcave kryesore politike të EAM-it dhe EDES-it me synimin që \"grekët të shkatërrojnë Shqipërinë edhe nën maskën komuniste...\". Dhe më tej ai i kujton Sh. Peçit se \"mjaft gjak shqiptari vaditi tokën tonë, mjaft larg u dëgjua afshi i popullit tonë për liri dhe kjo mjafton për të nesërmen, por e nesërmja duhet të na gjejë të bashkuar më shumë se kurrë\". Thelbin e kësaj letre e përbënte kërkesa këmbëngulëse për bashkim \"për hir të gjakut që na bashkon dhe të zakonit që s'mund të na ndajë\". Ai kërkonte mendimin për bazat e bashkimit, por me \"kusht që të mos preken parimet tona dhe karakteri kombëtar\". Përballë bashkimit të armiqve të kombit shqiptar, një qëndrim i tillë për bashkimin e forcave politike shqiptare ishte më se i justifikuar. Por një gjë e tillë nuk ndodhi, sepse denoncimin e Mukjes e kishte sanksionuar edhe Konferenca Nacionalçlirimtare e Labinotit (shtator 1943). Në anën tjetër, popullsia çame gjendej përballë veprimtarisë së ethshme antishqiptare të EDES-it të Zervës, i cili e kërcënonte atë me raprezalje dhe shfarosje. Zerva u përpoq ta përdorte popullsinë çame si forcë kundër ELLAS-it. Kjo manovër djallëzore synonte së pari ta fuste popullsinë shqiptare në kurthin e luftës midis forcave politike në Greqi, së majtës ekstreme dhe së djathtës ekstreme, me synimin që cilido të ishte rezultati i konfrontimit politik në Greqi, të krijohej preteksti dhe konjuktura e përshtatshme politike për shfarosjen dhe dëbimin e saj. Së dyti, të shtonte forcat për të goditur EAM-in kundërshtar, pra ta përdorte popullin shqiptar si mish për top. Në bisedimet e zhvilluara në fshatin mininë në -3-6 korrik 1944, të dërguarit e Zervës i parashtruan popullsisë çame këto kushte: Në arkivat e Shqipërisë ruhen shumë dëshmi të emigrantëve çamë lidhur me krimet e forcave zerviste.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Por përpara masakrës së korrikut, forcat e EDES-it kishin kryer një valë tjetër masakrash në qershor. Gjithashtu, pas verës pasoi një fushatë tjetër në tetor të vitit 1944 e cila bëri të plotë spastrimin etnik të Çamërisë. Rezultatet e këtij spastrimi kanë qenë me të vërtetë tragjike. Nga një popullsi prej 35000 vetësh që ishte para luftës mbetën vetëm disa dhjetëra familje. Vetëm në tragjedinë e Filatit dhe të Paramithisë që u zhvillua në qershor dhe tetor të vitit 1944, rezultati ishte: 2000 të vrarë, gra, fëmijë, pleq dhe burra të paarmatosur, të masakruar në mënyrën më çnjerëzore nga bandat zerviste. Në fshatrat e Paramithisë, Gardhitës, Dragomit, Karbunarit, Veliat, Filatit, Galbaqit dhe Spatarit u grabitën 4949000 okë drithë, 2217500 okë tërshërë dhe elb, 361500 okë djathtë, 457700 okë vaj ulliri, 12850 okë gjalpë, 27020 krerë bagëti të imta, 18500 okë duhan, 26800 okë oriz, 37000 okë bajame, 2500-3000 shtëpi të djegura dhe dëme të tjera të pronës që arrinin në 84700 frs. Një pjesë e mirë e historiografisë greke të pasluftës dhe diplomacia greke gjatë periudhës së luftës së ftohtë, por edhe sot, kanë mbrojtur tezën absurde se populli çam (an blok) ishte bashkëpunëtor i nazistëve dhe fashistëve dhe u largua me ta për në Shqipëri në fund të luftës. Por si qëndron e vërteta ? Është rasti të (konfirmohet) pohohet se në luftën antifashiste popullsia shqiptare e Çamërisë inkuadroi në formacionet luftarake shqiptare dhe greke mbi 1000 luftëtarë, pa llogaritur qindra të tjerë që punonin në terren. Vetëm në radhët e ELAS-it dhanë jetën 68 partizanë çamë. Është tashmë e provuar se masakrat dhe dëbimin e dhunshëm të popullsisë shqiptare të Çamërisë i kreu Zerva, i cili ishte dhe bashkëpunëtor i gjermanëve. Pikërisht këtu mendojmë se duhen rikujtuar disa dokumenta që provojnë bashkëpunimin e tij me gjermanët dhe kështu do të mbetet absurd pretendimi grek se një aleat i gjermanëve ka dëbuar nga trojet etnike një popullsi të tërë pse ishte në bashkëpunim me aleatët e tij. Bashkëpunimi i Zervës me gjermanët është i provuar nga dokumentat gjermane si dhe nga shtypi grek i kohës dhe i pasluftës, i cili ka dhënë dhjetëra dëshmi në këtë drejtim. Nga arkivat sekrete të Vermahtit gjerman për greqinë, zbulohet një marrëveshje bashkëpunimi midis Zervës dhe pushtuesve gjermanë që të godiste grekët e tjerë. Autori që ka publikuar këtë marrëveshje shprehet se \"ekzistonte në thellësi një miqësi me ujkun\". Në dokumentin gjerman thuhet: \"Gjatë natës së 1-2 shkurtit 1944, Zerva i parashtroi Komandës së Korparmatës XXII malore, me anën e një oficeri të plotfuqishëm propzimin për bashkëpunim mbi bazat që vijojnë: armëpushim, bashkëpunim në luftën kundër ELAS-it ne azhornim të vazhdueshëm mbi qëllimet e tij, mbi vetë pozitën e tij si dhe mbi forcat armike\". Propozimi i Zervës iu parashtrua dhe të Plotfuqishmëve të Posaçëm të Rajhut për Evropën Juglindore, ministrit Nojbaher(Neubacher?). Përgjigja ishte: të vazhdojmë traktativat deri sa të merret vendimi përfundimtar. Më 9 shkurt 1944 u arrit aprovimi për marrëveshje lokalisht të përkufizuar... Kjo situatë vazhdoi deri në fillim të korrikut 1944. Forcat e Zervës në mars 1944 ishin rreth 10000 luftëtarë. Sipas marrëveshjes me autoritetet gjermane duhej të mbetej e lirë nga ushtria e Zervës një rrip bregdetar prej 10 km. Mirëpo më 3 korrik 1944, trupat e Zervës e pushtuan zonën bregdetare pranë Pargës. Po ashtu, gjatë natës 6-7 korrik filluan në befasi veprimet luftarake të trupave të Zervës kundër reparteve gjermane në perëndim të Artës dhe në rrugët Janinë-Artë dhe Janinë-Gumenicë. Siç shpjegohet në dokument \"ndryshimi i qëndrimit të Zervës nga marrëveshja e arritur me gjermanët ndodhi si rezultat i ndërhyrjes së oficerëve të ndërlidhjes aleate, të cilët morën përsipër vetë udhëheqjen e ushtrisë së Zervës. Madje thuhet se edhe urdhrin për sulm kundër gjermanëve e dhanë oficerët ndërlidhës të aleatëve. Nisur nga ngjarje të tilla as edhe gjermanët nuk ishin të qetë për marrëveshjen që nënshkruan. Lajmet e shërbimeve sekrete gjermane konstatonin që në rast zbarkimi të aleatëve, EDES-i do të luftojë kundër gjermanëve, duke iu referuar udhëheqësit të EDES-it papajoanu. Në gusht 1944 forcat zerviste arrinin rreth 21000 vetë.Në vitin 1947, pavarësisht nga dëshira e amerikanëve, që qeveria greke të mbështetej mbi një koalicion sa më të gjerë, Departamenti i Shtetit shfaqi hapur pakënaqësinë e tij ndaj kandidaturës së Zervës si ministër i Punëve Publike, duke e akuzuar atë hapur si bashkëpunëtor të gjermanëve. Ky qëndrim parimor i Departamentit të Shtetit ishte aq i vendosur saqë ai shkonte deri atje sa të kërcënonte udhëheqësit grekë se, në rast të kundërt, do të tërhiqte misionin ushtarak. Ambasadori amerikan në Athinë Macveagh i deklaroi hapur N. Zervos se si shtypi, ashtu edhe publiku në SHBA në shumicë ka opinionin se ai ka tendenca diktatoriale dhe fashiste që janë në kundërshtim me idealet e demokracisë sonë\". Kështu, atij iu bë e qartë se nuk meritonte besimin si anëtar i ndonjë qeverie që propozohej të bashkëpunonte ngushtë me SHBA. Po kështu, një personalitet tjetër me peshë, Guvernatori Grisuold, duke refuzuar ta priste Zervën, i deklaronte sekretarit të tij të njëjtën gjë, se ekzistonte një opinion i fortë publik, i cili ishte kundër Zervës në ShBA dhe në vendet e tjera si Franca dhe Anglia, të cilat ishin mike të Greqisë dhe se ai e ndjente se për këto arsye në qoftë se Zerva do të bëhej ministër i Rendit Publik, kjo do të ishte një fatkeqësi e madhe për Greqinë dhe mund të përmbysë punën që po bën Misioni Amerikan për të\". Bashkëpunimi i Zervës me gjermanët, ishte dëshmuar edhe në Senatin Amerikan nga oficeri i ushtrisë amerikane me origjinë greke Kouvras më 31 mars 1947, duke e cilësuar atë si një kolaboracionist të tipit të Mihailloviçit të Jugosllavisë. Kouvaras i paraqiti Senatit një dokument shumë kompromentues, i cili provonte marrëveshjen që ekzistonte midis forcave të armatosura gjermane në Epir dhe EDES-it të Zervës. Ky dokument ishte një memorandum i Shtabit të Përgjithshëm të Korpusit të 22 të Ushtrisë Gjermane. Tezën greke e hedhin poshtë edhe dokumentat diplomatike angleze të kohës, të cilat nuk mund të dyshohen për ndonjë tendencë antigreke, por përkundrazi për tolerancë ndaj aleatëve të tyre dhe në radhë të parë ndaj forcave të së djathtës, të cilat ishin pikëmbështetja e tyre. Kështu, sipas dëshmive të njërit nga zyrtarët e lartë të misionit anglez në Shqipëri, majorit Palmer, i cili kreu një udhëtim eksplorues në Greqinë e Veriut pohohet se \"Forca 399\" kishte përcaktuar deri në 2000 veta që bashkëpunuan \"me gjithë zemër me gjermanët\", por ai nuk mohonte faktin që pati edhe rreth 700 veta që luftuan në radhët e ELLAS-it kundër gjermanëve. Tërheq vëmendjen një fakt se shifra që jep Palmeri, përkon me numrin e të dënuarve nga gjyqi famëkeq i Janinës, i ashtuquajtur \"Gjyqi i kolaboracionistëve\", i zhvilluar në vitin 1945-1946, i cili dënoi në mungesë 1930 shqiptarë të Çamërisë. Palmeri, i cili është mbështetur siç e thotë dhe vetë në të dhënat e palës greke e konkretisht të majorit Sarandis, i cili-thotë Palmeri- \"pranoi përgjithësisht veprimet e kryera prej grekëve kunër minoritetit shqiptar\" hedh paksa dritë edhe mbi një çështje tjetër mjaft të rëndësishme, e cila ka të bëjë me faktin se ç'vend patën gjermanët në genocidin që kryen forcat ultrashoviniste dhe fashiste greke kundër popullsisë shqiptare, të cilin Palmeri, pa u shqetësuar për tragjedinë e dhimbshme të kësaj popullsie, me gjakftohtësi e quan thjesht një \"situatë grindjesh\". Ai pohon sidoqoftë, një të vërtetë se ky akt \"padyshim ishte i inkurajuar nga gjermanët\". Genocidin zervist për spastrimin etnik në Çamëri e konfirmonte edhe koloneli Monague @oodhouse, ish kryetar i Misionit Anglez në Greqi, i cili thotë se \"Zerva i ndoqi çamët nga shtëpitë e tyre në 1944... Dëbimi u krye me gjakderdhje të madhe. Qëllimi ishte dëbimi i popullsisë së padëshirueshme shqiptare nga vendi i vet\". Madje këtë gjenocid ndaj shqiptarëve të Çamërisë e ka pohuar vetë N. Zerva. Në letrën dërguar më 4 gusht 1953, Jani Dani Popovitit e porosiste: \"Të marrë përsipër detyrën e sqarimit të bashkëatdhetarëve (grekëve) se kush e pastroi Çamërinë nga shqiptarët\". Këtë fakt e dëshmojnë edhe dokumentat e Komitetit Antifashist Nacionalçlirimtar të refugjatëve çamë në Shqipëri. Në një memorandum të këtij Komiteti dërguar Ministrave të Jashtëm në Moskë i cili u publikua në gazetën \"Bashkimi\" dhe pastaj edhe në \"Pravda\", pohohej se \"Para shpartallimit të gjermanëve, monarkistët grekë dhe fashistët, bashkë me Gestapon, sulmuan popullsinë dhe shkaktuan emigrimin e minoritetit shqiptar në territorin e Shqipërisë. Ajtet e autoriteteve greke ishin në kontradiktë të qartë me Kartën e Atlantikut dhe me vendimet e Jaltës dhe të Potsdamit\". Pozitën e gjermanëve lidhur me genocidin e bandave zerviste kundër popullsisë çame e kompromenton më tej një dokument tjetër që vjen nga një ditar i njërit prej nacionalistëve çamë, Rexhep Dino, i cili shpjegon dhe një enigmë tjetër, se si hyri Zerva në Çamëri, kur populli çam ishte i armatosur. Ky dokument provon se Zerva nuk guxonte të hynte në Çamëri, sepse i trembej konfrontimit me popullsinë çame, e cila ishte e vendosur të vetëmbrohej. Prandaj, ai ndërhyri pranë autoriteteve gjermane të pushtimit që ata të bënin çarmatimin e saj dhe ia arriti këtij qëllimi. Çarmatimi i popullsisë u krye nga gjermanët me një urdhër direkt të Hitlerit. Autori i lartpërmendur pohon se gjermanët në këtë rast nuk përfillën as lutjet e nacionalistëve shqiptarë çamë, që kishin besim tek ata për të realizuar aspiratat e tyre, për bashkimin kombëtar. Më pas Zerva hyri në Çamëri dhe kreu krimet monstruoze që tashmë dihen. Nga hetimet e tij Palmeri përpiqet të hedhë sadopak dritë mbi motivet e kësaj masakre dhe ai jep një shpjegim ineresant që i afrohet të vërtetës ose më saktë është një pjesë e saj. Ai i raportonte eprorëve të tij se \"Rrethi ku banonte ky minoritet ishte i pasur, konseguenca ka qenë gjithnjë një ndjenjë zilie dhe urrejtjeje nga ana e grekëve për atë rreth ndaj çamëve\". Në të njëjtën kohë Palmeri vë në dukje se pretendimi absdurd për aneksimin e Shqipërisë së Jugut nga Greqia, të cilën shteti grek e kishte kultivuar në maksimum për disa dekada, kishte prodhuar \"një urrejtje shumë të fortë, e cila drejtohej jo vetëm kundër çamëve, por kundër gjithë shqiptarëve në përgjithësi\". Në këtë mënyrë, Palmeri vë në dyshim pretendimin se spastrimi etnik i Çamërisë u krye për shkak të bashkëpunimit të kësaj popullsie me gjermanët, por si pjesë e strategjisë shoviniste të Greqisë kundër shqiptarëve. Megjithatë, Palmeri e pranonte dhe mundësinë hipotetike të bashkëpunimit të një pjese të minoritetit shqiptar me italianët dhe si shkaqe të këtij bashkëpunimi të mundshëm ai jepte \";dëshirën për ta bashkuar Çamërinë me Shqipërinë ose për të shfrytëzuar mundësitë që paraqiste realiteti i krijuar për të qëruar hesapet e vjetra me grekët. Ai pohonte se nuk mund të arrihej në ndonjë konkluzion se kush nga të dy palët ishte përgjegjës për fillimin e armiqësive. Në të vërtetë, armiqësitë dhe konflikti nacional në Çamëri, siç kemi theksuar më lart, kishin filluar këtu me aneksimin e kësaj treve shqiptare nga greqia gjatë Luftërave Ballkanike. Shkaku themelor ka qenë politika sistematike antishqiptare dhe shkombëtarizuese e qeverisë greke dhe organizmave të ndryshme të saj. Kjo situatë e tendosur, sigurisht që ka shkaktuar edhe konflikte të veçanta midis të dy palëve, por dhuna dhe krimi grek dallohen cilësisht pasi ata ishin të ushtruara, të organizuara, të drejtuara ose të xnitura nga shteti grek. Prandaj bashkëpunimin e elementëve të veçantë shqiptarë me gjermanët dhe italianët, i cili e kishte burimin në shtypjen e rëndë nacionale nga shteti grek, qeveria dhe propaganda greke, pas luftës, madje dhe sot, u përpoqën të fryjnë dhe ta paraqisin si një bashkëpunim total ndaj popullsisë çame me gjermanët. Qëllimi ka qenë i qartë, që t'i vihej një bazë justifikuese spastrimit etnik të Çamërisë. Por armiqësitë dhe përplasjet sipas të dhënave të mbledhura nga Misioni Britanik, rezultonin edhe në një linjë tjetër, në kuadrin e ballafaqimeve midis EDES-it dhe ELAS-it. Por as këto ngjarje nuk përbëjnë argumente për të përligjur spastrimin etnik të Çamërisë. Përpara se Palmeri të kryente hetimet e tij në Çamëri, zbulimet britanike në dhjetor të vitit 1944 dhe në janar të vitit 1945, kishin informuar Foreign Ofisin se masakrat dhe shpërngulja e popullsisë çame ishin kryer nga Zerva. Pohohej se pas pushtimit italian një grup nacionalistësh shqiptarë \"kishte ndihmuar në vitin 1940 Ushtrinë Italiane në fushatën e saj kundër Greqisë dhe në vitin 1944 ata i kishin dhënë ndihmë afektive forcave gjermane të pushtimit. Pas largimit përfundimtar të gjermanëve nga Çamëria trupat e Zervës u shpërndanë në shtëpitë e shqiptarëve. Në një lokalitet 40 ushtarë të Zervës u zhdukën dhe pastaj u gjendën të vdekur. Ky incident që ndodhi rreth qershorit të vitit 1944 shkaktoi raprezaljet e forcave të Zervës, të cilat çuan në dëbimin e të gjithë shqiptarëve nga Greqia\". Pas raportit të Palmerit, një tjetër informacion iu dërgua Foreign Ofisit nga autoritetet ushtarake britanike në Greqi. Në të jepej vlerësimi i përgjithshëm se veprimet kundër çamëve ishin të kuptueshme, sado që ishin të qortueshme. Duke iu referuar Librit të Bardhë grek ky raport i paraqiste çamët si \"një popullsi gjaknxehtë dhe violente ashtu si shumë komunitete të tjera malore ballkanike\". Ndër të tjera në këtë raport thuhej: \"Dy herë minoriteti shqiptar ka qenë përfshirë në shkatërrimet e zonës ku ata jetojnë. Dhe bregdeti shqiptar që shtrihet përballë Korfuzit ishte një nxitje e përhershme për nacionalistët e zjarrtë grekë. Gjatë lëvizjes së rezistencës çamët i kishin shqetësuar grekët sërish duke vepruar në banda midis bregdetit dhe forcave të gjeneralit Zerva. Ata ia prenë lidhjet atij (Zervës) ose të paktën penguan lidhjet e tij me kolegët e vet në Korfuz. Çamët përfaqësonin për Aksin një element nacionalist antigrek. Nuk duhet harruar se Zerva kur u godit dhjetorin e kaluar nga ELAS-i, u ankua se ai ishte goditur gjithashtu nga shqiptarët. Këta më shumë mundësi ka që të ishin çamët se sa ndonjë forcë nga Shqipëria. Në këto rrethana, veprimet kundër çamëve nga ana e grekërve kanë qenë të kuptueshme, megjithëse të qortueshme\". Çështja e Çamërisë, bashkë me atë të Kosovës u pozuan në opinionin publik nga Diaspora Shqiptare në kushtet e vetëizolimit të Shqipërisë, kur shteti shqiptar thuajse i kishte lidhur duart vetvetes për të mbrojtur interesat kombëtare shqiptare, duke vënë në plan të parë interesat e ngushta të mbrojtjes së pushtetit dhe parimet e bashkëpunimit në linjën e ashtuquajtur internacionaliste. Reagimet më të vendosura u bënë nga Shoqata \"Çamëria\" në SHBA, e cila zhvilloi shumë aktivitete në mbrojtje të çështjes çame. Në një letër dërguar Sekretarit të Shtetit të SHBA Cordell Hull, pasi theksonte kontributin që dha Shqipëria në luftën kundër fashizmit, shoqata kërkonte që parimet e Kartës së Atlantikut të zbatohen me konseguencë edhe në çështjen shqiptare. Në mënyrë të posaçme, shoqata i rferohej neneve 2 dhe 3 të kësaj karte dhe kërkonte që populli shqiptar, që kishte mbetur në shtetet fqinje të përcaktonte formën e qeverimit nën të cilën do të jetojë, të ushtrojë të drejtat sovrane dhe të restaurohej vetëqeverimi; të drejta këto që u ishin rrëmbyer me forcë. Në ktë mënyrë, ata jo vetëm kërkonin kthimin e popullsisë çame në trojet e veta, por që edhe Çamëria së bashku me Kosovën të shpreheshin lirisht për të ardhmen e tyre. Forca kryesore që u vu në krye të përpjekjeve për të mbrojtur çështjen çame ishte Këshilli Antifashist i Çamërisë që zhvillonte aktivitetin e tij në Shqipëri. Ai drejtoi masat e popullsisë çame, përpjekjet e saj për t'u kthyer në atdhe. Kjo organizatë zhvilloi një aktivitet të gjerë si në aspektin diplomatik, ashtu edhe në organizimin e refugjatëve çamë, në organizimin e propagandës dhe në mbajtjen gjallë të shpresave për t'u rikthyer në atdhe. Këshilli Antifashist i refugjatëve çamë u dërgoi disa memorandume dhe protesta Fuqive të Mëdha, Qeverisë Greke, Shtabit të Përgjithshëm të Mesdheut, Komitetit Qendror të EAM-it, Guvernatorit të Epirit dhe Komitetit panepirot të EAM-it. Më e hershmja është jë protestë dërguar Fuqive të Mëdha më 17 tetor 1944 në të clën kërkohej që të largoheshin forcat e EDES-it nga Çamëria për të siguruar nderin, jetën dhe pronën e popullsisë si dhe sigurimin e të gjitha të drejtave të barabarta të bazuara në Kartën e Atlantikut dhe pjesëmarrjen e popullsisë çame në luftën e popullit grek kundër pushtuesit të huaj si dhe lirimin sa më shpejt që tëishte e mundur të 300 grave dhe fëmijëve të cilët mbaheshin në kampet e përqëndrimit në Filat dhe në Paramithi. Këtë protestë e pasoi një tjetër votim proteste dërguar këtyre subjekteve nga Filati i Çamërisë më 30 tetor 1944. Në të paraqitet në përmasa reale tragjedia çame, hidhet dritë mbi shkaqet e saj. Ky dokument shquhet për një sens konseguent realizmi dhe nuk manifestohet në të asnjë shfaqje shovinizmi ose nacionalizmi ekstrem. Përkundrazi, dokumenti shquhet për frymën internationaliste, në të manifestohen qartë prirjet e toleranca dhe bashkëjetesa paqësore me popullin grek pa pasnjë paragjykim. Në kërkesat e kësaj proteste figurojnë kthimi i shpejtë i popullatës çame në vatrat e veta dhe sigurimi i jetesës së qetë të saj atje; fillimin e hetimeve nga Qeveria Greke në Çamëri për të zbuluar dhe ndëshkuar shkaktarët e krimeve, largimin sa më parë të forcave të EDES-it nga Çamëria si kusht për të shpëtuar nderin dhe pasurinë e popullsisë çame dhe barazimin real të të drejtave njerëzore kombëtare me popullsinë greke në bazë të parimeve të Kartës së Atlantikut dhe të pjesëmarrjes së popullsisë çame në luftën e popullit grek kundër pushtuesve të huaj. Më 9 maj 1945 përfaqësuesit e popullsisë çame i dërguan një ankesë edhe konferencës së San Françiskos nëpërmjet Misioneve Aleate në Tiranë. Dukje iu referuar Kartës së Atlantikut dhe luftës që popullsia çame kishte zhvilluar kundër fashizmit, kërkohej ndërmjetësimi për kthimin e popullsisë çame në shtëpitë e veta. Ndërsa lidhur me fajtorët dhe ata që kishin kryer krime, kërkohej që të gjykoheshin nga një gjykatë dypalëshe (shqiptaro-greke). Pas kësaj proteste, një komision çam shkoi në Athinë për t'i paraqitur Qeverisë së Papandreut kërkesat e refugjatëve çamë. Mirëpo ky nuk pranopi të merrte takim me të. Një funksionar i lartë i Ministrisë së Punëve të Jashtëme të Greqisë që mori kontakt me komisionin çam i deklaroi atij se \"Qeveria nuk iu pret, sepse s'ka ç'tju thotë, pasi në praktikë është Zerva dhe në teori është Qeveria që ju të mos ktheheni në Çamëri\". Pas dështimit të përpjekjeve për të biseduar me përfaqësuesit e qeverisë greke, delegacioni çam iu drejtua autoriteteve të Fuqive Aleate dhe Komitetit Qendror të EAM-it dhe Partisë Komuniste Greke. EAM-i dhe Partia Komuniste vetëm sa protestuan pranë misioneve aleate dhe Qeverisë Greke që të merreshin masa kundër bandave kriminale të Zervës dhe që popullsia çame të kthehej në trojet e veta. Ata nuk morën asnjë masë ose nuk u bënë asnjë premtim ose propozim përfaqësuesve të Çamërisë për të zgjidhur çështjen e tyre të drejtë. Kur forcat zerviste u shpartalluan nga forcat e ELAS-it dhe Çamëria u çlirua, popullsia çame që gjendej afër kufirit u riatdhesua. Por kjo nuk zgjati shumë. Pas kapitullimit të ELAS-it më 13 shkurt 1945, çeta të frymëzuara nga qeveritarët e Athinës me në krye Plastirasin, ndoqën shembullin e Zervës duke masakruar për të dytën herë popullsinë çame. Sipas hetimeve që kreu në këtë kohë Misioni ushtarak Britanik, dilte se udhëheqësit e kësaj masakre kishin qenë leitnant Kristo Kaca, që kishte ardhur nga Korfuzi, major Ilia Kaca, që kishte ardhur nga fshati Palo dhe kolonel Zoto, të cilët ishin vënë në krye të një grupi banditësh nga Korfuzi dhe të disa banorëve grekë vendas, anëtarë të forcave të Plastirasit, gjithsej rreth 100 vetë dhe më 13 mars 1945 kishin shpërthyer një terror në Filat si rezultat i të cilit ishin vrarë 70 vetë. Sasia e emigrantëve që u kthyen në tokat dhe shtëpitë e tye ishte 3000-5000 veta. Ashtu siç pohojnë dhe autoritetet britanike, sulmi i fundit i grekëve nuk u provokua nga shqiptarët, por i ishte rezultat i \"vazhdimit të ndjenjave ekstreme antishqiptare të grekëve në këtë rajon\". Ky akt i ri kriminal, i kryer disa muaj pas masakrave të verës të vitit 1944, dëshmonte jo për veprime thjesht hakmarrëse, por për një politikë të përcaktuar mirë të Qeverisë Greke, e cila tani e kishte shtrirë plotësisht autoritetin e vet në të gjithë vendin edhe në këtë rajon. Kongresi i Minoritetit Shqiptar të Greqisë që u mbajt në shtator të vitit 1945 miratoi një rezolutë të cilën ia dërgoi Konferencës së Ministrave të jashtëm të vendeve aleate, në të cilën vihej në dukje se \"Në kohën e okupacionist nazist, ndërsa luftëtarët e minoritetit shqiptar në Greqi, të ikuraduar me forcat e rezistencës së popullit grek po luftonin ashpërsisht kundër okupatorit gjerman, forcat reaksionare dhe shoviniste të Zervës të komanduara prej vetë këtij gjenerali gjakpirës, hynë pabesisht nëpër qytetet dhe fshatrat e Çamërisë, duke përsëritur barbarizmat e 1912-ës pas Luftës së Parë Ballkanike, ku u masakruan, u burgosën dhe u torturuan me mijëra qytetarë dhe fshatarë çamër nga të gjitha shtresat shoqërore\". Kongresi, duke iu referuar Kartës së Atlantikut, kërkoi jo vetëm kthimin e emigrantëve çamë në trojet e veta, por edhe \"sigurimin e të drejtave të barabarta të minoritetit shqiptar në Greqi me pjesën tjetër të popullit grek, ashtu siç e gëzonte minoriteti grek në Shqipëri\". Në fund të nëntorit 1945, përfaqësuesit e emigrantëve çamë i dërguan një letër zëvendëssekretarit të Jashtëm Ballkanik McNeil, i cili po vizonte Athinën dhe kërkuan që ai të ndërhynte pranë Qeverisë Greke për zgjidhjen e çështjes çame, por edhe si më parë, atyre nuk iu dha ndonjë përgjigje. Këtë herë, Komiteti Antifashist Çam garatimin e të drejtave të minoritetit shqiptar si qytetarë të lirë e mbështeste jo vetëm në Kartën e Atlantikut, por edhe në Konferencat e Teheranit, të Jaltës dhe të Potsdamit. MEMORANDUM I KOMITETIT ANTIFASHIST TË EMIGRANTËVE ÇAMË NË SHQIPËRI KOMISIONIT HETIMOR TË KËSHILLIT TË SIGURIMIT TË U.N.O. RRETH TRAJTIMIT DHE MASAKRAVE NË MINORITETIN SHQIPTAR ÇAM NË GREQI Ne Komiteti Antifashist i Emigrantëve Çamë në Shqipëri, me besim në parimet demokratike dhe humanitare të U.N.O.-s, n’emër të emigrantëve Çamë në Shqipëri, parashtrojmë para Komisionit hetimor të drejtat tona të humbura, shtypjet, persekutimet dhe masakrat që kryen fashistat Grekë për të shfarosur Minoritetin Shqiptar në Greqi. Në vazhdim të protestave dhe kërkesave tona drejtuar Aleatëve të Mëdhenj dhe Kombeve të Bashkuara, ne kërkojmë drejtësi për sa parashtrojmë: Klika shoviniste dhe reaksionare greke prej 32 vjetëve me radhe duke shkelur brutalisht çdo parim njerëzor dhe duke mos përfillur as pak traktet Ndërkombëtare kanë përdorur kundër minoritetit Shqiptar në Greqi një politikë çfarosjeje. Qysh me pushtimin grek në Çamëri më 23 shkurt 1913, banda e Deli Janaqit e shtytur dhe e përkrahur nga autoritetet e vendit masakroi pa më të voglën arsye 72 burra të krahinës Paramithisë në pruan e Selanit. Këto masakra qenë fillimi i çfarosjes së minoritetit Shqiptar dhe zbulojnë orientimin që mori politika greke kundrejt popullatës sonë. Ndjekjet, persekutimet, burgimet, internimet, torturat, plaçkitjet dhe grabitjet në pretekstin e çarmatimit gjatë vjetëve 1914-1921, veprimtaria terroriste e komitaxhinjve, provakacioni më 1921 i Gjeneral Bairas, të gjitha këto e tregojnë realitetin e mjerrimeve në të cilat u vu popullata e jonë në kohën e pushtimit grek. Koska, Lopësi, Varfanji, Karbunari, Kardhiqi, Paramithia, Margëlliçi, Arpica, Grykohori, etj, janë një pjesë e fshatrave që kanë paguar më shtrejtë këtë terror. Më 1922-1923, qeveritarët e Greqisë vendosën të zbatonin shpërnguljen e elementit mosleman të Çamërisë (duke i gjykuar si turq) në shkëmbim me grekërit e Azisë së vogël (duke i gjykuar sipas fesë). Ky akt i turpshëm i qeveritarëve te Athinës u has në rezistencën tonë dhe në ndërhyrjen e Lidhjes së Kombeve, e cila duke njohur kombesine Shqiptare të popullatës sonë hodhi poshtë vendimin e qeverisë Grek. Por megjithë ndërhyrjen e Lidhjes së Kombeve dhe të angazhimeve solemne të marra nga qeveria Greke në Lozanë më 16 janar 1923, prapë njerëzit e Athinës vazhduan politikën e tyre të çfarrosjes. Ata përdorën çdo mjet për të vështirësuar qëndrimin në Çamëri të elementit Shqiptar, çpronsuan qindra familje në 6000 ha tokë pa më të voglin shpërblim si në Dushk, Gumenicë, Kardhiq, Karbunar, etj. Qeveria e Athinës vendosi emigrantët e Azisë së Vogël në Çamëri me qëllim që ta popullojë me grekër dhe të krijojë mundësin e emigrimit të popullatës autoktone Shqiptare. Familje të tëra detyroheshin të braktisin vatanin për në Turqi, Shqipëri, Amerikë e gjetkë dhe fshatra si Petrovci, Shëndëllinja u braktisën krejt nga banorët Shqipëtarë. Në këto rrethana ne nuk gëzuam asnji të drejtë nacionale dhe na pengoheshin akoma edhe Gjuha amtare; në vend të zhvillimit të kulturës kombetare dhe të përparimit, përkrahet fa natizmi dhe injoranca, në vënd të shkollave hapeshin dhe ndihmoheshin klubet fetare në gjuhën arabe, nderkohe qe 95 % të popullatës sonë qëndrojnë akoma analfabet. Krahina e Çamërisë, një vend i pasur dhe i begatshëm, kishte mbetur mbrapa pa zhvillim ekonomik, pa komunikacion dhe në duart e fajdexhinjëve, akaparatorve si Koqoni, Pitulejt, Kufalla, Zhulla, Ringa, etj., që varfëruan dhe skllavërruan gjithë vendin. Në luftën kundër fashizmit dhe tamam në përfundim të saj forcat reaksionare Monarko-Fashiste të Llakës së Sulit të krijuara nga reaksioni dhe në shërbim te pushtuesit, nën Komandën e Gjeneral Napoleon Zervës, sulmuan dhe masakruan pabesisht banorët Shqiptarë moslemanë të Çamërisë. Në këtë kohë kur trupat e ELAS-it dhe tonat ishin në luftime kundër Gjermanëve, komanda e EOEA në kompromis me Gjermanët operonte për të fituar pozita për luftën vllavrasëse; dhe kur forcat tonat besnike të frymës dhe të vendimeve të marrëveshjes së Kasertës (Sarafis-Zerva) gusht 1924, zbatonin urdhërat e Komandës së përbashkët në ndjekje të Gjermanëve, Gjeneral Napoleon Zerva, komandant i forcave të rezistencës ne Epir (ELAS - EOEA), urdhëronte njikohësisht operacionet dhe masakrat në kurriz të popullatës të pafajshme të Çamërisë. Masakrat në Çamëri janë një shkelje flagrante e parimeve njerëzore dhe nje mospërfillje e turpëshme e parimeve dhe e karakterit të luftës antifashiste. Masakrat në Çamëri u kryen në saje të bashkpunimit dhe marrëveshjeve me Gjermanët, të cilët në tërheqje u lanë vendin forcave Zerviste. Ja një fakt konkret i bashkëpunimit ndërmjet forcave Zerviste dhe të atyre Gjermane: Komandanti Zervist Theodhor Vito, i forcave të krahinës së Filatit, nje ditë para hyrjes së forcave Zerviste në Filat dhe pikërisht më 22 shtator 1944 në katundin Fanaromen, 3 km larg Filiatit, u takua me Komandantin e forcave Gjermane në tërheqje. Mbas këtij takimi shohim që ende pa u larguar mirë forcat Gjermane nga Filati, forcat e Theodhor Vitos hynë në Filat. Kështu një bashkpunim i tillë u siguroj forcave Zerviste krahët duke u dhënë mundësi për të filluar terrorin dhe masakrat në një stil të gjërë në të gjitha krahinat e Çamërisë. Forcat e divizionit X te EOEA nën komandën e Kolonel Vasil Kamarës dhe pikërisht ato të regjimentit XIV të këtij Divizjoni të udhëhequr nga Kranja, me ndihmësa Lefter Strugarit, avokat Stavropullosit, Ballumit, Zotos, kriminelët me damkë Pantazejt, etj., më 27 qershor 1944 hynë në qytetin e Paramithisë. Në kundërshtim me premtimet e dhëna dhe marrëveshjes së bërë midis Myftiut Hasan Abdullaj nga një anë dhe Shapera me Dhespotin e Paramithisë nga ana tjetër si agjenta të Zervës, filluan masakrat më të poshtra. Burra, gra dhe fëmijë të pa mbrojtur qenë objektivi i Monarko-Fashistëve Grekë. Numri i të masakruarve në Qytetin e Paramithis dhe rrethe arrinë në 600 veta. Më 28 korik 1944 forcat e regjimentit 40 nën Komandën e Agores hynë në Parg ku masakruan 52 burra, gra dhe fëmijë. Forcat e EOEA nën komandën e Theodhor Vitos, Ilia Kaços, Hristo Mavrudhit, Hristo Kaços, Hari Dhiamantit ,etj., mbasi rrethuan qytetin e Filiatit më 23 shtator 1944, ditën e Shtunë në mëngjes, hynë në qytet. Po në këtë ditë hynë edhe në Spatar, plaçkitën dhe grabitën të gjitha familjet dhe gjithë ç’ka gjetën. Në mbrëmjen e natës 23 duke u gdhirë 24 shtator 1944, hynë dhe forcat e komanduara nga Kranjaj, Strugari e të tjerë; me arritjen e këtyre forcave filluan menjëherë masakrat. 47 burra, gra dhe fëmijë u masakruan në Filat dhe 157 numërohen të masakruarit të vrarët dhe të humburit në Spatar, ku një pjesë e mirë e tyre ishin grumbulluar nga katundet të tjera. Të gjitha gratë e reja dhe vajzat u keqpërdorën dhe u çnderuan prej kriminelëve të Zervës. Pak ditë më vonë monarko-fashistat grumbulluan të gjithë burrat që kishin mbetur dhe me vendimin e Gjyqit fallco, Koqinja Kryetar, Stavropullos Prokuror dhe katër anëtarë, 47 shqiptarë të pafajshëm u masakruan. Në Granicë të Filiatit janë mbuluar kufomat e 46 vetave dhe të therrura me thika dhe 45 të tjerë në fushë të Filatit tek ara e Xhelo Metos. Familje të tëra janë zhdukur me prindër, fëmijë dhe foshnjë në djep. Gratë dhe vajzat u çnderuan. Me qindra deklarata të atyre që shpëtuan përshkruajnë vrasjet dhe vuajtjet e pasosura nga ata del qarte kriminaliteti dhe qëllimi i veprimeve të monarkofashistëve në Çamëri. Ja disa shembuj: Sanije Bollati në Paramithi është djegur me benzinë mbasi iu prenë sisët dhe iu nxerrën sytë. Ymer Muratin e vranë dhe e bënë copa-copa në Paramithi. Në shtëpinë e Sulo Tarit ishin grumbulluar më se 40 gra dhe Çili Popova nga Popova i veshur ushtarak me një grup ushtarësh hyri brenda, muarrën gratë dhe vajzat më të bukura dhe filluan t’i çnderonin në një dhomë tjetër. Ulurima e vajzave e të grave arrrinin kulmin. Kjo poshtërsi vazhdoi gjithë natën. Seri Fejzo, Fizret Sulo Tare, etj. ishin objekt i këtyre poshtërsive. Hilmi Beqirin nga Filati mbasi e plagosën para familjes së tij, e lanë dhe ikën. Familja për ta siguruar e streho n tek dentisti Mavrudhiu, ai e mban për disa orë, por më vonë lajmëron ta marrin dhe e çojnë tek Stavro Muhaxhiri, kurse vetë largohet për tek Shuaip Metja ku ishin mbledhur shumë familje. Andartët informohen, e marin, më parë i nxjerrin dhëmbët e floririt me darë dhe mbasandej e vranë. Malo Muhon plak 80 vjeçar i sëmurë prej katër vjetësh vritet me sopatë para së shoqes. Trutë i kërcyen në prehër të së shoqes e cila pasi ia mblodhi e mbuloi me jorgan dhe iku. Në Spatar Abdul Nurçe merret e çohet në Filat zbathur, zvarriset nëpër rrugë të qytetit dhe më në fund vritet para shtëpisë së Nidh Tafeqit. Familja e Lile Rustemit nga Shulashi e përbërë prej 16 vetash në shumicë fëmijë, zhduken krejtësisht pa shpëtuar as edhe një. Xhelal Minit nga Paramithija ia prenë kokën me bajoneta mbi trupin e Myfti Hasan Abdullaut. Sali Muhdinit, Abedin Bakos, Muhamet Pronjes dhe Malo Sejdiut iu prenë gishtrat, hundët, gjuhën dhe këmbët dhe kur këta ulurinin nga dhëmbjet e mëdha, andartët Zervist këndonin këngët e komandantit të tyre dhe gëzoheshin kur shikonin këto tmerre. Më në fund i vranë në çengelat e kasapëve. Eshtref Himi qytetar nga Paramithija deklaron sa vijon për masakrat në Paramithi: Të martë më 27 Qeshor 1944 n’ora 7 të mëngjesit hyjnë në Paramithi monarko-fashistat grekë të komanduar nga Kolonel Kamara, major Krasnja, Kapiten avokat Kristo Stavropulli, Kapiten avokat Lefter Strugari, N/Toger Nikolla Çenos, etj. Porsa hyjnë në qytet u dha urdhëri që kërkush të mos lëvizte nga vendi sepse nderi, liria dhe pasuria nuk do të prekeshin n’asnjë mënyrë. Në mbas dreke filluan menjëherë arrestimet ndër gra, burra dhe çiliminj, kurse nga ana tjetër fillon vjedhja. Të gjithë burrat deri të nesërmen u vranë. Pasi më mbajtën 4 ditë në burg më lanë të lirë për të varrosur të vrarët. Në vendin e quajtur Kisha e Aj Jorgjit munda të njoh 5 nga personat e vrarë, të tjerët ishin bërë të panjohur për shkak të torturave të pësuara. Të pesë viktimat e njohura prej meje janë: Met Qere, Sami, Asim, Mahmut Kupi, Adem Beqiri e Haki Mile. Pas dy ditësh më shpien pas “Galatajt” në afërsi të shtëpisë së Dhimitër Nikollës, ku ishin vrarë 8 veta. Nuk munda t’i njoh pasi ishin bërë copa-copa. Ngado shiheshin kufoma njerëzish. E quajtuna Sanije Bollati, pasi pësoi tortura të frikshme e dogjën të gjallë me benzinë. Kjo tragjedi pati vënd të mërkurën dhe të premtën në mëngjes, trupi i saj u transportua i mbuluar në një batanije nga e ëma e saj e dy bashkëqytetarët të cilët e vendosën në një qilar me urdhër të monarko-fashistave që s’linin asnjë ta shikonin. Atje kjo grua e mjerë vdiq pas pesë ditësh dhe kufoma e sajë ishte plot me krymba. Gjithçka deklaroj i kam parë me syte e mij. Në fillim u msheha për pesë ditë rresht në një tavan kur monarko-fashistat më arrestuan dhe më prezantuan para major Kranjajt i cili pas pytjeve të shkurtëra urdhëroi burgimin tim. Në burg gjeta 380 persona ndër të cilët gra dhe fëmijë. 120 nga këta vdiqën ur ije. 4 persona dhe unë qëndruam 15 ditë në burg dhe m’! andej na përrcuallën për në Prevezë prej kah shkuam në Janinë ku qëndruam 40 ditë. Atje pësuam tortura të papërshkruara. Pastaj me ardhjen në këtë qytet të trupave t’EAM-it ne u liruam. Dërvish Sulo nga katundi Spathar i Filiatit i përshkruan në këtë mënyrë në Spatar: Në mëngjezin e një të Shtune të shtatorit 1944 gjithë popullata u grumbullua përpara xhamisë së fshatit Spatar. Ushtarët filluan grabitjet dhe çnderimet ndër gra, vajza e deri në plaka. Paçe Çulani 50 vjeçare uçnderua, u grabit, iu prenë flokët mandej veshët dhe më në fund u vra në bahçen e saj n’afërsi të grurit të Miços. Në shtëpinë t’onë ishte vendosur familja e Sako Banushit nga Skopjona prej tetë vetash, gra, burra dhe fëmijë. Pasi u çnderuan gratë të cilave iu shpuan gjirët me thika, të gjithë u masakruan. Në shtëpi të Damin Muhametit u vranë 5 gra dhe 3 fëmijë. Në shtëpi të Fetin Muhametit u torturua dhe mandej u çnderua Hane Isufi së bashku me një grua tjetër. Në shtëpinë e Dul Sherifit iu pre koka plakut 80 vjeçar Sulejman Dhrimicës dhe së shoqes së tijë. Në shtëpine e Mete Brahos u dogjën të gjallë 20 per sona, gra, fëmijë dhe burra. Kije Nurqi 76 vjeçare u therr me thikë. Në vreshtin e Zulës dhe në kopshtin e Avdyl Nurçes pashë 30 persona të masakruar. Në shtëpinë e Haxhi Latifit u çnderuan vajzat e Haxhi Culanit kurse në banesën e Mejdi Metës u çnderua Hava Ajshe dhe Nazo Arapi mandej kjo e fundit u masakrua. Viktimat dhe humbjet simbas statistikave të deritanishme gjatë masakrave të 1944 dhe 1945 në kurriz të Shqiptareve në Greqi arrin numrin 2877, të ndarë si vijon: Filati dhe rrethi 1286, Gumenica dhe rrethi 192, Paramithi dhe rrethi 673 dhe Mërgëlliçi dhe Parga 620. Ky qe fati i gjithë atyre që nuk mundën të largohen nga Çamërija me përjashtim të disa pak grave që janë sot dëshmitare të gjalla të kësaj masakre ngjethëse në Paramithi në Prag, Spatar dhe Filat. Përmes gojës së tyre del qartë dhe lakuriq kriminaliteti i akteve barbare t’organizuara nga reaksioni monarko-fashist grek në Çamëri. Kjo kasaphëne që u frymëzua prej ndjenjave më të ulta të urrejtjes shovene dhe fetare përfundoi me shpërnguljen me forcë të afro 28000 Çamëve që erdhën dhe u strehuan në Shqipëri me kondidat më të vajtueshme. 68 katunde me 5800 shtëpi u grabitën, u shkatërruan dhe u dogjën. Nga llogaritja e dëmeve rezulton të kenë mbetur në � �amëri dhe grabitur nga forcat monarko-fashiste të Zervës 17000 kokë bagëti të holla, 1200 të trasha, 21000 kv bereqet dhe 80000 kv vaj, gjithashtu dhe produkti i vjetit 1944-45 që arrin në 11000000 kg bereqet dhe 3000000 kgvaj. Gjatë emigracionit 110000 kokë bagëti e hollë dhe 2400 bagëti e trashë ngordhën dhe humbën. Nga gjithë kjo del e qartë katastrofa e madhe ekonomike që pësoj popullata jonë duke mbetur nëpër rrugët e emigracionit vetëm me rrobat e trupit. Çamëria në luftën e madhe antifashiste dha materialisht dhe moralisht. Popullata e Çamërisë u hodh pa rezerva në një luftë totale kundër pushtuesit dhe formoi batalionin IV të regjimentit XV-të të ELAS-it .Nga popullsia e vogël e Çamërisë dolën më tepër se 500 luftëtarë që luftuan vendosmërisht kundër pushtuesve nazifashistë dhe tradhëtarëve zervistë. Gjaku i dëshmorëve Muharrem Myrtezai, Ibrahim Hallumi, Hysen Vejseli, etj., që u derdh së bashku me atë të partizanëve grekë në Qafat e Qeramicës, dëshmojnë konkretisht këtë fakt. Në përfundim të luftës dhe në çlirimin e vendit nga pushtuesi trupat e komanduara nga Gjenerali Napoleon Zervos operonin në krahinat dhe fshatrat tona jo si çlirimtarë, por si xhelate dhe armiq të betuar të elementit Shqiptar në Çamëri. Në marrëveshjen e Casertas (Zarafi-Zervas) gusht 1944, trupat e rezistencës viheshin në fronte të përbashkëta kundër ushtrise naziste, nën një komandë të përbashkët dhe në zona të caktuara operative. Kjo marrëveshje u shkel në Çamëri. Trupat Zerviste ranë në kompromis me Gjermanët dhe duke qëlluar forcat tona penguan veprimtarinë e Batalionit IV-të Regj. XV-të në zonën e caktuar të Filatit. Operacionet dhe masakrat në krahinën e Filatit lidhen direkt me këtë situatë dha janë në kundërshtim të hapët me besimin dhe frymën e bashkëpunimit të vendosura në Caserta. Akoma dhe fshati i fundit i Çamërisë, Koska, një nga baza e organizimit të forcave të rezistencës së Frontit Nacional Çlirimtar në Çamëri, u shkatërrua dhe u doq si përfundim i aktit për shkatërrimin e Çamërisë. Një komision i Këshillit Antifashist Çam u dërgua më 30-X-1944 n’Athinë pranë qeverisë greke të z. Papandreu me një votim proteste kundër masakrave në Çamëri duke kërkuar njëkohësisht frenimin e tyre. Qeveria e Papandreut nuk deshi të mirrte asnjë masë dhe angazhim për sa iu parashtrua. Mbas operacioneve të dhjetorit 1944, me çlirimin e Çamërisë nga pushtuesi zervist, një pjesë e popullatës sonë u riatdhesua përsëri dhe u vendos në krahinën e Filatit. Më 12 mars 19445 forcat qeveritare të garnizonit të Korfuzit duke e shkelur marrëveshjen e Varkizës ne shkurt 1945 organizuan dhe kryen pabesisht masakrat e shëmtuara të Vanrës (Filatit), të cilat nxorrën në shesh edhe një herë lakuriq qëndrimin dhe politikën e autoriteteve përgjegjës të qeverisë greke në lidhje me çfarosjen e popullatës Shqiptare të Çamërisë. Në mbështetje të kësaj situate të konstatuar, Misioni UNRRA-s në Shqipëri pati aprovimin nga qendra e Washingtonit për akordinim në favor të emigrantëve 1450000 dollarë si ndihmë e menjehershme ndaj gjëndjes sonë të vështirë. Edhe në këto kondita emigrantët Çamër vazhduan të kontribuojnë gjithnjë më tepër për Frontin. Në konferencën e Shalësit (Konispol) mbajtur në fund të Shtato rit 1944 zëri i Çamëve n’emigrim u ngrit më i fortë për bashkëpunim kundër pushtuesit dhe padrejtësive të monarkofashistëve Grekë. Më 23 shtator 1945 në Kongresin e Vlorës delegatët Çamër që përfaqësonin të gjitha grupet e emigrantëve Çam në Shqipëri u shprehën kundër masakrave të monarko-fashistëve grekë të kryera mbi ta dhe kërkuan me anë memorandumesh drejtuar Konferencës së Londrës shqyrtimin e problemit të tyre dhe dënimin e shkaktarëve të gjakderdhjes së kotë në Çamëri dhe të vuajtjeve të pakufi. Kongresi përfundoi me një rrezolutë ku përmblidhen të gjithë punimet e tij. Gjatë emigracionit për shumë herë ne i jemi drejtuar botës për të drejtat t’ona të mohuara dhe kemi kërkuar riatdhesimin. Më 30 tetor 1944 Këshilli Antifashist Çam i dërgonte një votim proteste Qeverisë së Bashkimit Kombëtar Grek, Shtabit të Përgjithshëm të Mesdheut, Qeverive Aleate, Komitetit Qendror t’EAM-it ku flitet për barbarizmat e fashistëve Grek në Çamëri. Më 9 maj 1945 Këshilli Antifashist Çam iu dërgon Misioneve Ushtarake Aleate kopjen e telegramit drejtuar Kryetarit të Konferencës San Franciskos mbi të drejtat e Çamëve në bazë të kartës s’Atlantikut. Më 27 Qeshor 1945 telegrame proteste kundra masakrave në Çamëri jane drejtuar nga Këshilli Antifashist Çam Qeverisë Demokratike të Shqipërisë, Misioneve Aleate Ushtarake Sovjetike, Angleze, Amerikane, Franceze, Çekosllovake, Legatës Jugosllave, Shqiptarëve t’Amerikës, Italisë dhe Bullgarisë. Promemorja drejtuar z. Hutxhinson deputet Laburist i Britanisesë Madhe ë 26-XI-1945. Telegram drejtuar Drejtorise së Përgjithshme të UNRRA-s nga Komiteti Antifashist Çam (25-9-1945) ku kërkohen ndihma. Memorandum drejtuar kryesis së Konferencës së Ministrave të Jashtëm Aleat në Londër nga Delegatet e Kongresit Çam me 3-4-9-1945. Memorandum drejtuar Asamblesë së Kombeve të Bashkuar në Londër prej Komitetit Antifashist Çam më 11 janar 1946 ku rivlersohen masakrat dhe kërkohen të drejtat. Memorandum drejtuar Asamblesë së Kombeve të Bashkuara në New-York nga Komiteti Antifashist Çam më 25 tetor 1946, etj. Ne jemi viktimë e rregjimit monarkist që sot sundon në Greqi. Së bashku me popullin vëlla grek ne vuajmë pasojat e terrorit të zi të shpërthyer prej tyre në gjith Greqinë. Pë dy vjet e gjysmë ne po vërvitemi Shqipëris në mizerje larg Atdheut ndërsa vendet tona të pasura shfrytzohen pa të drejte nga agjentët e Monarko-Fashistave në Çamëri. Vuajtjet tona gjatë emigracionit kanë qenë dhe janë pa kufi. Me mijra kanë vdekur nga kjo situatë e krijuar. Megjithatë protestat e bëra dhe të drejta që na përkasin ne vazhdojmë të qëndrojmë akoma n’emigracion ndërsa Qeverija Greke merr masa dhe vendos në Çamërinë t’onë pa asnjë të drejtë banorë të huaj për të penguar kthimin tonë. N’emër të popullatës sonë ne protestojmë edhe një herë për të gjithë këto ne i parashtrojmë Komisionit Hetimor të Këshillit të Sigurimit t’UNO-s tragjedin e luajtur në Çamëri dhe heqim vërejtjen për një akt barbar të kryer me që �llim çfarosje të popullatës sonë. Ne theksojmë nevojën e përfundimit të shpejt të problemit Çam dhe kemi bindje se do të gjejnë zgjidhje kërkesat tona që janë: 1. Marrja e masave i imediate për pengimin e vendosjes së elementeve të hua në vatrat tona. 2. Riatdhesimi i të gjithë çamëve. 3. Kthimin e pasurise, shpërblimin e dëmeve tona shkaktuar në pasuri të lujtëshme dhe të palujtëshme. 4. Ndihmë për rindërtimin e vatrave dhe vendosjen tonë. 5. Sigurimin dhe garancin që rrjedhin prej traktateve dhe mandateve ndërkombëtare, si sigurimi i të drejtave civile, politike, kulturale dhe sigurimi personal. 6. Gjykimi dhe dënimi i të gjith përgjegjësave të krimeve të kryera. Duke ju shprehur konsideracjone tona më të shquara, Komiteti Antifashist i Emigrantëve Çamë Taho Sejho, Kasem Demi, Rexhep Çami, Tahir Demi, Vehip Demi, Dervish Dojaka, Hilmi Seiti. Tiranë 1947 Përgatitur nga Isuf B. Bajrami","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Zbulohet një anije e shek. I para Krishtit me 8 shtylla mermeri. Anija u mbyt 40 milje larg tempullit të Apollonit në Klaros, ku gjendej një orakull i famshëm si ai i Delfit. Mendohet që mermeri vinte nga guroret e Marmarasë.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në vitin 2008 u zbulua anija më e vjetër në liqenin e Ontarios. Anija u mbyt në liqen gjatë një tufani të papritur në 31 tetor të vitit 1780 me më shumë se 120 pasagjerë në bord, duke përfshirë dhe 30 amerikanë, të burgosur lufte.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Rreth 3500 vjet më parë faraonia Hatshepsut porositi ndërtimin e pesë anijeve për një udhëtim në Detin e Kuq. Tanimë një ekip nga Universiteti i Floridës ka ndeshur në këto ujëra një anije të këtij lloji, ndërtuar gjatë dinastisë XVIII.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në lumin e kuq në Oklahoma është gjetur avullorja më e hershme, mjet lundrimi ky që revolucionarizoi transportin lumor dhe tregtar në Amerikë. I përket vitit 1838 dhe ishte ndërtuar për qëllime ushtarake.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Gjatë ekspeditave të fundit në ujërat e Jonit, pranë brigjeve të Sarandës, janë zbuluar mbetje anijesh korinthase, të cilat transportonin amfora dhe tjegulla, nga Korinthi në kolonitë greke përgjatë vijës shqiptare.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Nëse mendohej se ujërat e detit ishin shkatërrueset e gjurmëve gjenetike, këtë e hodhën poshtë kërkimet pranë ishullit grek të Kios. Në amforat e një anijeje të mbytur 2400 vjet më parë janë zbuluar gjurmë vaji, erëzash dhe rrëshire peme.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Një ekip arkeologësh kanë gjetur në zonën përreth këtij lumi, mbetjet e flotës së humbur të perandorit mongol, Khubilai Khan të shpartalluar nga ushtria vietnameze. Pas këtij zbulimi, studiuesit po mundohen të kuptojnë si u realizua mbytja e rreth 400 anijeve.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në vitin 1990 u zbulua një nga anijet e fisnikut spanjoll, Don Tristán de Luna, i cili në vitin 1559 zbarkoi në Florida me 11 anijet e tij, me shpresën që kishte zbuluar të parën koloni evropiane. Por një stuhi shkatërroi anijet e tij.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Në juglindje të Spanjës janë gjetur mbetjet e një anije të mbytur fenikase të shekullit të gjashtë para Krishtit, e cila udhëtonte drejt Gadishullit Iberik me mallra të çmuara si fildish, qelibar, etj.","sentiment":"sq","name":"Albanian","natural":"shqip"},{"value":"Është zbuluar një nga limanet më të vjetra, i quajtur \"Liman Tepe\", një nga vendqëndrimet më të rëndësishme qysh në epokën e bronzit. Gërmimet e para nisën në 1979, por në vitin 2000, arkeologët e Universitetit të Ankarasë filluan të nxirrnin limanin e varrosur.","sentiment":"sq","name":"Albanian","natural":"shqip"}]}