{"lines":[{"value":"По подацима из 2011. године у општини је живело 84 становника, а густина насељености је износила 8,54 становника/-{km²}-. Општина се простире на површини од 9,84 -{km²}-. Налази се на средњој надморској висини од 250 метара.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,126)(84,107) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 187 1968: 153 points:(84,107)(100,91)   color:blue    width:2 #1975: 126 points:(100,91)(128,89)  color:blue    width:2 #1982: 122 points:(128,89)(160,89)  color:blue    width:2 #1990: 121 points:(160,89)(196,76)  color:blue    width:2 #1999: 99","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"По подацима из 2011. године у општини је живело 2441 становника, а густина насељености је износила 226,86 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Едвин Корли Мозиз (, IPA: ; Дејтон, Охајо, 31. августа 1955), амерички атлетичар, који је освојио златне медаље у дисциплини 400 -{m}- са препонама на Олимпијским играма 1976. и Олимпијским играма 1984. и бронзану на Играма у Сеулу 1988. Мозиз је и двоструки светски првак, на Светском атлетском првенству у Хелсинкију 1983 и Риму 1987. и троструки победник Светског купа у атлетици, 1977, 1979. и 1981.Између 1977. и 1987. године Мозиз је победио у непрекидном низу на 107 узастопних финалних такмичења, те, у склопу тога, у том периоду, на 122 узастопне трке није доживио пораз. Четири пута је постављао светски рекорд на 400 -{m}- препоне, последњи пута 1983. године, у Кобленцу, Немачка, а с тим, сада бившим светским рекордом, и данас држи други резултат свих времена у тој дисциплини. Први је увео технику трчања с 13 корака између високих препона, с 12 корака између појединих препона. Због тих својих успеха, али и трага који је оставио у светској атлетици, с правом се сматра не само највећим препонским тркачем у историји атлетике, него и једним од највећих атлетичара у историји.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Квалификујући се на америчким триалсима, победио је у финалу Игара у Монтреалу, и то са новим светским рекордом, 47,64 s, оборивши четири године стар рекорд са Олимпијских игара у Минхену 1972., који је поставио Џон Аки-Буа из Уганде.Идуће, 1977. године, одмах почетком сезоне, 11. јуна, у Вествуду, у Калифорнији, је поново поставио светски рекорд на 400 -{m}- са препонама у времену 47,45 s. Међутим, 26. августа, Мозиз је изгубио своју прву трку откада се појавио на међународној сцени, и то од немачког препонаша Харалда Шмида. Овај пораз коштао је Мозиза (неслужбене) титуле атлетичара с највећим непрекидним низом финалних победа. Сакупивши 107 победа у каријери заузима друго место, иза свог сународника, бацача кугле Перија О'Брајена, који има низ од 116 узастопних финалних победа. Крајем те сезоне је победио и на Првом светском купу у атлетици у Диселдорфу.Међутим, председник САД Џими Картер је наредио бојкот Олимпијских игара у Москви 1980 и Мозиз је изгубио прилику да понови успех из 1976. На Играма у Москви, у дисциплини 400 -{m}- са препонама је победио источнонемачки атлетичар Волкер Бек. Мозиз је 3. јул а 1980. године у Милану поправио свој светски рекорд на 47,13 s.На Првом светском атлетском првенству у Хелсинкију 1983, Мозиз је освојио злато. Након тог светског првенства, а на свој рођендан 31. августа је поставио свој четврти светски рекорд у трци на 400 -{m}- са препонама, 47,02 секунде. Овај рекорд је остао на снази 9 година када га, на Олимпијским играма у Барселони, 1992. испод границе 47 секунди (и данас важећих 46.78 сец) спустио Мозизов сународник Кевин Јанг.На Играма у Лос Анђелесуе 1984. године Мозизу је припала част да изговори Олимпијску заклетву на отварању Олимпијских игара. Мозиз је у трци на 400 -{m}- са препонама узео своје друго олимпијско злато. Највећи конкуренти у то време Дени Харис и Немац Харалд Шмид освајају сребро и бронзу.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Мозиз је први добитник тада новоустановљене награде америчке атлетске федерације „Џеси Овенс“ 1981, затим награде „Џејмс Е. Саливен“ као најбољи аматерски атлетичар у САД 1983. У избору Еј-Би-Сија за најбољег спортисту 1984. освојио је прво место, као и у избору магазина „Спортс Илустрејтед“.Приликом установљења нове престижне спортске награде -{Laureus World Sports Academy}-, 2000. године Савет ове институције изабрао је Мозиза за свог првог председника.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Освајачи олимпијских медаља у атлетици, мушки, 400 m препоне","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"| valign=\"down\" width=\"50%\" |","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Био је првак Југославије 1991. у картингу. Милош је почео као деветогодишњак у картинг серији. 1993. је возио за италијански картинг циркус где је освојио регионални шампионат. 1994. је постао вицешампион Европе. 1996. освојио је светки куп „Ајртон Сена Трофеј“ који се одржао у Јапану. Павловић је победио у трци испред Џенсона Батона. У периоду од 1997. до 1999. возио је у -{Britse Formule Vauxhall}-. Године 2000. је возио у британској и европској формули 3. 2002. је прешао у италијанску формулу 3. Пет пута је освојио пол позицију и победио је у неколико трка и освојио је шампионат. У -{World Series Light Championship}- је возио 2003. и 2004. Прву годину је завршио на трећем месту у укупном пласману. У другој сезони је освојио седам победа и постао је први на шампионату. У периоду 2005.-2007. возио за -{World Series by Renault}-. На крају 2005. је освојио седмо место а на крају 2006. једанаесто. У периоду 2007. годие је освојио две победе и заузео је треће место у укупном пласману, оставивши иза себе каснијег шампиона Формуле 1 Себастијана Фетела. Године 2008. прелази у -{GP2 Series}-. План му је био да што више вози на овом шампионату али је био замењен после шест трка са другим возачем. На крају шампионата он је завршио на шестом месту. Наредне године прелази у Формулу 2. Два пута се попео на подијум и освојио је девето место на крају сезоне 2009. Почетком 2010. године је потписао уговор са америчким конструкторским тимом -{US F1}-, који је требало да буде део светског шампионата Формуле 1, али је отказано учешће из финансијских разлога. Као члан Фордовог тима се 2011. и 2012. такмичио у ФИА ГТ1 Светском шампионату. 2014.године придружује се италијанском тиму Bonaldi motorsport. Захваљујући резултатима постигнутим, компанија Ламборгини је одлучила да он треба да се придружи њиховом тиму у раду на развоју новог Ламборгинијевој модела тркачких кола - „Huracan GT3”. Са њиме је возио пар трка, укључујући и трку „ 24 часа Барселона” у циљу припреме за наредну сезону.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Papa rouč () rok je bend iz Kalifornije, SAD. Papa rouč ima četiri člana: Džejkobi Šediks — glavni vokal, Džeri Horton — gitara i vokal, Tobin Esperanc — bas gitara i vokal, i Toni Palermo — bubnjevi. Postali su slavni posle albuma -{Infest}- (2000) na kojem je popularna pesma -{Last Resort}-. Posle toga su izdali još 6 albuma: -{Lovehatetragedy}- (2002), -{Getting Away with Murder}- (2004), -{The Paramour Sessions}- (2006), -{Metamorphosis}- (2009), -{Time for Annihilation}- (2010) i -{The Connection}- (2012).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Bend je nastao 1993. Osnovali su ga Džejkobi Šediks i bubnjar Dejv Bakner. Njih dvojica su zajedno išli u srednju školu (-{Vacaville High School}-). Njihov prvi susret se dogodio na jednoj fudbalskoj utakmici kada su spontano počeli da pričaju o muzici. Kasnije im se pridružio i Vil Džejms (bas) i Ben Luter (truba) i tada je prvi put nastao -{Papa Roach}-. Odlučili su da se prijave za takmičenje školskih talenata izvodeci pesmu -{Fire}- Džimija Hendriksa, ali nisu pobedili. Ime benda je nastalo od Džejkobijevog pradede Hauarda Vilijama Rouča čiji je nadimak bio Papa Rouč (). Džeri Horton je zamenio Bena Lutera. Džeri je došao u bend preko svoje devojke koja je bila fan benda. Godine 1994. izdali su prvi album -{Potatoes For Christmas}-, nakon čega su izdali još par nezapaženih albuma.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Godine 1999. su potpisali ugovor sa -{DreamWorks}- i izdali album -{Infest}- koji je sadržao mnoge poznate pesme kao što su: -{Last resort}-, -{Dead Cell}- i -{Broken Home}-. U međuvremenu su izdali još jedam album — -{Lovehatetragedy}- na kojem su najpoznatije pesme: -{She Loves Me Not}- i -{Life Is a Bullet}-. Godine 2003. su se vratili u studio i počeli sa snimanjem albuma -{Getting Away With Murder}-. Najpoznatije pesme sa tog albuma su: -{Scars}-, -{Take Me}-, -{Sometimes}- i -{Do or Die}-. Album je bio vrlo popularan ali takođe i veoma drugačiji. Nije bio klasičan nu metal kao prethodnik -{Infest}-. Tada su održali jedan od najvećih koncerata, po mnogima i najbolji — -{Live & Murderous in Chicago}-. Tokom tog perioda osim vrste muzike promenili su i izgled. Za vreme -{Infest}a su svi bili kao „obični“ momci koji imaju problema sa roditeljima, obično i neupadljivo obučeni, a tokom -{Getting Away With Murder}- perioda počeli su da se šminkaju. Oko očiju su povlačili crne crte kreonom da bi dobili efekat podočnjaka i počeli su da nose razne ukrasne detalje. Dana 12. septembra 2006. izdali su još jedan album, -{The Paramour Sessions}-. Ideju za album su dobili od benda Slipknot koji su u to vreme snimali ''-{Vol. 3: (The Subliminal Verses)}-''. Na tom albumu su najpoznatije pesme -{Forever}- i -{To Be Loved}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"U svojim ranim nezavisnim izdanjima i na svoja prva 2 ozbiljnija albuma, -{Infest}- i -{Lovehatetragedy}-, bend je težio nu metalu i rep metalu. Njihova kasnija muzika je često opisivana kao hard rok, alternativni rok, rep rok, kao i alternativni metal. Sa njihovim albumom iz 2009. godine, -{Metamorphosis}-, kao što se vidi iz imena (metamorfoza — preobražaj), bend oseća da njihova muzika prolazi kroz transformaciju, do muzike koja je \"teža i brža\", u poređenju sa laganijim zvukovima sa ranijih albuma.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<table class=\"wikitable\" style=\"text-align: center;\"> <tr style=\"background-color: #eee;\"> <td style=\"width:45px;\">Година Old Friends From Young Years Infest Lovehatetragedy Getting Away With Murder The Paramour Sessions Metamorphosis Time for Annihilation The Connection F.E.A.R.        Crooked Teeth","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":";Hronološki graf","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Нинџа је назив који се састоји од два канџија 忍者 (уз хирагану и катакану једно од три форме јапанског писма). Уобичајени је био назив шиноби-но-моно (忍の者), којим су се у традиционалном Јапану означавале особе које су тренирале и примењивале нинџутсу (忍術, понекад погрешно преведеног као нинџитсу). Назив шиноби историјски сеже све до 8. века када је Хегури Уји но Иратсуме написао песму Ōтому но Yакамоцхиу. Канџи шиноби (忍) могао би се превести као „потајно узети“, а у ширем смислу „клонити се, избегавати“, одатле и повезаност са скривањем и невидљивошћу. Канџи моно означава „особу.\"","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Све је почело кад је један старокинески војни стратег именом Сун Ву између III. и V. п. н. е. написао књигу „Сун Цу“ у којој су по први пут, ухођење и шпијунажа споменути као самостална вештина. Неколико векова касније та је вештина преко Окинаве, где су Кинези и Јапанци међусобно трговали, пренета на јапанска острва.Још у VI. веку забележено је да је принц-регент Шотоку користио посебно трениране шпијуне и агенте - претече нинџи. Потом ту вештину чува и развија посебан сталеж - планински калуђери или јамабуши-ји, одметници од цивилизације и државног поретка. Знање се ту усавршавало даљњих пет векова и постало дио обуке специјалних војних јединица клана Генџи који је владао Јапаном од VIII. до XII. века. Прва школа нинџутсуа настала је у оквиру Хатори клана, а крајем XII. века Момочи клан коначно формира прву организацију нинџа. Златно доба нинџи било је од 14. до 18. века, а ти заграбуљени борци одиграли су велику улогу у обликовању тадашњег Јапана.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Космос-765 је лансиран са космодрома Плесецк, СССР, 17. септембра 1975. Ракета-носач Р-14 Чусоваја () (8К65, НАТО ознака -{SS-5 Skean}-) са додатим степеном је поставила сателит у орбиту око планете Земље. Маса сателита при лансирању је износила 40 килограма. Космос-765 је био комуникациони сателит.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* НАСА подаци о сателиту","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Подаци о сателитима у облику табеле","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Манастир Ваханаванк () је манастир Јерменске апостолске цркве из X века. Смештен је у подножју планине Тигранасар, на десној обали реке Вохчи, 7 км југозападно од града Капана у јерменском марзу Сјуник.Манастир је почетком -{X}- века основао кнеза Вахан, син сјуниксог краља Гаџика. Манастир је добио име управо по свом ктитору и оснивачу. Јерменски историчар Степанос Орбелијан (1250—1305) пише: Кнез Вахан одлучи да се замонаши и прими монашки живот на себе и тако победи демоне који га обузеше.Убрзо након оснивања у манастиру је основана и богословија у којој су духовна знања стицали младићи из околних провинција. У манастиру се школовао и нећак кнеза Вахана, Вахан II који је око 960. постао и јерменски Католикос.Трем и порта саграђени су такође током прве половине -{X.}- века. Ваханаванк је током -{XI}- века постао духовни центар Сјуника. Године 1086. тадашња краљица је заједно са својом сестром у манастирском комплексу саградила Богородичину цркву (Сурб Астватсацин), а у исто време је саграђен и јужни улаз у манастир и предворје.У оквиру манастира постоји и конак, а очувани су и бројни хачкари (камен крсташ) и гробнице из периода -{X-XI}- век.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ornitin (lizin) transaminaza (, ornitin(lizin) aminotransferaza, lizin/ornitin:2-oksoglutarat aminotransferaza, -{L}ornitin(-{L}--lizin):2-oksoglutarat-aminotransferaza) je enzim sa sistematskim imenom -{L}--ornitin:2-oksoglutarat-aminotransferaza. Ovaj enzim katalizuje sledeću hemijsku reakciju : -{L}--ornitin + 2-oksoglutarat  3,4-dihidro-2-{H}--pirol-2-karboksilat + -{L}--glutamat +-{H}- 2 O Enzim iz -{Trichomonas vaginalis}- takođe deluje na -{L}--lizin, formirajući 2,3,4,5-tetrahidropiridin-2-karboksilat.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ова трка се званично одржавала на првим великим такмичењима у дворани где се због величине дворане (која је касније прописана) није могла у првацу безбедно одржати дужа трка. Половином 70-их година -{XX века}- у дворанама на светским и европским првенствима на програму је и данас десет метара дужа трка на 60 метара. На стадионима најкраћа спринтерска трка је трка на 100 метара.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Nardilizin (, -{N}arginin dibazna konvertaza, NRD-konvertaza) je enzim. Ovaj enzim katalizuje sledeću hemijsku reakciju : Hidroliza polipeptida, preferentno u --{Xaa-Arg-Lys}--, i u manjoj meri --{Arg-Arg-Xaa}--, pri čemu -{Xaa}- nije -{Arg}- ili -{Lys}- Ovaj enzim je prisutan u mozgu i testisima pacova.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* [http://www.stat.gov.mk/publikacii/knigaX.pdf Попис у Македонији 2002. - Књига 10.]","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* www.krusevo.gov.mk Званична страница општине Крушево","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Саут Парк () насељено је место без административног статуса у америчкој савезној држави Вајоминг.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Sameridin je organsko jedinjenje, koje sadrži 21 atom ugljenika i ima molekulsku masu od 330,507 -{Da}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{Sameridine}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":" ima više značenja.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Кратер је име добио у част француске математичарке и астрономкиње Мари-Жан де Лаланд (1768—1832), а име кратера је 1991. усвојила Међународна астрономска унија.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Mazze ima više značenja:","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Новодевични манастир основао је Василије III Иванович, велики кнез Москве, 1524. године у част освајања Смоленска 1514. године. Изграђен је као утврђење на завоју реке Москве и постао је важан део јужних одбрамбених зидина руске престонице. У њему су живеле многе сестре и супруге руских владара које су се пре, или након њихове власти биле приморане заредити.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Веб камера","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Линц () је насеље је у Румунији у округу Муреш у општини Кецани. Oпштина се налази на надморској висини од 384 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Чупа-Манчулеску () је насеље је у Румунији у округу Арђеш у општини Ратешти. Oпштина се налази на надморској висини од 212 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Зоромута () насеље је у Мексику у савезној држави Гванахуато у општини Мануел Добладо. Насеље се налази на надморској висини од 2297 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Арајанера () насеље је у Мексику у савезној држави Гереро у општини Текпан де Галеана. Насеље се налази на надморској висини од 519 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сан Хосе де Ривера () насеље је у Мексику у савезној држави Гванахуато у општини Силао. Насеље се налази на надморској висини од 1752 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ранчо Вијехо () насеље је у Мексику у савезној држави Најарит у општини Уахикори. Насеље се налази на надморској висини од 200 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Арко () насеље је у Мексику у савезној држави Мичоакан у општини Хосе Систо Вердуско. Насеље се налази на надморској висини од 1705 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сан Антонио () насеље је у Мексику у савезној држави Оахака у општини Сан Матео Етлатонго. Насеље се налази на надморској висини од 2042 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Салитре () насеље је у Мексику у савезној држави Закатекас у општини Пинос. Насеље се налази на надморској висини од 2160 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Консепсион Лопез Веласкез () насеље је у Мексику у савезној држави Тамаулипас у општини Алтамира. Насеље се налази на надморској висини од 19 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Пења, Течикол () насеље је у Мексику у савезној држави Веракруз у општини Чиконамел. Насеље се налази на надморској висини од 142 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Мала Гана () насеље је у Мексику у савезној држави Веракруз у општини Чонтла. Насеље се налази на надморској висини од 120 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"По подацима из 2011. године у општини је живело 523 становника, а густина насељености је износила 74,29 становника/-{km²}-. Општина се простире на површини од 7,04 -{km²}-. Налази се на средњој надморској висини од 135 метара (максималној 160 -{m}-, а минималној 78 -{m}-).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,83)(84,92) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 224 1968: 255 points:(84,92)(100,112)   color:blue    width:2 #1975: 323 points:(100,112)(128,138)  color:blue    width:2 #1982: 417 points:(128,138)(160,150)  color:blue    width:2 #1990: 459 points:(160,150)(196,165)  color:blue    width:2 #1999: 511 points:(196,165)(228,158)    color:blue    width:2 #2004/5","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"По подацима из 2011. године у општини је живело 938 становника, а густина насељености је износила 82,14 становника/-{km²}-. Општина се простире на површини од 11,42 -{km²}-. Налази се на средњој надморској висини од 75 метара (максималној 162 -{m}-, а минималној 35 -{m}-).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,95)(84,102) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 395 1968: 432 points:(84,102)(100,106)   color:blue    width:2 #1975: 454 points:(100,106)(128,117)  color:blue    width:2 #1982: 513 points:(128,117)(160,147)  color:blue    width:2 #1990: 671 points:(160,147)(196,160)  color:blue    width:2 #1999: 740 points:(196,160)(228,174)    color:blue    width:2 #2004/5","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"За историју данашњег Равног Села значајна су три насеља: Мале Шове, Алпар и Пашка. Мале Шове су се налазиле на око 3 -{km}- у правцу север-северозапад од данашњег села, на граници између потеза Виногради и Атица Угарска код Аркадијиног салаша. За име овог села, писац монографије Бачке жупаније Саму Боровски каже да је потомак некадашње Шомва, Шумва. Назив Шомва је потекао вероватно, од презимена племића Јована де Шомве. Јован де Шомва је од Матије и Софије Дереш добио, почетком 16. века један део Шомве. Такође је део Шомве, породица Дереш 1502. године дала у залог сремском владици Јовану Ујхиљу.По причању старијих људи, село се померило на данашње место, зато што је вода била лошег квалитета. Међутим, вероватније је да село мења свој положај по одлуци спахије који је ту имао посед и бавио се сточарством, а пошто је ту био почетак јендека (што указује и значење мађарске речи -{soer}-, која има значење као почетак јендека), па није било воде за стоку, нарочито у летњим месецима. Друга теорија каже да је вода на том месту била слана (мађарски -{So – viz}-) и да је село управо по томе добило име. Друго насеље претеча данашњег Равног Села је Алпар, који се налазио 4,5 -{km}- у правцу југоистока, на делу атара који се назива Алпар. Алпар је као насеље забележен још 1345. године. Године 1554. за време турске владавине, помиње се као насеље Бачке нахије и тада је имало 11 домова. Наредни помен је 157О. године када је имало свега 5 домова, док 1690. има 24 дома. Још 1650. године је забележено као насељено, док је 1698. било ненасељено. Нови помен Алпара је 1715. када има 4 дома, 1720. има 15 домова, 1717. и 1722. се помиње као место са по 17 домова. Последњи помен Алпара је 1732. када се помиње као српско насеље у поседу футошког властелинства. У том делу атара постојале су рушевине, највероватније, српског храма, из доба турске владавине. Алпар се налазио између Кера (Змајева), Кисача, Футога и Петровца.Према попису из 1893. Старе Шове су имале 2136 становника које су живеле у 352 куће, од тог броја Срба је било 1436, Немаца 653, Мађара 15 и осталих 32. Шове су преживеле неколико колонизација које је организовала Хабзбуршка монархија, почев од Марије Терезије (1740—1780) и досељавања немачких трговаца, па преко колонизација које је организовао њен син Јосиф II (1780—1790).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"| valign=\"down\" width=\"50%\" |","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Растојање до правог хоризонта (означено са d) рачуна се помоћу Питагорине теореме, примењене на троугао који чине средиште Земље, тачка у којој стоји посматрач и најдаља тачка коју на Земљи може да види посматрач, односно тачка коју додирује тангента на површину Земљине кугле из тачке у којој се налази посматрач:","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"-{T|sr:QR kod;sr-ec:QR код}- мини|десно|-{QR}- kod glavne stranice Vikipedije na srpskom jeziku. -{QR}- kod () je matrični kod (ili dvodimenzionalni bar-kod) kreiran 1994. Stvorila ga je japanska korporacija -{Denso-Wave}-. „QR“ je akronim od -{Quick Response}- (brz odziv), pošto je tvorac nameravao da se sadržaj izuzetno brzo dekodira. -{QR}- kodovi su uobičajeni u Japanu, gde su trenutno najpopularniji dvodimenzionalni kodovi.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Iako prvenstveno korišćen za praćenje delova u proizvodnji vozila, -{QR}- kodovi se sada koriste u mnogo širem kontekstu, uključujući komercijalne aplikacije praćenja, kao i aplikacije koje su orijentisane na pogodnije korišcenje mobilnih telefona (poznato kao mobilno tagovanje). -{QR}- kodovi koji skladište adrese i URL-ove, mogu se pojavljivati u časopisima, na znacima, autobusima, vizit kartama, kao i na svakom objektu o kome bi korisniku mogle biti potrebne informacije. Korisnici koji poseduju mobilni telefon sa kamerom i instaliranim odgovarajucim softverom, mogu da skeniraju sliku -{QR}- koda, koji će uključiti internet pregledač i odvesti korisnika na ugrađenu URL adresu. Ovakav čin povezivanja sa fizičkih objekata je poznat kao hiperveza fizičkog sveta. Korisnici takođe mogu da stvore i štampaju sopstvene -{QR}- kodove, da bi ih drugi skenirali i koristili, posetivši jedan od nekoliko sajtova za besplatno stvaranje -{QR}- kodova.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"мини|Gigantski -{QR}- kod koji vodi na internet stranicu, spreman za čitanje mobilnim telefonom. -{QR}- kod standard je nekoliko puta bio standardizovan.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"-{QR}- kod je otvorenog tipa u smislu da su specifikacije -{QR}- koda dostupne javnosti i da se patentna prava, koja su u vlasništvu -{Denso Wave}-a, ne sprovode. Japanska veb stranica navodi da se kod pojma -{QR}- kod radi o „zaštićenoj robnoj marci Denso Wave Incorporateda u Japanu i drugim državama“.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"-{QR}- kodovi koriste -{Reed-Solomon}- kod za ispravljanje grešaka. Primer ispod prikazuje kako -{QR}- kod rukuje sa distorzijama. Pikseli su dodavani ili oduzimani sa originalnog koda da bi se istražio granični nivo distorzije. Obe promenjene slike ostaju prepoznatljive koristeci „-{L}- nivo“ ispravke grešaka.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Mikro -{QR}- kod je umanjena verzija -{QR}- kod standarda namanjen aplikacijama sa oslabljenom sposobnošcu rukovanja velikih očitavanja. Takođe, postoje tri različita oblika Mikro -{QR}- koda. Najviši od njih može da skladišti 35 karaktera.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Dizajn -{QR}- koda omogućava da se u njega ugrade privlačne slike ili logotipi, karakteri, ili fotografije u -{QR}- kod, bez gubitka informacija sadržanih u samom kodu. Britanska pop grupa Pet šop bojs je koristila -{QR}- kod kao ilustraciju za njihov singl „Integral“ iz 2007, koji se mogao preuzeti samo preko interneta. Video za pesmu takođe sadrži -{QR}- kod. Kada se kodovi ispravno očitaju, korisnici se preusmeravaju na veb stranicu o planovima za britansku nacionalnu identifikacionu karticu.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Postoje mnogi alati koji su dostupni za stvaranje prilagođenih -{QR}- kodova. Korišćenjem tih alatki, moguće je stvoriti -{QR}- kod koji predstavlja broj telefona, SMS poruku i mnoštvo drugih mogućnosti.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"*-{QRpedia}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{Kaywa AG}- -{QR}- kod – blog na srpskom","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Етничка слика насеља хабзбуршког дела Румуније 1880-2002. (мађарски језик)","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"1946 Walraven је астероид главног астероидног појаса са средњом удаљеношћу од Сунца која износи 2,294 астрономских јединица (АЈ).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Хирудин је хемијско једињење, пептид са антикоагулантним својствима, који се налази у пљувачним жлездама медицинских пијавица (попут пијавице -{Hirudo medicinalis}-). Овај пептид је од пресудног значаја за исхрану пијавица будући да спречава згрушавање крви након уједа којим пијавица пробија кожу домаћина.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Кључни моменат у згрушавањау крви је претварање растворљивог гликопротеина фибриногена у влакнасти протеин фибрин помоћу ензима тромбина. Тромбин настаје у завршној фази згрушавања крви, дејством ензима протромбиназе. Фибрин се потом унакрсном везом спаја са фактором -{XIII}- (трансглутаминазом, ензимом који стабилизује фибрин) и формира крвни угрушак. Главни инхибитор тромбина приликом нормалне циркулације крви је антитромбин -{III}-. На сличан начин, антикоагулантна хемијска активност хирудина заснива се на способности овог пептида да инхибира коагулантно дејство тромбина.Хирудин је најснажнији природни инхибитор тромбина. За разлику од антитромбина -{III}-, хирудин се везује за оне делове тромбина који утичу на претварање фибриногена у фибрин и на тај начин спречава формирање крвних угрушака (тј. понаша се као тромболитик). Из тог разлога хирудин има терапеутски значај у лечењу поремећаја у згрушавању крви, у лечењу кожних хематома и површинских проширених вена, било у виду креме која се наноси на кожу или средства које се убризгава у виду инјекција. По неким својствима хирудин има предност над другим антикоагулантима и тромболитицима, попут хепарина, јер не утиче на биолошку активност других протеина у крвном серуму, а има дејство и на мултипротеинске комплексе који садрже тромбин.Будући да је тешко прибавити веће количине хирудина из природних извора, развијена је метода производње и пречишћавања овог протеина помоћу рекомбинантне биотехнологије. На тај начин се производе бројни фармацеутски производи на бази хирудина, попут Лепирудина (Refludan), хирудина добијеног из гљивица из рода -{Hansenula (Thrombexx, Extrauma)}-, Дезидурина (-{Revasc/Iprivask}-) и неколицине других директних инхибитора тромбина који се добијају хемијском деривацијом хирудина.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Урсберг () општина је у њемачкој савезној држави Баварска. Једно је од 34 општинска средишта округа Гинцбург. Према процјени из 2010. у општини је живјело 3.419 становника. Посједује регионалну шифру (-{AGS}-) 9774116.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Урсберг се налази у савезној држави Баварска у округу Гинцбург. Општина се налази на надморској висини од 508 метара. Површина општине износи 25,4 -{km²}-. У самом мјесту је, према процјени из 2010. године, живјело 3.419 становника. Просјечна густина становништва износи 135 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Средња техничка школа Милева Марић Тител","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Бјеловарско-крижевачка жупанија граничила је са жупанијом Сомођ у Угарском краљевству, Вировитичком, Пожешком, Вараждинском и Загребачком жупанијом у Хрватско-славонском краљевству. Њену северну границу чинила је река Драва, а око 1910. површина јој је обухватала 5.048 km 2 .","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Вараждински генералат Војне крајине развојачен је 1. августа 1871. године када је лични изасланик цара и краља Франца Јозефа I, аустријски генерал Розенцвајг, предао дотадашњу војну управу града Бјеловара крајишком пуковнику управне струке Ивану Трнском. Тим је чином ово подручје постало саставним делом грађанске Хрватске. Истовремено је основана и нова хрватска жупанија, Бјеловарска жупанија. Иван Трнски именован је привременим управитељем новоосноване жупаније, дужност коју ће да обавља до свог одласка у Загреб 1872. године, односно након смене од стране мађарских фактора. За време владавине њеног првог жупана грофа Роберта Оршића Славетићког, жупанија 1872. године добива свој први грб.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Принсвил (Хаваји) () насељено је место за статистичке потребе у америчкој савезној држави Хаваји. По попису становништва из 2010. у њему је живело 2.158 становника.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Радња се одвија у Гранади почетком XX века.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Pahlen, Kurt (diciembre de 2004). Diccionario de la ópera (1ª ed. edición). Emecé. .","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Либрето, дискографија и коментари (на Kareol.es)","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Пејзли () насељено је место без административног статуса у америчкој савезној држави Флорида.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"На црногорском делу фронта трупе аустроугарског 16. корпуса заузеле су Пљевља 19. августа 1914. године. Међутим, због пораза у Церској бици ова офанзива је обустављена. На позив краља Николе 21. августа на Цетиње стиже српска војна мисија коју је предводио генерал Божидар Јанковић и пуковник Петар Пешић са Путниковим Заједничким планом дејства. Црногорска команда је реорганизована, снаге су прегруписане, успостављења је Врховна команда 24. августа. За начелника је постављен генерал Божидар Јанковић. Уместо Пљеваљске дивизије успостављена је Санџачка војска под командом сердара Јанка Вукотића и Дрински одред под командом дивизијара Митра Мартиновића. Промењена је команда Ловћенског одреда где је књаз Петар преузео команду и Херцеговачког одред коме је сада заповедао војвода Ђуро Петровић.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Офанзива црногорске војске (од 15. септембра до 25. октобра)","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"N-Acetilprokainamid je organsko jedinjenje, koje sadrži 15 atoma ugljenika i ima molekulsku masu od 277,362 -{Da}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{N-Acetylprocainamide}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Pomara ima više značenja:","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Године 1763. је Грин, заједно са астрономом Невилом Маскелином добио наређење од Одбора за лонгитуду да отпутује на Барбадос и надгледа тестирање H4 хронометра Џона Харисона, који се такмичио за награду Одбора за лонгитуду, награду коју додељује британска влада. Њихова задужења, након што су приспели на Барбадос и док су ишчекивали долазак хронометра, су посдразумевала утврђивање локалне лонгитуде и посматрање Галилејевих сателита Јупитера, а након доласка механизма, упоређивање резултата хронометра са њиховим астрономсским опсервацијама да би проценили тачност механизма. На путу ка Барбадосу, овај двојац је такође користио своја посматрања ради утврђивања тачности методе лунарне удаљености, Маскелинов метод проучавања лонгитуде брода на мору. Почела је расправа између Маскелина и Вилијама Харисона, у коју су увукли и Чарлса Грина, пошто је Харисон сматрао да је Маскелин био лош посматрач, те да је био супарник његовог оца за освајање награде Одбора за лонгитуду. Постигнут је компромис, при чему је Харисонов механизам преузет од стране Маскелина и Грина.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Крајпуташ Стевану Божовићу у Мајдану (општина Горњи Милановац) налази се између Старе чесме и центра села, са десне стране Ибарске магистрале у правцу Београда. Споменик је подигнут Стевану Божовићу, војнику I класе из Мајдана, учеснику Српско-турског, такозваног Јаворског рата који је 1876. године погинуо на Тешици.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Крајпуташ припада типу капаша. Исклесан је од црвенкастог грабовичког камена са оближњег брда Парац. Стуб покрива камена капа у облику обрнуте зарубљене пирамиде, висока 20 -{cm}-. Споменик је добро очуван, осим источне стране која је прекривена дебелим слојем лишаја. На њој се назире уклесан крст и нечитак натпис. На западној страни окренутој ка Ибарској магистрали приказан је лик војника у ставу мирно, без оружја. Пушка са бајонетом уклесана је на бочној страни окренутој према планини Рудник, док је на супротној страни епитаф.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":": I КЛАС","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Санта Исабел Силосостла () општина је у Мексику у савезној држави Тласкала. Општина се налази на надморској висини од 2291 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сан Мигел де Комонду () насеље је у Мексику у савезној држави Јужна Доња Калифорнија у општини Комонду. Насеље се налази на надморској висини од 241 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Фамилија Окампо, Колонија Ориве де Алба () насеље је у Мексику у савезној држави Доња Калифорнија у општини Мексикали. Насеље се налази на надморској висини од 31 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сесар Морено () насеље је у Мексику у савезној држави Колима у општини Армерија. Насеље се налази на надморској висини од 41 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Алехандро Валдовинос () насеље је у Мексику у савезној држави Колима у општини Армерија. Насеље се налази на надморској висини од 6 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Сијенегиља () насеље је у Мексику у савезној држави Чивава у општини Сатево. Насеље се налази на надморској висини од 1417 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Пулидо () насеље је у Мексику у савезној држави Халиско у општини Китупан. Насеље се налази на надморској висини од 1976 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Потрериљос () насеље је у Мексику у савезној држави Мичоакан у општини Артеага. Насеље се налази на надморској висини од 777 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Азимбо () насеље је у Мексику у савезној држави Мичоакан у општини Кирога. Насеље се налази на надморској висини од 2233 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сан Хосе Уно, Роса де Сан Хуан () насеље је у Мексику у савезној држави Нови Леон у општини Виљалдама. Насеље се налази на надморској висини од 400 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Ескина Гонгора () насеље је у Мексику у савезној држави Сан Луис Потоси у општини Венадо. Насеље се налази на надморској висини од 1769 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лос Чинос () насеље је у Мексику у савезној држави Сонора у општини Бенхамин Иљ. Насеље се налази на надморској висини од 665 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Арена 1. Сексион () насеље је у Мексику у савезној држави Табаско у општини Уимангиљо. Насеље се налази на надморској висини од 60 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Тенанго () насеље је у Мексику у савезној држави Веракруз у општини Зонголика. Насеље се налази на надморској висини од 1436 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Званични сајт Филмског фестивала у Пули","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Запис је у оквиру Викимедија пројекта \"Запис - Свето дрво\" заведен под редним бројем 0326.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Званична интернет страница Енигматског савеза Србије","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"По подацима из 2011. године у општини је живело 3878 становника, а густина насељености је износила 652,86 становника/-{km²}-. Општина се простире на површини од 5,94 -{km²}-. Налази се на средњој надморској висини од 210 метара (максималној 311 -{m}-, а минималној 179 -{m}-).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:5400 color:gray1 width:1 from:start till:end bar:3600 color:gray1 from:start till:end bar:1800 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,60)(84,67) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 1267 1968: 1479 points:(84,67)(100,85)   color:blue    width:2 #1975: 2054 points:(100,85)(128,105)  color:blue    width:2 #1982: 2712 points:(128,105)(160,124)  color:blue    width:2 #1990: 3314 points:(160,124)(196,143)  color:blue    width:2 #1999: 3903 points:(196,143)(228,144)    color:blue    width:2 #2004/5","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"XIV Зимске олимпијске игре су одржане 1984. године у Сарајеву, тадашњој Социјалистичкој Федеративној Републици Југославији. Остали градови кандидати за Олимпијске игре су били Сапоро, Јапан и Фалун/Гетеборг, Шведска.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"XIV Зимске олимпијске игре су отворене 8. фебруара 1984. на сарајевском стадиону Кошево. Олимпијску бакљу до највишег постоља донела Санда Дубравчић.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Изглед медаље: на предњој страни је званични амблем, стилизована снежна пахуља коју је дизајнирао Мирослав Антонич изнад које се налазе Олимпијски кругови. По ободу круга је исписан текст -{XIV Zimske Olimpijske Igre - Sarajevo 1984}-. На задњој страни је стилизована глава атлетичара крунисаног ловоровим венцем. Укупно је направљено 285 медаља у ковници Мајданпек, а 222 су додељене.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Црвени Кмери (кмерски: -{Kmae Krɑhɑɑm}-) су били владајућа политичка партија Камбоџе — којој је променила име у Демократска Кампућија— од 1975. до 1979.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"NGC 3167 је ознака објекта на координатама са ректансцензијом 10h 14m 36,0s и деклинацијом + 29° 35\" 48'. Открио га је Хајнрих Даре, 1. маја 1862. Каснијим посматрањима на том положају није уочен никакав астрономски објекат.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Интерактивни каталог NGC, IC и Месјеових објеката","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Тромеђа: Богатник","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Палату чине комплекс грађевина које су изграђене у периоду између XII и XIX века. Између осталог у њој се налазе Папски апартман, Владине и црквене канцеларије, капеле, Ватикански музеј и Ватиканска библиотека. Поглавар Римокатоличке и Гркокатоличке цркве данас живи у просторијама које су некада користиле слуге.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Његово најпознатије дело је дуги недовршени роман у три књиге „Човек без својстава“ (-{Der Mann ohne Eigenschaften}-). Роберт је писао овај роман 20 година. „Човек без својстава“ је један од најутицајнијих романа 20. века.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Нојхофен () општина је у њемачкој савезној држави Рајна-Палатинат. Једно је од 25 општинских средишта округа Рајна-Палатинат. Према процјени из 2010. у општини је живјело 7.193 становника. Посједује регионалну шифру (-{AGS}-) 7338020.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Нојхофен се налази у савезној држави Рајна-Палатинат у округу Рајна-Палатинат. Општина се налази на надморској висини од 92–98 метара. Површина општине износи 12,3 -{km²}-. У самом мјесту је, према процјени из 2010. године, живјело 7.193 становника. Просјечна густина становништва износи 585 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"width:30%\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лејк Питерсбург () насељено је место без административног статуса у америчкој савезној држави Илиноис.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Кеширс () насељено је место без административног статуса у америчкој савезној држави Северна Каролина.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Булхед () насељено је место без административног статуса у америчкој савезној држави Јужна Дакота.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Џонсон Сајдинг () насељено је место без административног статуса у америчкој савезној држави Јужна Дакота.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Њих углавном покрећу ракетни мотори или се понекад испаљују помоћу експлозивног пуњења, јер је лансирна платформа најчешће непокретна или споро-покретна.Оне обично садрже пераја или крилца ради подизања и стабилности, иако хипер брзе и ракете кратког домета могу употребити подизање свога тела или прелетати балистичку траекторију.V-1 (летећа бомба) била је прва употребљива земља-земља ракета.Савремене земља-земља ракете су углавном су навођене.Неке невођене ракете 3емља-земља обично називамо ракете( као на пример бацачи РПГ-7 или М-27 Лав који је против-тенковска ракета док су БГМ-71 ТОВ или 2К8 Фаланга против-тенковски вођени системи.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Натрон је слано језеро које се налази у северној Танзанији, у близини саме границе с Кенијом. Језеро се улива у Саутерн Ивасо Негиро (), једно од богатих минералних језера. Врло је плитко, мање од 3 -{m}-, a варира у ширини зависно од водостаја који се мења током године. Сматра се једним од најнегостољубивијих језера на свету. Налази се у близини вулканских планина од којих је једна активна.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Језеро је име добило по хемикалији коју садржи, натрон. Реч је о мешавини натријум-карбоната и натријум-бикарбоната. Алкалност воде варира од -{pH}- 9 до -{pH}- 10,5. Температура воде достиже чак 60 степини целзијусових.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"У језеру живи ендемска врста рибе Tilapia alcalica (Аlcolapia alcalica) која је специфична за језеро Натрон. Слана језера су изузетно погодна за изучавање екосистема јер у неповољним условима живи велики број јединки одређених врста којима не сметају екстремни услови живота.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ранчо Верде () насеље је у Мексику у савезној држави Колима у општини Текоман. Насеље се налази на надморској висини од 10 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Медио Монте () насеље је у Мексику у савезној држави Чијапас у општини Тонала. Насеље се налази на надморској висини од 2 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ранчо Синко Ерманос () насеље је у Мексику у савезној држави Чивава у општини Мануел Бенавидес. Насеље се налази на надморској висини од 1400 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Окојна () насеље је у Мексику у савезној држави Чивава у општини Урике. Насеље се налази на надморској висини од 2159 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лас Пиједрас () насеље је у Мексику у савезној држави Чивава у општини Гвадалупе и Калво. Насеље се налази на надморској висини од 2399 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Енкантадо () насеље је у Мексику у савезној држави Халиско у општини Текалитлан. Насеље се налази на надморској висини од 1228 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Ромериљо () насеље је у Мексику у савезној држави Гванахуато у општини Сан Фелипе. Насеље се налази на надморској висини од 1841 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Мексикито () насеље је у Мексику у савезној држави Гванахуато у општини Сан Франсиско дел Ринкон. Насеље се налази на надморској висини од 1812 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Ремонтита () насеље је у Мексику у савезној држави Гереро у општини Којука де Бенитез. Насеље се налази на надморској висини од 461 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Провиденсија () насеље је у Мексику у савезној држави Халиско у општини Тототлан. Насеље се налази на надморској висини од 1550 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Какалута () насеље је у Мексику у савезној држави Халиско у општини Томатлан. Насеље се налази на надморској висини од 320 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сокојолапан () насеље је у Мексику у савезној држави Пуебла у општини Тетела де Окампо. Насеље се налази на надморској висини од 1793 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ранчо ла Себада () насеље је у Мексику у савезној држави Сан Луис Потоси у општини Тијера Нуева. Насеље се налази на надморској висини од 1877 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Потрериљо () насеље је у Мексику у савезној држави Синалоа у општини Бадирагвато. Насеље се налази на надморској висини од 241 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Паредес () насеље је у Мексику у савезној држави Сан Луис Потоси у општини Санта Марија дел Рио. Насеље се налази на надморској висини од 2153 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Мора Ескарбада () насеље је у Мексику у савезној држави Синалоа у општини Мазатлан. Насеље се налази на надморској висини од 160 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Либрадо Ривера, Провиденсија () насеље је у Мексику у савезној држави Тамаулипас у општини Окампо. Насеље се налази на надморској висини од 429 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Тепејанко () насеље је у Мексику у савезној држави Тласкала у општини Тепејанко. Насеље се налази на надморској висини од 2246 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лос Ногалес, Ел Полвијенто () насеље је у Мексику у савезној држави Тамаулипас у општини Гвемез. Насеље се налази на надморској висини од 171 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Почотито () насеље је у Мексику у савезној држави Веракруз у општини Кариљо Пуерто. Насеље се налази на надморској висини од 260 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"По подацима из 2011. године у општини је живело 4481 становника, а густина насељености је износила 880,35 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Мики Рорк (, -{IPA}- : ), рођен као Филип Андре Рорк млађи (, -{IPA}- : ; Скенектади, 16. септембар 1952), амерички је глумац и сценариста те бивши боксер. Глумио је у трилерима, комедијама, драмским, акционим и еротским филмовима. Године 2006. добио је награду Сатурн за филм Град греха, а четири године после године за филм Рвач добио је Златни глобус и награду BAFTA те био номинован за Оскара.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"У овој велико бици победу су однеле удружене пољско-аустријско-немачке снаге под краљем Пољске Јаном III Собјеским против турске војске којом је командовао велики везир Кара Мустафа паша.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"На левом крилу био је Шарл од Лорене са маркгрофом Херманом и младим Лудвигом Вилхелмом од Бадена, грофом фон Леслијем и грофом Капраром, пољским кнезом Александром Домиником Лубомирским и његовим страшним оклопним коњаницима и Мерсијем и Тафеом, будућим угарским јунацима. На десетине кнежева су се припремале за ватрено крштење, а међу њима је био и још мало познати Еуген од Савоје који је, као и Шарл од Лорене, био напустио Париз да би умакао Лују -{XIV}-. Он ће се тек касније овенчати славом. Изборни кнез Саксоније, коме је помагао фелдамаршал Голц, и изборни кнез Баварске, с петорицом Вителсбаха, припремали су своје људе. У центру хришћанског распореда, поред Бавараца, биле су франачке и швапске снаге, а ту су били и кнежеви и владари Тирингије, славне лозе Гвелфа и Холштајна и друга славна имена као што су били маркгроф од Бајројта, фелдмаршали и генерали Родолфо Барата, Диневалд, Херман Штирум, барон фон Дегенфелд, Карољ Палфи и многи, многи други. Десно крило су држали храбри Пољаци краља Јана -{III}- Собјеског и његових намесника. Зелени и питоми брежуљци под виноградима, који су се простирали изван бечких зидина, постали су бојно поље. Први сукоб вредан помена десио се између левог крила хришћана и јаничара у кланцу Нусберг. После дуге борбе, снаге Царства и Саксонци успели су да се пробију и Турци су у подне били потиснути у Гринциг И Хајлигенштат. За то време, трупе Шарла од Лорене стигле су до Деблинга и приближиле се турском логору, док су аустријска коњица грофа Капраре и оклопници Лубомирског потукли Молдавце – мада по цену жестоких окршаја – и сад су их потискивали низ Дунав. У међувремену, краљ Собјески је с врха Каленберга повео пољску коњицу, којој су немачка и пољска пешадија крчиле пут, гонећи јаничаре од једне до друге куће, од једног до другог винограда, од једног до другог сеника, суровом упорношћу их отеравши из Нојштифта, Пецлајнсдорфа и Дорнбаха. У центру, на првој линији, под завијореним стегом са славним сарматским грбом, краљ Пољске јахао је величанствен и наиозглед непобедив, држећи копље на чији је врх било причвршћено соколово крило; поред њега су били принц Јакоб, од само шеснаест година а већ је тад био јунак, и његови коњаници у верижним кошуљама и прекрасним разнобојним прсницима, украшеним перјем и драгим камењем. Уз поклич „Језусмарија!“ хусарски коњаници и оклопна коњица краља Јана -{III}- бришу спахије пред собом и одлучно крећу на сам Кара-Мустафин шатор. Док са заповедничког положаја посматра окршај између своје и пољске коњице, он је практично инстиктивно схатао да су хришћански погледи усмерни управо ка зеленом барјаку у чијој сенци стоји – хришћани си циљали управо на тај свети стег. Краљ Јан -{III}- Собјески је први ушао у Кара-Мустафин шатор. Узео је коњски реп и ата пораженог Турчина, те многа блага и источњачке дивоте којима се раскалашни невернички деспот био окружио.Сутрадан су били пребројани мртви. На турској страни је пало 10.000 војника, заплењено је 300 топова, 15.000 шатора и гомиле оружја. Хришћани су оплакивали 2.000 мртвих, међу којима су, нажалост, били и генерал де Суш и кнез Потоцки. Али није било времена за тугу. Цео Беч је желео да укаже почаст победницима приликом тријумфалног уласка у престоницу избављену од навале неверника. Краљ Собјески је понизно написао Папи, приписујући победу самом чуду: „-{Venimus, vidimus, Deus vicit}-“. Дана 24. септембар у свим црквама у Риму био је истакнут проглас с наредбом да исте вечери сва звона звоне „-{Ave Marija}-“ у знак захвалности Господу за турски пораз; на скоро свим прозорима били су постављени лампиони и у општем и пертераном весељу био је запаљен велики број петарди, ракета, ватрених кола и прангија. Цео Рим је одјекивао од заглушујућих праскова ватромета испаљиваних с кровова амбасада, из дворца Сант ' Анђело, на Тргу Навона и на Кампо ди Фјоре.Наиме, Кара Мустафине снаге, које су добро познатим техникама мина и лагума исцрпљивале браноце Беча, могле су, по мишљењу самих победника, да крену у општи, победнички напад много пре но што је краљ Јан -{III}- Собјески стигао с појачањима. Али уместо да изведе одлучујући јуриш, Кара Мустафа паша се није ни помакао и тако је изгубио драгоцено време. Турци се нису ни потрудили да заузму узвишење Каленберг, које би им обезбедило пресудну тактичку надмоћ. То, међутим, није било све. Такође су пропустили да се сукобе с хришћанским снагама које су долазиле као појачање пре но што су оне прешле Дунав и приближиле се опкољеном Бечу.Хришћанима је тај низ чуда изгледао као знак божанске воље, исте оне благонаклоне воље која је до последњег часа уливала снагу људима под турском опсадом и ослободилачким трупама Јана -{III}- Собјеског. Средином октобра Аустријанци, у свом напредовању заузимају Острогон и Кара Мустафа паша није у стању да заустави њихов продор дубље у Угарску. Враћа се у Београд, где је бива обешен по наређењу султана Мехмеда -{IV}- који га сматра одговорним за пораз.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Космос-788 је лансиран са космодрома Плесецк, СССР, 7. јануара 1976. Ракета-носач Р-7 Семјорка () (8К71, НАТО ознака -{SS-6 Sapwood}-) са додатим степеном је поставила сателит у орбиту око планете Земље. Маса сателита при лансирању је износила 4000 килограма. Космос-788 је био осматрачки сателит.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* НАСА подаци о сателиту","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Подаци о сателитима у облику табеле","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"NGC 1996 је група звезда у сазвежђу Бик која се налази на NGC листи објеката дубоког неба. Деклинација објекта је + 25° 49' 4\" а ректасцензија 5-{h}- 38-{m}- 10,2-{s}-. Привидна величина (магнитуда) објекта -{NGC}- 1996 износи 9,8.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"NGC 3711/1 је спирална галаксија у сазвежђу Пехар која се налази на NGC листи објеката дубоког неба. Деклинација објекта је - 11° 4' 47\" а ректасцензија 11-{h}- 29-{m}- 25,5-{s}-. Привидна величина (магнитуда) објекта -{NGC}- 3711 износи 14,7 а фотографска магнитуда 15,5. -{NGC}- 37111 је још познат и под ознакама -{MCG -2-29-35, PGC 35392}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"NGC 3802 је спирална галаксија у сазвежђу Лав која се налази на NGC листи објеката дубоког неба. Деклинација објекта је + 17° 45' 55\" а ректасцензија 11-{h}- 40-{m}- 18,7-{s}-. Привидна величина (магнитуда) објекта -{NGC}- 3802 износи 13,6 а фотографска магнитуда 14,3. -{NGC}- 3802 је још познат и под ознакама -{UGC 6636, MCG 3-30-41, CGCG 97-52, IRAS 11377+1802, PGC 36203}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Службена страница Државног савјета Грчке","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div class=\"townBox\" style=\"border-left:1px solid #dddddd;margin-left:0.5em; width: 200px; ><font size=\"+1\">Леон -{León}- :820,19 -{km²}-Леон (, пуним именом -{Santiago de los Caballeros de León}-) је град на западу средњоамеричке државе Никарагва. Седиште је истоименог департмана. По подацима из 2005. у граду живи 174.051 становник. По томе је Леон други по величини у земљи после Манагве. Леон је 1524. основао конкистадор Франсиско Ернандез де Кордоба. Првобитни (стари) Леон (-{León Viejo}-) налазио се на око 30 километара од данашњег града. После ерупције вулкана Момотомбо 1610. град је тешко страдао, па је поново изграђен у близини домородачког насеља Субтијаба. Универзитет у Леону је основан 1813. Рушевине старог Леона су 2000. проглашене делом УНЕСКО Баштине човечанства.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Slovanský sjezd","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Жреб турнира на сајту -{ATPworldtour.com}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Рејдијум Спрингс () насељено је место без административног статуса у америчкој савезној држави Нови Мексико.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Худспорт () насељено је место без административног статуса у америчкој савезној држави Вашингтон.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Berilijum monohidrid je hemijsko jedinjenje, koje ima molekulsku masu od 10,020 -{Da}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Etilen tioureja je organsko jedinjenje, koje sadrži 3 atoma ugljenika i ima molekulsku masu od 102,158 -{Da}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Dihlorofenol (DCP) je svako od nekoliko hemijskih jedinjenja, koja su derivati fenola i sadrže dva atoma hlora. Postoji šest izomera:","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Липау () је насеље је у Румунији у округу Сату Маре у општини Кулчу. Oпштина се налази на надморској висини од 136 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Деалу Помилор () је насеље је у Румунији у округу Горж у општини Мотру. Oпштина се налази на надморској висини од 192 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Хосе Марија Морелос и Павон, Сивалито () насеље је у Мексику у савезној држави Кампече у општини Калакмул. Насеље се налази на надморској висини од 87 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Р-204 () насеље је у Мексику у савезној држави Кампече у општини Кармен. Насеље се налази на надморској висини од 18 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Серо Пријето Куатро, Кампо Досе () насеље је у Мексику у савезној држави Доња Калифорнија у општини Мексикали. Насеље се налази на надморској висини од 10 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Раисеро () насеље је у Мексику у савезној држави Чијапас у општини Фронтера Комалапа. Насеље се налази на надморској висини од 660 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Бахио Редондо () насеље је у Мексику у савезној држави Чивава у општини Гереро. Насеље се налази на надморској висини од 2331 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Фамилија Гутијерез Пара () насеље је у Мексику у савезној држави Дуранго у општини Гомез Паласио. Насеље се налази на надморској висини од 1114 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Саусито () насеље је у Мексику у савезној држави Гванахуато у општини Сан Хосе Итурбиде. Насеље се налази на надморској висини од 2085 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Еспинал, Сан Хосе дел Милагро () насеље је у Мексику у савезној држави Мичоакан у општини Артеага. Насеље се налази на надморској висини од 420 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Серито дел Гојеро () насеље је у Мексику у савезној држави Морелос у општини Атлатлахукан. Насеље се налази на надморској висини од 1823 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сиудад де Куезалан () насеље је у Мексику у савезној држави Пуебла у општини Куезалан дел Прогресо. Насеље се налази на надморској висини од 932 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Франсиско У Мај () насеље је у Мексику у савезној држави Кинтана Ро у општини Солидаридад. Насеље се налази на надморској висини од 15 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Фраксион лос Гранерос () насеље је у Мексику у савезној држави Сан Луис Потоси у општини Сан Луис Потоси. Насеље се налази на надморској висини од 1865 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лас Игерас () насеље је у Мексику у савезној држави Веракруз у општини Акајукан. Насеље се налази на надморској висини од 99 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Агва Мијел () насеље је у Мексику у савезној држави Тамаулипас у општини Гонзалез. Насеље се налази на надморској висини од 44 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сико () насеље је у Мексику у савезној држави Веракруз у општини Сико. Насеље се налази на надморској висини од 1301 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Каракас () насеље је у Мексику у савезној држави Веракруз у општини Сан Андрес Тустла. Насеље се налази на надморској висини од 322 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"По подацима из 2011. године у општини је живело 3753 становника, а густина насељености је износила 220,51 становника/-{km²}-. Општина се простире на површини од 17,02 -{km²}-. Налази се на средњој надморској висини од 32 метара (максималној 50 -{m}-, а минималној 12 -{m}-).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:5100 color:gray1 width:1 from:start till:end bar:3400 color:gray1 from:start till:end bar:1700 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,47)(84,50) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 814 1968: 888 points:(84,50)(100,127)   color:blue    width:2 #1975: 3209 points:(100,127)(128,128)  color:blue    width:2 #1982: 3233 points:(128,128)(160,132)  color:blue    width:2 #1990: 3361 points:(160,132)(196,143)  color:blue    width:2 #1999: 3703","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Феминизам је покрет који је настао у западним земљама у -{XIX}- веку као једна од последица индустријске револуције. Развој машина је почео отклањати потребу за људском радном снагом, постепено елиминирајући једну од предности коју су мушкарци имали над женама. То је омогућило женама да постану све значајнији део радне снаге, поготово за време Првог светског рата када су замјењивале мушкарце на фронту.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Права -{LGBTIQ}- особа, посебно лезбијки, те жена из других маргинализираних група, етничких група, итд.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Већ 1994. године издаје Кхристина Хоф Сомерс, америчка феминисткиња и (тада) професорка филозофије на Кларк универзитету, књигу -{„Wхо Столе Феминисм? Хоw Wомен Хаве Бетраyед Wомен“}- у којој износи мишљење да „родне фемискиње“ (њена кованица) које у то време формирају горе већ споменути „трећи талас“ феминизма упропаштавају постигнућа нараштаја феминискиња које су се бориле за једнакост полова и које и надаље желе тако чинити (ту она убраја и себе). Ц. Х. Сомерс сматра да је контрапродуктивно уверавати свет и жене саме да нису способне бити слободне особе ако не престану бити жене. Она тврди да су (већ почетком 1990—их година) те родне феминискиње ревносним радом успеле у САД да узезму у руке кључеве свих финансијских залагања за женска права, како из државних, тако из приватних извора; те описује како постаје немогуће да се напредује у универзитетском свету без подршке феминискиња које су поборнице те нове идеологије. Ц. Х. Сомерс се до данас заузима за „класични правични феминизам“, где се тражи једнакост и правичност за жене, те тврди како се показује да „''што су ствари боље за жене, то су професорке са женских студија срдитије ... Заиста не мислим да нам треба једна алтернативна визија. Мислим да већ имамо добру визију, коју зовем 'правични феминизам'. То је класични феминизам који нам је донео право гласа, који нам је донео правичност у образовању, који наставља да нам доноси једнакост шанси. То је феминизам у који ја верујем. Томе није требало давати неки филозофски израз јер су то већ сасвим лепо биле учињиле Мари Волстонкрафт, Елизабет Кади Стантон и Сусан Б. Антони. То је баштина жена у овој земљи. Стога нисам имала потребу да пишем нову филозофију феминизма ... Оно што сам морала учинити је било да разоткријем ту посебну школу феминизма коју ја зовем родни феминизам''“. Међу католичким интелектуалкама постоји тенденција да се - ослонцем на теолошка промишљања папе св. Ивана Павла -{II}- - презентира феминистичка мисао и пракса залагања за права жена која би била сагласна католичкој вери: неки аутори примењују за такве напоре назив „нови феминизам“, или „нови католички феминизам“.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"У данашњој поп култури присутни су сегменти феминистичких порука - од филмова и књига па све до песама у којима су се бројне певачице изјасниле као феминисткиње као што су нпр. Лорд, Мајли Сајрус и Бијонсе. Године 2014. на додели МТВ Видео музичких награда, која спада у најгледаније доделе на свету, Бијонсе је уживо извела део своје песме -{Flawless}- са снажном поруком што су неки медији прогласили најснажнијим феминистичким тренутком поп културе у историји. Део који је извела заправо је део говора нигеријске феминискиње Чимаманд Нгози Адичи:Бранд женских хигијенских производа -{Always}- је 2014. у јуну покренуо кампању -{LikeAGirl}- видеом на Јутјубу који је до септембра погледан преко 40 милиона пута. У видеу је приказано како тинејџери, укључујући и девојке, због друштва схватају поређење „као цура“ увредом, где фразе попут „трчати као цура“, „борити се као цура“, „бацати лопту као цура“, доживљавају као да то значи чинити наведене ствари лоше и неспретно, а не трчати, борити се или бацати лопту најбоље што можеш. Циљ кампање је да се подигне свест о лошим последицама таквог кориштења фразе као цура по самопоуздању девојака у адолесцентном добу. Многи су на видео реагирали врло позитивно, посебно спортаскиње, док су га неки описали као маркетиншки трик.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{FEMEN}- (Украјина)","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Праисторијски и римски налази показују да Вртиште спада у ред веома старих села. Локалитет Код чесме у дужини 800 м издашан је културни преисторијски слој до дубине 2 метра. Дубљи слојеви су из неолита, а горњи из бронзаног доба. Близу Мале чесме откривени су бројни плетари од земуница. На локалитету Чифлик, на месту где железничка пруга сече стару речну терасу, такође су пронађени преисторијски предмети, а од античких, поред других споменика, на граници старог турског гробља, откривен је и миљоказ Филипа I Арабљанина из 244. године нове ере.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"| valign=\"down\" width=\"50%\" |","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Енциклопедија Ниша: Природа, простор, становништво; издање Градина - Ниш, 1995.г. pp. 22.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Само брдо је високо 178 метара, а највиши врх му се зове Телегрин. Име Телегрин је добио по томе што је на њему у Наполеоново доба била стара телеграфска станица. Марјан је недељив од Сплита и сплитског полуоострва а пружа се од Мармонтове улице према западу. Дужина му је око 3,5 -{km²}-, а највећа ширина 1,5 -{km²}-. Северна му је страна грађена од кречњака, а јужна од флиша у којем је настало плодно тло. С јужне стране на Марјану је полуострво Сустипан, који затвара заједно с Марјаном градску луку. Сам Марјан је смештен тако да чини природни валобран Каштеланском заливу. Површина Марјана је око 340 -{ha}-, од чега је половина покривена боровом шумом.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Још је једно име забележено, које нема никакве везе с горњим именима. То је -{Mons Kyrie eleison}-, а оно је дошло од црквених процесија и благослова поља, која су се обављала на њему.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Подручје Марјана је повезано са Сплитом и никако се не може одвојено посматрати. Први и најстарији трагови људског живота нађени су на брежуљку Бамбина главица, на јужној падини брда и датирају још у праисторије. Римљани су оставили знатне трагове о Марјану, као што су имена -{Marulianus}-, -{Marnanus}- и -{Mons Kyrielson}-. Римска присутност на Марјану датира и пре градње Диоклецијанове палате, када је на рту Марјана био храм Дијана, богиње лова. У то доба постојао је и пут од насеља Спалатум до храма, што сведочи о значају Марјана. Марјан је у тада био шумовит, а претпоставља се да је био обрастао белогорицом, тачније храстовом шумом.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Robot Builder's Bonanza, 3rd edition, Gordon McComb, Myke Predko, McGraw-Hill.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"NGC 3374 је спирална галаксија у сазвежђу Велики медвед која се налази на NGC листи објеката дубоког неба. Деклинација објекта је + 43° 11' 10\" а ректасцензија 10-{h}- 48-{m}- 1,0-{s}-. Привидна величина (магнитуда) објекта -{NGC}- 3374 износи 13,7 а фотографска магнитуда 14,4. -{NGC}- 3374 је још познат и под ознакама -{UGC 5901, MCG 7-22-66, CGCG 212-57, IRAS 10451+4327, PGC 32266}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"IC 1224 је галаксија у сазвјежђу Херкул која се налази на листи објеката дубоког неба у Индекс каталогу. Деклинација објекта је + 19° 15' 18\" а ректасцензија 16-{h}- 42-{m}- 56,2-{s}-. Привидна величина (магнитуда) објекта -{IC}- 1224 износи 14,4 а фотографска магнитуда 15,4. -{IC}- 1224 је још познат и под ознакама -{MCG 3-42-27, CGCG 110-3, NPM1G +19.0475, PGC 58824}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"3467 Бернхајм () је астероид главног астероидног појаса са пречником од приближно 15,8 -{km}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Јеншвалде или Јаншојце (, ) општина је у њемачкој савезној држави Бранденбург. Једно је од 30 општинских средишта округа Шпре-Најсе. Према процјени из 2010. у општини је живјело 1.828 становника. Посједује регионалну шифру (-{AGS}-) 12071193.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Јеншвалде се налази у савезној држави Бранденбург у округу Шпре-Најсе. Општина се налази на надморској висини од 62 метра. Површина општине износи 81,3 -{km²}-. У самом мјесту је, према процјени из 2010. године, живјело 1.828 становника. Просјечна густина становништва износи 22 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* www.soltvadkert.hu Званична страница градске управе Шолтвадкерта (мађ., енг, нем.)","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Рукометни савез Италије - званичан сајт","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Alileskalin je organsko jedinjenje, koje sadrži 13 atoma ugljenika i ima molekulsku masu od 237,295 -{Da}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Kalcijum laktat je organsko jedinjenje, koje sadrži 6 atoma ugljenika i ima molekulsku masu od 218,218 -{Da}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Svet bebe, kojim dominira opažanje, postaje vremenom svet odraslog. To znači, da se tokom vremena razvija sposobnost za sređivanje draži iz oblasti opažanja. Jedan od načina sređivanja jeste svrstavanje draži u različite klase ili nizove. Da bi se shvatilo da je klasa A različita od klase B, mora biti obrazovan pojam klase A; na primer, dete u početku razlikuje klasu životinja od klase predmeta, kasnije uočava finije razlike medju vrstama životinja, a na kraju je sposobno da izdvaja (npr. različite pasmine kao potklase klase pas). Da bi se razvio pojam životinja, potrebno je da dete zna po čemu su životinje slične, a po čemu se, kao klasa, razlikuju od klase predmeta; to znači da dete mora da poznaje specifične osobine životinja. Zbog svega ovoga, razvoj pojmova je isto tako razvoj sistema klasifikacije, kao i razvoj sposobnosti da se ovakav sistem primenjuje na sopstvenu okolinu. Dakle, mogli bismo reći da pojam predstavlja simboličku zamenu za bitnu zajedničku karakteristiku svih pojedinačnih slučajeva.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Vigotski za ispitivanje formiranja pojmova kod dece koristi metod dvojne stimulacije. On smatra da se, jedino praćenjem istorije neke pojave, mogu obezbediti informacije o toku njenog razvoja. Vigotski uvodi stimuluse-objekte (trodimenzionalne figure), i očekuje da se tokom konstruktivne delatnosti subjekta u rešavanju problema, neki od njih preobraze u stimulse-sredstva (nazive) koji dovode do rešenja. Postupak je pogodan za ispitivanje razvojnih procesa, jer se njime stvaraju uslovi pod kojima ispitanik, tokom radnji koje od njega zahteva eksperimentator, čini psihičke procese uključene u tu radnju eksplicitnim. Eksperiment u kome je primenjen metod dvojne stimulacije u cilju praćenja načina na koji se formiraju pojmovi, izveden je na sledeći način. Pred ispitanika se stave figure koje se razlikuju po obliku (osnova figure u obliku kruga, polukruga, trougla, trapeza, šestougla), visini (visoke i niske), širini (široke i uske) i boji (žuta, zelena, crvena, crna, bela). Na osnovi svake figure napisan je naziv: mur, sev, lag ili fik. Uzete su reči bez smisla jer za njih nije vezano nikakvo iskustvo ispitanika. Figure se postavljaju bez ikakvog reda, sa nazivima sa donje strane (da se ne mogu videti). Ispitaniku se kaže da se sve figure mogu svrstati u četiri grupe, a svaka grupa ima svoje mesto na tabli sa četiri polja i da figure iste grupe imaju isti naziv. Eksperimentator otkriva (okreće) jednu od figura i na njenom dnu se može pročitati naziv. Ispitaniku se predlaže da na mesto gde je odložena ta figura, na isto mesto stavi sve figure na kojima je, po njegovoj predpostavci napisana ista reč. Posle svakog ispitanikovog pokušaja da reši zadatak, eksperimentator proverava tačnost rešenja - okreće figuru, koja nosi ili istovetan naziv kao figura koja je prethodno otkrivena, iako je slična sa njom po jednim a različita po drugim svojstvima, ili je obeležena drugom reči, iako liči na prethodnu po nekim a razlikuje se po drugim svojstvima. Ovim postupkom nastavlja se rešavanje zadataka koji je u svim fazama eksperimenta isti. Ista reč stavljena je na one figure koje se tiču istog opšeg eksperimentalnog pojma označenog rečju. U toku rešavanja zadataka vodi se protokol (zapisnik) o tome po kojim svojstvima ispitanik klasifikuje predmete u grupe, šta izdvaja kao bitno za pripadnost grupi. Na taj način, i reč koja je na figuri dobija značenje, jer označava klasu figura sa tačno određenim svojstvima. ( Subjekt dolazi do rešenja ako uvidi da su boja i oblik nebitna obeležja, bitni su visina i širina; figure koje imaju reč lag imaju dva bitna svojstva: visok i širok; mur: visok i uzak; fik: nizak i širok; sev: nizak i uzak). Međutim, ova značenja reči će imati kod deteta ako se formira pojam, ali dok se on formira ono može razvrstavati figure po drugim, nebitnim svojstvima. (U protokolu se beleži tok rešavanja zadatka i kako subjekt, na kraju ogleda, svojim rečima objašnjava figure koje je stavljao u odgovarajuće grupe).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Pojmovi, a zajedno sa njima i značenje reči, prolaze u svom razvoju nekoliko faza. Po Vigotskom, pravi pojmovi formiraju se tek na početku adolescenskog perioda, a kod mlađe dece postoje psihološke tvorevine koje su samo funkcionalni ekvivalenti pojmova (tj. takve tvorevine koje za dete u toku rešavanja zadatka imaju istu onu funkciju koju kod adolescenata i odraslih imaju pojmovi, ali se po psihološkim svojstvima bitno razlikuju od pojmiva). Vigotski razlikuje tri tipa grupisanja: sinkreti, kompleksi i pravi pojmovi.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Sinkreti predstavljaju prvi stupanj u razvoju pojmova - karakteristični su za period mlađeg predškolskog uzrasta i retko se sreću iznad 6 godina. U ovoj etapi reč za dete nema suštinsko značenje. To su neoformljeni i neuređeni skupovi predmeta, gde je teško sagledati po kom obeležju su predmeti stavljeni u određene grupe. Klasifikovanje se najčešće vrši na osnovu nekih subjektivnih utisaka. Samo u izvesnoj meri dolaze do izražaja objektivne veze između predmeta, npr. prostorni odnosi. Na početku, dete traži neorganizovane hrpe predmeta koji se slučajno međusobno povezuju, pri čemu su veze vrlo nepostojane, a ne postoji ni neki očigledan princip po kome se vrši ukljuluvanje novih članova u niz ili njihovo isključivanje. To znači da dete, suočeno sa instrukcijom formiranja pojma u eksperimentu, izdvaja gomilu nesumičnih predmeta (npr. jednu figuru odabere jer je crvena, a to ga podseća na kapu, drugu jer je kosa kao krov,... međutim, te figure nisu ni u kakvoj međusobnoj povezanosti), U ovoj fazi značenje reči je u stvari jedno difuzno ime za difuznu, neodređenu skupinu predmeta.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Kompleksi su dominatan oblik grupisanja kod dece sve do adolescentnog perioda. Za razliku od sinkreta, u kojima se grupisanje vrši na osnovu subjetivnih veza, kod kompleksa se predmeti grupišu na osnovu stvarnih, objektivnih veza. Međutim, povezanost među predmetima ne zasniva se na apstraktnoj i logičkoj vezi ( što je karakteristika pojma), već samo na konkretnoj i stvarnoj povezanosti ( odnosno nema apstrahovanja nijedne odlučujuće osobine predmeta). Umesto toga, u nizove se uključuje svaki predmet koji ima bilo kakvu vezu sa bilo kojim predmetom - kompleks se isključivo zasniva na vezama koje otkriva neposredno iskustvo. Pošto su faktičke veze među predmetima raznovrsne, iz toga sledi da se različiti elementi mogu uključivati u komplekse na osovu različitog obeležja, što znači da ne postoji jedan princip razvrstavanja koji se dosledno sprovodi, već se stalno skače sa jednog principa na drugi. Usled toga, elementi ulaze u kompleks kao realne, individualne jedinke, sa svim svojim posebnim obeležjima, i kompleks ne stoji iznad elementa kao opštija kategorija, već se sliva sa elemntima. Vigotski je opisao sledećih pet tipova kompleksa:","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Pravi pojmovi se po Vigotskom pojavljuju tek na početku adolescentnog perioda. Oni se razlikuju od kompleksa po nizu obeležja: U eksperimentalnoj situaciji pojmovno grupisanje se ispoljava tako što subjekt već u toku rešavanja zadataka izdvaja pojedina obeležja (’’sada ću da ih grupišem po visini’’), što u određenoj fazi rešavanja dolazi do neke vrste aha-doživljaja (kada subjekt uvidi koje je obeležje relevantno), pa se ostatak grupisanja vrši brzo i bez pogreške, što je subjekt u stanju da, kod ponovljenog grupisanja, odmah izvrši pravilno razvrstavanje, što ume da eksplicira merila razvrstavanja, može da vrši transfer, da pronađe nove elemente koji bi spadali u datu grupu, itd.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Брзе промене у равнотежи снага наступају након Рата за аустријско наслеђе. Ахенски мир показао је сву слабост руске војске и јачину пруске. Аустријски канцелар Кауниц један је од најспособнијих дипломата свога времена. Аустрија мења спољну политику и приближава се Француској. Фридрих II се приближава Енглеској, иако Џорџ II страхује за своје хановерске поседе. Односи Енглеске и Француске заоштравају се око поседа у Северној Америци, што кулминира 1756. године када долази до дипломатске револуције. Пруска и Енглеска потписују Вестминстерски споразум којим искључују Немачку из англо-француских сукоба и поништавају енглеско-руски споразум из 1755. године. На то, Француска и Аустрија закључују одбрамбени савез; Аустрија се обавезала да се не уплиће у англо-француски сукоб, а Француска да не напада аустријске низоземске поседе. Овом тзв. Версајском савезу прилази и Русија у замену за новчану супсидију. Последице другог Версајског споразума из 1757. године су далекосежније. Француска улази у рат против Пруске ради одбране Аустрије. Споразумом се одриче савезништва са Турском, Пољске и Шведске. Споразум је велика грешка Луја XV. Француска је увучена у рат за Шлезију без неке потребе, а њен пораз у Седмогодишњем рату означио је крај француске превласти у европској политици. У подели Пољске она је само посматрач. Последице револуције су разноврсне. Италија више није центар сукоба Француске и Аустрије. Расту снага, утицај и моћ Аустрије, Русије и Пруске. Пољска и Турска постају центри пажње.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Османча () је насеље је у Румунији у округу Констанца у општини Мерени. Oпштина се налази на надморској висини од 69 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Скупил () насеље је у Мексику у савезној држави Кампече у општини Опелчен. Насеље се налази на надморској висини од 111 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Фамилија Грахеда Вега, Ехидо Пиједрас Неграс () насеље је у Мексику у савезној држави Доња Калифорнија у општини Мексикали. Насеље се налази на надморској висини од 20 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Поблазон () насеље је у Мексику у савезној држави Чијапас у општини Ла Конкордија. Насеље се налази на надморској висини од 660 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лас Лупес () насеље је у Мексику у савезној држави Коавила у општини Окампо. Насеље се налази на надморској висини од 1224 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Белисарио Орантес () насеље је у Мексику у савезној држави Чијапас у општини Венустијано Каранза. Насеље се налази на надморској висини од 560 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ранчо Рувалкаба () насеље је у Мексику у савезној држави Чивава у општини Меоки. Насеље се налази на надморској висини од 1100 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Конча, Ла Конча () насеље је у Мексику у савезној држави Гереро у општини Флоренсио Виљареал. Насеље се налази на надморској висини од 17 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Пуертесито () насеље је у Мексику у савезној држави Халиско у општини Хилотлан де лос Долорес. Насеље се налази на надморској висини од 738 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Барио Нуево () насеље је у Мексику у савезној држави Гереро у општини Хучитан. Насеље се налази на надморској висини од 80 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Азинго () насеље је у Мексику у савезној држави Идалго у општини Меститлан. Насеље се налази на надморској висини од 1326 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Коалкиске () насеље је у Мексику у савезној држави Идалго у општини Меститлан. Насеље се налази на надморској висини од 1614 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Колорадо () насеље је у Мексику у савезној држави Оахака у општини Сан Педро Почутла. Насеље се налази на надморској висини од 204 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Алфредо В. Бонфил, Солисењо () насеље је у Мексику у савезној држави Нови Леон у општини Парас. Насеље се налази на надморској висини од 173 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Пињонал () насеље је у Мексику у савезној држави Нови Леон у општини Грал. Зарагоза. Насеље се налази на надморској висини од 1995 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Долорес () насеље је у Мексику у савезној држави Пуебла у општини Калпан. Насеље се налази на надморској висини од 2246 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лас Вакас () насеље је у Мексику у савезној држави Синалоа у општини Аоме. Насеље се налази на надморској висини од 10 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Лома, Лас Питајас () насеље је у Мексику у савезној држави Сан Луис Потоси у општини Сиудад Фернандез. Насеље се налази на надморској висини од 1016 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Дон Чајо () насеље је у Мексику у савезној држави Сонора у општини Сан Мигел де Оркаситас. Насеље се налази на надморској висини од 349 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"САД                      NA       NA       20 000        40 000","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Вилхелм фон Тегетоф, аустријски адмирал из XIX века.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Када је почела Немачка инвазија на Совјетски Савез, јуна 1941, Москаленко је био командант антитенковске бригаде. Између јуна 1941, и марта 1942, Москаленко је био командант следећих формација, овим редом: 1. антитенковска бригада, XV стрељачки корпус, 6. армија, и VI коњички корпус. Био је командант реформисане 38. армије од марта до јула 1942. Затим је био командант 1. тенковске армије (јули - август 1942.), 1. гардијске армије (август - октобар 1942.), пре него што је коначно добио команду над 40. армијом, што је дужност коју ће држати до октобра 1943. Москаленко је предводио своје трупе током зимске противофанзиве и током Курске битке. Због бројних доприноса у многим кључним биткама, као што су Московска, Стаљинградска, и Курска битка, Москаленко је добио звање Хероја Совјетског Савеза.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Чибутковица је насеље у градској општини Лазаревац у граду Београду. Налази се поред Ибарске магистрале и удаљено је 14 километара јужно од Лазаревца према Љигу.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"| valign=\"down\" width=\"50%\" |","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"| valign=\"down\" width=\"50%\" |","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Музички узори су му биле популарне групе попут -{U-2}-, -{Guns N' Roses}-, -{Sex Pistols}- и -{Doors}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Године 1996. се појављује његово прво остварење, сингл -{Per tutta un’altra destinazione}-. Свој први албум -{Fabrizio Moro}- издаје 2000. године упоредо са првим учествовањем на Фестивалу Санремо. Такмичио се у категорији младих са пјесмом -{Un giorno senza fine}- која је освојила 13. мјесто. Године 2004. издаје сингл -{Eppure pretendevi di essere chiamata amore}-, а 2005. објављује компилацију Italianos per siempre за тржиште Јужне Америке у коју су уврштене двије Фабрицијеве пјесме на шпанском језику, „-{Situaciones de la vida}-“ и „-{Linda como eres}-“. Године 2006. излази сингл -{Ci vuole un business}- који је користио Црвени крст Италије у својим пројектима, а 2007. излази нови албум под називом -{Ognuno ha quel che si merita}-. Марта 2007. поново се такмичио на Сан Рему у категорији младих са пјесмом -{Pensa}- која осваја прво мјесто и велику пажњу публике. -{Pensa}- је пјесма посвећена свим људима који су дали животе зарад слободе и изражава отпор против мафије и нечовјечности. Спот је режирао Марко Ризи (), а у њему се појављује и Рита Борселино () и многи глумци из филма -{Mary per sempre}- истог режисера. Са овом пјесмом и новим истоименим албумом који је изашао 2. марта 2007. Фабрицијева каријера доживљава успон, и албум „-{Pensa}-“ 14. октобра 2007. године постаје златни.У фебруару 2008. поново учествује на Сан Рему, али овај пут у категорији одраслих. Уз трећепласирану пјесму -{Eppure mi hai cambiato la vita}-, 29. фебруара 2008. излази албум -{Domani}-. Кроз овај албум аутор изражава сопствена искуства, наде и страхове, па се карактерише као аутобиографски.Дана 15. маја 2009. почиње Фабрицијева турнеја кроз Италију с почетном етапом у Подерији, а 5. јуна 2009. издаје први део албума од шест песама под називом -{Barabba}- и сингл -{Il senso di ogni cosa}-. Истог мјесеца започиње љетну турнеју која је званично завршена 3. децембра концертом у Риму.У међувремену је написао дует са Гаетаном Куреријем под насловом -{Resta come sei}-. У фебруару 2010. поново се такмичи на Фестивалу италијанске пјесме. Представио се пјесмом -{Non e una canzone}- која је елиминисана у четвртој вечери такмичења, а 19. фебруара 2010. излази други дио албума под називом -{Ancora Barabba}-, која поред седам нових пјесама садржи пјесме са првог дијела албума и један уживо снимак са концерта у Риму. Дана 23. септембра 2011. издаје сингл -{Respiro}-, а 4. новембра издаје ДВД -{Atlantico Live}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Музика Фабриција Мора жанровски потпада под поп-рок и често говори о проблемима и новим појавама у друштву, потреби да се пробуди човјекова савјест и здрав разум, али и о љубави, непрестаној нади у будућност и слободи. До сада је снимио видео-спотове за пјесме -{Un giorno senza fine}-, -{Eppure pretendevi di essere chiamata amore}-, -{Parole, rumori e giorni}-, -{Eppure mi hai cambiato la vita}- и синглове -{Pensa}-, -{Libero}- и -{Il senso di ogni cosa}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Интензитет набора (И) представља однос између амплитуде и распона набора (I=A/R).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"IC 4868 је двојна звијезда у сазвјежђу Телескоп која се налази на листи објеката дубоког неба у Индекс каталогу. Деклинација објекта је - 45° 53' 32\" а ректасцензија 19-{h}- 33-{m}- 33,4-{s}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"1830 Pogson је астероид главног астероидног појаса чија средња удаљеност од Сунца износи 2,188 астрономских јединица (АЈ).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лиршид () општина је у њемачкој савезној држави Рајна-Палатинат. Једно је од 137 општинских средишта округа Рајн-Лан. Према процјени из 2010. у општини је живјело 483 становника. Посједује регионалну шифру (-{AGS}-) 7141079.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лиршид се налази у савезној држави Рајна-Палатинат у округу Рајн-Лан. Општина се налази на надморској висини од 250 метара. Површина општине износи 6,0 -{km²}-. У самом мјесту је, према процјени из 2010. године, живјело 483 становника. Просјечна густина становништва износи 80 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Dipeptidilna dipeptidaza (, dipeptidil tetrapeptidna hidrolaza, dipeptidilna ligaza, tetrapeptidna dipeptidaza) je enzim. Ovaj enzim katalizuje sledeću hemijsku reakciju : Preferentno odvajanje dipeptida sa tetrapeptida, e.g. -{Ala-GlyAla-Gly}-. Deluje sporije na -{Ala-Ala--Ala-Ala}- i -{Gly-Gly--Gly-Gly}- Ovaj tiolom aktivirana peptidaza je izolovana iz kupusa (-{Brassica oleracea}-). Tetrapeptidi su formirani od -{Ala-Ala, Gly-Gly, Ala-Gly}- i -{Gly-Ala}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Фрезно () насељено је место без административног статуса у америчкој савезној држави Охајо.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":" () насељено је место без административног статуса у америчкој савезној држави Роуд Ајланд.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Енсино () насељено је место без административног статуса у америчкој савезној држави Тексас.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Хју Хефнер је своју каријеру започео као аутор часописа -{Esquire}-, где је радио до јануара 1952. када је исти напустио због одбијања повишице од 5 долара. Године 1953. под хипотеком је заложио намештај и узео кредит у банци од 600 долара и 8.000 долара од 45 инвеститора, укључујући и 1.000 долара од своје мајке, за оснивање Плејбоја, чији назив је првобитно требало да буде Момачко вече (), али је због постојања часописа са сличним називом изабрао да буде Плејбој.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Алијауме Дамала Бадара Ејкон Тиам (; Сент Луис, САД, 16. април 1973) познат као Ејкон амерички је Р&Б и хип хоп певач, текстописац и музички продуцент. Прославио се са песмом „-{Locked Up}-“ са дебитанског албума Trouble.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Насеља округа Римавска Собота","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Oпштина се налази на надморској висини од 404 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Мартинени () је насеље је у Румунији у округу Ковасна у општини Каталина. Oпштина се налази на надморској висини од 537 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Фамилија Калвиљо, Колонија Осирис Парсела 5 () насеље је у Мексику у савезној држави Доња Калифорнија у општини Мексикали. Насеље се налази на надморској висини од 17 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лас Морас, Хенаро Ибара Мартинез () насеље је у Мексику у савезној држави Коавила у општини Нава. Насеље се налази на надморској висини од 300 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сан Естебан де Ехипто () насеље је у Мексику у савезној држави Коавила у општини Франсиско И. Мадеро. Насеље се налази на надморској висини од 1110 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Салитриљос () насеље је у Мексику у савезној држави Колима у општини Колима. Насеље се налази на надморској висини од 440 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Камичинес () насеље је у Мексику у савезној држави Колима у општини Текоман. Насеље се налази на надморској висини од 17 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Алисија () насеље је у Мексику у савезној држави Чијапас у општини Тапачула. Насеље се налази на надморској висини од 677 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Уерто лос Росалес () насеље је у Мексику у савезној држави Чивава у општини Гереро. Насеље се налази на надморској висини од 2110 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Соледад () насеље је у Мексику у савезној држави Чивава у општини Хименез. Насеље се налази на надморској висини од 1130 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ранчо де Гонзалез () насеље је у Мексику у савезној држави Чивава у општини Кусивиријачи. Насеље се налази на надморској висини од 2111 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Чулависта () насеље је у Мексику у савезној држави Гванахуато у општини Акамбаро. Насеље се налази на надморској висини од 1900 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Лас Хојас дел Рефухио () насеље је у Мексику у савезној држави Гванахуато у општини Сан Фелипе. Насеље се налази на надморској висини од 2549 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сан Леонел () насеље је у Мексику у савезној држави Најарит у општини Санта Марија дел Оро. Насеље се налази на надморској висини од 1099 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Сан Хуан дел Педрегал () насеље је у Мексику у савезној држави Нови Леон у општини Кармен. Насеље се налази на надморској висини од 486 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Аројо де Пиједра () насеље је у Мексику у савезној држави Нови Леон у општини Сералво. Насеље се налази на надморској висини од 227 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Позо де лос Гавиланес () насеље је у Мексику у савезној држави Нови Леон у општини Галеана. Насеље се налази на надморској висини од 1740 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Син Номбре, Фамилија Сервантес () насеље је у Мексику у савезној држави Керетаро у општини Сан Хуан дел Рио. Насеље се налази на надморској висини од 1925 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ранчо Сан Кристобал () насеље је у Мексику у савезној држави Керетаро у општини Езекијел Монтес. Насеље се налази на надморској висини од 1982 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ранчо Вијехо () насеље је у Мексику у савезној држави Сан Луис Потоси у општини Авалулко. Насеље се налази на надморској висини од 2305 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ел Колорадо () насеље је у Мексику у савезној држави Тамаулипас у општини Окампо. Насеље се налази на надморској висини од 150 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Серито де Долорес () насеље је у Мексику у савезној држави Закатекас у општини Пинос. Насеље се налази на надморској висини од 2129 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Тијера Колорада, Висенте Гереро 3. Сексион () насеље је у Мексику у савезној држави Табаско у општини Макуспана. Насеље се налази на надморској висини од 5 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Франсиско Кавазос Мендоза () насеље је у Мексику у савезној држави Тамаулипас у општини Идалго. Насеље се налази на надморској висини од 240 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Консепсион дел Оро () насеље је у Мексику у савезној држави Закатекас у општини Консепсион дел Оро. Насеље се налази на надморској висини од 2098 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"height:300px;overflow:auto;\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Сабана () насеље је у Мексику у савезној држави Веракруз у општини Медељин. Насеље се налази на надморској висини од 30 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Добио је Нобелову награду за физику 1932. године „за стварање квантне механике, њену примену која је, -{inter alia}-, довела до открића алотропских форми водоника“.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* James Glanz, \"New Twist on Physicist's Role in Nazi Bomb\". The New York Times, February 7, 2002.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"По подацима из 2011. године у општини је живело 442 становника, а густина насељености је износила 38,87 становника/-{km²}-. Општина се простире на површини од 11,37 -{km²}-. Налази се на средњој надморској висини од 136 метара (максималној 207 -{m}-, а минималној 98 -{m}-).","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:540 color:gray1 width:1 from:start till:end bar:360 color:gray1 from:start till:end bar:180 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,137)(84,137) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 371 1968: 372 points:(84,137)(100,142)   color:blue    width:2 #1975: 386 points:(100,142)(128,134)  color:blue    width:2 #1982: 361 points:(128,134)(160,144)  color:blue    width:2 #1990: 393 points:(160,144)(196,136)  color:blue    width:2 #1999: 367 points:(196,136)(228,142)    color:blue    width:2 #2004/5","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* База података: -{Insee}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* BioNet škola","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Носилац је првих олимпијских медаља за југословенски пливачки спорт. На Олимпијским играма у Мексико Ситији 1968. године, наступајући за СФР Југославију, овојила је златну медаљу на 100 м прсно и сребрну на двоструко дужој деоници. У историју светског пливања је ушла као прва олимпијска победница у дициплини која је на овим играма први пут уврштена у програм игара, тако да је победом аутоматски поставила и олимпијски рекорд 1:15,8. Ђурђа Бједов, 21-годишња Сплићанка отпутовала је на Игре у Мексико Сити, пре свега као члан штафете 4 x 100 м мешовито, а успела је да освоји две олимпијске медаље у индивидуалној конкуренцији. Крајем године ју је дневни спортски лист Спорт прогласио за спортисту године у Југолсавиији.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"'''Dr. Kristina Jang''' je izmišljeni lik u seriji \"Uvod u anatomiju\". Ulogu tumači glumica Sandra O, a kreirana je od strane Šonde Rajms.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Kristina je lekar korejanskog porekla, ali od rođenja je živela u Beverli hilsu. Podignuta je kao jevrejka i nekoliko puta je to i sama rekla, iako tvdri da je ateista i da veruje samo u nauku. Biološki otac joj je umro dok je imala devet godina u saobraćajnoj nesreći, gde ga je gledala kako krvari do smrti dok su čekali pomoć.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Kristina je mnogo fokusirana na posao (više i od ostalih) i uvek je uzbuđena kada ima priliku da asistira na operaciji. Kristina ima odlične hirurške sposobnosti, i bila je stažista sa najviše medicinskog znanja na prvoj godini stažiranja u \"Sijetl grejsu\", ali ima problema sa svojim osećanjima i ne sviđa joj se kada je dodirne bilo ko, pa čak i njena majka. Kristina jako ceni logiku i praktično razmišljanje, ali je imala nekoliko emotivnih situacija otkada je postala stažista. Zbog traumatičnog iskustva gledanja oca kako joj umire, Kristina ne može emotivno da podnese gubljenje voljene osobe. Njeni najbolji prijatelji u bonici su Izi, Aleks, Džordž i Meredit, koja je njena najbolja prijateljica i, kako je ona naziva, njena \"osoba\". Kristinina prva veza za koju se zna je sa njenim profesotorm sa Stenforda, dr. Kolinom Marlouom, sa kojim je raskinula posle diplomiranja. Kao stažista, bila je sa Prestonom Berkom za koga se verila, ali ju je on ostavio pred oltarom. Njena najskorija veza je sa Ovenom Hantom koji ima problem sa posttraumatičnim stresom, i to je uzrok njihovog raskida u epizodi \"Ljubavno pismo u liftu\". Ipak, oni su ponovo zajedno u poslednjoj epizodi pete sezone - \"Sada ili nikada\".","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"NGC 4876 је елиптична галаксија у сазвежђу Береникина коса која се налази на NGC листи објеката дубоког неба. Деклинација објекта је + 27° 54' 44\" а ректасцензија 12-{h}- 59-{m}- 44,6-{s}-. Привидна величина (магнитуда) објекта -{NGC}- 4876 износи 14,4 а фотографска магнитуда 15,4. Налази се на удаљености од 94,383 милиона парсека од Сунца. -{NGC}- 4876 је још познат и под ознакама -{MCG 5-31-73, CGCG 160-234, ARAK 398, DRCG 27-124, PGC 44658}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"IC 4977 је ознака објекта на координатама са ректансцензијом 20h 11m 53,8s и деклинацијом - 21° 38\" 15'. Открио га је Гијом Бигурдан, 21. јуна 1898. Каснијим посматрањима на том положају није уочен никакав астрономски објекат.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Интерактивни каталог NGC, IC и Месјеових објеката","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"IC 5040 је спирална галаксија у сазвјежђу Октант која се налази на листи објеката дубоког неба у Индекс каталогу. Деклинација објекта је - 76° 41' 11\" а ректасцензија 20-{h}- 52-{m}- 19,5-{s}-. Привидна величина (магнитуда) објекта -{IC}- 5040 износи 14,6 а фотографска магнитуда 15,2. -{IC}- 5040 је још познат и под ознакама -{ESO 47-14, IRAS 20461-7652, PGC 65615}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Болтенхаген () општина је у њемачкој савезној држави Мекленбург-Западна Померанија. Једно је од 91 општинског средишта округа Нордвестмекленбург. Према процјени из 2010. у општини је живјело 2.545 становника. Посједује регионалну шифру (-{AGS}-) 13058014.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Болтенхаген се налази у савезној држави Мекленбург-Западна Померанија у округу Нордвестмекленбург. Општина се налази на надморској висини од 4 метара. Површина општине износи 18,2 -{km²}-. У самом мјесту је, према процјени из 2010. године, живјело 2.545 становника. Просјечна густина становништва износи 140 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Халсбах () општина је у њемачкој савезној држави Баварска. Једно је од 24 општинска средишта округа Алтетинг. Према процјени из 2010. у општини је живјело 925 становника. Посједује регионалну шифру (-{AGS}-) 9171119.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Халсбах се налази у савезној држави Баварска у округу Алтетинг. Општина се налази на надморској висини од 474 метра. Површина општине износи 22,1 -{km²}-. У самом мјесту је, према процјени из 2010. године, живјело 925 становника. Просјечна густина становништва износи 42 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Унтергрупенбах () општина је у њемачкој савезној држави Баден-Виртемберг. Једно је од 46 општинских средишта округа Хајлброн. Према процјени из 2010. у општини је живјело 7.687 становника. Посједује регионалну шифру (-{AGS}-) 8125098.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Унтергрупенбах се налази у савезној држави Баден-Виртемберг у округу Хајлброн. Општина се налази на надморској висини од 276 метара. Површина општине износи 27,3 -{km²}-. У самом мјесту је, према процјени из 2010. године, живјело 7.687 становника. Просјечна густина становништва износи 282 становника/-{km²}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"<div style=\"width:30%\">","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* [http://www.imo.net/calendar/2012#com Прогноза активности за 2012. и опис Коме береницида] на сајту Међународне метеорске организације","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"-{Myosorex schalleri}- је сисар из реда -{Eulipotyphla}- и фамилије -{Soricidae}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Врста -{Myosorex schalleri}- има станиште на копну.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{IUCN}- црвена листа угрожених врста, детаљнији подаци о врсти","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Termin metafosfataza ima više značenja.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Линчбург () насељено је место без административног статуса у америчкој савезној држави Мисисипи.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{United States Census Bureau}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Alfa,N-DMT je organsko jedinjenje, koje sadrži 12 atoma ugljenika i ima molekulsku masu od 188,269 -{Da}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -{Alpha,N-DMT}-","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Triazen je hemijsko jedinjenje, koje ima molekulsku masu od 45,044 -{Da}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"За вријеме Руско-турског рата 1877-1878, руска војска је, наоружана углавном једнометним пушкама система \"Бердан\", претрпјела велике губитке од стране турске војске која је била наоружана пушкама система Винчестер. То је подстакло руске комаданте да одмах модернизују своју армију. Настанак првог модерног метка и пушке ,,Lebel mle 1886\" у Француској као и немачког одговора ,,Kommissionen Gewehr 88\" довело је да 1889. године, појавиле су се конструкције три руске пушке:„тролинијска“(7,62мм; „линија“ – стара руска мјера, износи 1/10 инча) пушка капетана Сергеја Ивановича Мосина, пушка калибра 3,5 линије (8,89мм) белгијског конструктора Леона Нагана и конструкција капетана Зиновјева. Пушке су 1891. године су подвргнуте тестирању. Главни недостаци Нагантове пушке били су много компликован механизам и дуг процес растављања(које је захтијевало посебне посебне алате;било је потребно одшрафити два шрафа). Мосинова пушка је била углавном критикована због лоших материјала од којих је била израђена, што је проузроковало много застоја. Комисија је гласала 14 напрема 10 да се одобри Нагантова пушка. Међутим, генерал Чагин је наредио поновно тестирање, гдје је пушка Мосина показала своје предности у односу на Нагантову пушку.Неки детаљи са Нагантове пушке су узети и примијењени на пушку Мосина. На оригиналном Мосиновом моделу опруга доносача метака није била причвршћена за дно магацина, и према тврдњама комисије, могла је лако бити изгубљена приликом чишћења, тако да је узето решење Леона Наганта;опруга доносача метака која је била причвршћена за дно магацина. Мосинова пушка има још један детаљ позајмљен од Нагантове пушке;метална вођица на коју је било могуће наређати пет метака и помоћу ње пушку напунити са пет метака одједном, умјесто убацивања једног по једног. Важно је напоменути да је Руска царска армија захтевала једноставно и поуздано оружје које ће моћи да користи сваки војник с обзиром на то да је у то време свега око 20% руског становништва било писмено. Првих 500.000 пушака Мосин Нагант су произведено у Француској компанији ,,Châtellerault\"  јер у то време у Русији није било одговарајућих машина.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"У поређењу са Маузером 1898,затварач Мосинке (Мосин-Наган се често назива \"Мосинка\") такође има два забрављавајућа блока. Међутим, код Маузера забрављују вертикално, а код Мосинке хоризонтално. Затварач Мосинке има измењиве главе затварача, као Британска репетирка \"Lee-Enfield\". За разлику од Маузера, који има \"контролисано храњење\" гдје чело затварача потискује метак из магацина на уводну рампу док при томе зуб фиксираног извлакача постепено захвата обод (жљеб) чахуре, Мосинка има такозвани \"push feed\" систем гдје глава затварача гура базу метка све док конусни еластични извлакач не шкљоцне преко обода чахуре кад се затварач коначно затвара и метак уводи у лежиште. Као и Маузер, Мосинка користи избацивач који је монтиран на сандуку пушке.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Деведесетих година 19. века са појавом модернијих пушака и Српска Војска је одлучила да купи нове пушке. Тако се је 1899. године Српска војна комисија одлучила за пушке ,,Mauser M1893\" у калибру 7х57мм какве је у то време користила Шпанска војска, а које су Краљевини Србији продате под ознаком Маузер М1899. Србија је 1899. из Оберндорфа купила 90.000 пушака М1899, a 1907. је од Аустријске фирме Штејр купила још 30.000 пушака М899/07 које су биле потпуно идентичне. Исте такве пушке је 1893. од Маузера купила и Турска али у калибру 7,65х53. У Први балкански рат, Српска војска је ушла са 120.000 петометних пушака Маузер М1899(/07), 32.000 пушака Маузер М1910, око 50.000 Маузер М80/07 које су 1907. преправљене у петометке као и око 50.000 једнометних Маузера М1880 али је 1912. и 1913-те заробљено око 65.000 турских Маузера М1890, М1893 и М1903 које су након тога коришћене за обуку регрута али и у ратним дејствима до 1916. Крајем 1913. године Србија је од Француске подигла кредит за опремање Српске војске новим модерним пешадијским наоружањем и артиљеријом како би се Српска војска потпуно наоружала најбољим пушкама али и да би надмашила Бугарску али је Француска влада поставила услов да сва опрема мора бити купљена у Француској тако да је Србија била приморана да по 10% већој цени наручи 400.000 пушака Маузер М1910 од француске компаније Шателро, а које никад нису стигле због почетка Великог рата. Због мањка пушака, 1914. године Српско изасланство у Петрограду је замолило руског цара Николаја II да позајми Српској војсци пушке након чега је цар наредио својим генералима да из Руских војних магацина предају Србији 120.000 пушака и 120 милиона комада муниције које су бродовима преко Дунава транспортовали до Србије, први део од 50.000 комада је стигао августа 1914. пре почетка борбених дејстава, али због проблема у транспорту до 16. августа 1914. године у Србију је стигло 113.000 пушака Мосин Нагант и 93 милиона комада муниције. На овим пушкама је било утиснуто слово С за Србију. У уговору је било прецизирано да је Србија у обавези да после рата плати све пушке уколико макар један део буде употребљен. Пушке Мосин Нагант нису биле баш популарне код Српских војника пре свега јер су Српски војници дотад били навикнути на пушке система Маузер које су биле знатно брже и поузданије, а имале су и модернији бајонет. У наоружању Српске војске ове пушке су остале све до 1916. када су због проблема у логистици на Крфу замењене францускум пушкама Бертије као и Лебел М1886 које су биле знатно лошије. Завршетком Великог рата пушке Мосин Наган су са Крфа враћене у Србију али се нису задржале у војсци јер је током 1920-их војска КСХС користила пушке Манлихер 1895 и Лебел 1886, а 1926. Краљевина СХС је поново изабрала систем Маузера. Последњи пут Мосинке су коришћене током 1920-их у Јужној Србији када су власти поделиле оружје локалном становништву на простору општина Штип, Велес, Кочани и Радовиш у циљу борбе против про-бугарских сепаратиста.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"пјешадијско оружје Црвене армије од 1930 до 1945. Кориштена је и као снајперска пушка за вријеме Другог светског рата. Прве верзије снајпера су биле опремљене \"4x PE\" или \"PEM\" оптиком, Совјетском копијом \"Zeiss\" оптике. Касније је кориштена \"3.5x PU\" оптика, која је била простија и лакша за производњу. Снајперске верзије пушке М91/30 су имале дужу и савијену ручицу затварача, тако да оптика не би ометала рад затварача. М91/30 је базирана на драгунској пушки, и имала је неколико измјена;умјесто у аршинима, на задњем нишану даљина је приказана у метрима. Умјесто шестоугаоног предњег дијела сандука уведен је обли (цилиндрични) и измијењен је предњи нишан.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Већину Финских пушака су произвеле фабрике SAKO, Tikkakoski Oy, и VKT.Након стицања независности 1918. Финска је развила своју сопствену муницију 7.62x53R(усавршена муниција старе Руске 7.62x54Р) али је разлика постојала у производњи Финске муниције пре и после 1939. године, муниција пре 1939. је користила .308(7,8мм) дуг метак док муниција произведена после 1939. је користила .310(7,9мм) метак, промена је направљена због увођења у службу нове верзије M/39 \"Ukko-Pekka\" која је направљена да користи Руску .310(7,9мм) муницију. На Финским верзијама је измењен врх пушке до цеви тако да је могао да се постави бољи бајонет пошто су Руске верзије користиле застареле бајонете.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* U.S. Rifle, 7.62 mm, Model of 1916-током Првог светског рата због немогућности сопствене производње Руска влада је наручила 1,5 милиона пушака модела 1891. од Remington Arms и још 1,8 милиона од New England Westinghouse из САД. Неке од тих пушака нису биле испоручене пре Октобарске револуције. Нова Бољшевичка влада није хтела да купи ове пушке и Remington Arms и New England Westinghouse су остали са стотине хиљада пушака које је купила Америчка влада. Коришћене су за обуку војника и вежбу пуцања.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Током Зимског рата Мосин Нагант је увелико коришћен обострано. Финци су после стицања независности 1918. развили свој метак 7,62x53mmR,а касније су извршили промене на пушци Мосин Нагант и створили своје верзије које се сматрају најбољим верзијама из серије пушака Мосин Нагант, а најбоља ииновација је убрзано репетирање. Црвена армија је користила верзију М91/30.Фински снајпериста Симо Хејхе је користио M/28-30 без оптике и успео је да убије 505 војника Црвене армије али су га касније пронашли у заседи и тешко ранили.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"У САД је могуће купити Мосин Нагант за просечну цену од 120 долара по комаду. За разлику од Србије муниција у САД је врло јефтина чак 10 пута јефтинија и за 90 долара може се купити 440 метака 7,62x54mmR","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* -произведене у САД за Руску царску војску али нису биле испоручене Русији до краја Руског грађанског рата, под именом U.S. Rifle, 7.62 mm, Model of 1916 коришћене су од стране Америчке националне гарде и за обуку војника. wz. 91/98/23, wz. 91/98/25 и wz. 91/98/26 која је користила муницију 7,92×57 мм. После капитулације Пољске коришћена је од стране Андерсове армије и Пољских побуњеника.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Сајт произвођача","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Oпштина се налази на надморској висини од 38 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Саду () је насеље је у Румунији у округу Сибињ у општини Саду. Oпштина се налази на надморској висини од 565 -{m}-.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"Ла Пења де Ореб () насеље је у Мексику у савезној држави Чијапас у општини Бериозабал. Насеље се налази на надморској висини од 974 м.","sentiment":"sr","name":"Serbian","natural":"српски / srpski"},{"value":"* Мексичка насеља","sentiment":"sr","name":"Serbian","natural":"српски / srpski"}]}