{"lines":[{"value":"Римљани су свјесно одустајали од грубе примјене управне власти и романизације. Нова власт је у почетку најбоље функционисала у подручју дуж обале Јадранског мора, широко отворене према Италији. Приморје је служило као база за учвршћивање власти у цијелој Провинцији и интензивно се настојало и успијевало романизовати. Међутим, планински вијенци дуж исте морске обале одвајали су унутрашњост Далмације у којој Римљани нису могли разбити старе племенске заједнице. Спроводили су вјешту политику постепеног романизирања у брдским предјелима (прије свега најзначајнијих породица старосједелаца, везујући их за римску власт) толеришући мале посједе, уважавајући мишљење малих посједника и поштујући племенско уређење Илира. Сјећање на дуге и упорне борбе са Илирима, узроковале су и то да је Рим водио рачуна о осјетљивости и расположењу домородачког становништва, уз строго поштовање области (civitates) и граница појединих племена .","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"На челу провинције Далмације, у Солину(Salona), налазио се легат \"legatus Augusti pro preatore\", у чијим је рукама била сва војна и цивилна власт. За финансијска питања и руковођење појединим привредним гранама, легат је имао своје помоћнике (comites, adsessores), као и прокураторе.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Три судско административне области у Далмацији, зване конвенти (conventus), основане су у Скадрину (Scadrona), Солину (Salona- административном центру провинције Далмације) и Нарони (у Виду, код Метковића, близу ушћа Неретве). Нарони су припадала племена Илира са подручја данашње Црне Горе, гдје се налазило и језгро некадашње илирске државе, a Плиније набраја : Доклеате (са 33 декурије), Ардијеје (20декурија), Лабеате (поред Скадарског језера) и друга племена. Територије племена су називане жупама (civitates), на челу са префектом (preafectus) странцем-официром у моменту преузимања власти или у случају немира, а касније (по стабилизацији прилика) препоситом (preapositus), домороцем (обично неки од принципа -племенских првака) који би временом добијао и римско грађанство. Такође, постојао је и савјет племенских првака — принципа (principes). У вези са тим помиње се и племенско вијеће Доклеата.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Познато је да су у римско доба на територији данашње Црне Горе биле стациониране сљедеће легије: Legio I Adriutix, Legio VII Gemina, Legio XX Valeria Victrix, Legio XI Claudia Pia Fidelis, Legio IV Flavia Felix  и Legio II Adiutrix. На натписима у Црној Гори се помињу само: Legio I Adriutix  (натписи у Доклеји, код Подгорице и \"Municipiuma S\", код Пљеваља) и Legio VII Gemina  (натпис у Рисну). Legio I Adriutix је дошла из Маинца, око 85-86. године, смијенивши легију IV Flaviu Felix (прешла у провинцију Мезију, на Дунаву). Помиње се и. једна помоћна јединица- ауксилијарна трупа, именом Cohors VIII voluntarium  (састављена од неримског становништва из других провинција). Илири са подручја данашње Црне Горе су такође служили у оваквим помоћним војним јединицама, али ван провинције Далмације. Тако је нпр. Публије Лурије Модерат (Publius Lurius Moderatus) из Рисна, служио је у римској флоти у Равени (у којој је било 40% Далмата). На натписима из Црне Горе помињу се подофицири (beneficiarii consulares). Дио ових бенефицијарија (официра) били су домороци, као што је то случај са Публијем Елијем Фусцином (Publius Aelius Fuscinus) из Пљеваља или Гај Октавије Лаконом (Caius Octavius Laco) из Доклеје. На натпису у Пљевљима помиње се још један „домаћи“ римски војник: Аурелије Максим, син Аурелија Венде.Од краја I вијека, Далмација постаје \"provincia inermis\" — без легија, па војне јединице играју много мању улогу него у подунавским провинцијама.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Кастели (castellum) првенствено означавају насеља домородачког становништва у провинцији Далмацији. Конвенти или опида (oppida civium Romananorum) била су насеља колонизираних римских грађана, досељених у Илирик, односно каснију провинцију Далмацију, међу којима се помињу: Rhiznium (Рисан), Acruium (Бигово), Butua-Butuanum (Будва) и Olcinium (Улцињ). Сем Италика, у овим градовима постоји и већи број трговаца, Грка и оријенталаца, а развијено занатство утиче на формирање занатских колегија. У њима постоји знатно већи број робова него у унутрашњости Провинције.Муниципији су били градови са одређеном самоуправом. На територији данашње Црне Горе значајни су били: Doclea (Доклеја, касније Дукља, крај Подгорице, у римском царском добу најзначајнији градски центар подручја данашње Црне Горе) и насеље (из римског периода непознатог имена) означено као \"Municipium S\", у близини Пљеваља (Комини), кога појединци идентификују са познатим Сполонумом (Splonum). Постоји и мишљење да се овај муниципијум налазио у Коловрату, код Пријепоља. Један од муниципија се вјероватно налазио и око Андријевице и Берана. Ови градови су резултат постепеног продирања и римске политике урбанизације, из приморја у унутрашњост овог дијела Провинције.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"У оквиру римске провинције Далмације, којој је припадао предио данашње Црне Горе, постојао је већи број путева, који су до сада непотпуно истражени. Осим појединих налаза античких миљоказа и фрагмената саобраћајница, као поуздани подаци о траси римских путева могу се узети историјски извори: Tabula Peuntigeriana (Појтингерова табла) из IV — VI вијека нове ере, Itinerarium Antonini, из IV вијека нове ере и такозвани “ Равенски географ “.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"-{Rhetorica ad Herennium}- је најстарији сачувани латински уџбеник реторике, око 85. године пне. Делови говорничке уметности који потичу из грчке теорије (налажење, инвенција, подела, израз, меморија, изношење) претресају се за све три главне врсте говора и објашњавају примерима узетим из савремене судске праксе. Стил је без много претензија и јасан. Цицерон (под чијим је именом ово дело познато) служио се обилно овим уџбеником за реторичко дело које је написао у младости (-{De inventione}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Константин Данил или Konstantin Daniel (око 1798. или 1802, Лугош, Банат, данас у Румунији — 13-25/5 1873, Велики Бечкерек) је био српски сликар, иконограф и портретиста. Остаје он мистериозан човек и уметник, јер нису разрешене контроверзе везане за његово име и презиме, порекло, националну припадност, квалификације.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По његовом причању он је 1812—1816. године радио у темишварском атељеу тада најугледнијег српског сликара Арсе Теодоровића, али га је стари мајстор истјерао из љубоморе, видјевши велику даровитост и нагло напредовање свога ученика. Данил међутим није тада напустио Темишвар, већ је ступио у радионицу једнога од тројице бечких академских сликара, који су у то вријеме стално живјели у банатској престоници. Почетком двадесетих година Данилу се губи траг. Може бити да је већ и тада отишао на краће вријеме у Беч и Минхен, а углавном бит ће да је путовао по Банату и Ердељу, као многи »путујући сликари« у то доба, и издржавао се портретисањем по имућнијим грађанским домовима и по племићким »куријама«. За један такав портрет плаћао се тада један дукат, т. ј. 5 форинти у сребру. 1827. бавио се истим послом у Великом Бечкереку, те сликајући портрет тадашњег бечкеречког подначелника Stjepana Karacsony-a, богатог властелина, каснијег торонталског великог жупана и грофа, упознао се у његовој кући са Sofijom Dely, дјевојком из једне осиромашјеле мађарске племићске породице, и вјенчао се с њоме 27/2 исте године у католичкој цркви. 1833. позвала је Данила православна румунска општина Уздин у Банату, да јој украси цркву. Године 1836. је довршио и њу, и то олтар у минијатурном размјеру, а плафон у монументалном великом стилу. 1836. расписала је српска црквена општина у Темишвару натјечај за израду иконостаса, и изабрала Данила. Карактеристично је, да је Данил понуду потписао као »мјештанин«. Тај иконостас завршио је новембра 1843. За све вријеме рада у Темишвару Данил је био средиште нарочите пажње, чак и са стране њемачког грађанства. Млади мађарски племић, потоњи министар, Горове, враћајући се са студија из, Француске и Италије, молио га је, да га прими у свом атељеју и о тој посјети написао је у Kossuthovom органу (Pesti Hirlap br. 45.377 od 1841), одушевљен чланак, приказујући га као човјека између 30 и 40 година. Њемачке новине Temesvarer Wochenblatt неколико пута свраћале су пажњу на »умјетников гениј«, сматрајући ту цркву најљепшом у цијелој Угарској са свим њеним провинцијама. Од 1843. до 1852. боравио је већином у својој кући, у Бечкереку, сликајући портрете, а и по који жанр и nature morte (мртву природу). За тих 10 година, он је, по писању споменутог њемачког листа, два пута, 1846 и 1851, путовао у Италију, ради студија. Исто то тврди и темишварски лист Euphrosine (бр. 5). Аугуста 1852 преселио се у банатско село Добрицу, да наслика иконостас српске православне цркве. За вријеме трогодишњег рада ту помагао му је учитељ Лазар Николић који је послије и сам сликао и који се прославио особито као пијететни биограф свога учитеља,","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Јелена Немањић Шубић је била ћерка српског краља Стефана Дечанског и полусестра српског цара Стефана Душана. Била је удата за хрватског великаша Младена III Шубић, брибирског кнеза из породице Шубић. Владали су из Клишке тврђаве у Далмацији. Након Младенове смрти, владала је као његова удовица Скрадином и Клисом.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Након смрти кнеза Младена III Шубића (1348), далматинским градовима Скрадин и Клис владала је Јелена, у име њиховог сина Младена IV. Имала је много противника, почев од 1351. године. Прво, супруга Павла III, Катарина Дандоло из Венеције, затим Јелена Шубић Котроманић, мајка босанског бана Твртка I. Тврткову мајку је отворено подржавао угарски краљ Лајош I, иако је Лајош ове градове уствари желио за себе. Млетачка република је 1355. понудила куповину ових градова од Јелене, али је она одбила, а због немогућности одбране градова од многих претендената, потражила је помоћ од свог полубрата српског цара Душана Силног. Душан је послао Палмана у Клис, а Ђураша Илијића у Скрадин. Градови су касније предати, након што су становници показали неспремности и неодлучност у борби, док је Ђураш предао Скрадин Млецима након Душанове смрти (20. децембар 1355). Душан је тражио млетачку флоту за своју планирану кампању на Цариград и наредио је Ђурашу да преда Скрадин ако није у могућности да га одбрани. Палман је Клис предао Угарима без борбе. Он је одвео Јелену са собом, али је Младен IV остао политички затвореник.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"* Кошички крај","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Куна (ИСО 4217: HRK, нумерички код: 191) је национална валута Републике Хрватске од 30. маја 1994. године, када је заменила дотадашњи хрватски динар. 1 куна састоји се од 100 липа.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"** Петар Зрински","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 506 становника, а густина насељености је износила 50,3 становника/-{km²}-. Општина се простире на површини од 10,06 -{km²}-. Налази се на средњој надморској висини од 74 метара (максималној 243 -{m}-, а минималној 32 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:480 color:gray1 width:1 from:start till:end bar:320 color:gray1 from:start till:end bar:160 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,112)(84,107) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 259 1968: 246 points:(84,107)(100,102)   color:blue    width:2 #1975: 231 points:(100,102)(128,108)  color:blue    width:2 #1982: 249 points:(128,108)(160,122)  color:blue    width:2 #1990: 289 points:(160,122)(196,143)  color:blue    width:2 #1999: 347","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 380 становника, а густина насељености је износила 61,49 становника/-{km²}-. Општина се простире на површини од 6,18 -{km²}-. Налази се на средњој надморској висини од 325 метара (максималној 386 -{m}-, а минималној 313 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:510 color:gray1 width:1 from:start till:end bar:340 color:gray1 from:start till:end bar:170 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,108)(84,102) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 265 1968: 247 points:(84,102)(100,115)   color:blue    width:2 #1975: 285 points:(100,115)(128,122)  color:blue    width:2 #1982: 306 points:(128,122)(160,140)  color:blue    width:2 #1990: 360 points:(160,140)(196,135)  color:blue    width:2 #1999: 344","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 1158 становника, а густина насељености је износила 851,47 становника/-{km²}-. Општина се простире на површини од 1,36 -{km²}-. Налази се на средњој надморској висини од 228 метара (максималној 267 -{m}-, а минималној 213 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1800 color:gray1 width:1 from:start till:end bar:1200 color:gray1 from:start till:end bar:600 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,74)(84,116) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 570 1968: 1018 points:(84,116)(100,135)   color:blue    width:2 #1975: 1215 points:(100,135)(128,144)  color:blue    width:2 #1982: 1312 points:(128,144)(160,144)  color:blue    width:2 #1990: 1317 points:(160,144)(196,133)  color:blue    width:2 #1999: 1194","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 262 становника, а густина насељености је износила 35,94 становника/-{km²}-. Општина се простире на површини од 7,29 -{km²}-. Налази се на средњој надморској висини од 98 метара (максималној 98 -{m}-, а минималној 24 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:360 color:gray1 width:1 from:start till:end bar:240 color:gray1 from:start till:end bar:120 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,145)(84,142) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 264 1968: 259 points:(84,142)(100,132)   color:blue    width:2 #1975: 237 points:(100,132)(128,134)  color:blue    width:2 #1982: 241 points:(128,134)(160,127)  color:blue    width:2 #1990: 227 points:(160,127)(196,134)  color:blue    width:2 #1999: 241","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 217 становника, а густина насељености је износила 26,89 становника/-{km²}-. Општина се простире на површини од 8,07 -{km²}-. Налази се на средњој надморској висини од 180 метара (максималној 235 -{m}-, а минималној 157 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,132)(84,101) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 197 1968: 143 points:(84,101)(100,81)   color:blue    width:2 #1975: 107 points:(100,81)(128,90)  color:blue    width:2 #1982: 123 points:(128,90)(160,87)  color:blue    width:2 #1990: 119 points:(160,87)(196,96)  color:blue    width:2 #1999: 134 points:(196,96)(228,95)    color:blue    width:2 #2004/5","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 67 становника, а густина насељености је износила 12,84 становника/-{km²}-. Општина се простире на површини од 5,22 -{km²}-. Налази се на средњој надморској висини од 260 метара.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,62)(84,68) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 75 1968: 84 points:(84,68)(100,66)   color:blue    width:2 #1975: 82 points:(100,66)(128,72)  color:blue    width:2 #1982: 92 points:(128,72)(160,68)  color:blue    width:2 #1990: 85 points:(160,68)(196,68)  color:blue    width:2 #1999: 84","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 1.777 становника, а густина насељености је износила 238,2 становника/-{km²}-. Општина се простире на површини од 7,46 -{km²}-. Налази се на средњој надморској висини од 32 метара (максималној 77 -{m}-, а минималној 19 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1500 color:gray1 width:1 from:start till:end bar:1000 color:gray1 from:start till:end bar:500 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,83)(84,86) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 560 1968: 583 points:(84,86)(100,93)   color:blue    width:2 #1975: 643 points:(100,93)(128,118)  color:blue    width:2 #1982: 864 points:(128,118)(160,131)  color:blue    width:2 #1990: 981 points:(160,131)(196,150)  color:blue    width:2 #1999: 1151 points:(196,150)(228,169)    color:blue    width:2 #2004/5","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 387 становника, а густина насељености је износила 199,5 становника/-{km²}-. Општина се простире на површини од 2,02 -{km²}-. Налази се на средњој надморској висини од 100 метара (максималној 119 -{m}-, а минималној 57 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:570 color:gray1 width:1 from:start till:end bar:380 color:gray1 from:start till:end bar:190 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,57)(84,58) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 124 1968: 127 points:(84,58)(100,72)   color:blue    width:2 #1975: 175 points:(100,72)(128,93)  color:blue    width:2 #1982: 246 points:(128,93)(160,129)  color:blue    width:2 #1990: 366 points:(160,129)(196,140)  color:blue    width:2 #1999: 403","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 446 становника, а густина насељености је износила 20,2 становника/-{km²}-. Општина се простире на површини од 22,08 -{km}-². Налази се на средњој надморској висини од 752 метара (максималној 826 -{m}-, а минималној 714 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 244 становника, а густина насељености је износила 37,14 становника/-{km²}-. Општина се простире на површини од 6,57 -{km²}-. Налази се на средњој надморској висини од 165 метара (максималној 162 -{m}-, а минималној 120 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:420 color:gray1 width:1 from:start till:end bar:280 color:gray1 from:start till:end bar:140 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,122)(84,128) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 252 1968: 266 points:(84,128)(100,135)   color:blue    width:2 #1975: 284 points:(100,135)(128,137)  color:blue    width:2 #1982: 290 points:(128,137)(160,117)  color:blue    width:2 #1990: 239 points:(160,117)(196,114)  color:blue    width:2 #1999: 233 points:(196,114)(228,112)    color:blue    width:2 #2004/5","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"По подацима из 2011. године у општини је живело 1697 становника, а густина насељености је износила 451,33 становника/-{km²}-. Општина се простире на површини од 3,76 -{km²}-. Налази се на средњој надморској висини од 100 метара (максималној 112 -{m}-, а минималној 72 -{m}-).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:2700 color:gray1 width:1 from:start till:end bar:1800 color:gray1 from:start till:end bar:900 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,69)(84,111) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 783 1968: 1445 points:(84,111)(100,110)   color:blue    width:2 #1975: 1425 points:(100,110)(128,144)  color:blue    width:2 #1982: 1976 points:(128,144)(160,139)  color:blue    width:2 #1990: 1892 points:(160,139)(196,134)  color:blue    width:2 #1999: 1803","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"У њиховој музици је заступљена претежно социјална и политичка тематика. Чланови бенда су ангажовани у политичким акцијама и помажу организацијама као што су -{Earth First, Doctors Without Borders, Sea Shepherd}-, and -{Pacific Wildlife}-. Албум који им је омогућио продор на музичку сцену је -{A Place Called Home}-, објављен је 30. маја 2000. године. За успех овог албума делимично је заслужна и турнеја поводом овог албума, када су обишли преко 30 земаља.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"* Званични веб сајт","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Димензију векторског простора V над пољем скалара K означавамо са dim(V). Ако узмемо на пример векторски простор R 3, једну његову базу можемо записати као скуп вектора {(1,0,0), (0,1,0), (0,0,1)}, и стога је dim(R 3 ) = 3 (јер има три вектора у бази). Ако је W линеарни потпростор простора V, тада је dim(W) ≤ dim(V).","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Цијевна извире на северној страни Проклетија, западно од планине Тројана (2183 -{m}-). Горњим током протиче кроз Албанију под именом -{Cem Selcit}-. У Црну Гору улази јужно од планине -{Suka Mizdarkut}- (1144 -{m}-) и тај део тока дуг је 33 km. Укупна дужина реке је 56 km, а слив јој обухвата 360 -{km²}-. Протиче дубоком клисуром, која се постепено снижава и приширује. На дужини до 25 km усекла је до 1.000 метара дубоку кањонску долину (15 km на црногорској територији и 10 km у Албанији). Улива се у Морачу, као лева притока, око 500 метара југозападно од села Махале, на висини од 15 -{m}-. Веома је брза река, чак у равници Зете у коју улази низводно од села Диноша, просечан јој је пад 3,67‰.Годишње колебање водостаја је просечно 150 cm, услед несразмерне висина падавина у појединим месецима и топљења снега крајем пролећа.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"IP је скраћеница која је везана за рачунаре и телекомуникације и може значити:","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Хрватска без Далмације је по том попису имала 3.430.270 становника, Хрвата је било 2.481.000 (72,3%), следе Срби са 633.000 (18,5), Немци са 98.990 (2,9%), Мађари са 69.540 (2,0%), Чеси ca 45.715 (1,3%), Словенци са 37.066 (1,1%), Јевреји са 20.000 (0,6%), Италијани са 6.169 (0,2%), Црногорци са 2.000 и Албанци са 818 становника.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Попис је показао знатно другачију етничку структуру. Укупан број становника је мањи и износи 4.437.460 од тога је Хрвата 3.977.171 (89,63%), Срба 201.631 (4,54%), Бошњака 20.755 (0,47%), Италијана 19.636 (0,44%), Мађара 16.595 (0,37%), Албанаца 15.082 (0,34%), Словенаца 13.173 (0,3%), Чеха 10.510 (0,24%), Рома 9.463, Црногораца 4.926, Словака 4.712, Македонаца 4.270, Немаца 2.902, Русина 2.337, Украјинаца 1.977, Руса 906, Јевреја 576, Пољака 567, Румуна 475, Бугара 331, Турака 300, Аустријанаца 247, Влаха 12, осталих националности (укључујући Југословене и Муслимане) је било 21.801, регионално опредељених 9.302 (углавном у Истри, Далмацији, Славонији и Дубровнику), велик је број неизјашњених лица 79.828, а лица непознате националности је 17.975. Број становника је највише смањен у Вуковарско-сремској жупанији (преко 25.000), Осјечко-барањској (мање 35.000 становника у односу на 1991. годину), Личко-сењској (30.000), Задрској (50.000), Шибенско-книнска (40.000), Карловачка (40.000), Сисачко-масловачка (65.000) итд. По религијској припадности највише је Католика 87,8%, Православаца 4,4%, Муслимана 1,3%. Хрватски језик је већински као матерњи за 96,1% становништва, други по бројности је српски и говори га 1% становништва.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"*Светог Јакова Праведног","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"Хајнкел -{He 51}- () је био први ловачки авион уведен у наоружање новостворене Луфтвафе. Први лет авиона је изведен 1933. а уведен је у наоружање 1935. године. Авион је био двокрилац са једним мотором BMW од 750 KS, са максималном брзином од 330 км/час, наоружан са два митраљеза калибра 7,92 -{mm}-.","name":"Serbian","natural":"српски / srpski","classification":"sr"},{"value":"* Нови (Херцег Нови) - Градска тврђава у Херцег Новом коју је подигао српски краљ Твртко I. Данас је у доста добром стању.","name":"Serbian","natural":"српски / srpski","classification":"sr"}]}