{"lines":[{"value":"Río Molino är ett vattendrag i Guatemala. Det ligger i departementet Departamento de Chimaltenango, i den centrala delen av landet, 40 km nordväst om huvudstaden Guatemala City. Ett tropiskt höglandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är april, då medeltemperaturen är 23 °C, och den kallaste är november, med 14 °C. Genomsnittlig årsnederbörd är 2167 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 312 mm nederbörd, och den torraste är mars, med 86 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pulau Gandaha är en ö i Indonesien. Den ligger i provinsen Maluku Utara, i den nordöstra delen av landet, 2400 km öster om huvudstaden Jakarta. Arean är 0.32 kvadratkilometer. Terrängen på Pulau Gandaha är kuperad. Öns högsta punkt är 162 meter över havet. Den sträcker sig 0,6 kilometer i nord-sydlig riktning, och 0,7 kilometer i öst-västlig riktning. I omgivningarna runt Pulau Gandaha växer i huvudsak städsegrön lövskog. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är november, då medeltemperaturen är 23 °C, och den kallaste är juni, med 21 °C. Genomsnittlig årsnederbörd är 2360 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 369 mm nederbörd, och den torraste är oktober, med 58 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kecamatan Sedayu är ett distrikt i Indonesien. Det ligger i provinsen Yogyakarta, i den västra delen av landet, 400 km öster om huvudstaden Jakarta. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är oktober, då medeltemperaturen är 28 °C, och den kallaste är mars, med 24 °C. Genomsnittlig årsnederbörd är 2802 millimeter. Den regnigaste månaden är januari, med i genomsnitt 538 mm nederbörd, och den torraste är september, med 8 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Qesarya (engelska: Caesarea) är en ort i Israel. Den ligger i distriktet Haifa, i den norra delen av landet. Qesarya ligger 16 meter över havet och antalet invånare är 4500. Terrängen runt Qesarya är platt. Havet är nära Qesarya västerut. Den högsta punkten i närheten är Shemurat H̱otem Karmel, 158 meter över havet, 4.4 km nordost om Qesarya. Runt Qesarya är det tätbefolkat, med 570 invånare per kvadratkilometer. Närmaste större samhälle är Hadera, 8.5 km söder om Qesarya. Trakten runt Qesarya består till största delen av jordbruksmark. I trakten runt Qesarya finns ovanligt många namngivna vattenkällor. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är augusti, då medeltemperaturen är 31 °C, och den kallaste är januari, med 12 °C. Genomsnittlig årsnederbörd är 568 millimeter. Den regnigaste månaden är januari, med i genomsnitt 161 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kunwari Nadi kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Stórhöfði är bergsudde i republiken Island. De ligger i regionen Austurland, i den sydöstra delen av landet, 260 km öster om huvudstaden Reykjavík. Stórhöfði ligger 467 meter över havet. Terrängen runt Stórhöfði är varierad, och sluttar söderut. Den högsta punkten i närheten är 740 meter över havet, 1.0 km väster om Stórhöfði. Det finns inga samhällen i närheten. Trakten runt Stórhöfði består i huvudsak av gräsmarker. I trakten runt Stórhöfði finns ovanligt många namngivna berg. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -2 °C. Den varmaste månaden är juni, då medeltemperaturen är 6 °C, och den kallaste är januari, med -8 °C.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Seoul kan syfta på:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hyŏnsudŏk-pong är en bergstopp i Nordkorea. Den ligger i provinsen Hambuk, i den nordöstra delen av landet, 400 km nordost om huvudstaden Pyongyang. Toppen på Hyŏnsudŏk-pong är 748 meter över havet. Terrängen runt Hyŏnsudŏk-pong är kuperad. Den högsta punkten i närheten är 897 meter över havet, 1.8 km väster om Hyŏnsudŏk-pong. Runt Hyŏnsudŏk-pong är det ganska tätbefolkat, med 60 invånare per kvadratkilometer. I omgivningarna runt Hyŏnsudŏk-pong växer i huvudsak blandskog. I trakten runt Hyŏnsudŏk-pong finns ovanligt många namngivna berg. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 7 °C. Den varmaste månaden är augusti, då medeltemperaturen är 21 °C, och den kallaste är januari, med -9 °C. Genomsnittlig årsnederbörd är 1003 millimeter. Den regnigaste månaden är juli, med i genomsnitt 275 mm nederbörd, och den torraste är februari, med 20 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Mapache kan syfta på:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Loi Hpa-kao är ett platåberg i Burma. Det ligger i regionen Shanstaten, i den sydöstra delen av landet, 290 km öster om huvudstaden Nay Pyi Taw. Toppen på Loi Hpa-kao är 742 meter över havet. Terrängen runt Loi Hpa-kao är huvudsakligen kuperad, men österut är den bergig. Den högsta punkten i närheten är Loi Htwe, 1825 meter över havet, 9.4 km väster om Loi Hpa-kao. Runt Loi Hpa-kao är det ganska glesbefolkat, med 36 invånare per kvadratkilometer. I omgivningarna runt Loi Hpa-kao växer huvudsakligen savannskog. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är april, då medeltemperaturen är 28 °C, och den kallaste är augusti, med 18 °C. Genomsnittlig årsnederbörd är 1790 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 355 mm nederbörd, och den torraste är februari, med 8 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cerro El Ciprés är ett berg i Mexiko. Det ligger i kommunen Tijuana och delstaten Baja California, i den nordvästra delen av landet, 2300 km nordväst om huvudstaden Mexico City. Toppen på Cerro El Ciprés är 667 meter över havet, eller 93 meter över den omgivande terrängen. Bredden vid basen är 1.3 kilometer. Terrängen runt Cerro El Ciprés är kuperad. Den högsta punkten i närheten är Cerro Gordo, 1127 meter över havet, 4.6 km norr om Cerro El Ciprés. Runt Cerro El Ciprés är det tätbefolkat, med 913 invånare per kvadratkilometer. Närmaste större samhälle är Primo Tapia, 13.8 km väster om Cerro El Ciprés. Omgivningarna runt Cerro El Ciprés är i huvudsak ett öppet busklandskap. I trakten runt Cerro El Ciprés finns ovanligt många namngivna dalar. Stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är augusti, då medeltemperaturen är 29 °C, och den kallaste är december, med 12 °C. Genomsnittlig årsnederbörd är 301 millimeter. Den regnigaste månaden är december, med i genomsnitt 70 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Potrerillos är en ort i Mexiko. Den ligger i kommunen Concordia och delstaten Sinaloa, i den centrala delen av landet, 800 km nordväst om huvudstaden Mexico City. Potrerillos ligger 1522 meter över havet och antalet invånare är 502. Terrängen runt Potrerillos är varierad. Den högsta punkten i närheten är 2086 meter över havet, 1.6 km nordost om Potrerillos. Runt Potrerillos är det glesbefolkat, med 10 invånare per kvadratkilometer. Närmaste större samhälle är Santa Lucía, 3.1 km sydväst om Potrerillos. I omgivningarna runt Potrerillos växer huvudsakligen savannskog. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är maj, då medeltemperaturen är 28 °C, och den kallaste är januari, med 18 °C. Genomsnittlig årsnederbörd är 1530 millimeter. Den regnigaste månaden är september, med i genomsnitt 438 mm nederbörd, och den torraste är april, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kolloid är ett kemiskt begrepp. Läkemedel kan beredas och ges i kolloidala former: suspensioner, emulsioner eller aerosoler. Bröstmjölk och blod är exempel på kolloid i människokroppen. Den geléartade massan i sköldkörtelns hundratusentals folliklar kallas kolloid. Massan (kolloiden) består till största delen av glykoproteinet tyreoglobulin, som är en inaktiv lagringsform av sköldkörtelhormon. Den innehåller även enzymer och andra glykoproteiner.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Adolf Fredriks kyrka är en församlingskyrka i Adolf Fredriks församling i Stockholms stift. Kyrkan ligger vid korsningarna Sveavägen–Adolf Fredriks kyrkogata–Holländargatan–Kammakargatan i Stockholm. Kyrkan ritades av arkitekten friherre Carl Fredrik Adelcrantz. Kyrkan är känd dels för en rad fina konstverk, dels för att många framstående personer har begravts på dess kyrkogård, bland andra statsminister Olof Palme.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kung Adolf Fredrik lade grundstenen till kyrkan år 1768. Det är från honom som kyrkan fått sitt namn. Den nya kyrkan invigdes söndagen den 27 november 1774 av biskop Daniel Herweghr. Medverkade gjorde även kyrkoherdarna Rensen och Wykman samt hovkapellmästaren Francesco Uttini. och Adolf Fredriks äldsta söner, kung Gustav III och hertig Karl, sedermera Karl XIII. På kyrkans plats låg tidigare ett träkapell byggt 1674, helgat åt Sankt Olof. Kyrkan byggdes runt kapellet, som stod kvar och användes under byggtiden.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kyrkan är uppförd i gustaviansk stil med inslag av rokoko. Exteriören går i vit puts med kopparfärgade tak, en svartmålad kupol, reliefer och detaljer i guld. Den är byggd i form av ett grekiskt kors, där korsets armar mot öster och väster är förlängda. Kyrkan är krönt av en kupol, som är placerad över korsmitten. Kupolen avslutas av en lanternin. Även interiören går främst i vitt. Altartavlan är skulpterad av Johan Tobias Sergel och föreställer Jesu återuppståndelse. En annan skulptur av Sergel i kyrkan är Cartesiusmonumentet. Det är uppfört till minne av den franske vetenskapsmannen och filosofen René Descartes, som även kallades Cartesius. Monumentet tillkom på Gustav III:s initiativ och föreställer Sanningen (ett jordklot) som befrias från Lögnen. Interiören omdanades 1893–1895 av arkitekt Agi Lindegren, varvid mycket av kyrkans ursprungliga karaktär gick om intet genom att man lade till stuck och reliefer. En annan förändring gjordes på 1950-talet. I mitten av 1990-talet renoverades kyrkan. Både altaret och predikstolen är dock kvar från kyrkans uppförande. Kyrkans dopfunt är ovanlig; den är tillverkad helt i kristall från Orrefors glasbruk och formgavs av Liss Eriksson. Kyrkan rymmer cirka 800 personer.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"År 1781 stod kyrkans första orgel klar. Den byggdes av den framstående orgelkonstruktören Olof Schwan. Den nuvarande orgeln i Slottskyrkan på Kungliga slottet i Stockholm är ungefär samma typ som den ursprungliga orgeln i Adolf Fredriks kyrka. Dagens huvudorgel tillkom år 1966 och har 45 stämmor. Den byggdes av Grönlunds orgelbyggeri och har följande disposition:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* - Innehåller CD med musik på kyrkans orgel framförd av Per-Ove Larsson.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"1977 invigdes kyrkans klockspel om 24 klockor i två oktaver. Huvuddonator var Karin Bergholtz och klockorna göts av Gösta Bergholtz i Sigtuna. Klockspelet spelar automatiskt melodier fyra gånger dagligen från förinstansade spelband. Det kan även spelas för hand från ett spelbord.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"På kyrkogården vilar många kända personer:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Adolf Fredriks kyrka","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Carl Johan Fröberg, född 28 januari 1812 i Stockholm, död 15 maj 1884 i Västervik, var en svensk musiker som spelade cello.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Under åren 1835-1838 var han anställd vid Kungliga Hovkapellet som violoncellist. Sedan arbetade han fyra år som musiklärare, varefter han engagerades som musiker i Mindre teaterns orkester 1842-1846. Åren 1846-1863 var han åter musiklärare men nu i Uppsala där han bildat familj. Han bytte senare till teaterbanan genom att grunda en egen ensemble och ge föreställningar på bland annat Ladugårdslandsteatern, där han var direktör 1868-1869. Hans bägge söner Johan Fröberg och Murre Fröberg var verksamma som skådespelare.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Försök till grundläggning af en verkligt rationell harmoni- och tonsättningslära (1878)","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"That Girl! är titeln på sångerskan Lovisa Lindkvists debutalbum från 2006. Skivan innehåller mest covers från The American Songbook, men även två nyskrivna låtar; There was a room och det instrumentala stycket That girl. Bland medverkande musiker på skivan märks Jan Allan (trumpet), Bengt Lindqvist (klaviatur), Tommy Jonsson (bas) och Wilgot Hansson (trummor). Skivan släpptes den 27 september 2006.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dirty Fingers är ett studioalbum av den brittiske (nordirländske) blues- och rockartisten Gary Moore, utgivet 1983.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"The Janos People, eller Janos-folket, är en bok skriven av Frank Johnson och utgiven 1980. Boken framställs som en sann historia.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Under en kväll i juni 1978 blir en familj bortrövad av utomjordingar, kända som Janos-folket. De tar med familjen till deras hemvärld där de får vittna världens undergång. Dessa utomjordingar söker nu efter en ny värld att bosätta sig på.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Janos-folket","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Udaipur är ett distrikt i den indiska delstaten Rajasthan. Den administrativa huvudorten är staden Udaipur. Distriktets befolkningen uppgick till 2 633 312 invånare vid folkräkningen 2001, på en yta av 13 419 km². Udaipur var förr en vasallstat och gick även under namnet Mewar. Regentlängden för detta rike börjar enligt legenden 566 med Raja Gohil, en rajput, vilkens sentida efterträdare Rana Hamir Singh (1326-1364) var den som antog titeln Maharana. Denne potentat kom av hinduerna att anses som den främste av landets alla furstar, då de trodde honom vara en ättling till guden Rama.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Distriktet är indelat i tio tehsil, en kommunliknande administrativ enhet:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Distriktets urbaniseringsgrad uppgick till 18,62 % vid folkräkningen 2001. Den största staden är huvudorten Udaipur. Ytterligare nio samhällen har urban status: *Bhalariya, Bhinder, Dhariawad, Fatehnagar, Kanor, Kherwara Chhaoni, Newa Talai, Rikhabdeo, Salumbar","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Rasmus Samuel Thal, född 1 januari 1785 i Köpenhamn, död där 16 juli 1853, var en dansk kirurg. Efter att ha blivit student tog han kirurgisk examen 1808 och blev reservkirurg vid Det Kongelige Kirurgiske Akademi. Han anställdes tillika 1810–12 vid Frederiks Hospital och 1812 som lektor i kemi vid Kirurgiska akademien, intill han 1814 blev överkirurg vid Almindelig Hospital. Han visade sig ha ringa vetenskapligt intresse, men var mycket framstående som praktisk kirurg (särskilt vad gällde operation av blåssten) samt som konstruktör av bandage och instrument (Thals rotationssåg). Redan 1817 blev han titulär professor och 1829 extra professor vid akademien. Han var en oslipad personlighet, hetsig och grov, som lätt stötte sig med andra och tvingades 1842 av sina kandidater att ta avsked. Han föll offer för koleraepidemin.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Le Chesne är en kommun i departementet Eure i regionen Haute-Normandie i norra Frankrike. Kommunen ligger i kantonen Breteuil som tillhör arrondissementet Évreux. År hade Le Chesne  invånare.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Antalet invånare i kommunen Le Chesne ImageSize = width:350 height:200 PlotArea  = left:50 right:20 top:25 bottom:30 TimeAxis  = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period    = from:0 till:570 ScaleMajor = unit:year increment:100 start:0 gridcolor:linegrey PlotData = color:cobar width:19 align:left bar:1968 from:0 till:307 bar:1975 from:0 till:324 bar:1982 from:0 till:335 bar:1990 from:0 till:382 bar:1999 from:0 till:411 bar:2008 from:0 till:515 PlotData= textcolor:black fontsize:S bar:1968 at: 307 text: 307 shift:(-8,5) bar:1975 at: 324 text: 324 shift:(-8,5) bar:1982 at: 335 text: 335 shift:(-8,5) bar:1990 at: 382 text: 382 shift:(-8,5) bar:1999 at: 411 text: 411 shift:(-8,5) bar:2008 at: 515 text: 515 shift:(-8,5) Referens:INSEE","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Lista över kommuner i departementet Eure","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Geotrichum fermentans är en svampart som först beskrevs av Diddens & Lodder, och fick sitt nu gällande namn av Arx 1977. Geotrichum fermentans ingår i släktet Geotrichum och familjen Dipodascaceae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Listrocheiritium cervinum är en mångfotingart som beskrevs av Karl Wilhelm Verhoeff 1925. Listrocheiritium cervinum ingår i släktet Listrocheiritium och familjen knöldubbelfotingar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lycosa mahabaleshwarensis är en spindelart som beskrevs av Benoy Krishna Tikader och C.L. Malhotra 1980. Lycosa mahabaleshwarensis ingår i släktet Lycosa och familjen vargspindlar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ceriochernes brasiliensis är en spindeldjursart som beskrevs av Beier 1974. Ceriochernes brasiliensis ingår i släktet Ceriochernes och familjen blindklokrypare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Rivetina nana är en bönsyrseart som beskrevs av Mistshenko 1967. Rivetina nana ingår i släktet Rivetina och familjen Mantidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Skallagylet är en sjö i Osby kommun i Skåne och ingår i .","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Lista över insjöar i Osby kommun","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Parelictis är ett släkte av fjärilar. Parelictis ingår i familjen björnspinnare. Kladogram enligt Catalogue of Life :","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Heliconius diformata är en fjärilsart som beskrevs av Riffarth 1900. Heliconius diformata ingår i släktet Heliconius och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hybomitra difficilis är en tvåvingeart som först beskrevs av Christian Rudolph Wilhelm Wiedemann 1828. Hybomitra difficilis ingår i släktet Hybomitra och familjen bromsar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Belomicrus är ett släkte av steklar som beskrevs av A. Costa 1871. Belomicrus ingår i familjen Crabronidae. Släktet innehåller bara arten Belomicrus borealis.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Nigroplia setosa är en skalbaggsart som beskrevs av Dombrow 2002. Nigroplia setosa ingår i släktet Nigroplia och familjen Melolonthidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Bembidion dilaticolle är en skalbaggsart som beskrevs av Notman. Bembidion dilaticolle ingår i släktet Bembidion och familjen jordlöpare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Masdevallia strumella är en orkidéart som beskrevs av Carlyle August Luer. Masdevallia strumella ingår i släktet Masdevallia och familjen orkidéer. Artens utbredningsområde är Colombia. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hypericum saruwagedicum är en johannesörtsväxtart som beskrevs av Friedrich Ludwig Diels. Hypericum saruwagedicum ingår i släktet johannesörter, och familjen johannesörtsväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Miconia acinodendron är en tvåhjärtbladig växtart som först beskrevs av Carl von Linné, och fick sitt nu gällande namn av Robert Sweet. Miconia acinodendron ingår i släktet Miconia och familjen Melastomataceae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Rudgea reflexa är en måreväxtart som beskrevs av Daniela Cristina Zappi. Rudgea reflexa ingår i släktet Rudgea och familjen måreväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kremeno Brdo kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Mount Paterson är ett berg i Australien. Det ligger i regionen Dungog och delstaten New South Wales, i den östra delen av landet, 400 km nordost om huvudstaden Canberra. Toppen på Mount Paterson är 1330 meter över havet, eller 6 meter över den omgivande terrängen. Bredden vid basen är 0.12 km.Terrängen runt Mount Paterson är huvudsakligen kuperad, men österut är den bergig. Den högsta punkten i närheten är 1551 meter över havet, 4.4 km norr om Mount Paterson. Runt Mount Paterson är det mycket glesbefolkat, med 3 invånare per kvadratkilometer. . I trakten runt Mount Paterson finns ovanligt många namngivna berg. I omgivningarna runt Mount Paterson växer i huvudsak städsegrön lövskog. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är december, då medeltemperaturen är 20 °C, och den kallaste är juli, med 8 °C. Genomsnittlig årsnederbörd är 1103 millimeter. Den regnigaste månaden är februari, med i genomsnitt 195 mm nederbörd, och den torraste är maj, med 39 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Holdsworth Rock är en klippa i Australien. Den ligger i delstaten Queensland, i den nordöstra delen av landet, 2500 km norr om huvudstaden Canberra. Terrängen runt Holdsworth Rock är mycket platt. Den högsta punkten i närheten är 435 meter över havet, 18.7 km väster om Holdsworth Rock. Trakten är glest befolkad. Det finns inga samhällen i närheten. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är november, då medeltemperaturen är 26 °C, och den kallaste är juni, med 21 °C. Genomsnittlig årsnederbörd är 1573 millimeter. Den regnigaste månaden är mars, med i genomsnitt 435 mm nederbörd, och den torraste är september, med 11 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ribeirão São Francisco (portugisiska: Ribeirão do Diabo) är ett vattendrag i Brasilien. Det ligger i delstaten Paraná, i den södra delen av landet, 900 km sydväst om huvudstaden Brasília. Trakten runt Ribeirão São Francisco består i huvudsak av gräsmarker. Runt Ribeirão São Francisco är det ganska tätbefolkat, med 83 invånare per kvadratkilometer. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är december, då medeltemperaturen är 26 °C, och den kallaste är maj, med 18 °C. Genomsnittlig årsnederbörd är 1934 millimeter. Den regnigaste månaden är juni, med i genomsnitt 280 mm nederbörd, och den torraste är augusti, med 22 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lac Falled är en sjö i Kanada. Den ligger i countyt Mauricie och provinsen Québec, i den sydöstra delen av landet, 300 km nordost om huvudstaden Ottawa. Lac Falled ligger 482 meter över havet. Arean är 1.3 kvadratkilometer. Den högsta punkten i närheten är 549 meter över havet, 1.3 km söder om Lac Falled. Den sträcker sig 1,7 kilometer i nord-sydlig riktning, och 2,0 kilometer i öst-västlig riktning. I övrigt finns följande vid Lac Falled:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Music Lake är en sjö i Kanada. Den ligger i countyt Parry Sound District och provinsen Ontario, i den sydöstra delen av landet, 280 km väster om huvudstaden Ottawa. Music Lake ligger 414 meter över havet. Den ligger vid sjön Smyth Lake. Den högsta punkten i närheten är 454 meter över havet, 1.0 km söder om Music Lake. I omgivningarna runt Music Lake växer i huvudsak blandskog. Trakten runt Music Lake är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 3 °C. Den varmaste månaden är juni, då medeltemperaturen är 18 °C, och den kallaste är januari, med -16 °C. Genomsnittlig årsnederbörd är 1343 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 197 mm nederbörd, och den torraste är mars, med 67 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Weirs Bay är en vik i Kanada. Den ligger i provinsen Ontario, i den sydöstra delen av landet, 300 km väster om huvudstaden Ottawa. I omgivningarna runt Weirs Bay växer i huvudsak blandskog. Runt Weirs Bay är det ganska glesbefolkat, med 21 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är augusti, då medeltemperaturen är 20 °C, och den kallaste är januari, med -16 °C. Genomsnittlig årsnederbörd är 1161 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 138 mm nederbörd, och den torraste är mars, med 47 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Aguada Sarjaso är en källa i Chile. Den ligger i regionen Región de Antofagasta, i den norra delen av landet, 1300 km norr om huvudstaden Santiago de Chile. Aguada Sarjaso ligger 1764 meter över havet. Terrängen runt Aguada Sarjaso är bergig. Den högsta punkten i närheten är 2057 meter över havet, 1.0 km söder om Aguada Sarjaso. Trakten runt Aguada Sarjaso är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . Det finns inga samhällen i närheten. Trakten runt Aguada Sarjaso är ofruktbar med lite eller ingen växtlighet. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är november, då medeltemperaturen är 24 °C, och den kallaste är juli, med 15 °C. Genomsnittlig årsnederbörd är 24 millimeter. Den regnigaste månaden är februari, med i genomsnitt 6 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cerro Salvaje kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Cerro Salvaje (kulle), Guainía,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Cerro Salvaje (berg), Lara,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Oumadâ Adagué är ett vattendrag i Djibouti. Det ligger i den sydöstra delen av landet, 60 km sydväst om huvudstaden Djibouti. I trakten råder ett hett ökenklimat. Årsmedeltemperaturen i trakten är 31 °C. Den varmaste månaden är maj, då medeltemperaturen är 36 °C, och den kallaste är januari, med 24 °C. Genomsnittlig årsnederbörd är 270 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 72 mm nederbörd, och den torraste är december, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Villanueva del Campillo är en kommunhuvudort i Spanien. Den ligger i provinsen Provincia de Ávila och regionen Kastilien och Leon, i den centrala delen av landet, 130 km väster om huvudstaden Madrid. Villanueva del Campillo ligger 1441 meter över havet och antalet invånare är 165. Terrängen runt Villanueva del Campillo är kuperad. Den högsta punkten i närheten är Cerro de Valdehierro, 1972 meter över havet, 8.2 km sydost om Villanueva del Campillo. Runt Villanueva del Campillo är det mycket glesbefolkat, med 3 invånare per kvadratkilometer. Närmaste större samhälle är Muñana, 14.0 km öster om Villanueva del Campillo. Trakten runt Villanueva del Campillo består i huvudsak av gräsmarker. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är juli, då medeltemperaturen är 24 °C, och den kallaste är januari, med 0 °C. Genomsnittlig årsnederbörd är 992 millimeter. Den regnigaste månaden är november, med i genomsnitt 127 mm nederbörd, och den torraste är augusti, med 12 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kangaarsuk är ett berg i Grönland (Kungariket Danmark). Det ligger i kommunen Sermersooq, i den sydvästra delen av Grönland, 70 km nordost om huvudstaden Nuuk. Toppen på Kangaarsuk är 921 meter över havet, eller 805 meter över den omgivande terrängen. Bredden vid basen är 6.7 km.Terrängen runt Kangaarsuk är kuperad norrut, men söderut är den bergig. Den högsta punkten i närheten är Kînaussaq, 1631 meter över havet, 17.7 km sydost om Kangaarsuk. Trakten runt Kangaarsuk är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Det finns inga samhällen i närheten. Omgivningarna runt Kangaarsuk är i huvudsak ett öppet busklandskap. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är -4 °C. Den varmaste månaden är juli, då medeltemperaturen är 12 °C, och den kallaste är januari, med -14 °C.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Puustellinsaari är en ö i Finland. Den ligger i sjön Pöyliöjärvi och i kommunen Kemijärvi i den ekonomiska regionen Östra Lapplands ekonomiska region  och landskapet Lappland, i den norra delen av landet, 700 km norr om huvudstaden Helsingfors. Öns area är 0.3 hektar och dess största längd är 60 meter i sydöst-nordvästlig riktning.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Sadah kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Desa Sadah, administrativ by, Jawa Timur,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Sadah (guvernement),","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Gle Meulinteung är en utlöpare i Indonesien. Den ligger i provinsen Aceh, i den västra delen av landet, 1800 km nordväst om huvudstaden Jakarta. Gle Meulinteung ligger 262 meter över havet. Terrängen runt Gle Meulinteung är kuperad åt nordost, men åt sydväst är den platt. Terrängen runt Gle Meulinteung sluttar västerut. Den högsta punkten i närheten är 548 meter över havet, 1.1 km söder om Gle Meulinteung. Runt Gle Meulinteung är det glesbefolkat, med 11 invånare per kvadratkilometer. I omgivningarna runt Gle Meulinteung växer i huvudsak städsegrön lövskog. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är januari, då medeltemperaturen är 23 °C, och den kallaste är juli, med 21 °C. Genomsnittlig årsnederbörd är 3827 millimeter. Den regnigaste månaden är november, med i genomsnitt 543 mm nederbörd, och den torraste är augusti, med 225 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Bertil Gatu, född 12 juli 1913 i Rättvik, död 1984, var en svensk konstnär. Han var son till bokhållaren Gatu Hans Hansson och Lars Kerstin Olsson och från 1942 gift med Karin Gunnel Hansson. Gatu studerade konst vid Edward Berggrens målarskola i Stockholm 1937-1938 och teckning vid Académie Julien i Paris 1938 samt kortare studier för Emil Johanson-Thor och Harald Sallberg vid Konstakademiens etsningsskola. Som målare ansåg han sig som autodidakt. Han debuterade i en utställning i Örebro 1941 och medverkade därefter i stort antal samlingsutställningar. Hans konst består huvudsakligen av akvarellmåleri med landskap och figurmotiv. Han utgav diktsamlingen Under månen 1936. Gatu är representerad vid Norrköpings konstmuseum och Örebro läns museum.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*Svenskt konstnärslexikon del II sid 46, Allhems Förlag, Malmö.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Gunung Puntang är ett berg i Indonesien. Det ligger i provinsen Banten, i den västra delen av landet, 70 km sydväst om huvudstaden Jakarta. Toppen på Gunung Puntang är 1224 meter över havet. Terrängen runt Gunung Puntang är huvudsakligen lite bergig. Den högsta punkten i närheten är Gunung Sanggabuana, 1920 meter över havet, 15.3 km sydost om Gunung Puntang. Runt Gunung Puntang är det ganska tätbefolkat, med 80 invånare per kvadratkilometer. I omgivningarna runt Gunung Puntang växer i huvudsak städsegrön lövskog. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är oktober, då medeltemperaturen är 22 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 3842 millimeter. Den regnigaste månaden är december, med i genomsnitt 497 mm nederbörd, och den torraste är september, med 89 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kecamatan Siakhulu är ett distrikt i Indonesien. Det ligger i provinsen Kepulauan Riau, i den västra delen av landet, 1000 km nordväst om huvudstaden Jakarta. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är augusti, då medeltemperaturen är 24 °C, och den kallaste är december, med 22 °C. Genomsnittlig årsnederbörd är 3158 millimeter. Den regnigaste månaden är november, med i genomsnitt 485 mm nederbörd, och den torraste är juni, med 98 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ganjām är ett distrikt i Indien. Det ligger i delstaten Odisha, i den östra delen av landet, 1300 km sydost om huvudstaden New Delhi. Antalet invånare är 3529031. Följande samhällen finns i Ganjām:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kūh-e Sārī Gūnak (persiska: كوهِ سَريگونَك, كوه ساری گونك, Kūh-e Sarīgūnak) är ett berg i Iran. Det ligger i provinsen Zanjan, i den nordvästra delen av landet, 250 km väster om huvudstaden Teheran. Toppen på Kūh-e Sārī Gūnak är 2075 meter över havet. Terrängen runt Kūh-e Sārī Gūnak är platt norrut, men söderut är den kuperad. Den högsta punkten i närheten är Kūh-e Būqāţī, 2831 meter över havet, 9.5 km sydost om Kūh-e Sārī Gūnak. Runt Kūh-e Sārī Gūnak är det ganska glesbefolkat, med 47 invånare per kvadratkilometer. Närmaste större samhälle är Ārpā Darreh, 17.3 km nordost om Kūh-e Sārī Gūnak. Trakten runt Kūh-e Sārī Gūnak består i huvudsak av gräsmarker. I trakten runt Kūh-e Sārī Gūnak finns ovanligt många namngivna berg. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 13 °C. Den varmaste månaden är juli, då medeltemperaturen är 28 °C, och den kallaste är januari, med -7 °C. Genomsnittlig årsnederbörd är 372 millimeter. Den regnigaste månaden är november, med i genomsnitt 58 mm nederbörd, och den torraste är september, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kūh-e Bādbar (persiska: کوه قبله, Kūh-e Qebleh, کوه بادبر) är ett berg i Iran. Det ligger i provinsen Fars, i den centrala delen av landet, 600 km söder om huvudstaden Teheran. Toppen på Kūh-e Bādbar är 2686 meter över havet, eller 189 meter över den omgivande terrängen. Bredden vid basen är 3.6 km.Terrängen runt Kūh-e Bādbar är lite bergig. Den högsta punkten i närheten är Kūh-e Dar Bīd, 3314 meter över havet, 8.9 km sydväst om Kūh-e Bādbar. Runt Kūh-e Bādbar är det mycket glesbefolkat, med 7 invånare per kvadratkilometer. Omgivningarna runt Kūh-e Bādbar är i huvudsak ett öppet busklandskap. I trakten runt Kūh-e Bādbar finns ovanligt många namngivna berg och vattenkällor. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är augusti, då medeltemperaturen är 30 °C, och den kallaste är januari, med 0 °C. Genomsnittlig årsnederbörd är 260 millimeter. Den regnigaste månaden är januari, med i genomsnitt 63 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pralungo kan syfta på:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tochtepec kan syfta på:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cerro Las Palmas är ett berg i Mexiko. Det ligger i kommunen Luvianos och delstaten Delstaten Mexiko, i den södra delen av landet, 150 km väster om huvudstaden Mexico City. Toppen på Cerro Las Palmas är 1566 meter över havet, eller 100 meter över den omgivande terrängen. Bredden vid basen är 0.87 kilometer. Terrängen runt Cerro Las Palmas är kuperad åt nordväst, men åt sydost är den bergig. Den högsta punkten i närheten är 2004 meter över havet, 2.7 km öster om Cerro Las Palmas. Runt Cerro Las Palmas är det ganska tätbefolkat, med 149 invånare per kvadratkilometer. Närmaste större samhälle är Luvianos, 1.8 km nordost om Cerro Las Palmas. I omgivningarna runt Cerro Las Palmas växer huvudsakligen savannskog. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är april, då medeltemperaturen är 28 °C, och den kallaste är juli, med 19 °C. Genomsnittlig årsnederbörd är 1465 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 309 mm nederbörd, och den torraste är mars, med 6 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"San Sebastián är en ort i Mexiko. Den ligger i kommunen Solosuchiapa och delstaten Chiapas, i den sydöstra delen av landet, 700 km öster om huvudstaden Mexico City. San Sebastián ligger 476 meter över havet och antalet invånare är 144. Terrängen runt San Sebastián är kuperad åt nordost, men åt sydväst är den bergig. Terrängen runt San Sebastián sluttar norrut. Den högsta punkten i närheten är 996 meter över havet, 2.0 km sydost om San Sebastián. Runt San Sebastián är det ganska tätbefolkat, med 70 invånare per kvadratkilometer. Närmaste större samhälle är Teapa, 16.3 km norr om San Sebastián. I omgivningarna runt San Sebastián växer i huvudsak städsegrön lövskog. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är maj, då medeltemperaturen är 23 °C, och den kallaste är januari, med 18 °C. Genomsnittlig årsnederbörd är 2351 millimeter. Den regnigaste månaden är september, med i genomsnitt 402 mm nederbörd, och den torraste är mars, med 63 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lovsjungen Herrens nåd och makt är en julpsalm av Johan Olof Wallin från 1819. Melodin är enligt 1939 års koralbok nedtecknad är 1525 och Wallin diktade psalmtexten till en känd melodi.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Teknologkåren vid Luleå tekniska universitet (TKL) grundades 1971 och är studentkår för de cirka 5 000 studenterna vid teknisk fakultet vid Luleå tekniska universitet. Studentkårens ändamål är att främja medlemmarnas studier och vad som har sammanhang med dessa. Detta görs genom att på såväl lokal, nationell och internationell nivå delta i och påverka utvecklingen av de tekniska utbildningarna, studenters sociala situation och teknologernas kontakt med det framtida arbetslivet. Teknologkåren representerar medlemmarnas åsikter i alla beslutande organ på universitetet. Teknologkåren äger delar av Kårhusrestaurangen AB som driver restaurangen STUK. Kåren arrangerar årligen arbetsmarknadsmässan LARV, Luleå ARbetsmarknadsVecka, samt organiserar nolleperioden för de nyantagna teknologstudenterna.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Unikt för Teknologkåren vid Luleå tekniska universitet är att varje studerandesektion (utom I-sektionen) omfattar många sinsemellan olika program. Flera av Teknologkårens sektioner hör därför till de allra största i Sverige, i antal medlemmar räknat.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Calefactorium kommer av latinets calefacto ’upphetta’. Calefactorium är benämningen på värmestugan i ett kloster. Med calefaktorium kan man även avse utrymmet för själva uppvärmningen. Den som var ansvarig för uppvärmningen kallades för calefactor (latin = värmaren). Ur detta utvecklades begreppet kalfaktor som benämning på en person för att utföra enkla uppgifter. I tyskan används Kalefaktorium också för att beteckna en värmestuga för hemlösa.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* kalfaktor","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hotell Gyllene Knorren var 2010 års julkalender i Sveriges Television. Julkalendern är skriven av Måns Gahrton och Johan Unenge och regisserad av Mikael Syrén. För första gången producerades inte julkalendern av SVT Drama, utan av Svensk Filmindustri. Hotellet utgjordes av Ljunglöfska slottet i Bromma. Första programmet lades upp före TV-sändningen, klockan 06.00 den 1 december 2010 på SVT Play. På kvällen 24 december, i samband med repriseringen av det sista avsnittet, visade SVT bakom-kulisserna-programmet Bakom julkalendern. 25 februari 2011 hade långfilmen Hotell Gyllene Knorren – filmen biopremiär.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Familjen Rantanen tar över ett hotell kallat Gyllene Orren som ligger i ett område som heter Östra Glesbygden. Mamma Ritva har tidigare jobbat på Finlandsbåtarna och pappa Roger har arbetat som dammsugarförsäljare. Vad de inte vet när de tar över hotellet från familjen Grossman är att de blivit lurade. Det har byggts en ny motorväg genom Östra Glesbygden och Grossmans har byggt ett nytt hotell vid denna. Därför är det Grossmans som får alla gäster medan Rantanen får kämpa för att överhuvudtaget få någon gäst. Problemen växer också genom att de lånat pengar för att kunna köpa hotellet och de saknar till och med pengar för att ge de fåtalet gäster de får mat. Ett annat problem är att deras kommun planerar att bygga en ny soptipp som eventuellt kan hota hotellet.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Den 25 februari 2011 hade långfilmen Hotell Gyllene Knorren – filmen biopremiär. Långfilmen är skriven av Paolo Vacirca, producerad av SF och regisserad av Mikael Syrén. Filmen utspelar sig på sommaren efter julkalendern och är baserad på karaktärer från TV-serien. Långfilmen har den alternativa titeln Världens finaste gris och fokuserar på minigrisen Pyret.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*Fillie Lyckow – Berättarröst","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Mesquite är en stad i Dallas County i den amerikanska delstaten Texas med en yta av 112,6 km² och en folkmängd som uppgår till 136 750 invånare (2007).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*Taylor Parks, skådespelare","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Officiell webbplats","name":"Swedish","natural":"svenska","classification":"sv"},{"value":":För andra betydelser, se Göhren. Göhren är en kommun och badort på ön Rügen i nordtyska förbundslandet Mecklenburg-Vorpommern. Orten tillhörs amtet Mönchgut-Granitz i distriktet Vorpommern-Rügen.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kommunen är belägen på halvön Mönchgut, som ligger i den sydöstra delen av ön Rügen. Öns östligaste punkt, udden Nordperd, ligger i kommunsområdet.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Orten omnämns första gången 1165. Den dåvarande fiskeorten kom till hertigdömet Pommern 1326.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Under 1800-talet utvecklades turismen i Göhren och orten blev en viktig badort på ön Rügen. Utvecklingen förstärktes, där den smalspåriga järnvägen till Putbus (Rasender Roland) invigdes (1899).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Under DDR-tiden tillhörde orten distriktet Putbus inom länet Rostock (1952-1990).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":" Befolkningsutveckling i Göhren ImageSize = width:300 height:200 PlotArea  = left:50 right:20 top:25 bottom:30 TimeAxis  = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.1,0.5,0.6) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period    = from:0 till:1700 ScaleMajor = unit:year increment:500 start:0 gridcolor:linegrey ScaleMinor = unit:year increment:250 start:0 gridcolor:linegrey2 PlotData = color:cobar width:19 align:left bar:1990 from:0 till:1499 bar:1995 from:0 till:1272 bar:2000 from:0 till:1298 bar:2005 from:0 till:1291 bar:2010 from:0 till:1242 PlotData= textcolor:black fontsize:S bar:1990 at: 1650 text: 1 499 shift:(-11,5) bar:1995 at: 1422 text: 1 272 shift:(-11,5) bar:2000 at: 1448 text: 1 298 shift:(-11,5) bar:2005 at: 1441 text: 1 291 shift:(-11,5) bar:2010 at: 1392 text: 1 242 shift:(-11,5) Källa:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Sedan 1990 är Göhren vänort till den tyska staden Glücksburg i förbundslandet Schleswig-Holstein.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Förbundsvägen (tyska:Bundesstraße) B 196 slutar i Göhren. Dessutom finns ändpunkten av en smalspårig järnväg i Göhren. Järnvägen, som kallas för Rasender Roland, kommer från Putbus (via Binz och Sellin).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references /> *Denna artikel är delvis baserad på en översättning från tyskspråkiga Wikipedia.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Passonfontaine är en kommun i departementet Doubs i regionen Franche-Comté i östra Frankrike. Kommunen ligger i kantonen Vercel-Villedieu-le-Camp som tillhör arrondissementet Pontarlier. År hade Passonfontaine  invånare.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Antalet invånare i kommunen Passonfontaine ImageSize = width:350 height:200 PlotArea  = left:50 right:20 top:25 bottom:30 TimeAxis  = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period    = from:0 till:320 ScaleMajor = unit:year increment:50 start:0 gridcolor:linegrey PlotData = color:cobar width:19 align:left bar:1968 from:0 till:290 bar:1975 from:0 till:229 bar:1982 from:0 till:217 bar:1990 from:0 till:193 bar:1999 from:0 till:227 bar:2008 from:0 till:274 PlotData= textcolor:black fontsize:S bar:1968 at: 290 text: 290 shift:(-8,5) bar:1975 at: 229 text: 229 shift:(-8,5) bar:1982 at: 217 text: 217 shift:(-8,5) bar:1990 at: 193 text: 193 shift:(-8,5) bar:1999 at: 227 text: 227 shift:(-8,5) bar:2008 at: 274 text: 274 shift:(-8,5) Referens:INSEE","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Lista över kommuner i departementet Doubs","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Arnium lanuginosum är en svampart som beskrevs av Nitschke 1873. Arnium lanuginosum ingår i släktet Arnium och familjen Lasiosphaeriaceae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Reteporella lata är en mossdjursart som först beskrevs av Busk 1884. Reteporella lata ingår i släktet Reteporella och familjen Phidoloporidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ryan Hall, född 4 januari 1988 i Dulwich, London, England, är en engelsk professionell fotbollsspelare och anfallsspelare som spelar för Leeds United. Han är en produkt av Crystal Palace fotbollsakademi innan han efter ett antal låneperioder i olika klubbar etablerade sig i Southend United. Han skrev på för Leeds i januari 2013 efter några månader på lån i klubben.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cephalodella segersi är en hjuldjursart som beskrevs av De Smet 1998. Cephalodella segersi ingår i släktet Cephalodella och familjen Notommatidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Zephronia feae är en mångfotingart som beskrevs av Pocock 1890. Zephronia feae ingår i släktet Zephronia och familjen Zephroniidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Myomyrus macrodon är en fiskart som beskrevs av Boulenger, 1898. Myomyrus macrodon ingår i släktet Myomyrus och familjen Mormyridae. IUCN kategoriserar arten globalt som livskraftig. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Scopiorinus nigridens       är en insektsart som först beskrevs av Carl Stål 1875. Scopiorinus nigridens ingår i släktet Scopiorinus och familjen vårtbitare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Xuancheng, tidigare romaniserat Süancheng, är en stad på prefekturnivå i Anhui-provinsen i östra Kina.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Xuancheng är indelat i ett stadsdistrikt, fem härad och en stad på häradsnivå:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hippotion rubribrenna är en fjärilsart som beskrevs av James John Joicey och Talbot 1917. Hippotion rubribrenna ingår i släktet Hippotion och familjen svärmare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Celama tuberculana är en fjärilsart som beskrevs av Louis Augustin Guillaume Bosc 1791. Celama tuberculana ingår i släktet Celama och familjen trågspinnare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hadrodontes fulvescens är en fjärilsart som beskrevs av Aurivillius 1891. Hadrodontes fulvescens ingår i släktet Hadrodontes och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Aedes nataliae är en tvåvingeart som beskrevs av Gornostaeva 2005. Aedes nataliae ingår i släktet Aedes och familjen stickmyggor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Drosophila ovilongata är en tvåvingeart som beskrevs av Gupta 1991. Drosophila ovilongata ingår i släktet Drosophila och familjen daggflugor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Calymmodon ledermannii är en stensöteväxtart som beskrevs av David C. Parris. Calymmodon ledermannii ingår i släktet Calymmodon och familjen Polypodiaceae. Inga underarter finns listade.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pleurothallis glochis är en orkidéart som beskrevs av Carlyle August Luer och Rodrigo Escobar. Pleurothallis glochis ingår i släktet Pleurothallis och familjen orkidéer. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Corydalis pseudofluminicola är en vallmoväxtart som beskrevs av Friedrich Karl Georg Fedde. Corydalis pseudofluminicola ingår i släktet nunneörter, och familjen vallmoväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kasgubbe kan avse:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Walter Schuster, född 2 juni 1929 i Lermoos i Tyrolen, död 13 januari 2018, var en österrikisk alpin skidåkare. Schuster blev olympisk bronsmedaljör i storslalom vid vinterspelen 1956 i Cortina d'Ampezzo.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Gora Sangar kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dixons Dam kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Dixons Dam (dammbyggnad i Australien), New South Wales, Narrandera,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Dixons Dam (dammbyggnad i USA), Virginia, Lunenburg County,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Gradelj är en kulle i Bosnien och Hercegovina. Den ligger i entiteten Federationen Bosnien och Hercegovina, i den centrala delen av landet, 13 km sydväst om huvudstaden Sarajevo. Toppen på Gradelj är 867 meter över havet, eller 36 meter över den omgivande terrängen. Bredden vid basen är 0.33 km.Terrängen runt Gradelj är kuperad norrut, men söderut är den bergig. Terrängen runt Gradelj sluttar norrut. Den högsta punkten i närheten är [[Veliki Omar (berg i Bosnien och Hercegovina, Federationen Bosnien och Hercegovina, lat 43,78, long 18,23)|Veliki Omar]], 1454 meter över havet, 2.2 km sydost om Gradelj. Runt Gradelj är det ganska tätbefolkat, med 93 invånare per kvadratkilometer. . Närmaste större samhälle är Sarajevo, 13.4 km nordost om Gradelj. I trakten runt Gradelj finns ovanligt många namngivna kullar och grottor. I omgivningarna runt Gradelj växer i huvudsak blandskog. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 1958 millimeter. Den regnigaste månaden är februari, med i genomsnitt 249 mm nederbörd, och den torraste är augusti, med 78 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Stanmore är en ort i Australien. Den ligger i kommunen Gold Coast och delstaten Queensland, i den östra delen av landet, 900 km norr om huvudstaden Canberra. Stanmore ligger 16 meter över havet och antalet invånare är 225. Terrängen runt Stanmore är huvudsakligen platt, men söderut är den kuperad. Den högsta punkten i närheten är 296 meter över havet, 4.0 km söder om Stanmore. Runt Stanmore är det ganska glesbefolkat, med 32 invånare per kvadratkilometer. . Närmaste större samhälle är Logan City, 16.2 km nordväst om Stanmore. I trakten runt Stanmore finns ovanligt många namngivna öar. I omgivningarna runt Stanmore växer i huvudsak städsegrön lövskog. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är januari, då medeltemperaturen är 24 °C, och den kallaste är juni, med 14 °C. Genomsnittlig årsnederbörd är 1424 millimeter. Den regnigaste månaden är januari, med i genomsnitt 275 mm nederbörd, och den torraste är oktober, med 21 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Norway Island kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ngoubadja är ett vattendrag i Centralafrikanska republiken. Det ligger i den centrala delen av landet, 280 km öster om huvudstaden Bangui. I omgivningarna runt Ngoubadja växer huvudsakligen savannskog. Runt Ngoubadja är det glesbefolkat, med 16 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är februari, då medeltemperaturen är 26 °C, och den kallaste är juni, med 20 °C. Genomsnittlig årsnederbörd är 1829 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 234 mm nederbörd, och den torraste är december, med 42 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Rötstock är en kulle i Schweiz. Den ligger i distriktet Bezirk March och kantonen Schwyz, i den östra delen av landet, 110 km öster om huvudstaden Bern. Toppen på Rötstock är 1158 meter över havet. Terrängen runt Rötstock är kuperad åt nordväst, men åt sydost är den bergig. Terrängen runt Rötstock sluttar norrut. Den högsta punkten i närheten är Chöpfenberg, 1896 meter över havet, 3.3 km öster om Rötstock. Runt Rötstock är det glesbefolkat, med 18 invånare per kvadratkilometer. . Närmaste större samhälle är Rapperswil, 13.7 km nordväst om Rötstock. I trakten runt Rötstock finns ovanligt många namngivna berg. I omgivningarna runt Rötstock växer i huvudsak blandskog. Årsmedeltemperaturen i trakten är 2 °C. Den varmaste månaden är juli, då medeltemperaturen är 14 °C, och den kallaste är december, med -8 °C. Genomsnittlig årsnederbörd är 1869 millimeter. Den regnigaste månaden är juli, med i genomsnitt 193 mm nederbörd, och den torraste är mars, med 77 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Roberts Island är en ö i Kanada. Den ligger i provinsen Saskatchewan, i den centrala delen av landet, 2300 km nordväst om huvudstaden Ottawa. Trakten runt Roberts Island är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -3 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är februari, med -19 °C.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Punta Peumo är en udde i Chile. Den ligger i provinsen Petorca Province och regionen Región de Valparaíso, i den centrala delen av landet, 120 km nordväst om huvudstaden Santiago de Chile. Terrängen inåt land är huvudsakligen kuperad, men söderut är den platt. Havet är nära Punta Peumo åt sydväst. Den högsta punkten i närheten är Cerro La Higuera, 677 meter över havet, 4.4 km norr om Punta Peumo. Runt Punta Peumo är det ganska glesbefolkat, med 43 invånare per kvadratkilometer. . Närmaste större samhälle är Ventanas, 19.0 km söder om Punta Peumo. I trakten runt Punta Peumo finns ovanligt många namngivna kullar och stränder. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är januari, då medeltemperaturen är 20 °C, och den kallaste är augusti, med 8 °C. Genomsnittlig årsnederbörd är 362 millimeter. Den regnigaste månaden är juni, med i genomsnitt 115 mm nederbörd, och den torraste är februari, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Isla Diego är en ö i Chile. Den ligger i regionen Región de Magallanes y de la Antártica Chilena, i den södra delen av landet, 2300 km söder om huvudstaden Santiago de Chile.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Río Honduras är ett vattendrag i Colombia. Det ligger i departementet Santander, i den centrala delen av landet, 240 km norr om huvudstaden Bogotá. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 12 °C. Den varmaste månaden är februari, då medeltemperaturen är 14 °C, och den kallaste är april, med 10 °C. Genomsnittlig årsnederbörd är 2402 millimeter. Den regnigaste månaden är maj, med i genomsnitt 286 mm nederbörd, och den torraste är januari, med 63 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Río Mula kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Río Mula (vattendrag i Spanien), Murcia, Murcia,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tagda Uld Budabbús är en wadi i Västsahara. Den ligger i den norra delen av landet, 70 km öster om huvudstaden Al-Ayun. I trakten råder ett hett ökenklimat. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är september, då medeltemperaturen är 28 °C, och den kallaste är december, med 16 °C. Genomsnittlig årsnederbörd är 66 millimeter. Den regnigaste månaden är november, med i genomsnitt 20 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Playa de la Madera är en strand i Spanien. Den ligger i regionen Kanarieöarna, i den sydvästra delen av landet, 1900 km sydväst om huvudstaden Madrid. Playa de la Madera ligger på ön El Hierro. Stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är juli, då medeltemperaturen är 25 °C, och den kallaste är januari, med 12 °C. Genomsnittlig årsnederbörd är 394 millimeter. Den regnigaste månaden är november, med i genomsnitt 162 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Fuendetodos är en kommun i Spanien. Den ligger i provinsen Provincia de Zaragoza och regionen Aragonien, i den nordöstra delen av landet, 250 km öster om huvudstaden Madrid. Antalet invånare är 172. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är juli, då medeltemperaturen är 28 °C, och den kallaste är februari, med 6 °C. Genomsnittlig årsnederbörd är 495 millimeter. Den regnigaste månaden är november, med i genomsnitt 77 mm nederbörd, och den torraste är augusti, med 22 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tervonniemi är en ö i Finland. Den ligger i sjön Iivantiira och Juttuajärvi och i kommunen Kuhmo i den ekonomiska regionen Kehys-Kainuu  och landskapet Kajanaland, i den centrala delen av landet, 500 km nordost om huvudstaden Helsingfors. Öns area är 2.2 hektar och dess största längd är 280 meter i öst-västlig riktning.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Órmos Vasiliká är en vik i Grekland. Den ligger i prefekturen Nomós Attikís och regionen Attika, i den sydöstra delen av landet, 22 km väster om huvudstaden Aten. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är juli, då medeltemperaturen är 30 °C, och den kallaste är februari, med 8 °C. Genomsnittlig årsnederbörd är 601 millimeter. Den regnigaste månaden är december, med i genomsnitt 145 mm nederbörd, och den torraste är juli, med 4 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kelurahan Jabungan är en administrativ by i Indonesien. Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 400 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är oktober, då medeltemperaturen är 28 °C, och den kallaste är januari, med 22 °C. Genomsnittlig årsnederbörd är 3140 millimeter. Den regnigaste månaden är januari, med i genomsnitt 560 mm nederbörd, och den torraste är september, med 14 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Bukit Paradunbalanti är ett berg i Indonesien. Det ligger i provinsen Jambi, i den västra delen av landet, 700 km nordväst om huvudstaden Jakarta. Toppen på Bukit Paradunbalanti är 515 meter över havet, eller 134 meter över den omgivande terrängen. Bredden vid basen är 1.2 km.Terrängen runt Bukit Paradunbalanti är kuperad söderut, men norrut är den platt. Den högsta punkten i närheten är 878 meter över havet, 19.9 km väster om Bukit Paradunbalanti. Runt Bukit Paradunbalanti är det glesbefolkat, med 10 invånare per kvadratkilometer. I omgivningarna runt Bukit Paradunbalanti växer i huvudsak städsegrön lövskog. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är februari, då medeltemperaturen är 24 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 3550 millimeter. Den regnigaste månaden är november, med i genomsnitt 485 mm nederbörd, och den torraste är juni, med 128 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tsuru Pāntsāl är ett berg i Indien. Det ligger i distriktet Anantnāg och delstaten Jammu och Kashmir, i den norra delen av landet, 600 km norr om huvudstaden New Delhi. Toppen på Tsuru Pāntsāl är 3448 meter över havet, eller 85 meter över den omgivande terrängen. Bredden vid basen är 1.3 km.Terrängen runt Tsuru Pāntsāl är huvudsakligen mycket bergig. Den högsta punkten i närheten är Wokhalbāl, 4269 meter över havet, 6.0 km nordost om Tsuru Pāntsāl. Runt Tsuru Pāntsāl är det ganska tätbefolkat, med 86 invånare per kvadratkilometer. Närmaste större samhälle är Trāl, 10.4 km väster om Tsuru Pāntsāl. Trakten runt Tsuru Pāntsāl består i huvudsak av gräsmarker. I trakten runt Tsuru Pāntsāl finns ovanligt många namngivna skogar. Årsmedeltemperaturen i trakten är 7 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är februari, med -5 °C. Genomsnittlig årsnederbörd är 1061 millimeter. Den regnigaste månaden är september, med i genomsnitt 192 mm nederbörd, och den torraste är november, med 19 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kūh-e Dargīr (persiska: كوهِ دَرگير, كوهِ دَگير) är ett berg i Iran. Det ligger i provinsen Hormozgan, i den sydöstra delen av landet, 1100 km sydost om huvudstaden Teheran. Toppen på Kūh-e Dargīr är 567 meter över havet. Terrängen runt Kūh-e Dargīr är kuperad norrut, men söderut är den platt. Runt Kūh-e Dargīr är det ganska glesbefolkat, med 25 invånare per kvadratkilometer. Närmaste större samhälle är Mīnāb, 16.9 km väster om Kūh-e Dargīr. Trakten runt Kūh-e Dargīr är ofruktbar med lite eller ingen växtlighet. I trakten råder ett hett ökenklimat. Årsmedeltemperaturen i trakten är 30 °C. Den varmaste månaden är juni, då medeltemperaturen är 38 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 227 millimeter. Den regnigaste månaden är januari, med i genomsnitt 51 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Jangal-e Boneh (persiska: جنگل بنه) är en skog i Iran. Den ligger i provinsen Fars, i den centrala delen av landet, 900 km söder om huvudstaden Teheran. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är juli, då medeltemperaturen är 31 °C, och den kallaste är januari, med 4 °C. Genomsnittlig årsnederbörd är 205 millimeter. Den regnigaste månaden är februari, med i genomsnitt 43 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Búrfell är en kulle i republiken Island. Den ligger i regionen Västlandet, i den västra delen av landet, 120 km nordväst om huvudstaden Reykjavík. Toppen på Búrfell är 77 meter över havet. Terrängen runt Búrfell är varierad. Havet är nära Búrfell norrut. Den högsta punkten i närheten är Þríhyrningur, 1433 meter över havet, 9.7 km söder om Búrfell. Runt Búrfell är det mycket glesbefolkat, med 2 invånare per kvadratkilometer. Närmaste större samhälle är Ólafsvík, 5.9 km öster om Búrfell. Trakten runt Búrfell består i huvudsak av gräsmarker. I trakten runt Búrfell finns ovanligt många namngivna klippformationer och vulkaner. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är -3 °C. Den varmaste månaden är juli, då medeltemperaturen är 10 °C, och den kallaste är mars, med -8 °C.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"La Raya är en ort i Mexiko. Den ligger i kommunen Sochiapa och delstaten Veracruz, i den sydöstra delen av landet, 240 km öster om huvudstaden Mexico City. La Raya ligger 1044 meter över havet och antalet invånare är 205. Terrängen runt La Raya är huvudsakligen kuperad, men den allra närmaste omgivningen är platt. Terrängen runt La Raya sluttar österut. Den högsta punkten i närheten är 1903 meter över havet, 10.9 km sydväst om La Raya. Runt La Raya är det ganska tätbefolkat, med 139 invånare per kvadratkilometer. Närmaste större samhälle är Huatusco de Chicuellar, 8.2 km väster om La Raya. I omgivningarna runt La Raya växer i huvudsak städsegrön lövskog. I trakten runt La Raya finns ovanligt många namngivna dalar. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är april, då medeltemperaturen är 22 °C, och den kallaste är december, med 16 °C. Genomsnittlig årsnederbörd är 2052 millimeter. Den regnigaste månaden är juni, med i genomsnitt 404 mm nederbörd, och den torraste är februari, med 35 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Bandirektör var den högre tekniske järnvägstjänsteman, som – vid Statens Järnvägar inom ett distrikten, i övrigt vid järnvägen i fråga – förestod och ledde banavdelningens angelägenheter. Inom ett statsbanedistrikt var bandirektören ledamot av distriktsförvaltningen och föredrog där banavdelningens ärenden.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kalle Bergholm, född Karl-Evert Bergholm 10 december 1922 i Bromma, död 3 november 1985 i Stockholm, var en svensk filmfotograf. Bergholm studerade vid fotoskola under två år han kom sedan till SF och fick praktisera under Åke Dahlqvist och Martin Bodin med flera. Han har arbetat vid SF, Nordisk Tonefilm och Artfilm.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Niels Kaj Jerne, född i London 23 december 1911, död i Castillon du Gard (nära Nîmes) 7 oktober 1994, dansk immunolog. Tilldelades 1984 Nobelpriset i fysiologi eller medicin för sin upptäckt av produktionen av monoklonala antikroppar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Medaljfördelning vid olympiska sommarspelen 1904 i Saint Louis, USA.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"En skuggbudget är en teoretisk budget som läggs fram av en opposition i en beslutande församling som ett alternativ till den budget som majoriteten lägger fram. I Sverige görs detta i riksdagen av oppositionen i samband med att den sittande regeringen presenterar sin budget, såväl som i kommuner och landsting.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*Skuggregering","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Akkans kapell är ett kapell som ligger i byn Akkan (umesamiska Áhkká, sydsamiska Aahka) i Storumans kommun. Det är beläget i Stensele församling i Luleå stift.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Träkapellet uppfördes 1954 efter ritningar av Hjalmar Gustafsson. Kapellet har ett plåttäckt sadeltak och ytterväggar klädda med ljusgul träpanel. Väggarna genombryts av rektangulära fönster. Kyrkorummet har väggar och tak klädda med ljusgröna masonitskivor. Golvet är belagt med trä.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Altartavlan är målad av Albert Grubbström, Forsmark och fanns tidigare i Umnäs kyrka. Motivet är \"Jag beder för dem, som Du givit mig\" (Johannes 17:9).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/> * Information om altartavlan","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lophodermium pini-excelsae är en svampart som beskrevs av S. Ahmad 1954. Lophodermium pini-excelsae ingår i släktet Lophodermium och familjen Rhytismataceae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Eumida dorsolobata är en ringmaskart som beskrevs av Hartmann-Schröder 1987. Eumida dorsolobata ingår i släktet Eumida och familjen Phyllodocidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Phthiracarus tubulus är en kvalsterart som beskrevs av Hammer 1972. Phthiracarus tubulus ingår i släktet Phthiracarus och familjen Phthiracaridae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ithycyphus miniatus är en ormart som beskrevs av SCHLEGEL 1837. Ithycyphus miniatus ingår i släktet Ithycyphus och familjen snokar. IUCN kategoriserar arten globalt som livskraftig. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cixius incisa är en insektsart som beskrevs av Tsaur 1991. Cixius incisa ingår i släktet Cixius och familjen kilstritar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Saturnia casparii är en fjärilsart som beskrevs av Frings. 1906. Saturnia casparii ingår i släktet Saturnia och familjen påfågelsspinnare. Inga underarter finns listade.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Idaea fuscomixtata är en fjärilsart som beskrevs av Louis Beethoven Prout 1913. Idaea fuscomixtata ingår i släktet Idaea och familjen mätare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Symmachia priene är en fjärilsart som beskrevs av Doubleday 1847. Symmachia priene ingår i släktet Symmachia och familjen Riodinidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Milichia formicophila är en tvåvingeart som beskrevs av Deeming 1976. Milichia formicophila ingår i släktet Milichia och familjen sprickflugor. Artens utbredningsområde är Nigeria. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Leptomerosepsis rubiginosa är en tvåvingeart som beskrevs av Ozerov 1996. Leptomerosepsis rubiginosa ingår i släktet Leptomerosepsis och familjen svängflugor. Artens utbredningsområde är Kamerun. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ivan William Fuqua, född 9 augusti 1909 i Decatur i Illinois, död 14 januari 1994 i Raleigh i North Carolina, var en amerikansk friidrottare. Fuqua blev olympisk mästare på 4 x 400 meter vid sommarspelen 1932 i Los Angeles.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Syzeuctus laminatus är en stekelart som beskrevs av Henry Keith Townes, Jr. 1978. Syzeuctus laminatus ingår i släktet Syzeuctus och familjen brokparasitsteklar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Arten delas in i följande underarter:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Allium sieheanum är en amaryllisväxtart som beskrevs av Heinrich Carl Haussknecht och Fania Weissmann- Kollmann. Allium sieheanum ingår i släktet lökar, och familjen amaryllisväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Nothoscordum subtile är en amaryllisväxtart som beskrevs av Pierfelice Ravenna. Nothoscordum subtile ingår i släktet vaniljlökar, och familjen amaryllisväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Mimosa procurrens är en ärtväxtart som beskrevs av George Bentham. Mimosa procurrens ingår i släktet mimosor, och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Barbula coreensis       är en bladmossart som beskrevs av K. Saito 1975. Barbula coreensis ingår i släktet neonmossor, och familjen Pottiaceae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Salix olaensis är en videväxtart som beskrevs av Vyacheslav Yuryevich Barkalov. Salix olaensis ingår i släktet viden, och familjen videväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Eucalyptus leptocalyx är en myrtenväxtart som beskrevs av William Faris Blakely. Eucalyptus leptocalyx ingår i släktet Eucalyptus och familjen myrtenväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dendrophthora remotiflora är en sandelträdsväxtart som beskrevs av Ignatz Urban. Dendrophthora remotiflora ingår i släktet Dendrophthora och familjen sandelträdsväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Poryadin Island är en ö i Antarktis. Den ligger i havet utanför Östantarktis. Australien gör anspråk på området.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Darah-ye Sundar är ett periodiskt vattendrag i Afghanistan. Det ligger i provinsen Badakhshan, i den nordöstra delen av landet, 270 kilometer nordost om huvudstaden Kabul. Trakten runt Darah-ye Sundar består i huvudsak av gräsmarker. Runt Darah-ye Sundar är det ganska glesbefolkat, med 26 invånare per kvadratkilometer. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 9 °C. Den varmaste månaden är augusti, då medeltemperaturen är 24 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 469 millimeter. Den regnigaste månaden är mars, med i genomsnitt 92 mm nederbörd, och den torraste är augusti, med 4 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cañada Kolla Muerto är ett periodiskt vattendrag i Bolivia. Det ligger i departementet Santa Cruz, i den centrala delen av landet, 400 km nordost om huvudstaden Sucre. Omgivningarna runt Cañada Kolla Muerto är en mosaik av jordbruksmark och naturlig växtlighet. Runt Cañada Kolla Muerto är det mycket glesbefolkat, med 2 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är oktober, då medeltemperaturen är 28 °C, och den kallaste är maj, med 21 °C. Genomsnittlig årsnederbörd är 1525 millimeter. Den regnigaste månaden är februari, med i genomsnitt 269 mm nederbörd, och den torraste är augusti, med 8 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tulka är en ort i Australien. Den ligger i kommunen Lower Eyre Peninsula och delstaten South Australia, i den södra delen av landet, 1200 km väster om huvudstaden Canberra. Tulka ligger 6 meter över havet och antalet invånare är 509. Terrängen runt Tulka är platt. Havet är nära Tulka åt nordost. Den högsta punkten i närheten är North Side Hill, 190 meter över havet, 5.4 km norr om Tulka. Närmaste större samhälle är Port Lincoln, 10.4 km nordost om Tulka. I trakten runt Tulka finns ovanligt många namngivna halvöar, bukter, öar och stränder. I omgivningarna runt Tulka växer huvudsakligen savannskog. Trakten runt Tulka är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 14 °C. Den varmaste månaden är januari, då medeltemperaturen är 22 °C, och den kallaste är juni, med 8 °C. Genomsnittlig årsnederbörd är 585 millimeter. Den regnigaste månaden är juni, med i genomsnitt 126 mm nederbörd, och den torraste är januari, med 16 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Wild Horse Mountain är ett berg i Australien. Det ligger i regionen Townsville och delstaten Queensland, i den nordöstra delen av landet, 1800 km norr om huvudstaden Canberra. Toppen på Wild Horse Mountain är 495 meter över havet, eller 275 meter över den omgivande terrängen. Bredden vid basen är 4.8 km.Terrängen runt Wild Horse Mountain är huvudsakligen kuperad. Den högsta punkten i närheten är 663 meter över havet, 2.2 km nordost om Wild Horse Mountain. Runt Wild Horse Mountain är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. . Närmaste större samhälle är Bohle Plains, 16.0 km nordost om Wild Horse Mountain. I trakten runt Wild Horse Mountain finns ovanligt många namngivna berg. I omgivningarna runt Wild Horse Mountain växer huvudsakligen savannskog. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är november, då medeltemperaturen är 28 °C, och den kallaste är juni, med 18 °C. Genomsnittlig årsnederbörd är 1076 millimeter. Den regnigaste månaden är mars, med i genomsnitt 273 mm nederbörd, och den torraste är september, med 4 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Igarapé Quirimirim är ett vattendrag i Brasilien. Det ligger i delstaten Amazonas, i den nordvästra delen av landet, 2800 km nordväst om huvudstaden Brasília. I omgivningarna runt Igarapé Quirimirim växer i huvudsak städsegrön lövskog. Trakten runt Igarapé Quirimirim är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är juni, med 20 °C. Genomsnittlig årsnederbörd är 4247 millimeter. Den regnigaste månaden är mars, med i genomsnitt 511 mm nederbörd, och den torraste är oktober, med 203 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Bearman Creek kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Bearman Creek (vattendrag i Kanada), British Columbia,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"North Moose Lake kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Weekes Lake är en sjö i Kanada. Den ligger i provinsen Saskatchewan, i den centrala delen av landet, 2800 km nordväst om huvudstaden Ottawa. Weekes Lake ligger 325 meter över havet. Den högsta punkten i närheten är 384 meter över havet, 1.0 km norr om Weekes Lake. I omgivningarna runt Weekes Lake växer i huvudsak barrskog. Trakten runt Weekes Lake är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -5 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är mars, med -15 °C.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Sarnow kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Herrera de Valdecañas är en kommun i Spanien. Den ligger i provinsen Provincia de Palencia och regionen Kastilien och Leon, i den centrala delen av landet, 190 km norr om huvudstaden Madrid. Antalet invånare är 158. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 13 °C. Den varmaste månaden är juli, då medeltemperaturen är 26 °C, och den kallaste är december, med 1 °C. Genomsnittlig årsnederbörd är 634 millimeter. Den regnigaste månaden är april, med i genomsnitt 84 mm nederbörd, och den torraste är augusti, med 5 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Nuottasaari är en ö i Finland. Den ligger i sjön Liesjärvi och i kommunen Keuru i den ekonomiska regionen Keuru ekonomiska region  och landskapet Mellersta Finland, i den centrala delen av landet, 260 km norr om huvudstaden Helsingfors. Öns area är 0.7 hektar och dess största längd är 220 meter i nord-sydlig riktning.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Portillo de Jimasou är ett bergspass i Honduras. Det ligger i departementet Departamento de Olancho, i den centrala delen av landet, 120 km nordost om huvudstaden Tegucigalpa. Portillo de Jimasou ligger 747 meter över havet. Terrängen runt Portillo de Jimasou är kuperad, och sluttar söderut. Den högsta punkten i närheten är 989 meter över havet, 1.1 km nordost om Portillo de Jimasou. Runt Portillo de Jimasou är det ganska glesbefolkat, med 27 invånare per kvadratkilometer. Närmaste större samhälle är Jano, 18.9 km nordväst om Portillo de Jimasou. I omgivningarna runt Portillo de Jimasou växer huvudsakligen savannskog. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är april, då medeltemperaturen är 28 °C, och den kallaste är december, med 20 °C. Genomsnittlig årsnederbörd är 1430 millimeter. Den regnigaste månaden är september, med i genomsnitt 208 mm nederbörd, och den torraste är februari, med 33 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Río Guaca är ett vattendrag i Honduras. Det ligger i departementet Departamento de Lempira, i den västra delen av landet, 160 km väster om huvudstaden Tegucigalpa. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är april, då medeltemperaturen är 24 °C, och den kallaste är december, med 18 °C. Genomsnittlig årsnederbörd är 1764 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 311 mm nederbörd, och den torraste är januari, med 30 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Desa Gedongjetis är en administrativ by i Indonesien. Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 400 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är oktober, då medeltemperaturen är 28 °C, och den kallaste är januari, med 23 °C. Genomsnittlig årsnederbörd är 2755 millimeter. Den regnigaste månaden är januari, med i genomsnitt 506 mm nederbörd, och den torraste är september, med 10 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Desa Paripurno är en administrativ by i Indonesien. Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 400 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är juni, med 21 °C. Genomsnittlig årsnederbörd är 2802 millimeter. Den regnigaste månaden är januari, med i genomsnitt 538 mm nederbörd, och den torraste är september, med 8 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"'Lars Tomas Emil Gunnarsson', född 7 september 1982, är en svensk journalist och fotograf. Han analyserar bilder i press, samhällsinformation och reklam ur ett normkritiskt perspektiv och driver bloggen Genusfotografen. Tomas Gunnarsson började fotografera professionellt vid 19 års ålder och studerade till journalist. Han arbetade sedan som nöjesjournalist och som journalist i dataspelbranschen och reagerade över hur kvinnor och män framställdes ur olika perspektiv i bildspråket. Till exempel att kvinnor ler och är passiva medan män är allvarliga och aktiva. Han studerade genusvetenskap och började genomföra genuskritiska föreläsningar och utställningar för redaktioner och utbildningar. Han startade sin blogg 2012 i samband med en föreläsning där han analyserade bilder från ett nummer av Xpress, en tidning som delades ut till resenärerna på Arlanda Express. Blogginlägget var delvis avgörande för att Arlanda Express skaffade en ny utgivare till ombordtidningen. Tillsammans med affärsstrategiföretaget Add Gender genomförde han utställningen Stötta manligt företagande 2011 och han har gjort en bildhandbok till Gävle kommun som ska användas i deras kommunikation för att undvika stereotyper. Kritiserade fotografer har vid flera tillfällen stämt Tomas Gunnarsson för brott mot upphovsrättslagen utifrån ett undantag där bilder som kritiseras inte får publiceras i digital media utan fotografens medgivande.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Genusfotografen - blogg","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references />","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Crockglacknakinnoge är en kulle i republiken Irland. Den ligger i grevskapet County Donegal och provinsen Ulster, i den norra delen av landet, 230 km norr om huvudstaden Dublin. Toppen på Crockglacknakinnoge är 241 meter över havet. Terrängen runt Crockglacknakinnoge är kuperad österut, men åt sydväst är den platt. Havet är nära Crockglacknakinnoge åt nordost. Den högsta punkten i närheten är Slieve Snaght, 615 meter över havet, 17.7 km söder om Crockglacknakinnoge. Runt Crockglacknakinnoge är det glesbefolkat, med 16 invånare per kvadratkilometer. Närmaste större samhälle är Carndonagh, 10.8 km söder om Crockglacknakinnoge. Trakten runt Crockglacknakinnoge består i huvudsak av gräsmarker. I trakten runt Crockglacknakinnoge finns ovanligt många namngivna halvöar, bukter och klippformationer. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 6 °C. Den varmaste månaden är juni, då medeltemperaturen är 12 °C, och den kallaste är januari, med 0 °C.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kecamatan Pining (indonesiska: Pining) är ett distrikt i Indonesien. Det ligger i provinsen Aceh, i den västra delen av landet, 1500 km nordväst om huvudstaden Jakarta. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är mars, då medeltemperaturen är 20 °C, och den kallaste är december, med 18 °C. Genomsnittlig årsnederbörd är 3761 millimeter. Den regnigaste månaden är december, med i genomsnitt 474 mm nederbörd, och den torraste är februari, med 194 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"H̱olot H̱aluẕa (hebreiska: חולות חלוצה, H̱olot H̱alutsa) är en sanddyn i Israel. Den ligger i distriktet Södra distriktet, i den sydvästra delen av landet. H̱olot H̱aluẕa ligger 170 meter över havet. Terrängen runt H̱olot H̱aluẕa är platt. Den högsta punkten i närheten är 378 meter över havet, 11.1 km söder om H̱olot H̱aluẕa. Runt H̱olot H̱aluẕa är det ganska glesbefolkat, med 42 invånare per kvadratkilometer. Det finns inga samhällen i närheten. Trakten runt H̱olot H̱aluẕa är ofruktbar med lite eller ingen växtlighet. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är juni, då medeltemperaturen är 34 °C, och den kallaste är januari, med 12 °C. Genomsnittlig årsnederbörd är 319 millimeter. Den regnigaste månaden är januari, med i genomsnitt 79 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kūh-e Shāhīnī kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Songsan-bong är ett berg i Nordkorea. Det ligger i provinsen Norra Hwanghae, i den södra delen av landet, 130 km sydost om huvudstaden Pyongyang. Toppen på Songsan-bong är 456 meter över havet, eller 78 meter över den omgivande terrängen. Bredden vid basen är 1.7 km.Terrängen runt Songsan-bong är huvudsakligen kuperad, men åt sydost är den platt. Den högsta punkten i närheten är Kuksa-bong, 764 meter över havet, 5.3 km sydväst om Songsan-bong. Runt Songsan-bong är det tätbefolkat, med 266 invånare per kvadratkilometer. Närmaste större samhälle är Kaesong, 19.4 km söder om Songsan-bong. I omgivningarna runt Songsan-bong växer i huvudsak blandskog. I trakten runt Songsan-bong finns ovanligt många namngivna kullar. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 10 °C. Den varmaste månaden är augusti, då medeltemperaturen är 23 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 1448 millimeter. Den regnigaste månaden är juli, med i genomsnitt 473 mm nederbörd, och den torraste är januari, med 27 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Xalpatlahuac kan syfta på:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"539 Pamina är en asteroid i huvudbältet, som upptäcktes 2 augusti 1904 av den tyske astronomen Max Wolf i Heidelberg. Den har fått sitt namn efter prinsessan i Mozart's opera Trollflöjten. Asteroiden har en diameter på ungefär 68 km.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cañada La Higuera Seca är en ravin i Mexiko. Den ligger i delstaten Sonora, i den nordvästra delen av landet, 1400 km nordväst om huvudstaden Mexico City. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är maj, då medeltemperaturen är 34 °C, och den kallaste är januari, med 18 °C. Genomsnittlig årsnederbörd är 898 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 282 mm nederbörd, och den torraste är maj, med 3 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pierre André Emmanuel Rodocanachi, född 2 oktober 1938 i Paris, är en fransk före detta fäktare. Rodocanachi blev olympisk bronsmedaljör i florett vid sommarspelen 1964 i Tokyo.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Doktor Mugg (alternativt '''Dr. Mugg''') var en svensk TV-serie för barn som sändes på TV4 periodvis mellan 2001 och 2005. Doktor Mugg har även ingått i barnprogrammet FF. Serien har repriserats och finns utgiven på DVD. Trots att serien är svensk så är den dubbad. Samtliga skådespelare både spelar och gör röst till karaktärerna eftersom de endast både öppnar och stänger munnarna varje gång de talar för att sedan göra röst till respektive karaktär.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Serien utspelar sig i den fiktiva staden Dasseborg, och präglas av fekaliehumor och av ord med anknytningar till skatologi. Huvudpersonen Doktor Mugg spelas av artisten Markoolio. Andra viktiga rollfigurer är Kapten Filling och Walter Closett. Doktor Mugg är klädd i svart dräkt, med en vit dödskalle som logotyp, simfenor och en toalettring runt huvudet. Han är före detta anställd forskare i Dasseborgs toafabrik (som ägs av stadens mäktigaste man Walter Closett). Doktor Mugg gör allting för att tvinga stadens medborgare att köpa hans uppfinning Pruttomobilen, en mobil toalettstol, som ingen vill köpa. Han blir alltid stoppad av sin antagonist Kapten Filling, en intelligensbefriad och fåfäng superhjälte, som i verkligheten äger ett litet tvätteri och heter Klas Kent; en hyllning till Stålmannens alter ego Clark Kent. Klas Kent byter alltid om i torktumlaren när han ska förvandlas till Kapten Filling. Filling har en minimotorcykel, som använder när han ska ut på uppdrag.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Svensk mediedatabas","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Doktor Mugg på TV4.se","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kitsissuarsuit är en by i kommunen Qaasuitsup i Västra Grönland. Den ligger på en ö med samma namn, cirka 21 km nordväst om centralorten Aasiaat, och hade år 2009 84 invånare. Under vintertid är Kitsissuarsuit Heliport öppen, och på sommaren trafikeras bygden med färja från Aasiaat och Qeqertarsuaq på Disko.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Belknap County är ett administrativt område i delstaten New Hampshire, USA. Belknap är ett av de tio områdena i staten och ligger i den centrala delen av New Hampshire. År 2010 hade Belknap County 60 088 invånare. Den administrativa huvudorten (county seat) är Laconia. Countyt grundades 1840 och fick sitt namn efter Jeremy Belknap.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Enligt United States Census Bureau så har Carroll County en total area på 1 214 km². 1 039 km² av den arean är land och 174 km² är vatten.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Skriet från vildmarken (originaltitel: The Call of the Wild), även översatt till svenska med titeln När vildmarken kallar, är en äventyrsroman från 1903 av Jack London.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Boken handlar om en hund vid namn Buck som kidnappas från sin trygga tillvaro som familjehund. Han säljs och förs till Alaska där ett hårt liv som slädhund väntar. Han får snabbt vänja sig vid att dra släde med andra hundar. I början är det jobbigt för Buck men med tiden blir han allt starkare och uråldriga instinkter börjar att vakna till liv inom honom. Hans första ägare är François och Perrault. De kan vara väldigt stränga men ändå rättvisa. Ledarhunden för det första spannet som Buck drar i heter Spitz, en väldigt aggressiv hund med stor vana som draghund. De två blir redan från början ovänner och till slut blir det en kamp på liv och död mellan dem. Buck vinner efter en lång kamp och utses till ny ledarhund. Efter ett tag får han nya ägare, men det tunga livet som slädhund fortsätter, med en tung last att dra och för lite mat och vila. Efter ytterligare en tid så säljs Buck igen, denna gång till två män och en kvinna som har tänkt bege sig ut och leta guld. Dessa visar sig inte alls förstå hur det hårda livet som guldgrävare fungerar och det slutar med att de går genom isen. Dock så räddas Buck av en man, John Thornton, hos vilken han sedan stannar. Hos Thornton får Buck vila ut, och de blir riktigt bra vänner. Buck både räddar livet på honom och driver in en större summa pengar till honom genom en vadslagning mellan Thornton och en annan man. Efter detta så bestämmer sig Thornton och hans två kompisar, Hans och Pete, för att själva söka sin lycka som guldgrävare. Väl ute i vildmarken börjar Buck mer och mer bli en vildhund, han gör ofta långa turer ute i skogen på egen hand och då och då hör han det lockande skriet från vildmarken, vargarna som ylar. När han en dag kommer hem efter att ha jagat en älg en längre tid så finner han Thornton och hans kompisar döda. Han spårar upp indianerna som var orsaken till detta och hämnas genom att döda flera av dem och börjar sedan att leva vilt med en vargflock.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":":För andra betydelser, se LL (olika betydelser). LL eller Ll (gemenform: ll) är en ligatur sammansatt av två l och används i spanskan, albanskan, katalanskan och galiciskan och den räknas som en bokstav i spanskan och katalanskan.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ll har varit en officiell bokstav sedan 1803 och uttalas i riksspanska som, i Centralamerika som och som  i Sydamerika och Aragonien. Bokstaven stavas oftast som Ll i början av ord fastän det ska vara LL, t.ex. Llamo - LLamo, fast båda räknas som officiella stavelser.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Barika (arabiska بريكة) är en stad och kommun i nordöstra Algeriet och är den näst största staden i provinsen Batna. Folkmängden i kommunen uppgick till 104 398 invånare vid folkräkningen 2008, varav 98 141 invånare bodde i själva centralorten.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Markvanga (Mystacornis crossleyi) är en fågel i familjen vangor inom ordningen tättingar. Den placeras som enda art i släktet Mystacornis. Fågeln förekommer i täta regnskogar i östra Madagaskar. IUCN kategoriserar arten som livskraftig. Tidigare placerades den bland timaliorna, men DNA-studier visar att den är en vanga.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Paradischloridium ychaffrei är en svampart som beskrevs av Bhat & B. Sutton 1985. Paradischloridium ychaffrei ingår i släktet Paradischloridium, divisionen sporsäcksvampar och riket svampar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Myoxocephalus är ett släkte av fiskar som först beskrevs av Tilesius (ex Steller, och fick sitt nu gällande namn av 1811. Myoxocephalus ingår i familjen simpor. Kladogram enligt Catalogue of Life och Dyntaxa :","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Paraleptophlebia falcula är en dagsländeart som beskrevs av Jay R. Traver 1934. Paraleptophlebia falcula ingår i släktet Paraleptophlebia och familjen starrdagsländor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hydropsyche sirimauna är en nattsländeart som beskrevs av Wolfram Mey 1998. Hydropsyche sirimauna ingår i släktet Hydropsyche och familjen ryssjenattsländor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Acrida liangi är en insektsart som beskrevs av Woznessenskij 1998. Acrida liangi ingår i släktet Acrida och familjen gräshoppor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pseudoschmidtia integra  är en insektsart som beskrevs av Marius Descamps 1964. Pseudoschmidtia integra ingår i släktet Pseudoschmidtia och familjen Euschmidtiidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ricanoptera variegata är en insektsart som beskrevs av William Lucas Distant 1912. Ricanoptera variegata ingår i släktet Ricanoptera och familjen Ricaniidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Macropsis xerophila är en insektsart som beskrevs av Rauno E. Linnavuori 1978. Macropsis xerophila ingår i släktet Macropsis och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Svinsjön är en sjö i Vimmerby kommun i Småland och ingår i .","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Lista över insjöar i Vimmerby kommun","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Chrioloba apicata är en fjärilsart som beskrevs av Louis Beethoven Prout 1914. Chrioloba apicata ingår i släktet Chrioloba och familjen mätare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hylaeus arenarius är en biart som beskrevs av Morawitz 1876. Hylaeus arenarius ingår i släktet citronbin, och familjen korttungebin. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Scelio loretanus är en stekelart som beskrevs av De Santis och Loiacono 1993. Scelio loretanus ingår i släktet Scelio och familjen Scelionidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Anomala plebeja är en skalbaggsart som beskrevs av Olivier 1789. Anomala plebeja ingår i släktet Anomala och familjen Rutelidae.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Arten delas in i följande underarter:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Paraleptidea longitarsis är en skalbaggsart som först beskrevs av Lane 1951. Paraleptidea longitarsis ingår i släktet Paraleptidea och familjen långhorningar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Callideriphus tucumanus är en skalbaggsart som beskrevs av Dilma Solange Napp och Martins 2002. Callideriphus tucumanus ingår i släktet Callideriphus och familjen långhorningar. Inga underarter finns listade.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"\"Kamp Krusty\" är det första avsnittet från säsong fyra av den animerade tv-serien Simpsons och sändes på Fox i USA den 24 september 1992. I avsnittet skickas barnen i Springfield till Kamp Krusty, ett sommarläger som drivs av clownen Krusty. I lägret råder slavliknade förhållanden och Bart ser till att det blir ett upplopp på lägret. Avsnittet skrevs av David M. Stern och regisserades av Mark Kirkland. Marcia Wallace gästskådespelar som Edna Krabappel.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Bart och Lisa Simpson ska ha sommarlov och ska få åka till sommarlägret Kamp Krusty, som drivs av clownen Krusty. Homer har lovat barnen att få åka dit om de minst får ett C- i genomsnitt på betyget. Lisa klarar sig och får bara ett B i uppförande vilket upprör henne. Bart klarar det inte utan får D- i varje ämne och förfalskar då betyget så att det ser ut som han fått högsta betyg i allt. Homer inser att Bart fuskat men låter honom åka ändå. Då Bart och Lisa kommer till lägret upptäcker det att de inte kommer att få träffa Krusty på flera veckor som de var lovade utan istället kommer att vara med Mr. Black, Dolph, Jimbo och Kearney. Barnen får bo i stugor av usel kvalité, serveras välling och de tvingas arbeta med att göra plånböcker. Homer och Marge Simpson är ensamma hemma. Homer går ner i vikt och får fler hårstrån och de njuter av varandras sällskap. Bart lever på hoppet att Krusty ska komma och rädda dem men Lisa är skeptisk och skriver ett brev till deras föräldrar om hur det är på lägret. Men Homer och Marge tror inte på att lägret är så dåligt som hon skriver och hämta dem inte. Efter några dagar kommer faktiskt Krusty, men Bart ser direkt att det inte är den riktige Krusty, utan Barney Gumble som är utklädd till Krusty. Bart blir då upprörd och ser till att barnen startar ett upplopp och de tar över lägret. TV kommer till lägret för att rapportera om upploppet och då Homer ser det går han upp i vikt igen och tappar sitt nya hår. Krusty får reda på vad som hänt och åker till lägret för att få barnen att sluta med upploppet. Han berättar för dem att han skapade lägret då han behövde pengarna. Som kompensation för vad barnen har fått uppleva tar Krusty dem till Tijuana i Mexiko där de har några roliga dagar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Idén att barnen skulle åka till ett läger som drivs av Krusty kom från David M. Stern. Animatörerna gillade idén eftersom alla hade besökt ett sommarläger som barn och tyckte att det skulle vara ett roligt avsnitt att rita. Författarna ansåg att det skulle vara roligt om relationen mellan Homer och Marge förbättrades medan barnen var borta. Utseendet för Bart och Lisas stuga gjordes av regissören, Mark Kirkland, som hade besökte ett pojkscoutläger som barn och baserade den på stugorna i det läger han då besökte. Kirkland trodde att Mr. Black skulle vara med i fler avsnitt men det blev inte så. Efter James L. Brooks sett manuset föreslog han för författarna att manuset skulle bli en långfilm. Men manuset var för kort och de kom inte på fler idéer till avsnittet så de fortsatte att göra manuset till ett avsnitt. Avsnittet var den sista som animerades av Klasky Csupo, innan man bytte till Film Roman. Marcia Wallace gästskådespelar som Edna Krabappel.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Avsnittet är en referens till \"Hello Muddah, Hello Fadduh (A Letter from Camp)\". En låt som barnen sjunger på lägret är en parodi på Camp Runamuck. Låten om Kamp Krusty som barnen sjunger gjordes i en längre version som finns på The Yellow Album. Scenen där Lisa ger en flaska whisky till en man till häst som betalning för att leverera ett brev är en referens till Den franske löjtnantens kvinna. Vissa delar av avsnittet är referenser till  Flugornas herre. Scenerna då det är kaos i lägret och Krusty träffar Bart på lägret är en referens till Apocalypse. Scenen där Kearney slår på en trumma för att få barnen att arbeta är en referens till Ben-Hur. Under slutet spelas låten \"South of the Border\", dock inte av Frank Sinatra utan av en imitatör. Handlingen i avsnittet är också baserad på datorspelet ''Bart Simpson's Escape from Camp Deadly''. Avsnittet innehåller också referenser till \"The Butterfly Revolution\".","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Avsnittet hamnade på plats 24 över mest sedda program under veckan med en nielsen ratings på 13.5, vilket ger 12,6 miljoner hushåll och var det mest sedda programmet på Fox under veckan. Warren Martyn och Adrian Wood har i boken ''I Can't Believe It's a Bigger and Better Updated Unofficial Simpsons Guide'' blandade åsikter om avsnittet. De skriver att det är lite förbryllande för icke-amerikaner som inte känner till sommarläger, men att det är ett bra avsnitt ändå. De anser att alla som arbetat på ett läger kan känna igen sig i avsnittet. Avsnittets referens till Ben-Hur placerades på plats 31 över bästa filmreferenserna i seriens historia från Nathan Ditum på Total Film.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Heracleum cardiocarpum är en flockblommig växtart som beskrevs av Karl Heinz Rechinger och Harald Harold Udo von Riedl. Heracleum cardiocarpum ingår i släktet lokor, och familjen flockblommiga växter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lonchocarpus macrocarpus  är en ärtväxtart som beskrevs av George Bentham. Lonchocarpus macrocarpus ingår i släktet Lonchocarpus och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Isopterygium exiguum   är en bladmossart som beskrevs av Kindberg 1891. Isopterygium exiguum ingår i släktet Isopterygium och familjen Hypnaceae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Euphorbia gemmea är en törelväxtart som beskrevs av Peter René Oscar Bally och Susan Carter. Euphorbia gemmea ingår i släktet törlar, och familjen törelväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Sedum microsepalum är en fetbladsväxtart som beskrevs av Bunzo Hayata. Sedum microsepalum ingår i Fetknoppssläktet som ingår i familjen fetbladsväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Strumički Rid (makedonska: Струмички Рид) är en utlöpare i Makedonien. Den ligger i kommunen Konče, i den östra delen av landet, 100 kilometer sydost om huvudstaden Skopje. Strumički Rid ligger 667 meter över havet. Terrängen runt Strumički Rid är kuperad. Den högsta punkten i närheten är Krasta, 937 meter över havet, 1.9 kilometer öster om Strumički Rid. Närmaste större samhälle är Strumica, 15.7 kilometer sydost om Strumički Rid. Strumički Rid löper ut från Krasta. I trakten runt Strumički Rid finns ovanligt många namngivna klippformationer och slätter. Omgivningarna runt Strumički Rid är en mosaik av jordbruksmark och naturlig växtlighet. Runt Strumički Rid är det tätbefolkat, med 343 invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är 13 °C. Den varmaste månaden är juli, då medeltemperaturen är 25 °C, och den kallaste är januari, med -2 °C. Genomsnittlig årsnederbörd är 984 millimeter. Den regnigaste månaden är februari, med i genomsnitt 137 mm nederbörd, och den torraste är augusti, med 32 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Guenge kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Aurora Peak kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Aurora Peak (bergstopp i Antarktis),","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Aurora Peak (bergstopp i Kanada), British Columbia,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dēwālak är ett berg i Afghanistan. Det ligger i provinsen Parvan, i den nordöstra delen av landet, 70 kilometer väster om huvudstaden Kabul. Toppen på Dēwālak är 3025 meter över havet. Terrängen runt Dēwālak är bergig åt sydost, men åt nordväst är den kuperad. Den högsta punkten i närheten är 3368 meter över havet, 1.0 kilometer sydost om Dēwālak. Runt Dēwālak är det ganska glesbefolkat, med 45 invånare per kvadratkilometer. . I trakten runt Dēwālak finns ovanligt många namngivna berg. Trakten runt Dēwālak består i huvudsak av gräsmarker. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 3 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är januari, med -16 °C. Genomsnittlig årsnederbörd är 611 millimeter. Den regnigaste månaden är februari, med i genomsnitt 138 mm nederbörd, och den torraste är juli, med 9 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Grabik är en källa i Bosnien och Hercegovina. Den ligger i entiteten Republika Srpska, i den nordvästra delen av landet, 150 km nordväst om huvudstaden Sarajevo. Grabik ligger 607 meter över havet. Terrängen runt Grabik är huvudsakligen kuperad, men åt nordost är den platt. Grabik ligger uppe på en höjd. Den högsta punkten i närheten är Tavanak, 689 meter över havet, 1.6 km öster om Grabik. Runt Grabik är det ganska tätbefolkat, med 67 invånare per kvadratkilometer. . Närmaste större samhälle är Banja Luka, 18.8 km öster om Grabik. Omgivningarna runt Grabik är en mosaik av jordbruksmark och naturlig växtlighet. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 10 °C. Den varmaste månaden är juli, då medeltemperaturen är 21 °C, och den kallaste är januari, med -3 °C. Genomsnittlig årsnederbörd är 1472 millimeter. Den regnigaste månaden är maj, med i genomsnitt 197 mm nederbörd, och den torraste är mars, med 86 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Séra är ett periodiskt vattendrag i Burkina Faso. Det ligger i regionen Cascades, i den sydvästra delen av landet, 400 km sydväst om huvudstaden Ouagadougou. Omgivningarna runt Séra är en mosaik av jordbruksmark och naturlig växtlighet. Runt Séra är det ganska glesbefolkat, med 24 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är mars, då medeltemperaturen är 29 °C, och den kallaste är augusti, med 20 °C. Genomsnittlig årsnederbörd är 1253 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 270 mm nederbörd, och den torraste är december, med 3 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Quebrada Honda är ett vattendrag i Bolivia. Det ligger i departementet Potosí, i den centrala delen av landet, 50 km söder om huvudstaden Sucre. Omgivningarna runt Quebrada Honda är i huvudsak ett öppet busklandskap. Runt Quebrada Honda är det ganska glesbefolkat, med 23 invånare per kvadratkilometer. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 14 °C. Den varmaste månaden är oktober, då medeltemperaturen är 18 °C, och den kallaste är januari, med 10 °C. Genomsnittlig årsnederbörd är 760 millimeter. Den regnigaste månaden är januari, med i genomsnitt 187 mm nederbörd, och den torraste är juli, med 2 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Nepean Rugby Park är en park i Australien. Den ligger i delstaten New South Wales, i den sydöstra delen av landet, 230 km nordost om huvudstaden Canberra. Nepean Rugby Park ligger 28 meter över havet. Terrängen runt Nepean Rugby Park är platt österut, men västerut är den kuperad. Den högsta punkten i närheten är Clissold Park, 248 meter över havet, 6.1 km väster om Nepean Rugby Park. Runt Nepean Rugby Park är det tätbefolkat, med 442 invånare per kvadratkilometer. . Närmaste större samhälle är Penrith, 2.0 km söder om Nepean Rugby Park. Runt Nepean Rugby Park är det i huvudsak tätbebyggt. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är januari, då medeltemperaturen är 26 °C, och den kallaste är juli, med 9 °C. Genomsnittlig årsnederbörd är 1267 millimeter. Den regnigaste månaden är februari, med i genomsnitt 216 mm nederbörd, och den torraste är juli, med 25 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Feira Nova är en kommun i Brasilien. Den ligger i delstaten Pernambuco, i den östra delen av landet, 1600 km nordost om huvudstaden Brasília. Antalet invånare är 20588. Arean är 108 kvadratkilometer. Terrängen i Feira Nova är platt. Följande samhällen finns i Feira Nova: * Feira Nova Omgivningarna runt Feira Nova är en mosaik av jordbruksmark och naturlig växtlighet. Runt Feira Nova är det ganska tätbefolkat, med 172 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är december, då medeltemperaturen är 28 °C, och den kallaste är juni, med 20 °C. Genomsnittlig årsnederbörd är 1218 millimeter. Den regnigaste månaden är juli, med i genomsnitt 220 mm nederbörd, och den torraste är november, med 33 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Furo do Limão är ett vattendrag i Brasilien. Det ligger i delstaten Pará, i den norra delen av landet, 1700 km norr om huvudstaden Brasília. I omgivningarna runt Furo do Limão växer i huvudsak städsegrön lövskog. Runt Furo do Limão är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är augusti, då medeltemperaturen är 24 °C, och den kallaste är januari, med 22 °C. Genomsnittlig årsnederbörd är 3371 millimeter. Den regnigaste månaden är mars, med i genomsnitt 494 mm nederbörd, och den torraste är november, med 112 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ruisseau des Chutes är ett vattendrag i Kanada. Det ligger i provinsen Québec, i den sydöstra delen av landet, 400 km öster om huvudstaden Ottawa. Ruisseau des Chutes ligger vid sjön Lac de la Source. I omgivningarna runt Ruisseau des Chutes växer i huvudsak blandskog. Trakten runt Ruisseau des Chutes är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 2 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -16 °C. Genomsnittlig årsnederbörd är 1206 millimeter. Den regnigaste månaden är juni, med i genomsnitt 170 mm nederbörd, och den torraste är november, med 57 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Chott Timerganine är en saltöken i Algeriet. Den ligger i provinsen Oum El Bouaghi, i den norra delen av landet, 400 km öster om huvudstaden Alger. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är augusti, då medeltemperaturen är 32 °C, och den kallaste är januari, med 6 °C. Genomsnittlig årsnederbörd är 574 millimeter. Den regnigaste månaden är september, med i genomsnitt 74 mm nederbörd, och den torraste är juli, med 19 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tolva kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Tolva (vattendrag), Murmansk oblast,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Fuentes de Jiloca kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Arroyo de los Colanderos är ett periodiskt vattendrag i Spanien. Det ligger i provinsen Provincia de Badajoz och regionen Extremadura, i den centrala delen av landet, 290 km sydväst om huvudstaden Madrid. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är juli, då medeltemperaturen är 32 °C, och den kallaste är december, med 6 °C. Genomsnittlig årsnederbörd är 692 millimeter. Den regnigaste månaden är november, med i genomsnitt 111 mm nederbörd, och den torraste är juli, med 4 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Saut Bouilli-Dombré är en fors i Franska Guyana (Frankrike). Den ligger i den centrala delen av landet, 90 km väster om huvudstaden Cayenne. Saut Bouilli-Dombré ligger 72 meter över havet. Terrängen runt Saut Bouilli-Dombré är huvudsakligen platt. Saut Bouilli-Dombré ligger nere i en dal. Den högsta punkten i närheten är 308 meter över havet, 4.7 km öster om Saut Bouilli-Dombré. Trakten runt Saut Bouilli-Dombré är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. I omgivningarna runt Saut Bouilli-Dombré växer i huvudsak städsegrön lövskog. I trakten runt Saut Bouilli-Dombré finns ovanligt många namngivna vattendrag. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är september, då medeltemperaturen är 24 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 3191 millimeter. Den regnigaste månaden är februari, med i genomsnitt 513 mm nederbörd, och den torraste är oktober, med 98 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Desa Cokopsulanjana är en administrativ by i Indonesien. Den ligger i provinsen Banten, i den västra delen av landet, 90 km väster om huvudstaden Jakarta. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är oktober, då medeltemperaturen är 28 °C, och den kallaste är februari, med 23 °C. Genomsnittlig årsnederbörd är 3471 millimeter. Den regnigaste månaden är februari, med i genomsnitt 429 mm nederbörd, och den torraste är september, med 116 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Desa Pedeslohor är en administrativ by i Indonesien. Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 260 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 26 °C. Den varmaste månaden är oktober, då medeltemperaturen är 30 °C, och den kallaste är december, med 24 °C. Genomsnittlig årsnederbörd är 2702 millimeter. Den regnigaste månaden är december, med i genomsnitt 423 mm nederbörd, och den torraste är september, med 26 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Salu Pongbembe är ett vattendrag i Indonesien. Det ligger i provinsen Sulawesi Selatan, i den centrala delen av landet, 1400 km öster om huvudstaden Jakarta. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är februari, med 18 °C. Genomsnittlig årsnederbörd är 2543 millimeter. Den regnigaste månaden är april, med i genomsnitt 405 mm nederbörd, och den torraste är september, med 73 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dokri Pahār är ett berg i Indien. Det ligger i distriktet Bilāspur och delstaten Chhattisgarh, i den centrala delen av landet, 800 km sydost om huvudstaden New Delhi. Toppen på Dokri Pahār är 540 meter över havet. Terrängen runt Dokri Pahār är platt västerut, men österut är den kuperad. Den högsta punkten i närheten är 694 meter över havet, 2.0 km norr om Dokri Pahār. Runt Dokri Pahār är det ganska tätbefolkat, med 139 invånare per kvadratkilometer. I omgivningarna runt Dokri Pahār växer i huvudsak blandskog. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är april, då medeltemperaturen är 32 °C, och den kallaste är december, med 18 °C. Genomsnittlig årsnederbörd är 1642 millimeter. Den regnigaste månaden är juli, med i genomsnitt 451 mm nederbörd, och den torraste är december, med 2 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pik Maksima Gornogo (ryska: Pik Maksima Gor’nogo, Пик Максима Горьного) är en bergstopp i Kirgizistan. Den ligger i oblastet Ysyk-Köl Oblusu, i den östra delen av landet, 500 km öster om huvudstaden Bisjkek. Toppen på Pik Maksima Gornogo är 6040 meter över havet, eller 588 meter över den omgivande terrängen. Bredden vid basen är 2.6 km.Terrängen runt Pik Maksima Gornogo är huvudsakligen mycket bergig. Den högsta punkten i närheten är 6972 meter över havet, 7.7 km öster om Pik Maksima Gornogo. Runt Pik Maksima Gornogo är det mycket glesbefolkat, med 5 invånare per kvadratkilometer. Det finns inga samhällen i närheten. Trakten runt Pik Maksima Gornogo är permanent täckt av is och snö. I trakten runt Pik Maksima Gornogo finns ovanligt många namngivna isformationer. Årsmedeltemperaturen i trakten är -14 °C. Den varmaste månaden är augusti, då medeltemperaturen är -4 °C, och den kallaste är januari, med -24 °C. Genomsnittlig årsnederbörd är 535 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 103 mm nederbörd, och den torraste är mars, med 12 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Welinena West är en administrativ by i Sri Lanka. Den ligger i provinsen Västprovinsen, i den sydvästra delen av landet, 30 km norr om huvudstaden Colombo. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är april, då medeltemperaturen är 26 °C, och den kallaste är juli, med 22 °C. Genomsnittlig årsnederbörd är 2474 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 416 mm nederbörd, och den torraste är juli, med 99 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lunds kommun är en kommun i Skåne län, i före detta Malmöhus län. Kommunen ingår i Stormalmö och Öresundsregionen. Centralort är Lund. Kommunen är belägen i de sydvästra delarna av landskapet Skåne och gränsar i öster till Sjöbo kommun, i sydöst till Skurups kommun, i sydväst till Svedala kommun och Staffanstorps kommun, i väster till Lomma kommun, i nordväst till Kävlinge kommun och i nordöst till Eslövs kommun, alla i före detta Malmöhus län.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kommunens område motsvarar socknarna: Bonderup, Dalby, Genarp, Gödelöv, Hardeberga, Håstad, Hällestad, Igelösa, Lund, Lyngby, Norra Nöbbelöv, Odarslöv, Revinge, Silvåkra, Stora Råby, Stångby, Sankt Peter kloster, Södra Sandby, Vallkärra, Veberöd, Vomb, och Västra Hoby. I dessa socknar bildades vid kommunreformen 1862 landskommuner med motsvarande namn. I området fanns även Lunds stad som 1863 bildade en stadskommun. 1914 uppgick Sankt Peters Klosters landskommun i Lunds stad. Den 13 juni 1919 inrättades Veberöds municipalsamhälle i Veberöds landskommun och den 7 november 1941 inrättades Dalby municipalsamhälle i Dalby landskommun. 1944 uppgick Lunds landskommun till del och helt i Lunds stad. Vid Kommunreformen 1952 bildades i området \"storkommunerna\" Dalby (av Bonderup, Dalby och Hällestad), Genarp (av Genarp, Gödelöv och Lyngby), Södra Sandby (av Hardeberga, Revinge och Södra Sandby), Torn (av Håstad, Igelösa och Odarslöv, Norra Nöbbelöv, Stångby, Vallkärra och Västra Hoby) samt Veberöd (av Silvåkra, Veberöd och Vomb). Samtidigt uppgick Stora Råby landskommun i Lunds stad. Vid årsskiftet 1954/1955 upplöstes Dalby municipalsamhälle och tre år senare, vid årsskiftet 1957/1958 upplöstes även Veberöds municipalsamhälle. 1967 införlivades Torns landskommun i Lunds stad. Lunds kommun bildades vid kommunreformen 1971 genom en ombildning av Lunds stad. 1974 införlivades kommunerna Dalby, Genarp, Södra Sandby och Veberöd. Kommunen ingår sedan bildandet i Lunds domsaga.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"När kommunen Lund bildades kom den att få en stor yta som sträckte sig så långt österut som till Övedskloster, som ligger nära Sjöbo och så pass långt söderut som Sturup som har närmre till Skurup och Svedala än till Lund. Samtidigt ingick inte Lomma kommun som var den närmsta orten från staden vilket gjorde att kommungränsen kom att dras väldigt nära stadens södra och västra utkanter, i synnerhet som Staffanstorps kommun bröts ur Lunds kommunblock 1971 och fastställde kommungränsen vid Höje å. Detta innebär att kommungränsen går precis där bebyggelsen upphör i tätortens södra och västra delar, vilket förhindrar expansion i dessa riktningar. Strax efter att kommunen bildades 1974 föreslog lokala centerpartister att Genarp, Veberöd, Dalby och Södra Sandby skulle bryta sig ur Lunds kommun och bilda Romele kommun. Med Romele kommun avsåg man orter som låg längs med Romeleåsen vilket samtliga av orterna gör och man skulle dra gränsen mot Lund ungefär vid Hardeberga. Tanken har uppkommit många gånger under årens lopp, och på 2000-talet när strax över 25 000 bor i det som skulle bli Romele kommun anses befolkningsunderlaget såpass stort att det skulle bli en tillräckligt bärkraftig kommun. Från kommunens sida har man inte helt avvisat förslaget, men det anses inte vara någon fråga av prioritet.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Blasonering: En sköld av silver, däruti en på grön mark stående krenelerad mur med ett krenelerat porttorn, varöver ett mindre torn samt ett torn på var sida, allt rött. Vapnet fastställdes för Lunds stad 1913 och är tecknat efter ett sigill från 1300-talet. Efter kommunbildningen registrerades vapnet 1975 i PRV. Inga andra ingående enheter hade haft något vapen. Pungmesen är Lunds kommunfågel","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Den 31 december 2014 utgjorde antalet invånare med utländsk bakgrund (utrikes födda personer samt inrikes födda med två utrikes födda föräldrar) 27 170, eller 23,43 % av befolkningen (hela befolkningen: 115 968 den 31 december 2014). Den 31 december 2002 utgjorde antalet invånare med utländsk bakgrund enligt samma definition 17 195, eller 17,13 % av befolkningen (hela befolkningen: 100 402 den 31 december 2002).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Den 31 december 2014 utgjorde folkmängden i Lunds kommun 115 968 personer. Av dessa var 21 770 personer (18,8 %) födda i ett annat land än Sverige. I denna tabell har de nordiska länderna samt de 12 länder med flest antal utrikes födda (i hela riket) tagits med. En person som inte kommer från någon av de här 17 länderna har istället av Statistiska centralbyrån förts till den världsdel som deras födelseland tillhör.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Inom kommunens gränser finns det stora åkerarealer med monokulturer på Lundaslätten och, främst i kommunens östra delar, stora skogs- och betesområden. Skogen täcker större delen av Romeleåsen och betesmarkerna finns främst på övningsfälten som disponeras av P7 Revingehed i kommunens nordöstra delar, framförallt vid Krankesjön. Vombsjön som ligger inom kommunen används som dricksvattentäkt för stora delar av sydvästra Skåne, se även Bolmentunneln.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Fram till 2016 var kommunen för befolkningsrapportering indelad i Från 2016 övergår indelningen till att vara baserad på följande distrikt :","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Det finns 9 tätorter i Lunds kommun. I tabellen presenteras tätorterna i storleksordning per den 31 december 2015. Centralorten är i fet stil. En mindre del av tätorten Lund tillhör Staffanstorps kommun.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Från nordöst till sydväst genomkorsas kommunen av E22. Genom kommunens västra del sträcker sig riksväg 16 i nord-sydlig riktning. Kommunens östra del genomkorsas av riksväg 11 i väst-östlig riktning. Denna förbinds med europavägen av länsväg 102 som tar av åt söder i Veberöd. I Lund delar sig söderifrån Västkustbanan mot nordväst och Södra stambanan norrut. De trafikeras av SJ:s och Öresundstågs fjärrtåg samt Pågatågens lokal- och regionaltåg med stopp även i Stångby mot Höör och Hässleholm C samt Gunnesbo mot Helsingborg.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lund är ett starkt fäste för Liberalerna och Miljöpartiet som båda har betydligt högre stöd i Lund än i länet och riket. Socialdemokraterna har haft betydligt lägre stöd i Lund än i länet och riket. Kommunpolitiken i Lunds stad präglades under lång tid av politisk samsyn och samregerande mellan de politiska blocken där såväl borgerliga som socialdemokratiska politiker gavs ledande befattningar i kommunen. I samband med kommunsammanslagningen 1974 och Vänsterpartiet kommunisternas inträde till kommunfullmäktige skärptes dock den politiska konflikten mellan blocken. Till följd av Centerpartiets stora valframgång blev lektorn Gösta Lindeberg den första ordföranden för kommunstyrelsen efter sammanslagningen. De borgerliga partierna styrde fram till 1988. Mellan 1982 och 1985 styrdes kommunen dock i minoritet då det nyligen invalda Miljöpartiet inte ville binda sig till något block och var tungan på vågen. Den politiska majoriteten i kommunen har sedan 1980-talet ofta växlat. Efter valet 1988 tog Socialdemokraterna makten tillsammans med V och Mp. Vid valet 1991 skiftade makten tillbaka till de borgerliga för att 1994 återvända till Socialdemokraterna med samarbetspartier, för att sedan 1998 återigen växla till ett borgerligt styre. Mandatperioden 2002–2006 styrdes kommunen av Socialdemokraterna, Vänsterpartiet och Miljöpartiet och mellan 2006 och 2014 bildade Moderaterna, Folkpartiet, Centerpartiet och Kristdemokraterna majoritet i kommunfullmäktige, nämnder och styrelser. I valet 2014 uppstod en otydlig situation i kommunfullmäktige när inget av de traditionella blocken fick majoritet. Socialdemokraterna, Miljöpartiet, Vänsterpartiet och Feministiskt initiativ valde att bilda ett rödgrönrosa samarbete. Redan ett år senare på hösten 2015 valde dock Vänsterpartiet att lämna samarbetet p.g.a. oenighet om budgeten och strax därefter hoppade även Feministiskt initiativ av.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kommunen är säte för Lunds universitet med därtill knutna institutioner såsom Lunds Tekniska Högskola.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Det finns en stor mängd förskolor och grundskolor samt fyra kommunala gymnasieskolor i Lunds kommun. De kommunala gymnasieskolorna är Katedralskolan, Polhemskolan, Gymnasieskolan Spyken och Gymnasieskolan Vipan. I fristående regi finns även 13 ytterligare gymnasieskolor: Consensum, Drottning Blankas Gymnasieskola, Humanus gymnasium, Jensen Gymnasium i Lund, Lars-Erik Larsson-gymnasiet, LBS Kreativa Gymnasiet, Lunds dans- och musikalgymnasium, Lunds Fordonstekniska gymnasium, NTI Gymnasiet, Procivitas privata gymnasium, Realgymnasiet, Sveriges Ridgymnasium SRG och Thoren Innovation School. I Lunds kommun finns även vuxenutbildning i form av komvux.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lund har etablerade vänortsförbindelser i samtliga nordiska länder och dessa orter har dessutom vänortsrelationer mellan sig. Det nordiska samarbetet fungerar således som en ring av vänorter. Udda år arrangeras en Nordisk Vänortskonferens för att bekräfta arbetet och dra upp riktlinjer för kommande år.Vänortssamarbetet omfattar utöver besök av officiella delegationer vid särskilda tillfällen utbyte företrädesvis inom kultur- och skolsektorn. Lunds kommun undertecknade ett vänortsavtal med Nevers 1967. Kontakterna etablerades genom att Alfa Laval hade en fabrik där och har under drygt 30 år utvecklats att omfatta många områden särskilt inom skol- och kultursektorn. Lund deltager årligen vid den stora mässan \"La Foire\" som på olika teman arrangeras i Nevers under mars månad. Vänortsföreningen Lund-Nevers uträttar ett stort arbete för att vidareutveckla samarbetet mellan städerna och utbytet mellan svensk och fransk kultur. Föreningen har cirka 200 medlemmar och en väl utvecklad verksamhet. Kommunfullmäktige beslutade 1995 att upprätta vänortsförbindelse med León. Samarbetet har i huvudsak bestått av kulturella kontakter samt stödprojekt initierade och genomförda av vänortsföreningen. Kommunerna har också hedrat varandra med officiella besök. Vänortsavtalet mellan Lund och Greifswald undertecknades i oktober 1990 och i februari 1991 bildades Vänortsföreningen Lund-Greifswald. Från de inledande kontakterna med den gamla svenskorten i dåvarande DDR till dagens samarbete med bl.a. ett starkt växande näringsliv har utvecklingen varit snabb. Kontakterna mellan universiteten är omfattande och inom skolområdet har med ökat intresse för tyskundervisning språkutbytet intensifierats. Intresset för nordiska språk och nordiska historia är stort på Greifswalds universitet vilket befrämjar kontakterna. Erfarenhetsutbyte har på senare år etablerats för miljö, demokrati och kommunförvaltning. Lunds vänorter:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Statistiska Centralbyrån","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Förkortningen SPI står för flera olika saker:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Martyrologium (av grekiska martyr (vittne) och logos (förteckning), latin Calendatirum sanctorum) är en utförlig kalender med korta notiser om innevarande datums viktigare martyrer och helgon. Där finns uppgifter om deras dyrkande och hur de dog men ibland även hur de levde och deras dödssätt. Ett av de mer kända är Martyrologium romanum och det mest kända svenska verket är Lunds domkyrkas martyrologium","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Augustus Addison Gould, född 23 april 1805 i New Ipswich, New Hampshire, död 15 september 1866 i Boston, var en amerikansk zoolog. Gould blev medicine doktor 1830 och vann stort anseende som läkare i Boston, men ägnade sig även, i samarbete med Amos Binney, åt studiet av molluskerna, av vilka han var en bland de framgångsrikaste kännarna i USA. Utöver alla bidrag till de av Boston Society of Natural History utgivna skrifter publicerade Gould The Mollusca and Shells of the United States och Report of the Invertebrate of Massachusetts.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"'Gustav Adolf Mosesson', född 6 november 1877 i Kvistbro i Örebro län, död 21 juni 1965 på Lidingö, var en svensk skolman och politiker (folkpartist). Gustav Mosesson verkade vid Svenska missionsförbundets missionsskola på Lidingö 1910–1943, bland annat som rektor 1912–1937. Han var också styrelseordförande för Svenska Morgonbladet 1933–1943 och valdes till Svenska Missionskyrkans Ungdom förste ordförande då organisationen bildades 1910. Även nykterhetsfrågan engagerade honom, och han var styrelseordförande för De kristna samfundens nykterhetsrörelse 1920–1930 och för Nykterhetsvännernas landsförbund 1926–1931. Gustav Mosesson var inflytelserik liberal politiker i Stockholms län, och var ordförande för Frisinnade landsföreningens länsförbund i Stockholm 1927–1934 och därefter för det återförenade Folkpartiet 1934–1948. Han var riksdagsledamot i andra kammaren för Stockholms läns valkrets 1925–1933 samt 1937–1951, fram till 1933 för Frisinnade folkpartiet och därefter för Folkpartiet. I riksdagen hade han ett stort antal utskottsuppdrag, bland annat som ordförande för andra kammarens första tillfälliga utskott 1929–1933. Han engagerade sig främst i skol- och religionsfrågor, men av hans övriga initiativ kan nämnas en interpellation 1949 om att Sverige i Förenta Nationerna skulle stödja Eritreas återförening med Etiopien. Gustav Mosesson är begravd på Lidingö kyrkogård. Han var bror till skolledaren Ester Mosesson (1891–1966).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Tvåkammarriksdagen 1867-1970, band 1 (Almqvist & Wiksell International 1988), band 1, sidorna 255-256","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/> ","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Daniel Mainwaring, alternativnamn Geoffrey Holmes, Geoffrey Homes och Dan Mainwaring, född 1902 i Oakland, död 1977 i Los Angeles, är en amerikansk manusförfattare.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*, läst den 13 december 2008.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Saint Bartlett är det tionde albumet av den amerikanska singer/songwritern Damien Jurado, utgivet den 25 maj 2010. Som producent står Richard Swift.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Paraproporus är ett släkte av plattmaskar som beskrevs av Westblad 1945. Paraproporus ingår i familjen Actinoposthiidae. Kladogram enligt Catalogue of Life och Dyntaxa :","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Amphitrite malayensis är en ringmaskart som beskrevs av Maurice Caullery 1944. Amphitrite malayensis ingår i släktet Amphitrite och familjen Terebellidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Scheloribates minifimbriatus är en kvalsterart som beskrevs av Mínguez, Subías och Ruiz 1986. Scheloribates minifimbriatus ingår i släktet Scheloribates och familjen Scheloribatidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hippocampus denise är en fiskart som beskrevs av Lourie och Randall 2003. Hippocampus denise ingår i släktet Hippocampus och familjen kantnålsfiskar. IUCN kategoriserar arten globalt som otillräckligt studerad. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ornebius dumoga är en insektsart som beskrevs av Sigfrid Ingrisch 2006. Ornebius dumoga ingår i släktet Ornebius och familjen Mogoplistidae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cigaritis erythrea är en fjärilsart som beskrevs av Otto Staudinger 1892. Cigaritis erythrea ingår i släktet Cigaritis och familjen juvelvingar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hampsonodes mesochroa är en fjärilsart som beskrevs av George Francis Hampson 1910. Hampsonodes mesochroa ingår i släktet Hampsonodes och familjen nattflyn. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Elysius intensus är en fjärilsart som beskrevs av Rothschild 1910. Elysius intensus ingår i släktet Elysius och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Simulium tahitiense är en tvåvingeart som beskrevs av Edwards 1927. Simulium tahitiense ingår i släktet Simulium och familjen knott. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Japenoides ratcliffei är en tvåvingeart som först beskrevs av M. Josephine Mackerras och Rageau 1958. Japenoides ratcliffei ingår i släktet Japenoides och familjen bromsar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Chrysolampus anguliventris är en stekelart som beskrevs av Christian Gottfried Daniel Nees von Esenbeck 1834. Chrysolampus anguliventris ingår i släktet Chrysolampus och familjen gropglanssteklar. Artens utbredningsområde är Tyskland. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Rhopus aligarhensis är en stekelart som först beskrevs av Shamim och Shafee 1989. Rhopus aligarhensis ingår i släktet Rhopus och familjen sköldlussteklar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dusona genator är en stekelart som beskrevs av Hinz 1979. Dusona genator ingår i släktet Dusona och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Camassia scilloides är en sparrisväxtart som först beskrevs av Constantine Samuel Rafinesque, och fick sitt nu gällande namn av Cory. Camassia scilloides ingår i släktet stjärnhyacinter, och familjen sparrisväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dendrocalamus jianshuiensis är en gräsart som beskrevs av Chi Ju Hsueh och De Zhu Li. Dendrocalamus jianshuiensis ingår i släktet Dendrocalamus och familjen gräs. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Sericocoma avolans är en amarantväxtart som beskrevs av Edward Fenzl. Sericocoma avolans ingår i släktet Sericocoma och familjen amarantväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Erica boucheri är en ljungväxtart som beskrevs av E.G.H. Oliver. Erica boucheri ingår i släktet klockljungssläktet, och familjen ljungväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ceratostema ferreyrae är en ljungväxtart som beskrevs av J.L. Luteyn. Ceratostema ferreyrae ingår i släktet Ceratostema och familjen ljungväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Mocinnodaphne cinnamomoidea är en lagerväxtart som beskrevs av F.G. Lorea-hernández. Mocinnodaphne cinnamomoidea ingår i släktet Mocinnodaphne och familjen lagerväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Edea Demaliaj, född 1998 i Albanien, är en albansk sångerska som 2015 stod som segrare i X Factor Albanias fjärde säsong. Hon vann finalen över Genti Deda. 2008 ställde hon som tioåring upp i Albaniens nationella musikfestival för barn (likt Festivali i Këngës), Festivali i 46-të në Shkodër. Hon deltog med låten \"Jam i lashtë e jam Shqiptare\" men hon vann inte tävlingen som vanns av Enxhi Nasufi. 2015 var hon på audition till X Factor Albanias fjärde säsong som skulle börja i januari. Hon gick därifrån vidare till de direktsända programmen. Hon hade Miriam Cani som coach. Hon lyckades ta sig till finalen den 1 juni där hon ställdes mot Genti Deda från Lezha. Finalen lyckades hon vinna och därmed bli den fjärde segraren av programserien. Demaliaj skulle i december 2015 debutera i Festivali i Këngës 54, Albaniens uttagning till Eurovision Song Contest 2016 i Stockholm, med låten \"Era\" (svenska: Vinden). Av okänd anledning drog hon sig ur tävlingen veckor innan semifinalen och ersattes av Orgesa Zaimi. Hon debuterade istället året därpå i Festivali i Këngës 55 med låten \"Besoj në ëndrra\" som hon själv skrivit texten till. Med låten tog hon sig till finalen där hon slutade på 9:e plats efter att ha tilldelats 23 poäng.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Edea Demaliaj är dotter till sångaren och låtskrivaren Gent Demaliaj (1975–2015), som dog i januari 2015. Han var med i det på 1990-talet populära bandet Djemte e detit. Innan han avled 2015 hade han lidit av längre tids sjukdom. Han utsågs postumt till hedersmedborgare i sin hemstad Lezha. Han hade bland annat deltagit i Festivali i Këngës, en av Albaniens största musiktävlingar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Nyabizi kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Nyabizi (vattendrag i Burundi), Karuzi,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Nyabizi (vattendrag i Rwanda), Norra provinsen,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Sâqiet et Toûn är ett periodiskt vattendrag i Libanon. Det ligger i guvernementet Mohafazat Béqaa, i den centrala delen av landet, 40 kilometer sydost om huvudstaden Beirut. Trakten runt Sâqiet et Toûn består till största delen av jordbruksmark. Runt Sâqiet et Toûn är det ganska tätbefolkat, med 72 invånare per kvadratkilometer. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är juli, då medeltemperaturen är 30 °C, och den kallaste är januari, med 6 °C. Genomsnittlig årsnederbörd är 524 millimeter. Den regnigaste månaden är januari, med i genomsnitt 155 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"La Cumbrecita kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# La Cumbrecita (berg), Kanarieöarna, Provincia de Santa Cruz de Tenerife,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Wurzbach är ett vattendrag i Österrike. Det ligger i förbundslandet Wien, i den östra delen av landet, 12 km väster om huvudstaden Wien. I omgivningarna runt Wurzbach växer i huvudsak blandskog. Runt Wurzbach är det mycket tätbefolkat, med 3134 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 10 °C. Den varmaste månaden är juli, då medeltemperaturen är 22 °C, och den kallaste är december, med -4 °C. Genomsnittlig årsnederbörd är 904 millimeter. Den regnigaste månaden är maj, med i genomsnitt 115 mm nederbörd, och den torraste är mars, med 28 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Džigara är ett slukhål i Bosnien och Hercegovina. Det ligger i entiteten Federationen Bosnien och Hercegovina, i den södra delen av landet, 70 km sydväst om huvudstaden Sarajevo. Džigara ligger 1533 meter över havet. Terrängen runt Džigara är kuperad åt sydväst, men åt nordost är den bergig. Džigara ligger uppe på en höjd. Den högsta punkten i närheten är 1645 meter över havet, 1.0 km nordväst om Džigara. Närmaste större samhälle är Široki Brijeg, 13.1 km söder om Džigara. I trakten runt Džigara finns ovanligt många namngivna kullar och grottor. Omgivningarna runt Džigara är en mosaik av jordbruksmark och naturlig växtlighet. Runt Džigara är det ganska tätbefolkat, med 93 invånare per kvadratkilometer. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 10 °C. Den varmaste månaden är juli, då medeltemperaturen är 22 °C, och den kallaste är januari, med -2 °C. Genomsnittlig årsnederbörd är 2132 millimeter. Den regnigaste månaden är februari, med i genomsnitt 298 mm nederbörd, och den torraste är augusti, med 60 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Bodom kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Bodom (vattendrag),","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Bodom (periodiskt vattendrag), Guera Region,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Loko är ett vattendrag i Centralafrikanska republiken. Det ligger i den sydvästra delen av landet, 110 km sydväst om huvudstaden Bangui. I omgivningarna runt Loko växer i huvudsak städsegrön lövskog. Runt Loko är det glesbefolkat, med 16 invånare per kvadratkilometer. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är april, då medeltemperaturen är 23 °C, och den kallaste är september, med 20 °C. Genomsnittlig årsnederbörd är 1895 millimeter. Den regnigaste månaden är juli, med i genomsnitt 275 mm nederbörd, och den torraste är januari, med 27 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Henstridge Meadow är en slätt i Kanada. Den ligger i provinsen British Columbia, i den södra delen av landet, 3300 km väster om huvudstaden Ottawa. I omgivningarna runt Henstridge Meadow växer i huvudsak barrskog. Runt Henstridge Meadow är det mycket glesbefolkat, med 2 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 1 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är december, med -12 °C.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Enjoo är ett vattendrag i Kamerun. Det ligger i regionen Södra regionen, i den södra delen av landet, 190 km söder om huvudstaden Yaoundé. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är mars, då medeltemperaturen är 22 °C, och den kallaste är oktober, med 19 °C. Genomsnittlig årsnederbörd är 1788 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 332 mm nederbörd, och den torraste är augusti, med 19 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Břidličná hora är ett berg i Tjeckien. Det ligger i länet Olomouc, i den östra delen av landet, 200 km öster om huvudstaden Prag. Toppen på Břidličná hora är 1358 meter över havet, eller 134 meter över den omgivande terrängen. Bredden vid basen är 2.4 km. Břidličná hora ingår i Hrubý Jeseník. Terrängen runt Břidličná hora är huvudsakligen kuperad. Den högsta punkten i närheten är Vysoká hole, 1463 meter över havet, 4.2 km nordost om Břidličná hora. Runt Břidličná hora är det ganska tätbefolkat, med 149 invånare per kvadratkilometer. Närmaste större samhälle är Šumperk, 17.1 km väster om Břidličná hora. I omgivningarna runt Břidličná hora växer i huvudsak blandskog. I trakten runt Břidličná hora finns ovanligt många namngivna kullar och berg. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -8 °C. Genomsnittlig årsnederbörd är 945 millimeter. Den regnigaste månaden är juni, med i genomsnitt 137 mm nederbörd, och den torraste är mars, med 41 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Río Guano kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Río Guano (vattendrag i Honduras), Departamento de El Paraíso,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Río Guano (vattendrag i Peru), Loreto,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Djebel Metouia är en kulle i Algeriet. Den ligger i provinsen Laghouat, i den norra delen av landet, 300 km söder om huvudstaden Alger. Toppen på Djebel Metouia är 1061 meter över havet. Terrängen runt Djebel Metouia är platt åt sydost, men åt nordväst är den kuperad. Den högsta punkten i närheten är Djebel Mdaouar, 1276 meter över havet, 3.8 km norr om Djebel Metouia. Runt Djebel Metouia är det glesbefolkat, med 13 invånare per kvadratkilometer. Det finns inga samhällen i närheten. Trakten runt Djebel Metouia är ofruktbar med lite eller ingen växtlighet. I trakten runt Djebel Metouia finns ovanligt många namngivna vattenkällor. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är augusti, då medeltemperaturen är 34 °C, och den kallaste är januari, med 8 °C. Genomsnittlig årsnederbörd är 245 millimeter. Den regnigaste månaden är november, med i genomsnitt 43 mm nederbörd, och den torraste är juni, med 9 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tansor kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ala-Honkinen är en ö i Finland. Den ligger i sjön Ontojärvi och Nurmesjärvi och i kommunen Kuhmo i den ekonomiska regionen Kehys-Kainuu  och landskapet Kajanaland, i den centrala delen av landet, 500 km nordost om huvudstaden Helsingfors. Öns area är 52.7 hektar och dess största längd är 1.6 kilometer i öst-västlig riktning.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ormískos Kirkáti är en vik i Grekland. Den ligger i prefekturen Nomós Argolídos och regionen Peloponnesos, i den sydöstra delen av landet, 50 km väster om huvudstaden Aten. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är juli, då medeltemperaturen är 28 °C, och den kallaste är mars, med 12 °C. Genomsnittlig årsnederbörd är 737 millimeter. Den regnigaste månaden är december, med i genomsnitt 152 mm nederbörd, och den torraste är juli, med 14 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Air Dadapan kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tanjung Watumete är en udde i Indonesien. Den ligger i provinsen Nusa Tenggara Timur, i den södra delen av landet, 1400 km öster om huvudstaden Jakarta. Terrängen inåt land är kuperad norrut, men åt sydväst är den platt. Havet är nära Tanjung Watumete åt sydost. I trakten runt Tanjung Watumete finns ovanligt många namngivna bukter och halvöar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kūh-e Abū Qeys (persiska: کوه ابو قیس) är ett berg i Iran. Det ligger i provinsen Esfahan, i den centrala delen av landet, 400 km söder om huvudstaden Teheran. Toppen på Kūh-e Abū Qeys är 1892 meter över havet, eller 146 meter över den omgivande terrängen. Bredden vid basen är 2.5 km.Terrängen runt Kūh-e Abū Qeys är kuperad åt sydväst, men åt nordost är den platt. Den högsta punkten i närheten är Kūh-e Rag Zardī, 2545 meter över havet, 9.5 km väster om Kūh-e Abū Qeys. Runt Kūh-e Abū Qeys är det ganska glesbefolkat, med 42 invånare per kvadratkilometer. Närmaste större samhälle är Ţālkhvoncheh, 16.2 km sydväst om Kūh-e Abū Qeys. Trakten runt Kūh-e Abū Qeys består i huvudsak av gräsmarker. I trakten runt Kūh-e Abū Qeys finns ovanligt många namngivna berg och dalar. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är juli, då medeltemperaturen är 34 °C, och den kallaste är januari, med 4 °C. Genomsnittlig årsnederbörd är 205 millimeter. Den regnigaste månaden är november, med i genomsnitt 49 mm nederbörd, och den torraste är september, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Urochroa leucura är en fågel i familjen kolibrier.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Fågeln förekommer i Andernas östsluttning i södra Colombia (Nariño, även sedd i Caquetá), östra Ecuador och nordöstra Peru (norra San Martín). Den betraktas oftast som underart till vitstjärtad kolibri (Urochroa bougueri), men urskiljs sedan 2014 som egen art av Birdlife International, IUCN och Handbook of Birds of the World.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Den kategoriseras av IUCN som livskraftig.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kojini-gogae (koreanska: 고진이고개) är ett bergspass i Sydkorea. Det ligger i provinsen Norra Chungcheong, i den centrala delen av landet, 100 km sydost om huvudstaden Seoul. Kojini-gogae ligger 172 meter över havet. Terrängen runt Kojini-gogae är kuperad åt nordväst, men åt sydost är den platt. Den högsta punkten i närheten är 404 meter över havet, 1.5 km norr om Kojini-gogae. Runt Kojini-gogae är det ganska tätbefolkat, med 214 invånare per kvadratkilometer. Närmaste större samhälle är Chungju, 15.3 km söder om Kojini-gogae. Trakten runt Kojini-gogae består till största delen av jordbruksmark. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är augusti, då medeltemperaturen är 24 °C, och den kallaste är januari, med -5 °C. Genomsnittlig årsnederbörd är 1561 millimeter. Den regnigaste månaden är juli, med i genomsnitt 367 mm nederbörd, och den torraste är januari, med 34 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Jebel Taïfst är en kulle i Marocko. Den ligger i regionen Souss-Massa-Draâ, i den centrala delen av landet, 300 km söder om huvudstaden Rabat. Toppen på Jebel Taïfst är 1524 meter över havet, eller 60 meter över den omgivande terrängen. Bredden vid basen är 2.7 km.Terrängen runt Jebel Taïfst är kuperad åt nordväst, men åt sydost är den platt. Terrängen runt Jebel Taïfst sluttar söderut. Den högsta punkten i närheten är Jebel Tanagamt, 2117 meter över havet, 5.6 km norr om Jebel Taïfst. Runt Jebel Taïfst är det ganska glesbefolkat, med 27 invånare per kvadratkilometer. Omgivningarna runt Jebel Taïfst är i huvudsak ett öppet busklandskap. I trakten runt Jebel Taïfst finns ovanligt många namngivna kullar. I trakten råder ett hett ökenklimat. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är augusti, då medeltemperaturen är 33 °C, och den kallaste är januari, med 10 °C. Genomsnittlig årsnederbörd är 361 millimeter. Den regnigaste månaden är november, med i genomsnitt 71 mm nederbörd, och den torraste är juli, med 2 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Colonia San Isidro är en ort i Mexiko. Den ligger i kommunen Apizaco och delstaten Tlaxcala, i den sydöstra delen av landet, 110 km öster om huvudstaden Mexico City. Colonia San Isidro ligger 2420 meter över havet och antalet invånare är 2419. Terrängen runt Colonia San Isidro är varierad. Den högsta punkten i närheten är 3863 meter över havet, 20.0 km söder om Colonia San Isidro. Runt Colonia San Isidro är det mycket tätbefolkat, med 1018 invånare per kvadratkilometer. Närmaste större samhälle är Tlaxcala de Xicohtencatl, 13.7 km sydväst om Colonia San Isidro. Trakten runt Colonia San Isidro består till största delen av jordbruksmark. I trakten runt Colonia San Isidro finns ovanligt många namngivna dalar. Ett tropiskt höglandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är april, då medeltemperaturen är 24 °C, och den kallaste är september, med 14 °C. Genomsnittlig årsnederbörd är 867 millimeter. Den regnigaste månaden är juni, med i genomsnitt 170 mm nederbörd, och den torraste är januari, med 2 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Mesa San Lazaro är ett platåberg i Mexiko. Det ligger i delstaten Durango, i den centrala delen av landet, 700 km nordväst om huvudstaden Mexico City. Toppen på Mesa San Lazaro är 2226 meter över havet. Terrängen runt Mesa San Lazaro är varierad. Den högsta punkten i närheten är 2353 meter över havet, 3.1 km nordost om Mesa San Lazaro. Runt Mesa San Lazaro är det mycket glesbefolkat, med 5 invånare per kvadratkilometer. Närmaste större samhälle är Héroes de Chapultepec, 4.5 km norr om Mesa San Lazaro. Omgivningarna runt Mesa San Lazaro är i huvudsak ett öppet busklandskap. I trakten runt Mesa San Lazaro finns ovanligt många namngivna kullar. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är maj, då medeltemperaturen är 29 °C, och den kallaste är december, med 14 °C. Genomsnittlig årsnederbörd är 575 millimeter. Den regnigaste månaden är september, med i genomsnitt 136 mm nederbörd, och den torraste är mars, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Super PLAY var en svenskspråkig dator- och TV-spelstidning, som utkom med 12 nummer per år, utgiven av förlaget Hjemmet Mortensen AB (tidigare Atlantic Förlag och Medströms Dataförlag). Super PLAY grundades av Tobias Bjarneby, som var chefredaktör fram till november 2004, och blev i branschtidningen Manuals årliga undersökningar 2003 och 2004 utnämnd till Sveriges ledande dator- och TV-spelstidning. Chefredaktör var från juni 2007 Joakim Bennet. Den 17 augusti 2009 meddelade Joakim Bennet att tidningen skulle komma att läggas ner inom en snar framtid. Sedan 2002 delade Super PLAY årligen ut priset Guldpixeln till \"Årets spel\" i flera kategorier.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Super PLAY hade sina rötter i två av det tidiga 1990-talets stora Nintendospelsmagasin i Sverige: Nintendo-Magasinet och Super Power hos Atlantic förlag. 1990 grundades Nintendospelstidskriften Nintendo-Magasinet där bland annat Tobias Bjarneby debuterade som skribent. I mars 1993 kom det första numret av tidningen Super Power. De båda tidningarna existerade under en period (mars 1993-juli 1994) parallellt med varandra och båda var uteslutande fokuserade kring Nintendokonsolerna. Super Powers chefredaktör var Jonas Svensson. Idén bakom Super Power att göra en mer oberoende och humoristisk tidning, som riktade sig till en äldre målgrupp än Nintendo-Magasinet, som ursprungligen till stor del hade börjat fungerade som serietidning med serier baserade på spel till Nintendokonsolerna, även om antalet serier bantats ned i april 1992. Super Power var redan vid starten helt utan serier, och var större och tjockare. Den saknade också prenumerantbilaga (vilket Nintendomagasinet hade, vid namn Power Player). I mitten av 1994 lades Nintendo-Magasinet ned i takt med en sjunkande försäljning, och resterande prenumeranter skrevs över på Super Power. Tidningens slogan var från början: \"100 %\", vilken snart kom att utökas till: \"100 % Nintendo och lite till\". År 1995, samma år som Playstation och Sega Saturn kom till USA och Europa, började Super Power även skriva om Sega. Man hoppades på sätt kunna locka läsare från det nyligen nedlagda Sega Force, men antalet nya läsare uppskattades bara bli 300. Där med var tidningen inte enbart fokuserad på Nintendo även om den tidigare hade haft inslag av annat (redan 1994 hade man även börjat skriva om manga och anime). I samband med inriktningsbytet genomgick Super Power omfattande förändringar och redaktionens ambitioner hade vuxit. Till slut beslutade man att göra en ny tidning istället för att bara göra om Super Power. I mars 1996 bytte tidningen namn till Super Play. Tanken var från början att den nya tidningen bara skulle heta Play men förlaget insisterade på att ha kvar ordet 'super' i namnet. Därav namnet Super PLAY, med '- Play' versalt för att betona tyngdpunkten. I juni 2001 började tidningen med recensioner av datorspel. Några av de övergripande målen med Super PLAY var att skapa en seriös speltidning, artiklarna skulle skrivas med eftertanke. Man ville också få bort den rådande \"nördstämpeln\" som TV-spel hade vid tidpunkten. Inspiration hämtades från den svenska musiktidningen Pop och det brittiska livsstilsmagasinet The Face. Efter en viss tids experimenterande hittades en balans mellan långa djupgående artiklar och en läsbarhet. 1997 lanserades Svenska Playstationmagasinet parallellt, men tidningen övergick senare till att ha en egen redaktion med Tommy Rydling som redaktör. Samma år slogs Atlantic ihop med Medströms Dataförlag. Super Play blev förlagets bästsäljande tidskrift tillsammans med seriesamlingen Larson!. I juni 2004 publicerades det 100:e numret. I november 2004 tillkännagavs att dåvarande chefredaktören Tobias Bjarneby tillsammans med redaktörerna Thomas Wiborgh och Martin Johansson lämnade tidningen i samband med att förlaget Medströms Dataförlag AB blev uppköpt av Hjemmet Mortensen AB. Den 21 januari 2005 slutade samtliga av tidningens skribenter förutom Tommy Rydling, som tillträdde som ny chefredaktör. Som chefredaktör anställde han Mats Nylund som tidigare lämnat PC Gamer och Alfred Holmgren som han hitta på forumet. Några dagar senare tillkännagavs att förlaget Reset Media AB hade skapats för att ge ut den nya, månatliga speltidningen Reset och webbplatsen Loading.se. Tidningen Reset slogs året därpå samman med IDG:s Player1 till den nya speltidningen LEVEL. Under finanskrisen 2009 då annonsintäkterna sjönk drabbades många tidningar av sparkrav. Däribland Super PLAY:s förlag Hjemmet Mortensen som 2008 hade bytt ägare från det numera nerlagda Edda Media till Egmont. För att säkra finanserna lades då Super PLAY samt Svensk Motorsport ned. Detta trots ett försök att helt göra om tidningens utseende (Super Play 2.0). Anledningen enligt förlaget var att \"nätet tagit över den redaktionella bevakningen\". Förlaget skulle istället satsa på sina webbsidor FZ och PC Gamer. En del av skribenterna från Super PLAY började som frilansjournalister på FZ, bland annat Johan Martinsson.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tidningen hade från starten 1993 till 1999 betygsystemet 1-100. Från 2000 använde de betygen 1-10. Två spel fick det gamla systemets högsta betyg. Dessa var The Legend of Zelda: Ocarina of Time (december 1998) och Donkey Kong Country (1994). I sista numret recenserades ett spel med den 100-gradiga skalan och de övriga spelen med 10-gradig skala.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Det sista numret av Super PLAY släpptes i oktober 2009. Detta nummer innehöll en omfattande intervju med tidningens samtliga chefredaktörer, som berättade om sin tid från början till slut. I numret återfanns också äldre upplagors klassiska reklamannonser från till exempel butiken Spelia, och innehöll recensioner i samma utförande som alla de sätt som använts under tidningens existens. En Playstation 3-recension hade till exempel samma gula band och betygsskala (1-100) som Playstation-recensionerna. Tidningens titel var densamma som det första numret av Super PLAY; \"Räkna med bråk\".","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tonen i tidningen, under dess senare format, var mycket seriösare än konkurrenterna och dator- och TV-spel klassades som fullvärdig kultur. Utöver recensioner hade tidningen djuplodande reportage, långa intervjuer, krönikor och ledare. De hade också i slutet en sammanställning av de större spelvärldens kritiker. De anordnade också Guldpixeln på Berns som kan ses som dator- och TV-spel-Sveriges svar på filmens Guldbaggen eller musikens Grammis. Många av dagens spelkritiker har sin bakgrund i Super PLAY däribland Svenska Dagbladets Sam Sundberg och Tommy Rydling, Aftonbladets spelredaktör Alfred Holmgren samt FZs nuvarande chefredaktör Joakim Bennet. Super PLAY kan ha varit en stor bidragande orsak till att dagstidningarna började skriva om TV-spel också.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Svegs socken ligger i Härjedalen, uppgick 1967 i Svegs köping och området ingår sedan 1974 i Härjedalens kommun och motsvarar från 2016 Svegs distrikt. Socknens areal är 1 534,64 kvadratkilometer, varav 1 503,30 land, köpingsområdet inräknat. År 2000 fanns här 4 145 invånare . Tätorten Ulvkälla samt tätorten och kyrkbyn Sveg med sockenkyrkan Svegs kyrka ligger i socknen.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Svegs socken har medeltida ursprung. Ur socknen utbröts omkring 1400 Hede socken, 1407 Lillhärdals socken, 1466 Överhogdals socken, mellan 1566 och 1588 Älvros socken och 1798 Linsells socken. Vid kommunreformen 1862 överfördes ansvaret för de kyrkliga frågorna till Svegs församling och för de borgerliga frågorna till Svegs landskommun. Ur landskommunen utbröts 1937 Svegs köping. Landskommunen utökades sedan 1952 och uppgick 1967 i köpingen som 1974 uppgick i Härjedalens kommun. Församlingen uppgick 2006 i Svegsbygdens församling. 1 januari 2016 inrättades distriktet Sveg, med samma omfattning som församlingen hade 1999/2000. Socknen har tillhört fögderier, tingslag och domsagor enligt vad som beskrivs i artikeln Härjedalen.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Svegs socken ligger kring Ljusnan och dess tillflöden Veman, Lofsen och Härjån. Socknen har utanför ådalarna höglänt och kuperad skogsmark, som i nordost har höjder som når över 900 meter över havet. Socknen genomkorsas av riksväg 84 samt europaväg 45. Inlandsbanan passerar tätorten.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Från stenåldern har några boplatser anträffats. Man har dock ej funnit några förhistoriska gravar. Från medeltiden finns ungefär 200 fångstgropar. Från samma tid härrör ett 70-tal platser med lågteknisk järnframställning.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Namnet (1271 Sueigi) kommer från kyrkplatsen. namnet innehåller sveigr, 'krökning' och syftar på den skarpa krök Ljusnan gör vid kyrkan.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Svegs hembygdsförening","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Extrudering, strängpressning eller strängsprutning är en teknik för att tillverka föremål med en profil som har ett genomgående tvärsnitt. För att uppnå detta pressas eller dras material genom en form eller matris. Med hjälp av tekniken kan mängder av produkter göras i ett antal olika material, bland annat plast och metall. Vanliga material att extrudera är metall, polymerer, keramik, trä, betong och matvaror. Exempelvis stålrör eller långsmala gummi- och plastprodukter som listprofiler och pellets när trä extruderas. Extrudering går till så att materialet trycks genom ett munstycke en så kallad matris. Matrisens utformning bestämmer hur profilens form blir. Föremål som extruderats är normalt ganska långa och har alltid samma genomskärningsyta längs hela längden.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"För het- eller varmextrudering börjar processen med att material värms upp. Sedan laddas det uppvärmda materialet i en behållare i pressen. Det uppvärmda materialet pressas sedan genom matrisen. Efter extruderingen kan produkten sträckas för att göra den rakare. Önskas bättre egenskaper eller toleranser kan produkten värmebehandlas eller kallbearbetas.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Varmextrudering är en varmformningsprocess vilket innebär att materialet värms upp till dess rekristallisationstemperatur för att det inte ska genomgå kallbearbetning och för att göra det enklare att pressa materialet genom matrisen.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kallextrudering genomförs vid rumstemperatur eller nära det temperaturintervallet. Fördelar med detta i förhållande till varmextrusion är att materialet inte oxideras, produkten blir mer hållfast tack vare kallbearbetningen, bättre toleranser samt högre ytfinhet.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tempererad extrudering genomgörs i temperatur som är högre än rumstemperatur men lägre än rekristallationstemperaturen. Det kan handla om intervall mellan 420 och 975 °C. Med denna tekniken kan en balans av krav, duktilitet och slutliga extrusionsegenskaper uppnås.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Vid extrudering används en så kallad extruder, vilket är den mekanism som formar material genom att pressa det genom en profilgivande öppning eller munstycke. Extruderingen kan även ske med hjälp av en konisk skruv.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Borre kirke är en kyrka i Horten kommun i Vestfold fylke i Norge, strax söder om orten Horten.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Den är en medeltida, enskeppig stenkyrka, troligen byggd på 1100-talet. Kyrkan har omkring 300 sittplatser.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*Borrehögarna","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Renato Villalta, född 3 februari 1955 i Maserada sul Piave, Italien, är en italiensk basketspelare som tog tog OS-silver 1980 i Moskva. Detta var Italiens första basketmedalj i OS, och det kom att dröja till baskettävlingarna vid OS 2004 i Aten innan nästa medalj - ett silver - togs. Willalta deltog även i baskettävlingarna vid OS 1984, dock utan att laget tog medalj.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cheryl Miller, född den 3 januari 1964 i Riverside, California, är en amerikansk basketspelerska som tog tog OS-guld 1984 i Los Angeles. Detta var USA:s tredje OS-guld i dambasket någonsin. Miller studerade vid University of Southern California.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*http://www.hoophall.com/hall-of-famers/tag/cheryl-miller","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Caliphis eugenitalis är en spindeldjursart som beskrevs av Wolfgang Karg 1993. Caliphis eugenitalis ingår i släktet Caliphis och familjen Ologamasidae. Inga underarter finns listade.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Anostomoides är ett släkte av fiskar. Anostomoides ingår i familjen Anostomidae. Kladogram enligt Catalogue of Life :","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Årtjärnet är en sjö i Arvika kommun i Värmland och ingår i . Sjön är 24 meter djup, har en yta på 0.179 kvadratkilometer och befinner sig 179.3 meter över havet.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Årtjärnet ingår i det delavrinningsområde (663520-132144) som SMHI kallar för Mynnar i Gunnern. Medelhöjden är 228 meter över havet och ytan är 17.6 kvadratkilometer. Det finns inga avrinningsområden uppströms utan avrinningsområdet är högsta punkten. Vattendraget som avvattnar avrinningsområdet har biflödesordning 5, vilket innebär att vattnet flödar genom totalt 5 vattendrag innan det når havet efter 295 kilometer. Avrinningsområdet består mestadels av skog (87 %). Avrinningsområdet har 0.35 kvadratkilometer vattenytor vilket ger det en sjöprocent på 2 %.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Lista över insjöar i Arvika kommun","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lustjärnen är en sjö i Hagfors kommun i Värmland och ingår i .","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Lista över insjöar i Hagfors kommun","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Piercia rufimaculata är en fjärilsart som beskrevs av Fletcher 1958. Piercia rufimaculata ingår i släktet Piercia och familjen mätare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Alucita pygmaea är en fjärilsart som beskrevs av Edward Meyrick 1890. Alucita pygmaea ingår i släktet Alucita och familjen mångfliksmott, (Alucitidae). Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Eutropha fulvifrons är en tvåvingeart som först beskrevs av Alexander Henry Haliday 1833. Eutropha fulvifrons ingår i släktet Eutropha och familjen fritflugor. Arten är reproducerande i Sverige. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Schistostoma är ett släkte av tvåvingar. Schistostoma ingår i familjen styltflugor. Kladogram enligt Catalogue of Life :","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Corynoptera mediana är en tvåvingeart som beskrevs av Werner Mohrig och Boris Mamaev 1982. Corynoptera mediana ingår i släktet Corynoptera och familjen sorgmyggor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tomosvaryella disjuncta är en tvåvingeart som först beskrevs av Becker 1900. Tomosvaryella disjuncta ingår i släktet Tomosvaryella och familjen ögonflugor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Astochia canis är en tvåvingeart som beskrevs av Stanley Willard Bromley 1935. Astochia canis ingår i släktet Astochia och familjen rovflugor. Artens utbredningsområde är Burma. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Eutrixopsis paradoxa är en tvåvingeart som först beskrevs av Townsend 1927. Eutrixopsis paradoxa ingår i släktet Eutrixopsis och familjen parasitflugor. Artens utbredningsområde är Sri Lanka. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Diadasia vallicola är en biart som beskrevs av Timberlake 1940. Diadasia vallicola ingår i släktet Diadasia och familjen långtungebin. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dusona virgulata är en stekelart som beskrevs av Gupta 1977. Dusona virgulata ingår i släktet Dusona och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Phobocampe confusa är en stekelart som först beskrevs av Thomson 1887. Phobocampe confusa ingår i släktet Phobocampe och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Onthophagus strabo är en skalbaggsart som beskrevs av Edmund Reitter 1892. Onthophagus strabo ingår i släktet Onthophagus och familjen bladhorningar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Paratropus meridianus är en skalbaggsart som först beskrevs av Lewis 1879. Paratropus meridianus ingår i släktet Paratropus och familjen stumpbaggar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hisertjärnarna ett par sjöar i Malung-Sälens kommun i Dalarna. De ingår i Dalälvens huvudavrinningsområde:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Dryopteris deweveri är en träjonväxtart som först beskrevs av Jansen, och fick sitt nu gällande namn av Jansen och Wachter. Dryopteris deweveri ingår i släktet Dryopteris och familjen Dryopteridaceae. Inga underarter finns listade.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Polyscias samoensis är en araliaväxtart som först beskrevs av Asa Gray, och fick sitt nu gällande namn av Hermann August Theodor Harms. Polyscias samoensis ingår i släktet Polyscias och familjen araliaväxter. Inga underarter finns listade.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cotoneaster humilis är en rosväxtart som beskrevs av Stephen Troyte Dunn. Cotoneaster humilis ingår i släktet oxbär, och familjen rosväxter. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kūh-e Sang-e Wā kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Williams Bay kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# William Bay (vik i Australien), Western Australia,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Williams Bay (vik i Trinidad och Tobago), Diego Martin,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Williams Bay (vik i Uganda), Centrala regionen, Kalangala District,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Louie Creek kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Louie Creek (vattendrag i Australien), Queensland,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Louie Creek (vattendrag i Kanada), Ontario,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Abra Grande är ett bergspass i Argentina. Det ligger i provinsen Salta, i den norra delen av landet, 1300 kilometer nordväst om huvudstaden Buenos Aires. Abra Grande ligger 3243 meter över havet. Terrängen runt Abra Grande är bergig söderut, men norrut är den kuperad. Den högsta punkten i närheten är 3857 meter över havet, 2.0 kilometer väster om Abra Grande. Runt Abra Grande är det mycket glesbefolkat, med 7 invånare per kvadratkilometer. . I trakten runt Abra Grande finns ovanligt många namngivna dalar och berg. Trakten runt Abra Grande består i huvudsak av gräsmarker. Ett tropiskt höglandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 13 °C. Den varmaste månaden är november, då medeltemperaturen är 18 °C, och den kallaste är april, med 10 °C. Genomsnittlig årsnederbörd är 635 millimeter. Den regnigaste månaden är januari, med i genomsnitt 170 mm nederbörd, och den torraste är juli, med 2 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Stoder är ett berg i Österrike. Det ligger i distriktet Politischer Bezirk Spittal an der Drau och förbundslandet Kärnten, i den centrala delen av landet, 260 km sydväst om huvudstaden Wien. Toppen på Stoder är 2014 meter över havet. Terrängen runt Stoder är huvudsakligen mycket bergig. Den högsta punkten i närheten är 2501 meter över havet, 1.1 km sydväst om Stoder. Närmaste större samhälle är Seeboden, 10.2 km sydost om Stoder. I trakten runt Stoder finns ovanligt många namngivna berg. I omgivningarna runt Stoder växer i huvudsak blandskog. Runt Stoder är det ganska glesbefolkat, med 29 invånare per kvadratkilometer. Årsmedeltemperaturen i trakten är 6 °C. Den varmaste månaden är juni, då medeltemperaturen är 18 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 2643 millimeter. Den regnigaste månaden är november, med i genomsnitt 388 mm nederbörd, och den torraste är mars, med 169 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hoot Hill är en kulle i Australien. Den ligger i kommunen Tablelands och delstaten Queensland, i den nordöstra delen av landet, 2000 km norr om huvudstaden Canberra. Toppen på Hoot Hill är 840 meter över havet, eller 12 meter över den omgivande terrängen. Bredden vid basen är 0.09 km.Terrängen runt Hoot Hill är huvudsakligen kuperad, men åt nordväst är den platt. Den högsta punkten i närheten är 1068 meter över havet, 2.8 km öster om Hoot Hill. Runt Hoot Hill är det glesbefolkat, med 15 invånare per kvadratkilometer. . Närmaste större samhälle är Atherton, 14.6 km sydost om Hoot Hill. I trakten runt Hoot Hill finns ovanligt många namngivna berg. I omgivningarna runt Hoot Hill växer huvudsakligen savannskog. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är november, då medeltemperaturen är 24 °C, och den kallaste är juni, med 16 °C. Genomsnittlig årsnederbörd är 1577 millimeter. Den regnigaste månaden är mars, med i genomsnitt 342 mm nederbörd, och den torraste är september, med 28 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Katungwa kan syfta på följande platser:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Kakangwa, vattendrag, Katanga,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"# Katungwa (vattendrag i Zambia), Northern,","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"'''Cap de l'Anse''' är en udde i Kanada. Den ligger i provinsen Québec, i den sydöstra delen av landet, 270 km öster om huvudstaden Ottawa. Cap de l'Anse ligger vid sjön Lac aux Outardes. Terrängen inåt land är platt. Den högsta punkten i närheten är 22 meter över havet, 1.8 km sydväst om Cap de l'Anse. Runt Cap de l'Anse är det ganska glesbefolkat, med 25 invånare per kvadratkilometer. . Närmaste större samhälle är Trois-Rivières, 7.9 km väster om Cap de l'Anse. I trakten runt Cap de l'Anse finns ovanligt många namngivna stränder. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är januari, med -14 °C. Genomsnittlig årsnederbörd är 1293 millimeter. Den regnigaste månaden är juni, med i genomsnitt 154 mm nederbörd, och den torraste är februari, med 62 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Green Island är en ö i Kanada. Den ligger i provinsen Newfoundland och Labrador, i den östra delen av landet, 1700 km öster om huvudstaden Ottawa.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hunt Lake är en sjö i Kanada. Den ligger i provinsen Saskatchewan, i den centrala delen av landet, 2300 km väster om huvudstaden Ottawa. Hunt Lake ligger 350 meter över havet. Arean är 9.9 kvadratkilometer. Den sträcker sig 5,0 kilometer i nord-sydlig riktning, och 6,7 kilometer i öst-västlig riktning. I övrigt finns följande vid Hunt Lake:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Jig Creek är ett vattendrag i Kanada. Det ligger i provinsen Ontario, i den sydöstra delen av landet, 1100 km väster om huvudstaden Ottawa. Jig Creek ligger vid sjön Macauley Lake. I omgivningarna runt Jig Creek växer i huvudsak blandskog. Trakten runt Jig Creek är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är 1 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -18 °C. Genomsnittlig årsnederbörd är 891 millimeter. Den regnigaste månaden är maj, med i genomsnitt 123 mm nederbörd, och den torraste är december, med 34 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Lac Rideau är en sjö i Kanada. Den ligger i countyt Côte-Nord och provinsen Québec, i den östra delen av landet, 1100 km nordost om huvudstaden Ottawa. Lac Rideau ligger 204 meter över havet. Den högsta punkten i närheten är 290 meter över havet, 1.0 km öster om Lac Rideau. I omgivningarna runt Lac Rideau växer i huvudsak barrskog. Trakten runt Lac Rideau är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är 0 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -18 °C.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pontcha är ett vattendrag i Kamerun. Det ligger i regionen Centrumregionen, i den centrala delen av landet, 80 km norr om huvudstaden Yaoundé. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är januari, då medeltemperaturen är 22 °C, och den kallaste är augusti, med 17 °C. Genomsnittlig årsnederbörd är 1738 millimeter. Den regnigaste månaden är april, med i genomsnitt 367 mm nederbörd, och den torraste är januari, med 4 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Punta de los Muertos är en udde i Dominikanska republiken. Den ligger i provinsen Samaná, i den östra delen av landet, 100 km nordost om huvudstaden Santo Domingo. Terrängen inåt land är kuperad åt sydväst, men österut är den platt. Havet är nära Punta de los Muertos åt nordväst. Den högsta punkten i närheten är 420 meter över havet, 5.7 km söder om Punta de los Muertos. Runt Punta de los Muertos är det ganska tätbefolkat, med 116 invånare per kvadratkilometer. Närmaste större samhälle är Las Terrenas, 1.4 km söder om Punta de los Muertos. I omgivningarna runt Punta de los Muertos växer i huvudsak städsegrön lövskog. I trakten runt Punta de los Muertos finns ovanligt många namngivna halvöar och stränder. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är augusti, då medeltemperaturen är 24 °C, och den kallaste är januari, med 21 °C. Genomsnittlig årsnederbörd är 1927 millimeter. Den regnigaste månaden är maj, med i genomsnitt 281 mm nederbörd, och den torraste är februari, med 59 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Djebel Ganntas är ett berg i Algeriet. Det ligger i provinsen El Bayadh, i den norra delen av landet, 400 km söder om huvudstaden Alger. Toppen på Djebel Ganntas är 1343 meter över havet. Terrängen runt Djebel Ganntas är platt åt sydost, men åt nordväst är den kuperad. Den högsta punkten i närheten är Djebel Alouat, 1922 meter över havet, 8.3 km nordväst om Djebel Ganntas. Runt Djebel Ganntas är det mycket glesbefolkat, med 2 invånare per kvadratkilometer. Det finns inga samhällen i närheten. Trakten runt Djebel Ganntas är ofruktbar med lite eller ingen växtlighet. I trakten runt Djebel Ganntas finns ovanligt många namngivna berg. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är augusti, då medeltemperaturen är 32 °C, och den kallaste är december, med 7 °C. Genomsnittlig årsnederbörd är 364 millimeter. Den regnigaste månaden är november, med i genomsnitt 74 mm nederbörd, och den torraste är augusti, med 11 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Sangasanga Creek är ett vattendrag i Fiji. Det ligger i divisionen Norra divisionen, i den nordöstra delen av landet, 140 km norr om huvudstaden Suva. Sangasanga Creek ligger på ön Vanua Levu. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är januari, då medeltemperaturen är 22 °C, och den kallaste är juni, med 18 °C. Genomsnittlig årsnederbörd är 1836 millimeter. Den regnigaste månaden är februari, med i genomsnitt 336 mm nederbörd, och den torraste är juli, med 21 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Colbjørn Henry Helander, född 7 september 1911, död 13 januari 1962, var en norsk manusförfattare. Helander skrev manus till filmerna Nödlandning (1952), Människor på flykt (1958), Vår egen tid (1959), Hans Nielsen Hauge (1961) och Lykke og krone (1962). Han ligger begravd på kyrkogården Ullern i Oslo.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ûmánap Sanerarmâ är en fornlämning i Grönland (Kungariket Danmark). Den ligger i kommunen Sermersooq, i den södra delen av Grönland, 500 km öster om huvudstaden Nuuk. Ûmánap Sanerarmâ ligger 32 meter över havet. Den ligger på ön Uummannaq. Terrängen runt Ûmánap Sanerarmâ är kuperad åt sydost, men åt nordväst är den bergig. Havet är nära Ûmánap Sanerarmâ söderut. Den högsta punkten i närheten är Uummannaq, 701 meter över havet, 2.3 km öster om Ûmánap Sanerarmâ. Det finns inga samhällen i närheten. I trakten runt Ûmánap Sanerarmâ finns ovanligt många namngivna öar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Petäjäjärvi är en sjö i Finland. Den ligger i kommunen Heinävesi i landskapet Södra Savolax, i den sydöstra delen av landet, 300 km nordost om huvudstaden Helsingfors. Petäjäjärvi ligger 105.6 meter över havet. Arean är 2.4 kvadratkilometer och strandlinjen är 16.25 kilometer lång. Sjön  I omgivningarna runt Petäjäjärvi växer i huvudsak blandskog. I övrigt finns följande i Petäjäjärvi:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Desa Wonowoso är en administrativ by i Indonesien. Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 400 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är oktober, då medeltemperaturen är 30 °C, och den kallaste är mars, med 24 °C. Genomsnittlig årsnederbörd är 2845 millimeter. Den regnigaste månaden är januari, med i genomsnitt 527 mm nederbörd, och den torraste är september, med 35 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ghawţ al Muḩqin är en sänka i Libyen. Den ligger i den nordöstra delen av landet, 900 km öster om huvudstaden Tripoli. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är juli, då medeltemperaturen är 31 °C, och den kallaste är januari, med 10 °C. Genomsnittlig årsnederbörd är 322 millimeter. Den regnigaste månaden är januari, med i genomsnitt 82 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Loma San Antonio är en kulle i Mexiko. Den ligger i kommunen El Fuerte och delstaten Sinaloa, i den västra delen av landet, 1200 km nordväst om huvudstaden Mexico City. Toppen på Loma San Antonio är 193 meter över havet. Terrängen runt Loma San Antonio är huvudsakligen platt. Den högsta punkten i närheten är Cerro Alamo, 629 meter över havet, 14.4 km öster om Loma San Antonio. Runt Loma San Antonio är det ganska glesbefolkat, med 23 invånare per kvadratkilometer. Närmaste större samhälle är El Fuerte de Montes Claros, 10.3 km sydväst om Loma San Antonio. I omgivningarna runt Loma San Antonio växer huvudsakligen savannskog. I trakten runt Loma San Antonio finns ovanligt många namngivna kullar. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 27 °C. Den varmaste månaden är juni, då medeltemperaturen är 34 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 826 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 271 mm nederbörd, och den torraste är april, med 1 mm nederbörd.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Beredskapstroppen är den norska polisens insatsstyrka mot sabotage, terrorism, gisslantagandesituationer och andra svåra uppdrag. Beredskapstroppen har omkring 120-150 poliser och tillhör administrativt Oslo politidistrikt.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Beredskapstroppen bildades 1975 och ersatte den tidigare \"Østlandstroppen\". Tanken var då att sprida personalen för att verka operativt över hela landet, men senare samlades verksamheten till Oslo. Bakgrunden var kriminalitetsutvecklingen i Norge och i utlandet, med bland annat flygkapningar och gisseltagande.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Justis- og beredskapsdepartementet tecknade kontrakt i januari 2018 om byggandet av Politiets nasjonale beredskapssenter, som beräknas stå färdigt i augusti 2020. I centret samlas de nationella polisfunktionerna Beredskapstroppen, Bombegruppen, Politihelikoptertjenesten och krise- og gisselforhandlartjenesten. Centret ska ligga i Taraldrud i Ski kommun sydöst om Oslo vid Taraldkrysset på Europaväg 6. Centret, som administrativt ska ligga under Politidirektoratet i Oslo, ska bland annat bli bas för Politihelikoptertjenesten, som idag är lokaliserad på Gardemoen och som 2019 planeras ha tre nyinköpta helikoptrar av typ Leonardo AW 169. Centret omfattar också ett antal skjutbanor inomhus och utomhus och en träningsanläggning för strid i stadsmiljö. Byggnaderna är på 34.000 kvadratmeter på ett avsatt område på 75 hektar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Beredskapstroppen har två RIB-båtar, var och en med tre motorer, sammanlagt på 675 hästkrafter. Beträffande lufttransport utnyttjar Beredskapstroppen oftast det norska försvarets helikoptrar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*Denna artikel är delvis baserad på artikeln Beredskapstroppen på norskspråkiga Wikipedia (bokmål).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Peace, Love and Pitbulls (1992-1997) var ett svensk/nederländskt industrirockband, startat av Joakim Thåström.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Peace, Love and Pitbulls, eller PLP som de oftast förkortas, bildades 1992 av den svenske rockmusikern Joakim Thåström och Peter Lööf i Amsterdam. Thåström hade tröttnat på kändisskapet i Sverige och ville göra något helt annorlunda. Han hade blivit inspirerad av det tyska bandet Einstürzende Neubauten och den svenska gruppen Entombed som just fått sitt genombrott. Så han flyttade till Amsterdam och bytte sina svenska ord mot engelska. Det blev tre skivor med Peace, Love and Pitbulls innan de splittrades 1997. I Sverige fick de aldrig något genombrott, men blev relativt stora i övriga Europa, bland annat Frankrike. Videon Be my TV låg på första plats 17 veckor i programmet 120 minutes på MTV. Även musiker inom samma genre uppskattade PLP, till exempel Marilyn Manson som har uttalat sig om att PLP var en stor inspirationskälla för honom.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Peace, Love and Pitbulls släppte tre fullängdsalbum, sju singlar och en EP under sina fem år som aktiva.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Peace, Love and Pitbulls på Allmusic.com","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Riksvei 885 är en norsk riksväg nära ryska gränsen, vägen går mellan Hesseng och Nyrud i Sør-Varanger kommun i Finnmark fylke.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Rv885 börjar vid E6 i Hesseng, går förbi Sandnes och Bjørnevatn, därefter söderut i Pasvikdalen till Nyrud. Längd 98 km.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Sedan 1930-talet har det funnits planer på att förlänga vägen från Nyrud och söderut, förbi Treriksröset och Krokfjell, vidare till Nellim i Finland. Den så kallade Mellomriksveien fick en konsekvensutredning med kostnadsberäkning gjord 2006, men regeringen la 2010 projektet på is. På 1930-talet hade det räckt med en bro över älven eftersom finska Riksväg 4 gick på andra sidan. Det området övertogs av Sovjetunionen 1947. Dagens planer kräver att man går genom orörd skog väldigt nära Øvre Pasvik nationalpark. Det är betänkligt ur miljösynpunkt. Att dra den ursprunglig tänkt sträckning som blir via Ryssland är svårt då ryssarna inte är så intresserade då området är militärt skyddsområde som utlänningar inte får besöka. År 1970 byggdes en väg över älven då Hestefoss kraftverk byggdes, men den vägen liksom finsk-ryska gränsen vid gamla riksväg 4 är stängda för allmän biltrafik.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*  Statens vegvesen - vägrapport riksvei 885","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Jon Arvid Unsgaard är född 6 maj 1970 . Han har gått film- och TV-utbildningen i Gamleby och Stockholms filmskola. Han har arbetat med musikvideor, kortfilm samt på MTG-ägda produktionsbolaget Biogärdet som redigerare. Producerade och klippte 2000 den i SVT sända dokumentären Eldkvarn 27+. 2001 regisserade han kortfilmen Fågelmannen som visats på Göteborgs filmfestival samt varit på ett antal utländska festivaler. Vid animationsfestivalen Though eye i Åbo var den uttagen som enda svenska film till \"Timeless Competition\". Vid Irans Internationella Filmfestival vann den silverpriset.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Efter 1 års uppehåll bestämde sig Kanal 5 för att satsa på ännu en säsong av succéprogrammet Big Brother. Huset flyttades till Frihamnen, utanför Magasin 5 där produktionsbolaget Meter Film & Television har sitt kontor. Från och med denna säsong sändes programmet under våren med början i februari och final i mitten eller slutet av maj. Adam Alsing var programledare och tiden inne i huset var 108 dagar.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"10 personer gick in i huset dag 1. Antal deltagare: 13 Varav Jokrar: 5 1  Med \"ålder\" avser hur gammal personen var då denne klev in i huset. 2 Med \"stad\" avser var personen bodde innan denne klev in i huset. 3 Med \"sysselsättning\" avser vad personen hade för sysselsättning när denne klev in i huset.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Johannes Bugenhagen, kallad Pomeranus, född den 24 juni 1485 i Wollin, död den 20 april 1558 i Wittenberg, var en tysk teolog och en av Luthers främsta medarbetare. Bugenhagen involverades i reformationen via humanismen, som han hade anammat redan under sin studietid i Greifswald. Han verkade sedan i humanismens anda från 1504 vid stadsskolan i Treptow och från 1517 vid klosterskolan i Beluck. Som humanist strävade han mot vad han identifierade som sin tids kyrkliga missbruk. Från början ansåg han Luthers ståndpunkt vara alltför radikal, men lät sig efterhand övertygas. 1521 begav han sig till Wittenberg och stod sedan trofast vid Luthers sida såsom en av dennes mest förtrogna vänner. Det var Bugenhagen, som 1525 förrättade Luthers vigsel och 1546 höll han liktalet över honom. Från 1523 var han kyrkoherde i Wittenberg, och från 1535 var han även fast lärare vid universitetet. Johannes Bugenhagen kallades vid åtskilliga tillfällen till andra orter, för att där leda det nya kyrkoväsendets organisation. Han är ensam eller huvudsaklig författare till en lång rad kyrkoordningar: Braunschweig 1528, Hamburg 1529, Lübeck 1531, Pommern 1534, Holstein 1542, Braunschweig-Wolfenbüttel 1543. Särskilt betydelsefull var hans vistelse i Danmark 1537-1539, som skedde på kallelse av Kristian III. Där reviderade han den av Tausen utarbetade kyrkoordningen, och arbetade dessutom kraftfullt med bland annat omorganisationen av Köpenhamns universitet. Mot slutet av sitt liv blev Bugenhagen utsatt för de strängaste lutheranernas misstankar och anklagelser. Detta föranleddes av några medgivanden, som han förmåtts till av hertig Morits. Bugenhagens främsta styrka låg på det praktiska området. Hans kyrkoordningar satte i högst väsentlig grad sin prägel på den nordtyska lutherdomen. De är genomgående starkt konservativa, men inte utan pragmatiska inslag. Bugenhagen deltog också i de teologiska striderna och var en av de flitigaste medarbetarna vid det stora bibelöversättningsverket.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Teflon Don är det fjärde studioalbumet från den amerikanska rapparen Rick Ross, utgivet 20 juli 2010 på Maybach Music Group och Def Jam Recordings. Produceringen till låtarna på albumet gjordes mellan 2009 och 2010, av ett flertal olika producenter, inkluderat Clark Kent, No I.D., The Olympicks, J.U.S.T.I.C.E. League, Lex Luger, Danja, The Inkredibles, The Remedy, samt Kanye West. Albumet nådde vid sin första vecka plats 2 på Billboard 200, med 176,300 kopior sålda. Albumet nådde även viss internationell framgång. Tre singlar från albumet släpptes, med moderat framgång på Billboard. Albumet fick vid sin utgivning generellt sett bra omdömen, från de flesta av de musikkritiker som recenserade albumet.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Följande låtar från albumet släpptes som singlar:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Noma Award for Publishing in Africa (ungefär: \"Nomapriset för publicering i Afrika\") var ett pris på 10 000 dollar som årligen delades ut till en afrikansk författare eller forskare som publicerats i Afrika. Priset instiftades 1979 av Shoichi Noma och sponsrades av det japanska förlaget Kodansha, i samarbete med Unesco. Det sista priset delades ut 2009.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Phylloporia spathulata är en svampart som först beskrevs av William Jackson Hooker, och fick sitt nu gällande namn av Leif Ryvarden 1991. Phylloporia spathulata ingår i släktet Phylloporia och familjen Hymenochaetaceae. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tetrastemmatidae är en familj av djur. Tetrastemmatidae ingår i klassen Enopla, fylumet slemmaskar och riket djur. I familjen Tetrastemmatidae finns 164 arter . Kladogram enligt Catalogue of Life :","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Ceratinops latus är en spindelart som först beskrevs av James Henry Emerton 1882. Ceratinops latus ingår i släktet Ceratinops och familjen täckvävarspindlar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Colsa nigriceps är en insektsart som beskrevs av Victor Lallemand 1949. Colsa nigriceps ingår i släktet Colsa och familjen spottstritar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pseudococcus epidendrus är en insektsart som beskrevs av Williams 1985. Pseudococcus epidendrus ingår i släktet Pseudococcus och familjen ullsköldlöss. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hamma nodosum är en insektsart som beskrevs av Buckton. Hamma nodosum ingår i släktet Hamma och familjen hornstritar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Neocrassana alayoi är en insektsart som beskrevs av Hidalgo-gato 2000. Neocrassana alayoi ingår i släktet Neocrassana och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Abynotha preussi är en fjärilsart som beskrevs av Paul Mabille 1892. Abynotha preussi ingår i släktet Abynotha och familjen tofsspinnare. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Oleria pagasa är en fjärilsart som beskrevs av Druce 1875. Oleria pagasa ingår i släktet Oleria och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Acutitornus kalahariensis är en fjärilsart som beskrevs av Antonius Johannes Theodorus Janse 1958. Acutitornus kalahariensis ingår i släktet Acutitornus och familjen stävmalar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Trichofrons pantherella är en fjärilsart som beskrevs av Achille Guenée 1849. Trichofrons pantherella ingår i släktet Trichofrons och familjen antennmalar. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Paralimnophyes arcticus är en tvåvingeart som beskrevs av Lars Zakarias Brundin 1956. Paralimnophyes arcticus ingår i släktet Paralimnophyes och familjen fjädermyggor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Trichocera szechwanensis är en tvåvingeart som beskrevs av Alexander 1935. Trichocera szechwanensis ingår i släktet Trichocera och familjen vintermyggor. Inga underarter finns listade i Catalogue of Life.","name":"Swedish","natural":"svenska","classification":"sv"}]}