{"lines":[{"value":":För fartygen, se HMS Dücker. Dücker var namnet på två svenska adelsätter varav en gren upphöjdes till grevlig. Båda är utslocknade. I ingressen till släktens artikel i Anreps ättartavlor står att ätten kommer från Köln och att den introducerats på riddarhuset i Riga. De båda ätterna i Sverige levde i Balticum och erkändes som adliga i Sverige när detta landområde införlivades i Sverige.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Stamfader för den adliga ätten Dücker är en Johan Dücker till Wartz i Livland, som utsågs till lantråd och dessförinnan var vasall hos Erik XIV. Hans hustru var en Staël von Holstein. Deras ättlingar kvarblev på den sidan Östersjön. En sonson till Johan Dücker var Johan Franzson Dücker som naturaliserades som svensk adelsman och år 1634 introducerades å ättens vägnar på nummer 207. Han var arvherre till Wartz, herre till Tidaholm i Västergötland, Ramshult i Småland och Holmgård i Finland. Till hustru hade han Sigrid Ulf af Horsnäs vars mor var en Slatte. Deras son Gustaf Dücker undertecknade 1649 ständernas förklaring om successionen. Han fick en son, ryttmästaren Johan Gustaf. Ätten anses utgången.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Som stamfader för grevliga ätten är en major Carl Fredrik Dücker som dödades i en duell och var gift med Anna Sass. Deras son Carl Gustaf Dücker var född i Livland, och blev fältmarskalk och president i Krigskollegium. År 1711 upphöjdes han till friherre utan att först ha adlats, men tog i den egenskapen inte introduktion. I stället upphöjdes han till greve 1719 och introducerades som sådan på nummer 61. Sedan han introducerats var han greve av Jakobsberg i Järfälla socken samt friherre till Säby där. Hans första hustru var furstinnan Theodora Zkozielska Oginska, vars mor var en Wrangel af Lindeberg. Andra hustrun var grevinnan Hedvig Wilhelmina Oxenstierna af Korsholm och Wasa vars mor var en Douglas. Ätten fortlevde med två barn från första äktenskapet. Dottern gifte sig von Rosen och sonen Carl Fredrik Dücker d.y. blev överstelöjtnant och var gift Bennet. Ätten fortlevde med dennes ättlingar i Sverige mot slutet av 1800-talet, men var vid ingången till 1900-talet utgången.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* - Behandlar \"De sista grefvarne Dücker\".","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<div style=\"float:left; margin-right:10px;\"> E442 eller Europaväg 442 är en europaväg som går från Karlovy Vary i Tjeckien till Žilina i Slovakien. Längd 590 km.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Karlovy Vary - Teplice - Turnov - Hradec Králové - Olomouc - (gräns Tjeckien-Slovakien) - Žilina","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Vägen är landsväg.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Norra Älvsborgs länssjukhus, i folkmun NÄL, är ett sjukhus som ligger vid Skogshöjden, cirka fem kilometer från centrum i Trollhättan. Sjukhuset stod klart år 1988 och var då en sammanslagning mellan de båda sjukhusen i Trollhättan och Vänersborg. NÄL är en del av NU-sjukvården. På sjukhuset arbetar cirka 2900 personer. Verksamheter finns för:","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* NÄL","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Kramgoa låtar 17 utkom 1989 och är ett studioalbum av det svenska dansbandet Vikingarna.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references />","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Teddy Walter, född 10 december 1955, är en svensk musiker (basist). Efter studier för professor Thorvald Fredin vid Kungliga Musikhögskolan i Stockholm 1975-1979 fortsatte Walter att arbeta som SAMI-stipendiat och senare som fast vikarie på Kungliga Operan i Stockholm 1978-1980. Parallellt med studierna ägnade sig också Walter åt improvisationsmusik vilket ledde till medlemskap i jazzgruppen EGBA 1980-1983 och Jojje Wadenius Group 1983-1985. Från mitten på 1980-talet var han en flitig gäst i Radiojazzgruppen, bland andra med Ulf Adåker, Palle Mikkelborg, George Russel, Eje Thelin och Mike Westbrook som orkesterledare/kompositörer. I diverse konsertsammanhang har han samarbetat med tongivande musiker som Mats Bergström, Tommy Berndtsson, Hector Bingert, Håkan Broström, Lennart Gruvstedt, Jonas Holgersson, Nils Landgren, Magnus Lindgren, Joakim Milder, Stefan Nilsson, Anders Paulsson, Janne Schaffer, Annika Skoglund, Bobo Stenson, Viktoria Tolstoy, Jojje Wadenius, Jan Wallgren, Bengt-Arne Wallin och Lennart Åberg. Även med internationella namn som besökt Sverige: Peter Cetera, Tim Hagans, Herbie Hancock, Don Menza, Bob Mitzer, Toots Thielemans och Michail Urbaniak. Som ”studiomusiker” på skiva och/eller television har han arbetat med artister som Hasse Alfredson, Marie Bergman, Eva Dahlgren, Håkan Hagegård, Sonya Hedenbratt, Maritza Horn, Claes Jansson, Tommy Körberg, Erik Borelius, Nils Landgren, Anna-Lotta Larsson, Lill Lindfors, Carola, Ola Magnell, Marie Bergman, Siw Malmkvist, Lisa Nilsson, Lena Nyman, Povel Ramel, Mats Ronander, Sanne Salomonsen, Mikael Samuelson, Barbro Svensson, Sven-Bertil Taube, Finn Kalvik, Svante Thuresson, Monica Törnell, Magnus Uggla, Cornelis Vreeswijk, Putte Wickman, Rolf Wikström, Bruno K Öijer med flera. Walter har även arbetat mycket med filmmusik där kompositörer som Carl-Axel Dominique, Gunnar Edander, Stefan Nilsson, Georg Riedel och Jan Tolf bör nämnas. På Televisionen har han bl.a. medverkat i program som; Hylands hörna, Notknäckarna, Dabrowski, Grammisgalan, Loffe på Circus, Carlssons kula, Lönnå med gäster, Sista skriket, Bumerang, TV4 Nyhetsmorgon & Go'kväll. År 1993 återupptog Walter sin ”konstmusikaliska” karriär och började åter arbeta på Kungliga Operan. Två år senare flyttade han till Lund och är numera verksam på Malmö Opera som kontrabasist samt i div. frilansuppdrag runt om i landet.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tumleberg är en småort i Essunga socken och Vara socken i Vara kommun.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tumleberg är en gammal järnvägsknut där Västgötabanan från Göteborg delade sig i två grenar, den ena till Vara och vidare till Skara och den andra till Håkantorp och vidare till Lidköping. Stationen fick sitt namn efter den 2 km längre bort belägna herrgården, vars ägor den dock inte är byggd på. Järnvägsstationen uppfördes runt år 1900, och kring den växte snart ett stationssamhälle fram. Förutom stationshus med tillhörande järnvägshotell fanns det under förra seklets första årtionden bland annat en postanstalt, en telefonstation, tre lanthandlare, manufakturaffär, ett slakteri, charkuteri, fiskhandlare, två mejerier, ett konditori och bageri, två spannmålshandlare, två taxistationer, ett lastbilsåkeri, en smedja, en lantbruksskola, flaskhylsfabrik, skräddare, skomakare, smed, borstbindare, ett snickeri, en elektrisk kvarn, ett missionshus och ett församlingshem. Järnvägen mot Håkantorp-Lidköping lades ner 1953. När järnvägsstationen och posten lades ned 1963 avtog kommersen. Lanthandeln fanns dock kvar ända in på 1980-talet och kvarnen var aktiv fram till mitten av 1990-talet. I dag finns varken järnväg eller stationshus kvar, men på den delvis igenvuxna bangården kan man fortfarande se resterna av lastkajen och stenfundamentet för lokomotivens vändskiva där det dåvarande lokstallet låg. När Essunga kommun 1983 bröts ur Vara kommun så fortsatte samhället Tumleberg att i sin helhet tillhöra Vara kommun – före 1974 hade kommungränsen skurit genom orten.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tanimbaröarna (indonesiska Kepulauan Tanimbar, även Tenimbar Islands eller Timor Laut) är en ögrupp i Malukuprovinsen i Indonesien i västra Stilla havet.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tanimbaröarna är en del i Moluckerna och ligger cirka 2 200 km öster om Djakarta i Bandasjön cirka 600 km sydöst om huvudön Ambon och cirka 400 km norr om Australien. De geografiska koordinaterna är 7°50′ S och 131°50′ Ö. Ögruppen är av vulkaniskt ursprung och har en area om cirka 5 620 km². Den omfattar cirka 66 öar varav 7 större öar och öarna täcks till stora delar av tropisk regnskog. De större öarna är Förvaltningsmässigt ingår ögruppen i \"kabupaten\" (distrikt) Maluku Tenggara Barat.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tanimbaröarna beboddes troligen av melanesier redan cirka 1500 f Kr. Kring 1645 övertogs området av Vereenigde Oostindische Compagnie (Holländska Ostindiska Kompaniet). 1910 etablerades en katolsk mission på huvudön. Nederländerna behöll kontrollen över ögruppen, förutom en kort tid under andra världskriget då området ockuperades av Japan, fram till Indonesiens självständighet. Under oroligheterna mellan muslimer och kristna i slutet av 1900-talet som drabbades många andra öar (Ambon framför andra) i området flyttade många till Tanimbaröarna","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"FC TVMK var en estnisk fotbollsklubb från huvudstaden Tallinn som grundades 1951. Klubben har vunnit Meistriliiga, den högsta ligan i Estland, en gång (2005) och den estländska cupen två gånger (2003 och 2006). Man har även vunnit den estländska supercupen två gånger (2005 och 2006). Laget spelar på samma arena, Kadrioru Staadion, som sina främsta rivaler, Levadia.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Tranhult är en by som ligger några mil söder om Jönköping i Jönköpings kommun. Byn har 7 gårdar och cirka 15 invånare. Det närmaste samhället ligger 3 kilometer norrut och heter Månsarp. Söder om byn finns en sevärdhet, Tranhultstenen, som har stått upprätt på en klippa sedan istiden och tros vara en gammal kultplats.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Gillbergska genomfarten är en genomfart genom ett hus i centrala Uppsala, Fjärdingen 23:1 – Fyristorg 2.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Huset kallas Gillbergska huset efter handlanden Gabriel Wilhelm Gillberg som ägde fastigheten under en stor del av 1800-talet, och ligger i de allra äldsta delarna av Uppsala, granne med domkyrkan och gränsande mot Fyrisån. Huskropparna grundlades på medeltida murar. De olika byggnaderna är uppförda från 1690 och framåt, och har renoverats under senare år.Genomfarten leder biltrafiken genom byggnaden, som ligger tvärs över Västra Ågatan, strax bredvid Domtrappkällaren och Upplandsmuseet. Genomfarten knyter samman Fyristorg och . År 1935 togs den välkända genomfarten i fastigheten upp, efter ritningar av arkitekten Gunnar Leche.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Bilder på Upplandsmuseet","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Jokkmokks socken ligger i Lappland och motsvarar området som sedan 1971 utgör Jokkmokks kommun, från 2016 inom distrikten Jokkmokk, Porjus och Vuollerim. Socknens areal var den 1 januari 1961 19 474,04 kvadratkilometer, varav 18 143,64 km² land. År 2000 fanns här 5 782 invånare. Tätorterna Vuollerim och Porjus, orten Kvikkjokk samt tätorten och kyrkbyn Jokkmokk med sockenkyrkorna Jokkmokks gamla kyrka och Jokkmokks nya kyrka ligger i socknen.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Jokkmokks socken bröts 1607 ut ur Luleå socken. 1696 utbröts Kvikkjokks församling som 1923 införlivades igen, 11 oktober 1742 utbröts Gällivare socken. När 1862 års kommunreform genomfördes i Lappland 1874 överfördes ansvaret för de kyrkliga frågorna till Jokkmokks församling och för de borgerliga frågorna till Jokkmokks landskommun. Ur församlingen utbröts 1962 Porjus församling och Vuollerims församling som 2006 återuppgick till denna församling. Landskommunen ombildades 1971 till Jokkmokks kommun. 1 januari 2016 inrättades distrikten Jokkmokk, Porjus och Vuollerim, med samma omfattning som motsvarande församlingar hade 1999/2000 och fick 1962, och vari detta sockenområde ingår. Socknen har tillhört fögderier, tingslag och domsagor enligt vad som beskrivs i artikeln Lappland.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Jokkmokks socken ligger kring Stora Lulevatten, Virihaure, Saggat och Skalka samt Luleälvens övre lopp. Socknen har i öster skogsbygd och i övrigt en högfjällsbygd med höjder som i Sarektjåkkå når 2 089 meter över havet. Här finns nationalparkerna Sareks nationalpark och Stora Sjöfallets nationalpark.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Nedanstående siffror är tagna från SCB:s folkräkning 1900 och visar inte medborgarskap utan de som SCB ansåg vara av \"finsk, svensk eller lapsk stam\".","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Cirka 150 boplatser från stenåldern är funna. Över 440 fångstgropar har påträffats.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Namnet, tidigast belagt från mitten av 1500-talet, kommer från ett samiskt vinterviste Jåhkånåmåhkke. Förleden innehåller jåhkå, 'bäck', efterleden måhke, 'krok', krök'. Orten ligger vid en krok av Luleälven. Namnet skrevs vid folkräkningarna 1890 och 1900 Jockmocks socken och vid folkräkningen 1910 Jokkmokks socken.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*Jokkmokks tingslag","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Salt Lake County är ett administrativt område i delstaten Utah, USA, med 1 029 655 invånare enligt 2009 års folkräkning, vilket gjorde det till det 38:e folkrikaste countyt i USA. Den administrativa huvudorten (county seat) är Salt Lake City, som även är delstaten Utahs huvudstad och största stad. Countyt har fått sitt namn från sjön Great Salt Lake. Countyt ligger i dalen Salt Lake Valley och delar av de omgivande bergen, Oquirrh-bergen i väst och Wasatch Range i öst. Delar av sjön som gett countyt dess namn är också innanför dess gränser. Countyt är känd för sina skidorter som lett till att Salt Lake City varit värd för Vinter-OS 2002.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Enligt United States Census Bureau har countyt en total area på 2 092 km². 1 910 km² av den arean är land och 292 km² är vatten.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pompejus den yngre, även Gnaeus Pompejus, född cirka 75 f.Kr. död 12 april 45 f.Kr. (avrättad) var en romersk politiker och fältherre under slutet av den Romerska republiken. Han var Pompejus den stores äldste son med dennes tredje fru Mucia Tertia. Caesar korsade Rubicon 49 f.Kr., och i och med denna handling utlöste han inbördeskrig inom den Romerska republiken. Pompejus den yngre följde, tillsammans med de flesta senatorer som stödde Pompejus, sin far till Brundisium. När Caesar påbörjade en belägring av staden flydde de till Grekland med hjälp av de många handelsfartyg de hade beslagtagit i området. Efter slaget vid Pharsalus 48 f.Kr. där Pompejus den store förlorade, flydde denne till Egypten. Han blev mördad vid sin ankomst den 29 september samma år. Pompejus den yngre och dennes yngre bror Sextus drog sig tillbaka till den romerska provinsen Africa. Tillsammans med Metellus Scipio, Cato den yngre och andra senatorer som motsatte sig Caesar förberedde de här sitt motstånd. De blev besegrade under slaget vid Thapsus 46 f.Kr. Metellus Scipio och Cato tog sina liv efter förlusten men Pompejus den yngre lyckades fly till Hispania tillsammans med sin bror och Caesars förre general Titus Labienus. Där lyckades de samla ihop ännu en armé för att bekämpa Caesar. Caesar följde efter \"upprorsmännen\" och den 17 mars 45 f.Kr. möttes de under slaget vid Munda. Caesar vann slaget och Labienus stupade tillsammans med 30 000 av Pompejus trupper. Pompejus den yngre och hans bror lyckades fly ännu en gång men han fångades in inom några veckor och avrättades för förräderi. Sextus undvek dock att bli tillfångatagen.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references />","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Somaly Mam, född 1970 eller 1971 i byn Bou Sra i provinsen Mondulkiri, Kambodja, är en kambodjansk hjälparbetare, som arbetar med flickor som har blivit sålda till bordeller. Somaly Mam, som är från den etniska minoritetsfolket Phnong, blev under sin uppväxt vid flera tillfällen tvingad till prostitution fram till 1991, när hennes blivande man, Pierre Legros, hjälpte henne från en bordell i Pnom Penh. Paret flyttade till Paris 1993, och återvände till Kambodja 1995 tillsammans med hjälparbetare från Läkare utan gränser. Hon grundade med sin make 1997 i Kambodja organisationen Afesip Kambodja, Agir pour les femmes en situation précaire (på svenska: Kämpa för kvinnor i en kritisk situation) för att frita och hjälpa andra flickor som sålts till bordeller, en organisation som hon därefter ledde. Hon fick 1998, tillsammans med bland andra Rigoberta Menchú, Emma Bonino och Graça Machel, Prinsen av Asturias pris för internationellt samarbete. År 2006 utsågs hon till Årets kvinna av tidskriften Glamour. Den amerikanska biståndsorganisationen Somaly Mam Foundation, som arbetar mot trafficking i Kambodja, Laos och Vietnam, grundades av Somaly Mam och Nicholas Lumpp. Somaly Mam är styrelseodförande.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Hon skrev i tidskriften Glamour 2006 att hennes 14-åriga dotter Ning då blivit kidnappad och såld till en bordell, därför att gärningsmännen ville hämnas för Somaly Mams hjälparbete för flickor. Hon upprepade sedan denna berättelse i intervjuer och på konferenser, men den har senare satts i tvivel av tidningen Cambodia Daily, som hävdar att flickan aldrig blev kidnappad. Även andra berättelser om övergrepp på flickor som Somaly Mam framställt i teve i Frankrike eller inför FN i New York har påståtts vara uppdiktade av Cambodia Daily. El Mundo i Madrid har följt upp frågan i november, och menar att det framstår som osäkert hur många av de 7.000 prostituerade flickor, som Somaly Mams organisation uppger sig ha hjälpt verkligen varit prostituerade. Tidningen anger också att Somaly Mam själv (till november 2013) vägrat att kommentera de anklagelser som riktats mot henne.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* De oskyldigas tystnad (''Le silence de l'innocence'') (översättning Marie Berthelius, Damm, 2008)","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Biografi på webbplatsen för Prinsen av Asturias pris, läst 2014-01-12","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Jayde Nicole, född 19 februari 1986 i Scarborough, är en kanadensisk fotomodell. Nicole utsågs till Playboys Playmate of the Month i januari månad 2007 och Playmate of the Year 2008. Utmärkelsen Playmate of the Year 2008 innebar även att hon vann 100 000 dollar och en Cadillac CTS. Det är 26 år sedan en kanadensiska vann utmärkelsen förra gången, 1982 hette vinnaren Shannon Tweed.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Gustaf Jansson, född 11 oktober 1850 i Ringshyttan, Nora socken, Västmanland, död 23 april 1934 i Stockholm, var en svensk ingenjör och metallurg. Jansson var bruksbokhållare vid Bofors bruk 1869-1872 och genomgick Filipstads bergsskola 1872-1873. Han var anställd som smidesbokhållare vid Lesjöfors bruk 1873-76 och förvärvade under anställning vid firman Washburn & Moen valsverk i Worcester, Massachusetts, 1876-80 grundliga erfarenheter i järnbruksdrift. År 1880 engagerades han vid Munkfors bruk, ägt av Uddeholms AB, som verkmästare och chef för den metallurgiska avdelningen. Under åren 1884-1930 var han överingenjör och förvaltare vid Munkfors bruk. Jansson hade stor betydelse för den svenska järnindustrins utveckling, dels genom förbättringar av martinprocessen och dess tillämpning, dels genom utarbetande av de metoder för kallvalsning av stål, som gjorde Munkfors bruks kallvalsverk världsberömt. Inom politiken representerade han en tid högern i Värmlands läns landsting. Han tilldelades 1921 Jernkontorets belöningsjetong i guld. Gustav Janssons väg i Munkfors är uppkallad efter honom.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"*Svenska män och kvinnor, band 4 (1948), sid. 43.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Nea Moni (grekiska: Νέα Μονή, lit. \"Nya klostret\") är ett kloster från 1000-talet beläget på ön Chios i Grekland. Det ligger på berget Provateio Oros på öns inre delar, omkring 15 km från staden Chios. Klostret är känt för sina mosaiker, vilka, tillsammans med de i Daphne och Hosios Lukas, anses vara de bäst bevarade exemplen på makedonisk renässanskonst i Grekland .","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Klostret uppfördes i mitten av 1000-talet av den bysantinske kejsaren Konstantin IX Monomachos och hans fru kejsarinnan Zoe. Enligt traditionen, är klostret byggt på platsen där de tre munkarna Nikitas, Ioannes och Iosif, mirakulöst fann en ikon av Jungfru Maria, hängande från en gren av myrten . Vid den tiden, var Konstantin i exil nära Lesbos och munkarna besökte honom och berättade om en syn enligt vilken han skulle bli kejsare. Konstantin lovade då att uppföra en kyrka om detta skulle inträffa. År 1042, blev Konstantin kejsare, och i tacksamhet lät han påbörja uppförandet av klostret, tillägnat Theotokos . Huvudkyrkan (katholikon) invigdes år 1049, och komplexet stod klart 1055, efter Konstantins död Klostret blev tidigt tilldelade privilegier: i en krysobulla från juli 1049, gav Konstantin Monomachos klostret rätten att beskatta alla judar på ön Chios, och satte klostret skilt från alla kyrkliga eller sekulära hierarkier . Som ett resultat av landrättigheter, skattebefrielse och andra privilegier från efterträdande kejsare, blommade klostret under den bysantinska eran . Under århundradena, fick klostret amassed substantial rikedomar och blev ett av de rikaste klostren i Egeiska havet. Vid sin höjdpunkt, omkring år 1300, omfattade deras egendomar en tredjedel av ön Chios och man uppskattar att uppemot 800 munkar tillhörde det . Den följande Genuanska kontrollen reducerade dess rikedom, men klostret blomstrade åter under den Osmanska eran, när det löd direkt under patriarken i Konstantinopel, och åtnjöt långtgående autonomi. Den senare delen av 1500-talet beräknar resenären Samuel Purchas att klostret hade 200 munkar, och det \"ensamt i hela Grekland hade rättigheten att använda klockor.\" Under 1600-talet minskade antalet munkar ytterligare, men växte åter under det följande århundradet. Patriarken av Jerusalem, Chrysanthos Notaras, och den franska prästen Fourmont, som besökte klostret år 1725 respektive 1729, kommenterade det stora antalet munkar, mängden bevarade reliker och hur vacker kyrkan och dess dekorationer var. Klostrets nedgång började först efter Chiosmassakern 1822, under Grekiska självständighetskriget. Klostret härjades och plundrades, och lyckades aldrig återfå sin forna glans. 1881 orsakade en jordbävning ytterligare förstörelse i huvudkyrkan vilket ledde till att dess kupol rasade in, medan andra byggnader, liksom klocktornet från 1512, rasade . 1952, konverterades Nea Moni till ett konvent på grund av brist på munkar (bröder). Enligt 2001 års folkräkning, bor där nu endast tre nunnor (systrar).","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Klosterkomplexet täcker en yta av omkring 17 000 m² och består av katholikon, två mindre kyrkor (tillägnade Heliga korset och helgonet Sankt Pantaleon), matsalen (\"trapeza\"), munkcellerna (\"kelia\"), mottagningshallen (\"triklion\") och vattencisternerna (\"kinsterna\") belägna under marknivån. Komplexet är omgivet av en mur (den ursprungliga bysantinska muren raserades 1822), och i nordöstra hörnet står ett försvarstorn, i gamla tider använt som bibliotek . Utöver detta finns, utanför murarna, nära munkarnas gravplats, ett litet kapell tillägnat Sankt Lukas . Katholikon är klostrets centrala byggnadsverk, tillägnad Jungfru Marias insomnande. . Detta består av huvudkyrkan, esonarthex and the exonarthex. Huvudkyrkan är åttakantig, den så kallade \"insular type\", funnen på Chios och på Cypern. Fastän alla tre sektioner daterar sig till 1000-talet, blev kyrkan svårt åtgången 1822 och 1881, med följden att dess nuvarande, återuppförda, form är någon annorlunda än originalet. Klocktornet uppfördes år 1900 och ersatte ett äldre byggt 1512 . Ursprungligen hölls lämningarna efter de tre grundarna i exonarthex, men det mesta av dessa förstördes under the sack of 1822 . Vid sidan av katholikon, är den enda återstående 1000-talsbyggnaden det delvis raserade tornet, Sankt Lukas kapell, cisternerna och delar av trapezan . Cellerna, varav de flesta är i ruiner, daterar sig till den venetianska och genuanska eran. Ett litet museum, öppnat 1992, finns nordväst om katholikon, inrymt i en renoverad cell. Artefakterna som visas daterar sig i huvudsak till senare delen av 1800-talet .","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Myskolyrisk vals är ett musikalbum av Trio Con X och Olov Johansson, utgivet 1995 av BLM Grammofon.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Olov Johansson webbplats","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"John Gibson Lockhart, född 1794, död 1854 på Abbotsford, var en skotsk skriftställare och tidningsman. Lockhart inträdde 1816 i advokatståndet och blev 1817 medarbetare i ''Blackwood's Magazine, då tories i Skottland uppsatte denna tidskrift som motvikt mot det inflytelserika whigorganet Edinburgh Review''. Samma år översatte han Friedrich Schlegels Geschichte der alten und neuen Literatur. Lockhart äktade 1820 Walter Scotts äldsta dotter. 1825 flyttade han till London och övertog efter Gifford redaktionen av den konservativa tidskriften Quarterly Review, vilken han ledde till 1853. Lockhart svängde skoningslöst kvickhetens gissel över sina motståndare.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Biografi i två band av Andrew Lang 1896","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"S.T.A.L.K.E.R.: Call of Pripyat är ett datorspel som kom ut 2 oktober 2009, utvecklat av GSC Game World. Den är uppföljaren till S.T.A.L.K.E.R.: Clear Sky från 2008 och är den tredje delen i S.T.A.L.K.E.R-serien. Spelet utspelar sig i Ukraina utanför, och i städerna Tjernobyl och Pripyat, efter Tjernobylolyckan 1986.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Spelet börjar med att man kommer till en gigantisk uttorkad flodfåra. De enda föremål som syns är några båtar som inte hann ta sig ut. Ens utrustning är trasig efter resan genom det föregående spelets områden, och man har inga pengar. Den första tredjedelen av Pripyat är en sovjetisk chokladask med rostiga skepp och 1970-talsaktiga fabriker, varuhus, hyreshus och broar, allt täckt av gräs och växtlighet. Miljön blir ännu gråare i nästa område, ett enormt industrikomplex som påminner om ett hav av frusen betong.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Havok är ett irländskt mjukvaruföretag som grundades 1998. Företaget förser både datorspelsutvecklare och filmstudios med mjukvara och tjänster. Företaget ägs sedan 2007 av Intel. Mjukvara utvecklad av Havok används av företag så som Activision, Electronic Arts, Nintendo, Microsoft, Sony, Ubisoft och Valve Corporation.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Pygmémöss (Baiomys) är ett släkte i familjen Cricetidae. De räknas till Nordamerikas minsta gnagare. Individerna når en kroppslängd mellan 5 och 8 centimeter och därtill kommer en 4 till 5 centimeter lång svans. Vikten ligger bara mellan 7 och 8 gram. Pälsen är på ovansidan brunaktig och på buken gråvit. I USA kallas dessa djur för pygmy mice men de är inte släkt med den europeiska dvärgmusen. Utbredningsområdet sträcker sig från södra USA över Mexiko till Nicaragua. Habitatet utgörs främst av halvöknar med några buskar som gömställen. Födan utgörs främst av gröna växtdelar samt några frön och insekter. Pygmémöss kan para sig hela året. Efter dräktigheten som varar omkring 20 dagar föder honan 1 till 5 ungar. En hona i fångenskap hade i loppet av 200 dagar nio kullar. Ungarna lever sina första dagar i bon som göms bland buskarnas grenar och som byggs av torra växtdelar. Bägge föräldrarna är ansvariga för ungarnas uppfostring. Redan 30 dagar efter födelsen är ungarna självständiga. Individer i fångenskap blev upp till tre år gamla men i naturen dör de troligen tidigare. Släktet bildas av två arter: Pygmémössens närmaste släktingar finns i släktet Scotinomys.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Ronald M. Nowak: ''Walker's Mammals of the World''. Johns Hopkins University Press, 1999","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"* Beskrivning av den norra arten med foto","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"Oscar Edvard Collenberg, född 4 januari 1885 i Ulrika församling, Östergötlands län, död 22 augusti 1971, var en svensk kemist. Collenberg blev filosofie doktor 1915 och var 1914-19 docent i organisk kemi vid Uppsala universitet, samt kemisk expert vid Ackumulator AB Jungner 1918-19. Han var 1919-1924 professor i oorganisk kemi vid Norges tekniske høgskole i Trondheim. Collenberg var 1924 professor vid Centralanstalten för försökväsendet på jordbrukskemins område samt 1924-1926 professor i kemi vid Lunds universitet och från 1926 professor i oorganisk kemi vid KTH. Han invaldes 1934 som ledamot av Ingenjörsvetenskapsakademien och blev hedersledamot av densamma 1950. Collenbergs arbeten omfattade främst preparativa och fysikalisk-kemiska arbeten över komplexa wolfram- och molybdenföreningen. Dessutom märks arbeten i analytisk kemi och reaktionskinetik. Av hans forskningsresultat märks en korrigering av antimons atomvikt.","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"<references/>","name":"Swedish","natural":"svenska","classification":"sv"},{"value":"George Lovic Pierce Radcliffe, född 22 augusti 1877 nära Cambridge, Maryland, död 29 juli 1974 i Baltimore, Maryland, var en amerikansk demokratisk politiker. Han representerade delstaten Maryland i 1935-1947. Radcliffe avlade 1897 grundexamen vid Johns Hopkins University. Han studerade sedan vidare vid Johns Hopkins och avlade därefter 1903 juristexamen vid University of Maryland School of Law. Han var delstatens statssekreterare (Secretary of State of Maryland) 1919-1920. Radcliffe besegrade republikanen Joseph Irwin France i senatsvalet 1934. Han omvaldes 1940. Han efterträddes 1947 som senator av Herbert O'Conor. Radcliffe var anglikan och frimurare. Han gravsattes på Cambridge Cemetery i Cambridge, Maryland.","name":"Swedish","natural":"svenska","classification":"sv"}]}