{"lines":[{"value":"Albin Nova är en segelbåt som konstruerades 1981 av seglarprofilen och båtkonstruktören Peter Norlin för Albin Marin. Uppdraget var att utan att titta på mätregler bygga en snabb och rymlig båt för både cruising och racing. Måtten blev 9,87 m × 3,15 m. Hon sticker 1,69 m och masten reser sig ca 15,3 m över vattenlinjen. Vikten är 4,4 ton, LYS 1,15 och motorn Yanmar 15 hk eller 18 hk. Däck och skrov ner till en bit under vattenlinjen är uppbyggt i sandwichlaminat med divinycell som distansmaterial vilket ger ett behagligt torrt klimat inombord. Kölen är av järn. Sittbrunnen är stor med tofter långa nog att ligga på och ett bridgedäck. De flesta Novor har skena för självslående fock. Vill man optimera kryssegenskaperna är dock en 110% fock med skotskenor på rufftaket att föredra framför denna. Nästan alla Novor har rorkult. I tester anses Novan ha helbra seglingsegenskaper. Hon är ovanligt styv, lugn och angenäm att segla. Ändå är hon snabb. Inredningen har en L-soffa om styrbord och en rak koj på babord sida och akter om denna ett pentry. I detta finns spis med ugn samt många lådor och fack och relativt stor arbetsyta. Då inredningen är traditionell med toalett midskepps blir salongen bred och upplevs rymligare än måtten ger sken av.I aktern en dubbelkoj som är 1,40 m där den är som bredast. Även den innersta liggplatsen i akterkojen har sitthöjd på grund av bridgedäcket. Efter 1988 byggdes akterkojen in i en egen hytt. Toalett mellan förpik och salong har handfat med dusch, ett skåp med två hyllor och ett öppet fack. Masten som är genomgående kommer ner på toaletten. Ståhöjden är ca 1,87 m. Mellan 1981 och 1990 byggdes ca 500 stycken av Novor, ca hälften av dessa finns nu utanför Sverige. 1985 gjordes ett kvalitetslyft med starkare motor, tjockare dynor, mer skåp och lister. Novaseglarna har ett eget förbund - Novaförbundet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Novaförbundet","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ljungbyholm är en tätort i Kalmar kommun i Kalmar län. Ljungbyholm ligger cirka 15,2 km från Kalmar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ljungbyån har en central roll i byns utveckling och utgör idag en markant gräns mellan tätortens norra och södra del. Söder om ån finns den ursprungliga Ljungby kyrkby. Här präglas bebyggelsen och landskapet av ödemark och storgårdar. Norr om Ljungbyån har det istället vuxit upp en modern bebyggelsestruktur med tillhörande service och handelsfunktioner. Orten var tidigare station vid Kalmar-Torsås Järnväg, bibanan Ljungbyholm–Karlslunda Järnväg utgick från Ljungbyholm.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"I Ljungbyholm utgör korsningen mellan Harbyvägen och Mörevägen ortens centrum. På den västra sidan om Mörevägen finns matvarubutiken ICA Stinsen, en kiosk med spelombud, en pizzeria och ett bageri. Här finns även Ljungbyholms hälsocentral och apotek. På den västra sidan av Harbyvägen finns en koncentration av offentlig verksamhet. Här ligger Ljungby kyrka, Ljungby sockenmagasin, Ljungbyholmskolan (F–6) och Södermöreskolan (7–10), fritidsgård, bibliotek, Södermöre kommundelsnämnd samt service- och äldreboende.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Ljungby socken","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Margit Karolina Fredrikson (folkbokförd Fredriksson), känd under artistnamnet Pia Lang, född 15 december 1933 i Oscars församling i Stockholm, död 30 maj 2011 i samma församling, var en svensk sångerska. Hon var en del av gruppen Gals and Pals från starten 1962 och ersattes 1967 av Monica Dominique.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Pia Lang på Svensk mediedatabas","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Trolöshet mot huvudman är ett brott enligt svensk rätt, vilket regleras i brottsbalken 10 kap. 5 §.Brottet innebär att man missbrukar sin förtroendeställning gentemot någon annan då man fått i uppgift att sköta ekonomiska angelägenheter, kvalificerad teknisk uppgift eller ska övervaka skötseln av sådan uppgift och detta missbruk innebär skada för huvudmannen. I så fall döms till böter eller fängelse i högst två år. Är brottet grovt döms till fängelse i lägst sex månader och högst sex år. Är gärningen belagd med straff enligt §§ 1-3 (förskingring, undandräkt, grov förskingring) är inte trolöshet mot huvudman aktuellt. Man betraktar normalt brottet som grovt om gärningsmannen begagnat vilseledande bokföring, falsk handling eller som det heter \"tillfogat huvudmannen betydande skada\". Missbrukar någon sin förtroendeställning då man fått i uppdrag att sköta en rättslig angelägenhet, döms för trolöshet mot huvudman även då angelägenheten inte är av ekonomisk eller teknisk art. I normalfallet kan man bara bli dömd för trolöshet för handlingar som man begår under den tid som det aktuella trohetsförhållandet äger bestånd, till exempel om man skadar arbetsgivaren/huvudmannen under en pågående anställning. Bara i undantagsfall kan man bli dömd för något man gjort sedan ett sådant trohetsförhållande upphört. Ett sådant exempel gäller den som senare röjer och/eller utnyttjar en företagshemlighet som han fick legitim del av i sin förra anställning. Då bryter man helt enkelt ett förtroende som man har haft och tillika anses ha kvar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"''Uppslagsordet Gefleborgs läns tidning omdirigerar hit. För tidningen utgiven 1889-1895 se Gefleborgs Läns Tidning.'' Gefle weckoblad var eventuellt den första tidningen i Norrland och Gävleborgs län (vilket vid tidningens grundande omfattade landskapen Gästrikland, Hälsingland och Härjedalen). Tidningen utgavs i Gävle. Tidningen genomgick ett antal namnbyten under sin existens 1783-1847:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Ernst Petter Sundqvist","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ett lavatorium (av latinets lavare ’tvätta’) är tvättrummet i ett kloster. Lavatorium var från början en av vattenbehållare bestående av en hängande kittel av metall (brons eller koppar) med två pipar. Senare fick lavatorium beteckna själva rummet där anordningen förvarades.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Historiska världar","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lavabo","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Vätteryds gravfält eller Vetterydshed är ett gravfält från yngre järnåldern i Norra Mellby socken i Hässleholms kommun, Skåne. Det är beläget på en ljungbevuxen hedmark mellan Tjörnarp och Sösdala tätt invid riksväg 23. Gravfältet som är ett av Skandinaviens största, består av omkring 250 synliga resta stenar och ca 100 delvis gömda. Av de synliga ingår drygt 150 i de 15 tydliga skeppssättningarna, de 2 rektangulära stenkretsarna och den runda domarringen. Skeppssättningarna är mellan 11 och 25 meter långa och mellan 4 och 8 meter breda. Det finns ca 10 solitära bautastenar medan de övriga stenarna troligen också ingått i nu starkt skadade stenkretsar. En teckning publicerad år 1822 visar att det då fanns omkring 600 resta stenar medan de 100 år senare inventerades till 249. Många har troligen tagits bort i samband med att gårdarna i trakten byggdes efter laga skifte (1853) och i samband brobyggen över den uträtade bäcken (1894). Mellan 1955 och 1957 gjordes en arkeologisk undersökning av en del av gravfältet. Man konstaterade att skeppssättningarna och även de solitära stenarna utgjorde brandgravar som anlagts mellan ca år 400 och 900 e.Kr. Dateringen har gjorts utifrån karakteristika på fynden. Äldsta fyndet är ett fragment av en upphängningbeslag till ett svärd. Ett skepp kan ha utgjort en \"familjegrav\" där både kvinnor och män begravts under åtskilliga generationer. Askan har spritts både i och omkring skeppssättningarna. I många små gravgropar fanns utöver benrester också gravgåvor i form av brons- och glaspärlor, delar av bronssmycken, sländor, skärvor samt silvertrådar och silverband. Dessa enskilda gravgropar har varit utmärkta med ett trästycke eller sten. I den fyrkantiga stenkrets som undersökts fann man en kvinnograv daterad till 800-talet med rika gravgåvor. Spår efter 4 grova stolphål antyder att det funnits tak över den. I alla de utgrävda gravarna fann man eldhärdar med djurben och lerskärvor vilket tyder på cermoniellt firande på platsen. Var själva likbränningen skedde är dock inte känt.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Söderström är ett svenskt efternamn, som den 31 december 2013 bars av 8374 personer bosatta i Sverige.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lindkronmal (Bucculatrix thoracella) är en fjäril i familjen kronmalar (Bucculatricidae). Den har normalt en vingbredd på 4,5 till 7 millimeter. Fjärilen lägger sina ägg nära bladens mittlinje på lind eller lönn. Lindkronmal har påträffats i nästan alla länder i Europa. I Norden förekommer den i Norge och i Finland i de sydligaste delarna, i Sverige i den södra tredjedelen, något mer i öster än i väster och i Danmark på öarna i öster, men inte på Jylland.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lista över fornlämningar i Söderköpings kommun (Mogata) är en förteckning av ett urval av de fornlämningar som finns i Mogata i Söderköpings kommun.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Xanthoparmelia convexula är en lavart som först beskrevs av Johannes Müller Argoviensis, och fick sitt nu gällande namn av Hale. Xanthoparmelia convexula ingår i släktet Xanthoparmelia och familjen Parmeliaceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Fredens hus är ett fredsmuseum, beläget i lokaler på Uppsala slott. I museet finns utställningar om bland annat mänskliga rättigheter och de svenska fredsprofilerna Dag Hammarskjöld, Folke Bernadotte och Raoul Wallenberg. Huvudman för Fredens Hus är föreningen Fredens Hus som är en politiskt och religiöst obunden ideell förening. Föreningen har sedan den bildades 2003 till ändamål att i Dag Hammarskjölds anda driva ett fredsmuseum och förmedla kunskap i fredsfrågor. Verksamheten finansieras genom sökta verksamhetsstöd från Uppsala kommun och olika fonder, genom projektbidrag från fonder och stiftelser, samarbetsprojekt med olika organisationer samt genom sponsorsavtal med ett antal företag. Utöver utställningarna bedriver föreningen pedagogisk skolverksamhet och fritidsaktiviteter för ungdomar, för att arbeta med frågor som rör fördomar, rasism, diskriminering och våld.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Fredens Hus","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Altaussee är en ort och kommun tillhörande distriktet Liezen i Steiermark i Österrike. Kommunen hade 1 853 invånare i januari 2016. Orten är en känd kurort, belägen i Salzkammergut direkt vid Altausseer See, och är en av Bezirk Liezens populäraste turistorter sett till antalet övernattningar. Gruvan är idag Österrikes största saltgruva.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Orten är bebodd sedan romartiden, då saltgruvorna först grundades. Efter den romerska eran slog sig slaviska folkgrupper ned i området, men successivt kom från 700-talet och framåt bayerska kolonisatörer att sätta sin prägel på platsen. Under medeltiden tillhörde orten furstendömet Grauscharn-Pürgg, sedan furstendömet Pflindsberg, som omkring 1260 införlivades i hertigdömet Steiermark. Under 1800-talet kom turism och kurortsverksamheten att ersätta gruvdriften som huvudsaklig näring. Mellan 1943 och 1945 användes saltgruvan i Altaussee som lagringsdepå för österrikisk konst och nazistisk stöldkonst från hela Europa; bland annat lagrades delar av Hermann Görings privata samling här.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lissonanchus lusheri är en fiskart som beskrevs av Smith, 1966. Lissonanchus lusheri ingår i släktet Lissonanchus och familjen dubbelsugarfiskar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Triplophysa alexandrae är en fiskart som beskrevs av Prokofiev 2001. Triplophysa alexandrae ingår i släktet Triplophysa och familjen grönlingsfiskar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Atalophlebioides cromwelli är en dagsländeart som först beskrevs av Phillips 1930. Atalophlebioides cromwelli ingår i släktet Atalophlebioides och familjen starrdagsländor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Prisma var en biograf i Hässelby gård, Stockholms kommun. Den öppnade i november 1960 och upphörde som allmän biograf i december 1984. Efter en renovering av lokalen 2004 återupptogs regelbundna filmvisningar igen men lades ner kort därefter.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Biografsalongen hade dubbelfunktion. Dels skulle den fungera som aula till den nybyggda Hässelbygårdsskolan och dels som filmvisningslokal för allmänheten. Lokalen ritades av arkitekt Stig Åkermark och byggherre var Stockholms skolförvaltning. Över entrén mot torget anordnades ett skärmtak med biografens namn ”PRISMA” i stora bokstäver ovanpå. Namnet hade framröstats av läsare av tidningen Västerort. Biografen öppnade den 21 november 1960 och som premiärfilm visades Låt oss älska med Marilyn Monroe i huvudrollen. I salongen, som hade en kraftig lutning fanns 375 fåtöljer med blå klädsel. Filmduken hade storlek 3x7 meter och man kunde visa filmer i Cinemascopeformat. Ridån hade formgivits av konstnären Tor Hörlin och visade utsikten från konstnärens ateljé vid Kornhamnstorg. Till en början sköttes biografverksamheten av Europafilm, men från och med april 1973 tog Västerorts kulturkommitté över driften. Därmed kunde Prisma överleva biografdöden, som utplånade många förortsbiografer. Den 6 december 1984 upphörde emellertid den regelbundna filmvisningen för allmänheten och fram till 1989 visade ”Kulturföreningen Prisma” matinéfilmer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Under sommaren och hösten 2003 renoverades PRISMA och lokalen fick 316 platser. Verksamheten drevs av biografkedjan Eurostar. Fredagen den 4 mars 2005 var det världspremiären av filmen ”165 Hässelby”. Redan tre år senare lade Eurostar ner sina filmvisningar på grund av lönsamhetsproblem.”","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lokalen, som numera ägs av Hässelbygårdsskolan, används idag till dramaundervisning och av Hässelbygårdsskolans musikklasser. I december 2016 uppfördes Musikalen RENT 2.0! på Prisma. Egentligen skulle musikalen spelas upp i S:t Thomas kyrka i Vällingby under hösten 2016, men efter att planerna ändrades så erbjöd Hässelbygårdsskolan biografen/teatern Prisma. Detta uppskattades verkligen av teaterensemblen som under en tid saknade en lokal att uppföra pjäsen på. ”Tack vare Hässelbygårdsskolans hjälp att vi kan få vara i Teater Prisma så blir detta möjligt, säger regissören Thomas Creutz”. RENT 2.0! hade premiär den 18 December 2016 på Prisma.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Spargania crypta är en fjärilsart som beskrevs av Druce 1893. Spargania crypta ingår i släktet Spargania och familjen mätare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Euchlaena sirenaria är en fjärilsart som beskrevs av John Kern Strecker 1899. Euchlaena sirenaria ingår i släktet Euchlaena och familjen mätare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aphantopus vidua är en fjärilsart som beskrevs av Müller 1766. Aphantopus vidua ingår i släktet Aphantopus och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nepalia filipes är en tvåvingeart som först beskrevs av Jean-Jacques Kieffer 1911. Nepalia filipes ingår i släktet Nepalia och familjen fjädermyggor. Artens utbredningsområde är Nepal. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gonatocerus africanus är en stekelart som beskrevs av Soyka 1950. Gonatocerus africanus ingår i släktet Gonatocerus och familjen dvärgsteklar. Artens utbredningsområde är Egypten. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Torymoides unguttatipennis är en stekelart som först beskrevs av Girault 1915. Torymoides unguttatipennis ingår i släktet Torymoides och familjen gallglanssteklar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Charops brevipennis är en stekelart som först beskrevs av Cameron 1906. Charops brevipennis ingår i släktet Charops och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sanicula hacquetioides är en flockblommig växtart som beskrevs av Adrien René Franchet. Sanicula hacquetioides ingår i släktet sårläkor, och familjen flockblommiga växter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Oxytropis hedgei är en ärtväxtart som beskrevs av I.T. Vassilczenko. Oxytropis hedgei ingår i släktet klovedlar, och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Endonema är ett släkte av tvåhjärtbladiga växter. Endonema ingår i familjen Penaeaceae. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Timonius wallichianus är en måreväxtart som först beskrevs av Pieter Willem Korthals, och fick sitt nu gällande namn av Theodoric Valeton. Timonius wallichianus ingår i släktet Timonius och familjen måreväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Drillnäktergal (Larvivora sibilans) är en asiatisk fågel i familjen flugsnappare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Drillnäktergalen är av samma storlek som rödhaken, 14 centimeter i längd, och vid en första anblick kan den förväxlas med en amerikansk skogstrast. Den är enfärgat gråbrun ovan och gråvit under, med cirkelformade bleka teckningar på dess kraftigt fläckade strupe och bröst. Övergump och stjärt är lysande roströda medan flankerna är gulbruna. Runt ögat syns en vit ögonring och markerat gulbrunt kindstreck. Näbben är brunsvart och benen rosagrå. Könen är i princip lika, med honan marginellt lika. Hanens sång, som på häckplats även kan höras nattetid, består av flera liknande drillande fallande strofer, lite påminnande om en hästs gnäggande.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Drillnäktergalen häckar från södra Sibirien till Ochotska havet och övervintrar söderut till södra Kina och Sydostasien. Arten är en mycket sällsynt gäst i Europa med endast fem fynd (varav fyra i oktober): 2004 i Shetlandsöarna, 2005 i Polen, 2010 i Orkneyöarna, 2011 i engelska Norfolk samt 2012 på Christiansö utanför Bornholm, Danmark.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arten har tidigare först till släktet Luscinia, men genetiska studier visar att det släktet är parafyletiskt, där arterna i Larvivora snarare är närmast släkt med kortvingarna i Brachypteryx.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Drillnäktergal med släktingar ansågs fram tills nyligen liksom bland andra stenskvättor, stentrastar och buskskvättor vara små trastar. DNA-studier visar dock att de är marklevande flugsnappare (Muscicapidae) och förs därför numera till den familjen.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Drillnäktergalen häckar i barrskog och fuktig lövskog med fallna träd och tät undervegetation, framför allt med ädelgran och gran med pil, al, björk, poppel och fågelbär. Den påträffas huvudsakligen i låglänta områden, men ibland upp till 1.200 meter över havet. Vintertid ses den i skog, busklandskap, parker och trädgårdar. Fågeln häckar i juni eller juli och lägger fem till sex ägg i ett skålformat bo som placeras nära marken, ofta i ett hål i ett träd. Flyttningen inleds snart efter att ungarna blivit flygga, i slutet av augusti i Ryssland och några veckor senare i Korea. På våren återvänder de igen till Korea i maj och Ryssland i början av juni. Den undgår lätt upptäckt när den födosöker huvudsakligen på marken efter myror, skalbaggar, spindlar och andra ryggradslösa djur.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arten har ett stort utbredningsområde och en stor population med stabil utveckling. Utifrån dessa kriterier kategoriserar internationella naturvårdsunionen IUCN arten som livskraftig (LC). Världspopulationen har inte uppskattats men den beskrivs som generellt vanlig.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Čelepino är ett berg i Makedonien. Det ligger i den västra delen av landet, 60 kilometer väster om huvudstaden Skopje. Toppen på Čelepino är 2358 meter över havet. Terrängen runt Čelepino är kuperad åt nordväst, men åt sydost är den bergig. Den högsta punkten i närheten är 2561 meter över havet, 1.5 kilometer nordost om Čelepino. Runt Čelepino är det ganska tätbefolkat, med 160 invånare per kvadratkilometer. . Närmaste större samhälle är Tetovo, 19.6 kilometer öster om Čelepino. I trakten runt Čelepino finns ovanligt många namngivna klippformationer. Omgivningarna runt Čelepino är en mosaik av jordbruksmark och naturlig växtlighet. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 8 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 1160 millimeter. Den regnigaste månaden är november, med i genomsnitt 133 mm nederbörd, och den torraste är augusti, med 34 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Wādī aḑ Ḑabbāwīyah (arabiska: وادي الضبّاوية) är en wadi i Syrien. Den ligger i provinsen Dayr az-Zawr, i den östra delen av landet, 500 kilometer öster om huvudstaden Damaskus. Trakten runt Wādī aḑ Ḑabbāwīyah är ofruktbar med lite eller ingen växtlighet. Runt Wādī aḑ Ḑabbāwīyah är det ganska glesbefolkat, med 38 invånare per kvadratkilometer. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är juli, då medeltemperaturen är 36 °C, och den kallaste är januari, med 6 °C. Genomsnittlig årsnederbörd är 178 millimeter. Den regnigaste månaden är januari, med i genomsnitt 42 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Brennerfeldeck är en bergstopp i Österrike. Den ligger i distriktet Politischer Bezirk Murau och förbundslandet Steiermark, i den centrala delen av landet, 210 km sydväst om huvudstaden Wien. Toppen på Brennerfeldeck är 2438 meter över havet. Terrängen runt Brennerfeldeck är varierad. Den högsta punkten i närheten är Rupprechtseck, 2591 meter över havet, 1.5 km nordväst om Brennerfeldeck. Runt Brennerfeldeck är det ganska glesbefolkat, med 22 invånare per kvadratkilometer. . Närmaste större samhälle är Tamsweg, 19.0 km sydväst om Brennerfeldeck. I trakten runt Brennerfeldeck finns ovanligt många namngivna berg. I omgivningarna runt Brennerfeldeck växer i huvudsak blandskog. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 15 °C, och den kallaste är december, med -8 °C. Genomsnittlig årsnederbörd är 1759 millimeter. Den regnigaste månaden är maj, med i genomsnitt 190 mm nederbörd, och den torraste är mars, med 84 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Greda är ett stup i Bosnien och Hercegovina. Det ligger i entiteten Federationen Bosnien och Hercegovina, i den centrala delen av landet, 70 km nordost om huvudstaden Sarajevo. Greda ligger 811 meter över havet. Terrängen runt Greda är huvudsakligen kuperad. Greda ligger uppe på en höjd. Den högsta punkten i närheten är 931 meter över havet, 1.1 km sydost om Greda. Runt Greda är det ganska tätbefolkat, med 67 invånare per kvadratkilometer. . Närmaste större samhälle är Kalesija, 12.6 km nordost om Greda. Greda ligger på [[Ravno Brdo (berg i Bosnien och Hercegovina, Republika Srpska, lat 44,35, long 18,79)|Ravno Brdo]]. I trakten runt Greda finns ovanligt många namngivna grottor. I omgivningarna runt Greda växer i huvudsak lövfällande lövskog. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 10 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är januari, med -4 °C. Genomsnittlig årsnederbörd är 1399 millimeter. Den regnigaste månaden är maj, med i genomsnitt 223 mm nederbörd, och den torraste är juli, med 80 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Possum Range är en bergskedja i Australien. Den ligger i delstaten Queensland, i den östra delen av landet, 1100 km norr om huvudstaden Canberra. I omgivningarna runt Possum Range växer huvudsakligen savannskog. Trakten runt Possum Range är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är januari, då medeltemperaturen är 26 °C, och den kallaste är juli, med 14 °C. Genomsnittlig årsnederbörd är 839 millimeter. Den regnigaste månaden är mars, med i genomsnitt 158 mm nederbörd, och den torraste är augusti, med 22 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Córrego Olaria är ett vattendrag i Brasilien. Det ligger i delstaten Minas Gerais, i den sydöstra delen av landet, 300 km söder om huvudstaden Brasília. Trakten runt Córrego Olaria består huvudsakligen av våtmarker. Runt Córrego Olaria är det glesbefolkat, med 14 invånare per kvadratkilometer. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är september, då medeltemperaturen är 27 °C, och den kallaste är juni, med 21 °C. Genomsnittlig årsnederbörd är 1616 millimeter. Den regnigaste månaden är januari, med i genomsnitt 273 mm nederbörd, och den torraste är augusti, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac de la Fraye är en sjö i Kanada. Den ligger i countyt Outaouais och provinsen Québec, i den sydöstra delen av landet, 90 km nordost om huvudstaden Ottawa. Lac de la Fraye ligger 262 meter över havet. Arean är 0.19 kvadratkilometer. Den ligger vid sjöarna Lac Chénier Lac de Travers och Lac la Rouge. Den högsta punkten i närheten är 426 meter över havet, 1.0 km nordost om Lac de la Fraye. Den sträcker sig 0,8 kilometer i nord-sydlig riktning, och 0,3 kilometer i öst-västlig riktning. I övrigt finns följande vid Lac de la Fraye: * Lac de Travers (en sjö) I omgivningarna runt Lac de la Fraye växer i huvudsak blandskog. Runt Lac de la Fraye är det mycket glesbefolkat, med 3 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 3 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -16 °C. Genomsnittlig årsnederbörd är 1179 millimeter. Den regnigaste månaden är juni, med i genomsnitt 143 mm nederbörd, och den torraste är mars, med 56 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac Lajoue är en sjö i Kanada. Den ligger i countyt Laurentides och provinsen Québec, i den sydöstra delen av landet, 240 km norr om huvudstaden Ottawa. Lac Lajoue ligger 378 meter över havet. Arean är 3.0 kvadratkilometer. Den sträcker sig 2,4 kilometer i nord-sydlig riktning, och 3,7 kilometer i öst-västlig riktning. I övrigt finns följande vid Lac Lajoue:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Talus Lake är en sjö i Kanada. Den ligger i provinsen British Columbia, i den södra delen av landet, 3500 km väster om huvudstaden Ottawa. Talus Lake ligger 973 meter över havet. Den högsta punkten i närheten är 1469 meter över havet, 1.0 km norr om Talus Lake. I omgivningarna runt Talus Lake växer i huvudsak barrskog. Runt Talus Lake är det tätbefolkat, med 319 invånare per kvadratkilometer. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är december, med -4 °C. Genomsnittlig årsnederbörd är 2538 millimeter. Den regnigaste månaden är december, med i genomsnitt 338 mm nederbörd, och den torraste är augusti, med 57 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Trenton är en ort i Kanada. Den ligger i provinsen Nova Scotia, i den östra delen av landet, 1000 km öster om huvudstaden Ottawa. Trenton ligger 25 meter över havet och antalet invånare är 2616. Terrängen runt Trenton är platt. En vik av havet är nära Trenton åt nordväst. Den högsta punkten i närheten är 96 meter över havet, 1.0 km sydost om Trenton. Närmaste större samhälle är New Glasgow, 3.7 km söder om Trenton. I trakten runt Trenton finns ovanligt många namngivna halvöar, rev, stränder och landformer på havets botten. I omgivningarna runt Trenton växer i huvudsak blandskog. Runt Trenton är det mycket glesbefolkat, med 6 invånare per kvadratkilometer. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är augusti, då medeltemperaturen är 19 °C, och den kallaste är januari, med -12 °C. Genomsnittlig årsnederbörd är 1588 millimeter. Den regnigaste månaden är september, med i genomsnitt 241 mm nederbörd, och den torraste är maj, med 76 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Slamník är ett berg i Tjeckien. Det ligger i länet Pardubice, i den östra delen av landet, 170 km öster om huvudstaden Prag. Toppen på Slamník är 1232 meter över havet. Terrängen runt Slamník är huvudsakligen kuperad. Den högsta punkten i närheten är Podbělka, 1307 meter över havet, 1.4 km nordost om Slamník. Runt Slamník är det glesbefolkat, med 8 invånare per kvadratkilometer. Närmaste större samhälle är Štěpánov, 5.7 km öster om Slamník. I omgivningarna runt Slamník växer i huvudsak barrskog. I trakten runt Slamník finns ovanligt många namngivna berg. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -8 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jægerspris Bugt är en bukt i Danmark. Den ligger på östra sidan av Isefjorden, 50 km väster om Köpenhamn. Närmaste samhälle är Jægerspris.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cañada El Caimito är ett vattendrag i Dominikanska republiken. Det ligger i provinsen Puerto Plata, i den norra delen av landet, 150 km norr om huvudstaden Santo Domingo. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är augusti, då medeltemperaturen är 25 °C, och den kallaste är januari, med 21 °C. Genomsnittlig årsnederbörd är 2066 millimeter. Den regnigaste månaden är maj, med i genomsnitt 260 mm nederbörd, och den torraste är februari, med 85 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"River Wissey kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gunung Kuwal är ett berg i Indonesien. Det ligger i provinsen Jawa Timur, i den västra delen av landet, 700 km öster om huvudstaden Jakarta. Toppen på Gunung Kuwal är 576 meter över havet. Terrängen runt Gunung Kuwal är platt åt sydväst, men åt nordost är den kuperad. Den högsta punkten i närheten är Gunung Cemara, 2231 meter över havet, 14.4 km öster om Gunung Kuwal. Runt Gunung Kuwal är det tätbefolkat, med 735 invånare per kvadratkilometer. Närmaste större samhälle är Malang, 12.5 km väster om Gunung Kuwal. I omgivningarna runt Gunung Kuwal växer huvudsakligen savannskog. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är oktober, då medeltemperaturen är 25 °C, och den kallaste är april, med 20 °C. Genomsnittlig årsnederbörd är 2473 millimeter. Den regnigaste månaden är januari, med i genomsnitt 426 mm nederbörd, och den torraste är augusti, med 20 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kūh-e Gol Gol (persiska: كوهِ گُل گُل, کوه گل گل) är ett berg i Iran. Det ligger i provinsen Lorestan, i den västra delen av landet, 400 km sydväst om huvudstaden Teheran. Toppen på Kūh-e Gol Gol är 1590 meter över havet. Terrängen runt Kūh-e Gol Gol är kuperad åt nordväst, men åt sydost är den platt. Den högsta punkten i närheten är Kūh-e Changanī, 1979 meter över havet, 12.6 km norr om Kūh-e Gol Gol. Runt Kūh-e Gol Gol är det ganska tätbefolkat, med 52 invånare per kvadratkilometer. Närmaste större samhälle är Kūhdasht, 12.9 km öster om Kūh-e Gol Gol. Omgivningarna runt Kūh-e Gol Gol är i huvudsak ett öppet busklandskap. I trakten runt Kūh-e Gol Gol finns ovanligt många namngivna berg. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är juli, då medeltemperaturen är 33 °C, och den kallaste är januari, med 4 °C. Genomsnittlig årsnederbörd är 472 millimeter. Den regnigaste månaden är november, med i genomsnitt 97 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Grímsey flygplats (isländska: Grímseyjarflugvöllur) är en flygplats i republiken Island. Den ligger i den norra delen av landet, 300 km nordost om huvudstaden Reykjavik. Grímsey flygplats ligger 15 meter över havet. Den ligger på ön Grímsey.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Miškas Šniūrai är en skog i Litauen. Den ligger i den centrala delen av landet, 90 km nordväst om huvudstaden Vilnius. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är juli, då medeltemperaturen är 19 °C, och den kallaste är februari, med -10 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ghabat Ellouz är en skog i Marocko. Den ligger i regionen Oriental, i den nordöstra delen av landet, 400 km öster om huvudstaden Rabat. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är augusti, då medeltemperaturen är 32 °C, och den kallaste är december, med 10 °C. Genomsnittlig årsnederbörd är 513 millimeter. Den regnigaste månaden är november, med i genomsnitt 95 mm nederbörd, och den torraste är juli, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"El Riñón kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"4723 Wolfgangmattig är en asteroid i huvudbältet, som upptäcktes 11 oktober 1937 av den tyske astronomen Karl Wilhelm Reinmuth i Heidelberg. Den har fått sitt namn efter den tyske astronomen Wolfgang Mattig . Asteroiden har en diameter på ungefär 10 km.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Apperception är någon av de flera aspekterna inom perception och medvetande i områden som psykologi, filosofi och kunskapsteori. I psykologi är apperception den process genom vilken nya erfarenheter jämställs med och förvandlas genom återstoden av tidigare upplevelser från en individ till en ny helhet. Termen användes i den tidiga psykologin av Herbert Spencer, Hermann Lotze och Wilhelm Wundt. Apperception betyder ursprungligen \"att passera medvetandets tröskel\", det vill säga att uppfatta. Men innehållet i det uppfattade ändras när man kommer till medvetandet av den sammanhängande närvaron av andra saker som redan finns där, så det uppfattas inte utan appercipieras. Hos Johann Friedrich Herbart är apperception tillägnandet och bearbetandet av nya föreställningar medelst redan befintliga och med varandra förbundna föreställningsmassor (\"apperceptionsmassor\"). Hos Wundt betecknar apperception ett själsligt innehålls stegring till klar uppfattning i \"medvetandets blickpunkt\" under vissa ledsagande känsloprocesser, de subjektiva uppmärksamhetsprocesserna. Immanuel Kant gav apperceptionsbegreppet en kunskapsteoretisk uttydning. Med transcendental apperception menar han sålunda den rent formala enhet i medvetandet, vilken är förutsättningen för varje erfarenhet, liksom för jagets identitet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Metakognition","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Carl Jakob Heublein, kallad Hybelejen, född i Karlstad den 30 januari 1743, död 1808, var en legendarisk Karlstadprofil och uppfinnare. Han var ett mekaniskt geni och kunde enligt sägnerna konstruera det mesta, dock aldrig mer än en gång. Bland Hybelejens många uppfinningar fanns en bil, driven enligt urfjädersprincipen. Han konstruerade även en mekanisk släde, en dåtidens robot. Denna råkade han köra ned i Klarälven så den försvann. Andra experiment Hybelejen gjorde var flygturer och han provade flyghopp från sin kvarn . Hybelejen ägde förutom kvarnen också hus i Karlstad. Han köpte även Vidön och egendomen Djupsundet på Hammarön. Vid Klarälven där idag Selma Lagerlöf-statyn finns, strax ovanför Västra bron, låg Hybelejens kvarn. Det var en imponerande byggnad; på ett 13 meter högt stenmagasin reste sig ett 14 meter högt vändhus med stora kvarnvingar. Kvarnens överbyggnad raserades på 1820-talet, och resterande del revs 1892 . Selma Lagerlöf har skrivit om Hybelejen under namnet Kevenhüller i Gösta Berlings saga . Under en morgonpromenad på Karlstads torg möter han ett skogsrå; \"Lambergsfrua\". Hon hade missat att skyla sin svans men i stället för att bli förskräckt eller hånfull påpekade Kevenhüller artigt: \"Behagar icke Ers nåd draga upp släpet?\" Lambergsfrua uppskattade hans taktfullhet och gav honom en gengåva; \"Hädanefter skall du med dina två händer kunna utföra vilka konstverk du vill, men blott ett av varje slag. Det är efter detta möte som Hybelejen/Kevenhüller blir en genialisk, men otursförföljd, uppfinnare.Hybelejens namn lever kvar bl a genom gatunamnet Hybelejvägen i Hammarö, Hybelejenrummet på Stadshotellet, Rotary-klubben \"Karlstad-Hybelejen\", Förskolan \"Hybelejen\" och bostadsrättsföreningar och fastighetsbolag.Fadern var en inflyttad tobaksspinnare a från Tyskland. Hybelejen förblev ogift i hela sitt liv.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"a En tobaksspinnare spann tobaksbladen till långa flätor som sedan skars av i lämpliga bitar till tuggtobak.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hybelejen. C Jac. Heublein i saga och verkligheten, Carl Hasselgren. Utgiven 1946.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Le Puech är en kommun i departementet Hérault i regionen Languedoc-Roussillon i södra Frankrike. Kommunen ligger i kantonen Lodève som tillhör arrondissementet Lodève. År hade Le Puech  invånare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antalet invånare i kommunen Le Puech ImageSize = width:350 height:200 PlotArea  = left:50 right:20 top:25 bottom:30 TimeAxis  = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period    = from:0 till:250 ScaleMajor = unit:year increment:50 start:0 gridcolor:linegrey PlotData = color:cobar width:19 align:left bar:1968 from:0 till:142 bar:1975 from:0 till:113 bar:1982 from:0 till:129 bar:1990 from:0 till:135 bar:1999 from:0 till:189 bar:2008 from:0 till:221 PlotData= textcolor:black fontsize:S bar:1968 at: 142 text: 142 shift:(-8,5) bar:1975 at: 113 text: 113 shift:(-8,5) bar:1982 at: 129 text: 129 shift:(-8,5) bar:1990 at: 135 text: 135 shift:(-8,5) bar:1999 at: 189 text: 189 shift:(-8,5) bar:2008 at: 221 text: 221 shift:(-8,5) Referens:INSEE","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över kommuner i departementet Hérault","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Eulalia subulifera  är en ringmaskart som beskrevs av Ehlers 1897. Eulalia subulifera ingår i släktet Eulalia och familjen Phyllodocidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lumbriconereis är ett släkte av ringmaskar. Lumbriconereis ingår i familjen Lumbrineridae. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Teratocephalus spiralis är en rundmaskart. Teratocephalus spiralis ingår i släktet Teratocephalus och familjen Teratocephalidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cymothoa dufresni  är en kräftdjursart som beskrevs av Leach 1818. Cymothoa dufresni ingår i släktet Cymothoa och familjen Cymothoidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Trachelas speciosus är en spindelart som beskrevs av Banks 1898. Trachelas speciosus ingår i släktet Trachelas och familjen flinkspindlar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gerbilliscus leucogaster är en däggdjursart som först beskrevs av Peters 1852. Gerbilliscus leucogaster ingår i släktet Gerbilliscus och familjen råttdjur. Inga underarter finns listade i Catalogue of Life. Arten förekommer i södra Afrika från centrala Kongo-Kinshasa och Tanzania till centrala Sydafrika. Habitatet utgörs av gräsmarker och buskskogar. Gnagaren är en värd för bakterien Yersinia pestis som kan orsaka pesten.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cixius pinarcolada är en insektsart som beskrevs av Hoch och Asche 1993. Cixius pinarcolada ingår i släktet Cixius och familjen kilstritar. Artens utbredningsområde är Spanien. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Myndus majungensis är en insektsart som beskrevs av Synave 1979. Myndus majungensis ingår i släktet Myndus och familjen kilstritar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Batracomorphus angustatus är en insektsart som beskrevs av Henry Fairfield Osborn 1934. Batracomorphus angustatus ingår i släktet Batracomorphus och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Epitoxis procridia är en fjärilsart som beskrevs av George Francis Hampson 1898. Epitoxis procridia ingår i släktet Epitoxis och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bredtjärnet är en sjö i Eda kommun i Värmland och ingår i . Sjön har en area på 0.207 kvadratkilometer och ligger 176.4 meter över havet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bredtjärnet ingår i det delavrinningsområde (663559-128743) som SMHI kallar för Utloppet av Björkelången. Medelhöjden är 196 meter över havet och ytan är 23.39 kvadratkilometer. Räknas de 13 avrinningsområdena uppströms in blir den ackumulerade arean 598.77 kvadratkilometer. Byälven (Kölaälven) som avvattnar avrinningsområdet har biflödesordning 2, vilket innebär att vattnet flödar genom totalt 2 vattendrag innan det når havet efter 334 kilometer. Avrinningsområdet består mestadels av skog (68 %). Avrinningsområdet har 2.61 kvadratkilometer vattenytor vilket ger det en sjöprocent på 11.2 %.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Eda kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Raman Piatrusjenka, född den 25 december 1980, är en vitrysk kanotist. Han tog OS-brons i K-2 500 meter i samband med de olympiska kanottävlingarna 2004 i Aten. Han tog OS-guld i K-4 1000 meter och ett nytt OS-brons i K-2 500 meter i samband med de olympiska kanottävlingarna 2008 i Peking. Han tog därefter OS-silver i K-2 200 meter i samband med de olympiska kanottävlingarna 2012 i London.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Sports-reference.com","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Charaxes antonius är en fjärilsart som beskrevs av Semper 1878. Charaxes antonius ingår i släktet Charaxes och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tomosvaryella hongorica är en tvåvingeart som beskrevs av Kuznetzov 1994. Tomosvaryella hongorica ingår i släktet Tomosvaryella och familjen ögonflugor. Artens utbredningsområde är Mongoliet. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Neolophonotus uncinus är en tvåvingeart som beskrevs av Jason Gilbert Hayden Londt 1988. Neolophonotus uncinus ingår i släktet Neolophonotus och familjen rovflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gryon hiberus är en stekelart som först beskrevs av Nixon 1934. Gryon hiberus ingår i släktet Gryon och familjen Scelionidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mesosa kuntzeni är en skalbaggsart som beskrevs av Masaki Matsushita 1933. Mesosa kuntzeni ingår i släktet Mesosa och familjen långhorningar. Artens utbredningsområde är Taiwan. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Blechnum acanthopodum är en kambräkenväxtart som beskrevs av T. C. Chambers och P. A. Farrant. Blechnum acanthopodum ingår i släktet Blechnum och familjen Blechnaceae. Inga underarter finns listade.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Encyclia caicensis är en orkidéart som beskrevs av Ruben Primitivo Sauleda och R.M.Adams. Encyclia caicensis ingår i släktet Encyclia och familjen orkidéer. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Muelleriella angustifolia   är en bladmossart som beskrevs av Per Karl Hjalmar Dusén 1905. Muelleriella angustifolia ingår i släktet Muelleriella och familjen Orthotrichaceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Striga sulphurea är en snyltrotsväxtart som beskrevs av Dalz.. Striga sulphurea ingår i släktet Striga och familjen snyltrotsväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kinas palats avser historiskt viktiga kinesiska palats.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Xianyangpalatset byggdes i samband med att riket Qin år 350 f.Kr flyttade sin huvudstad till Xiangyang. Från palatset styrdes riket Qin, och även efterföljande QIndynastin(221-206 f.Kr.). Xianyangpalatset brändes ner när Qindynastin störtades 206 f.Kr. Resterna av palatset hittades 1974 och endast ruiner av fundament finns kvar idag.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Epangpalatset började byggas år 212 f.Kr. under Qindynastin (221-206 f.Kr.) men blev aldrig färdigställt. Endast en sal hann byggas, men den var mycket stor. Salen rymde 10 000 bekvämt sittande gäster och var 700 meter lång och 115 meter bred. Epangpalatset förstördes sannolikt år 206 f.Kr. i samband med att Qindynastin föll. I dag återstår bara en del av palatsets fundament av packad jord. År 1994 blev Epangpalatset erkänt av Unesco, som den bäst bevarade och största forntida byggnaden i världen,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Weiyangpalatset var kejsarpalats för Västra handynastin (206 f.Kr.–23 e.Kr.). Palatset uppfördes år 200 f.Kr efter att Liu Bang grundat Handynastin. Weiyangpalatset är det största palatset som någonsin byggts i världshistorien. I dag finns det bara spår av ruinerna kvar av palatset efter att det bränts ner under Tangdynastin (618-907).","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Med början år 582 bygger Suidynastins kejsare Wen landets nya huvudstad vid platsen för dagens Xi'an på bara ett halvt år. Staden och dess palats, Taijipalatset, stod färdigt år 583. Taijipalatset upptog en yta av 4,2 kvadratkilometer och låg i stadens norra del centrerat kring dess nord- sydliga axel. Taijipalatset var även kejserligt palats för den efterföljande Tangdynastin fram till att Damingpalatset var förligt år 664.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"År 661 beslutade Taizong's son, kejsare Gaozong, att den nu mycket välmående Tangdynastin behövde ett mer representativt palats än Taijipalatset som man ärvt av den föregående Suidynastin. Damingpalatset blev färdigställt 663 och var då det mest påkostade av alla kinesiska palats genom historien. Damingpalatset är 4,5 gånger större än den Förbjudna staden i Peking. År 904 brändes slutligen palatset ner och Tangdynastin föll 907. I dag håller palatset på att delvis återuppbyggas.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Förbjudna staden, som stod färdig år 1420, uppfördes i samband med att kejsare Yongle flyttade Mingdynastins huvudstad från Nanjing till Peking. Palatset påstås ha 9 999 ½ rum, men det verkliga antalet är något färre. Palatset användes även av efterföljande Qingdynastin vilket är ett ovanligt förfarande vid nya dynastier i den kinesiska historien. I dag är den Förbjudna staden en av Kinas och världens mest besökta turistmål.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mukdenpalatset var den tidiga Qingdynastins kejserliga palats. Palatset användes av tre kejsare fram till år 1644 då Qingdynstin erövrat Kina varefter kejsarna styrde landet från Förbjudna staden i Peking. Mukdenpalatset ligger i Shenyang i Liaoningprovinsen i nordöstra Kina. Mukdenpalatset är tillsammans med Förbjudna staden de bäst bevarade kejserliga palatsen i Kina","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Yuanmingyuan, ofta även kallad Gamla sommarpalatset, uppfördes under Qingdynastin (1644–1912) som ett komplement till Den förbjudna staden. Byggnationerna påbörjades 1709 och palatset fortsatte sedan att utvecklas ändan in på 1800-talet. Palatset utmärker dig i den kinesiska historien med att ett flertal palats och paviljonger är byggdes i europeisk rokoko- och barockstil. Palatset förstördes 1860 av brittiska och franska styrkor under Andra opiumkriget. I dag är Yuanmingyuan en stor park och en turistattraktion.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sommarpalatset har anor sedan Jindynastin flyttade sin huvudstad till Peking på 1150-talet men dess nuvarande utförande uppfördes av Qingdynastin på 1700-talet. Palatset domineras av byggnaderna på kullen Långt liv och Kunming-sjön. Slottet med dess parker utgör ett område på 2,9 km², varav tre fjärdedelar är vatten. Byggnaderna upptar en yta på 70 000 m², och utgörs av en mängd olika palats, trädgårdar och andra arkitektoniska strukturer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sommarresidenset i Chengde uppfördes under Qingdynastin på 1700-talet och palatset var sommar- och höstbostad för Qingdynastins kejsare. Flera historiska händelser har ägt rum i sommarresidenset i Chengde så som stadsbesöket 1793 av den brittiska diplomaten George Macartney.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Se respektive huvudartikel.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rodriguesnatthäger (Nycticorax megacephalus) är en utdöd fågel i familjen hägrar inom ordningen pelikanfåglar som tidigare förekom på Rodrigues. Den är känd från benlämningar och flera beskrivningar. Den sista rapporten är från 1726 och 1761 uttrycks att den inte längre förekommer på ön.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kovačevska Čuka är ett berg i Makedonien. Det ligger i kommunen Opsjtina Prilep, i den södra delen av landet, 100 kilometer söder om huvudstaden Skopje. Toppen på Kovačevska Čuka är 1566 meter över havet. Terrängen runt Kovačevska Čuka är kuperad. Kovačevska Čuka ligger uppe på en höjd som sträcker sig i sydvästlig-nordostlig riktning. Högsta punkten i närheten är Baltova Čuka, 1822 meter över havet, 6.4 kilometer söder om Kovačevska Čuka. Trakten är glest befolkad. Närmaste större samhälle är Vitolisjte, 5 kilometer väster om Kovačevska Čuka. I trakten runt Kovačevska Čuka finns ovanligt många namngivna klippformationer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cazanda kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Chimbunzi är ett vattendrag i Angola. Det ligger i provinsen Lunda Norte, i den norra delen av landet, 500 kilometer öster om huvudstaden Luanda. I omgivningarna runt Chimbunzi växer huvudsakligen savannskog. Runt Chimbunzi är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är augusti, då medeltemperaturen är 24 °C, och den kallaste är april, med 20 °C. Genomsnittlig årsnederbörd är 1411 millimeter. Den regnigaste månaden är november, med i genomsnitt 240 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hammersly är en udde i Antarktis. Den ligger i Östantarktis. Australien gör anspråk på området. Terrängen inåt land är platt. Havet är nära Hammersly åt nordost. Den högsta punkten i närheten är 300 meter över havet, 20.0 kilometer söder om Hammersly. Trakten är obefolkad. Det finns inga samhällen i närheten.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Eik kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Përroi i Fikut, vattendrag, Shkodër prefektur,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Ceek, ort, Togdheer,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aïn et Tmâné är en källa i Libanon. Den ligger i guvernementet Libanonberget, i den centrala delen av landet, 29 kilometer öster om huvudstaden Beirut. Aïn et Tmâné ligger 1596 meter över havet. Terrängen runt Aïn et Tmâné är kuperad åt sydväst, men åt nordost är den bergig. Den högsta punkten i närheten är Rouaïsset el Borj, 1985 meter över havet, 1.4 kilometer söder om Aïn et Tmâné. Runt Aïn et Tmâné är det tätbefolkat, med 383 invånare per kvadratkilometer. . Närmaste större samhälle är Jounieh, 18.8 kilometer väster om Aïn et Tmâné. I trakten runt Aïn et Tmâné finns ovanligt många namngivna klippformationer, vattenkällor och grottor. Omgivningarna runt Aïn et Tmâné är i huvudsak ett öppet busklandskap. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 16 °C. Den varmaste månaden är augusti, då medeltemperaturen är 30 °C, och den kallaste är februari, med 4 °C. Genomsnittlig årsnederbörd är 524 millimeter. Den regnigaste månaden är januari, med i genomsnitt 155 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ed Delghâné är en terrass i Libanon. Den ligger i guvernementet Libanonberget, i den centrala delen av landet, 21 kilometer öster om huvudstaden Beirut. Ed Delghâné ligger 1052 meter över havet. Terrängen runt Ed Delghâné är huvudsakligen kuperad, men åt nordost är den bergig. Den högsta punkten i närheten är 1342 meter över havet, 1.3 kilometer öster om Ed Delghâné. Runt Ed Delghâné är det mycket tätbefolkat, med 2345 invånare per kvadratkilometer. . Närmaste större samhälle är Jounieh, 15.6 kilometer nordväst om Ed Delghâné. I trakten runt Ed Delghâné finns ovanligt många namngivna klippformationer, vattenkällor, skogar och grottor. I omgivningarna runt Ed Delghâné  Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 16 °C. Den varmaste månaden är juli, då medeltemperaturen är 28 °C, och den kallaste är januari, med 5 °C. Genomsnittlig årsnederbörd är 524 millimeter. Den regnigaste månaden är januari, med i genomsnitt 155 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Oui är en ort i Burkina Faso. Den ligger i provinsen Province du Bam och regionen Centre-Nord, i den centrala delen av landet, 120 km norr om huvudstaden Ouagadougou. Oui ligger 362 meter över havet och antalet invånare är 939. Terrängen runt Oui är platt. Den högsta punkten i närheten är 500 meter över havet, 2.0 km söder om Oui. Närmaste större samhälle är Horé, 18.7 km sydost om Oui. Trakten runt Oui består i huvudsak av gräsmarker. Runt Oui är det ganska tätbefolkat, med 116 invånare per kvadratkilometer. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 28 °C. Den varmaste månaden är maj, då medeltemperaturen är 33 °C, och den kallaste är augusti, med 25 °C. Genomsnittlig årsnederbörd är 976 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 262 mm nederbörd, och den torraste är november, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Odo är ett periodiskt vattendrag i Benin. Det ligger i den södra delen av landet, 200 km norr om huvudstaden Porto-Novo. Omgivningarna runt Odo är en mosaik av jordbruksmark och naturlig växtlighet. Runt Odo är det ganska glesbefolkat, med 25 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är februari, då medeltemperaturen är 26 °C, och den kallaste är augusti, med 21 °C. Genomsnittlig årsnederbörd är 1235 millimeter. Den regnigaste månaden är september, med i genomsnitt 208 mm nederbörd, och den torraste är november, med 5 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Burford Island är en ö i Australien. Den ligger i delstaten Northern Territory, i den norra delen av landet, 3200 km nordväst om huvudstaden Canberra. Arean är 2.2 kvadratkilometer. Terrängen på Burford Island är mycket platt. Öns högsta punkt är 11 meter över havet. Den sträcker sig 1,8 kilometer i nord-sydlig riktning, och 1,8 kilometer i öst-västlig riktning. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är november, då medeltemperaturen är 30 °C, och den kallaste är juni, med 23 °C. Genomsnittlig årsnederbörd är 1582 millimeter. Den regnigaste månaden är januari, med i genomsnitt 471 mm nederbörd, och den torraste är augusti, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Minaberriet Creek är ett vattendrag i Kanada. Det ligger i provinsen British Columbia, i den södra delen av landet, 3400 km väster om huvudstaden Ottawa. Trakten runt Minaberriet Creek består i huvudsak av gräsmarker. Trakten runt Minaberriet Creek är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 6 °C. Den varmaste månaden är juli, då medeltemperaturen är 22 °C, och den kallaste är december, med -10 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pipers Stock Hill är en kulle i Kanada. Den ligger i provinsen Newfoundland och Labrador, i den östra delen av landet, 1800 km öster om huvudstaden Ottawa. Toppen på Pipers Stock Hill är 123 meter över havet, eller 7 meter över den omgivande terrängen. Bredden vid basen är 0.41 km.Terrängen runt Pipers Stock Hill är huvudsakligen platt, men söderut är den kuperad. Havet är nära Pipers Stock Hill åt nordost. Den högsta punkten i närheten är 221 meter över havet, 4.0 km sydväst om Pipers Stock Hill. Trakten är tätbefolkad. Närmaste större samhälle är St. John's, 8.6 km söder om Pipers Stock Hill. I trakten runt Pipers Stock Hill finns ovanligt många namngivna halvöar, landformer på havets botten, stränder och bukter. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är augusti, då medeltemperaturen är 18 °C, och den kallaste är januari, med -7 °C. Genomsnittlig årsnederbörd är 1429 millimeter. Den regnigaste månaden är januari, med i genomsnitt 183 mm nederbörd, och den torraste är juli, med 61 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Fort Frances Municipal Airport är en flygplats i Kanada. Den ligger i provinsen Ontario, i den sydöstra delen av landet, 1400 km väster om huvudstaden Ottawa. Fort Frances Municipal Airport ligger 341 meter över havet. Terrängen runt Fort Frances Municipal Airport är mycket platt. Den högsta punkten i närheten är 361 meter över havet, 2.1 km väster om Fort Frances Municipal Airport. Runt Fort Frances Municipal Airport är det ganska tätbefolkat, med 67 invånare per kvadratkilometer. . Närmaste större samhälle är Fort Frances, 6.7 km söder om Fort Frances Municipal Airport. I trakten runt Fort Frances Municipal Airport finns ovanligt många namngivna öar, halvöar och bukter. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 2 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är februari, med -22 °C. Genomsnittlig årsnederbörd är 1080 millimeter. Den regnigaste månaden är juli, med i genomsnitt 163 mm nederbörd, och den torraste är november, med 41 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Toldo är en övergiven gruva i Chile. Den ligger i provinsen Provincia de Tocopilla och regionen Región de Antofagasta, i den norra delen av landet, 1200 km norr om huvudstaden Santiago de Chile. Toldo ligger 558 meter över havet. Terrängen runt Toldo är kuperad åt sydost, men åt nordväst är den bergig. Havet är nära Toldo åt sydväst. Den högsta punkten i närheten är 1046 meter över havet, 1.0 km norr om Toldo. Runt Toldo är det mycket glesbefolkat, med 2 invånare per kvadratkilometer. . I trakten runt Toldo finns ovanligt många namngivna halvöar och vattenkällor. Trakten runt Toldo är ofruktbar med lite eller ingen växtlighet. Klimatförhållandena i området är arida. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är februari, då medeltemperaturen är 27 °C, och den kallaste är juni, med 18 °C. Genomsnittlig årsnederbörd är 77 millimeter. Den regnigaste månaden är januari, med i genomsnitt 22 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Vilaseca kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Round Island är en ö i territoriet Falklandsöarna (Storbritannien). Den ligger i den västra delen av landet, 200 km väster om huvudstaden Port Stanley. Arean är 0.12 kvadratkilometer. Terrängen på Round Island är mycket platt. Öns högsta punkt är 24 meter över havet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tottholm är en ö i Finland. Den ligger i Skärgårdshavet och i kommunen Pargas i den ekonomiska regionen Åboland i landskapet Egentliga Finland, i den sydvästra delen av landet. Ön ligger omkring 42 kilometer sydväst om Åbo och omkring 170 kilometer väster om Helsingfors. Öns area är 1.5 hektar och dess största längd är 160 meter i sydväst-nordöstlig riktning.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är augusti, då medeltemperaturen är 16 °C, och den kallaste är januari, med -6 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Longxu He är ett vattendrag i Kina. Det ligger i den autonoma regionen Guangxi, i den södra delen av landet, omkring 150 kilometer nordväst om regionhuvudstaden Nanning. Genomsnittlig årsnederbörd är 1591 millimeter. Den regnigaste månaden är juni, med i genomsnitt 286 mm nederbörd, och den torraste är februari, med 26 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Križina är ett berg i Kroatien. Det ligger i länet Dalmatien, i den sydöstra delen av landet, 250 km söder om huvudstaden Zagreb. Toppen på Križina är 1002 meter över havet, eller 65 meter över den omgivande terrängen. Bredden vid basen är 1.4 km.Terrängen runt Križina är kuperad åt sydväst, men åt nordost är den bergig. Den högsta punkten i närheten är 1786 meter över havet, 5.0 km nordost om Križina. Runt Križina är det glesbefolkat, med 19 invånare per kvadratkilometer. Närmaste större samhälle är Sinj, 15.1 km väster om Križina. Omgivningarna runt Križina är en mosaik av jordbruksmark och naturlig växtlighet. I trakten runt Križina finns ovanligt många namngivna kullar och grottor. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är juli, då medeltemperaturen är 22 °C, och den kallaste är januari, med -1 °C. Genomsnittlig årsnederbörd är 1682 millimeter. Den regnigaste månaden är februari, med i genomsnitt 204 mm nederbörd, och den torraste är augusti, med 42 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kali Totomerto är ett periodiskt vattendrag i Indonesien. Det ligger i provinsen Jawa Timur, i den västra delen av landet, 600 km öster om huvudstaden Jakarta. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är januari, med 18 °C. Genomsnittlig årsnederbörd är 3052 millimeter. Den regnigaste månaden är januari, med i genomsnitt 473 mm nederbörd, och den torraste är augusti, med 28 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Newé Ur (hebreiska: נוה אור) är en ort i Israel. Den ligger i distriktet Norra distriktet, i den nordöstra delen av landet. Antalet invånare är 350. Terrängen runt Newé Ur är huvudsakligen kuperad, men söderut är den platt. Den högsta punkten i närheten är 297 meter över havet, 3.1 km väster om Newé Ur. Runt Newé Ur är det tätbefolkat, med 442 invånare per kvadratkilometer. Närmaste större samhälle är Bet She'an, 11.5 km sydväst om Newé Ur. Trakten runt Newé Ur består till största delen av jordbruksmark. I trakten runt Newé Ur finns ovanligt många namngivna vattenkällor och stränder. Stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är juli, då medeltemperaturen är 34 °C, och den kallaste är januari, med 12 °C. Genomsnittlig årsnederbörd är 419 millimeter. Den regnigaste månaden är januari, med i genomsnitt 120 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bāgh Darreh (persiska: باغ درّه) är en dal i Iran. Den ligger i provinsen Lorestan, i den centrala delen av landet, 300 km sydväst om huvudstaden Teheran. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är juli, då medeltemperaturen är 32 °C, och den kallaste är februari, med -2 °C. Genomsnittlig årsnederbörd är 426 millimeter. Den regnigaste månaden är december, med i genomsnitt 82 mm nederbörd, och den torraste är september, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Zahn kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Zahn (klan), Nimba County,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Zahn (bergstopp), Bayern, Upper Bavaria,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"‘Ilwat ash Shārif är en kulle i Libyen. Den ligger i den norra delen av landet, 700 km öster om huvudstaden Tripoli. Toppen på ‘Ilwat ash Shārif är 352 meter över havet. Terrängen runt ‘Ilwat ash Shārif är platt åt sydost, men åt nordväst är den kuperad. Den högsta punkten i närheten är 487 meter över havet, 19.7 km öster om ‘Ilwat ash Shārif. Runt ‘Ilwat ash Shārif är det glesbefolkat, med 10 invånare per kvadratkilometer. Närmaste större samhälle är Tūkrah, 17.8 km norr om ‘Ilwat ash Shārif. Trakten runt ‘Ilwat ash Shārif består till största delen av jordbruksmark. Klimatförhållandena i området är arida. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är juli, då medeltemperaturen är 32 °C, och den kallaste är januari, med 10 °C. Genomsnittlig årsnederbörd är 172 millimeter. Den regnigaste månaden är december, med i genomsnitt 47 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Flygolyckan på Teneriffa, den hittills största flygolyckan, räknat i omkomna, inträffade söndagen den 27 mars 1977, då två Boeing 747-plan kolliderade på den spanska ön Teneriffa och 583 människor omkom.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pan Am-flygplanet var på väg från Los Angeles till Gran Canaria med en mellanlandning i New York. Kaptenen var Victor Grubbs, medan den andra piloten var Robert Bragg. Ombord var 380 passagerare och 16 besättningsmän. De flesta av passagerarna var turister. Två av dem var barn.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"KLM-planet kom från Amsterdam med 234 passagerare och 14 besättningsmän. De flesta var turister. 52 var barn. Kapten var Jacob Louis Veldhyzen Van Zaten. Andrepilot var Klaas Meurs.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Klockan 1:15 exploderade en bomb på Gran Canaria, vilket gjorde att flygplatsen fick stängas. Båda planen flög i cirklar tills flygplatsen öppnades, men de fick istället landa på Tenerifas flygplats och vänta där. Där var det också tre andra stora plan. Flygplanen ville att passagerarna skulle vänta i terminalen. Men alla stannade ombord ändå. Då började det regna och dimman rullade in över flygplatsen. Tornet meddelade att KLM-planet skulle åka ner till den östra sidan av startbanan, medan Pan Am-planet skulle åka efter, tills de kom till taxway C3. Efter det att KLM-planet nått den östra sidan av startbanan, lyckades Pan Am-planet identifiera de första taxvägarna, C1 och C2, men hittade aldrig C3. Då rullade KLM-planet nerför startbanan i full fart, medan Pan Am-planet fortfarande befann sig på banan. När de såg varandra, var det för sent för KLM-planet att stanna. Pan Am-piloten såg KLM-planet och skrek till kaptenen: \"Goddamn that son-of-a-bitch is coming straight at us! Get off! Get off! GET OFF!\" I nästa sekund hördes en explosion. Det var KLM-planet som slog in i Pan Am-planet, som då började brinna. KLM-planet skrapade ner i startbanan, och gick upp i lågor. Haveriutredningen kom fram till att skulden för olyckan vilade främst på radio/ kommunikationsproblem samt den holländske kaptenen, som avled vid olyckan. Ytterligare faktorer bidrog till olyckan:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pan Am","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Den siste samurajen () är en amerikansk-japansk film från 2003 i regi av Edward Zwick, med Tom Cruise, Ken Watanabe och Billy Connolly i rollerna. Filmen handlar om den amerikanske soldaten Nathan Algren (spelad av Tom Cruise), vars personliga och känslomässiga konflikter leder honom i nära kontakt med samurajer under Meijirestaurationen i kejsardömet Japan under 1876 och 1877.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Filmens handling är löst baserad dels på Satsumaupproret, som leddes av Saigō Takamori under 1877, dels även på berättelsen om Jules Brunet, en fransk kapten i den här som kämpade tillsammans med Enomoto Takeaki i Boshinkriget. De historiska roller, som ankom på Storbritannien, Tyskland och Frankrike i Japans förvästligande, har i filmen lagts på USA, och karaktärena i filmen jämförda med den verkliga historien har förenklats med tanke på handlingen. Trots att den inte är en godtagbar källa till historisk information, så illustrerar filmen flera betydelsefulla tilldragelser i Japans historia.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nathan Algren (Tom Cruise) är en respekterad kapten i, som deltagit i många stora strider, bland andra mot de fruktade indianerna. Hans dåliga samvete plågar honom för alla liv han har tagit och därför tar han ofta till flaskan. Av folket anses han som en hjälte, men han vägrar att inse och godta detta. Men nu kallas han in av den japanske kejsaren för att träna upp landets nya armé i moderna amerikanska stridstekniker. De flesta är bönder och hantverkare, som nu ska tränas upp, men som aldrig tidigare hållit i ett gevär. Dessa ska ställas att kämpa mot de grymma och fruktade samurajer, som ännu inte vill finna sig i den nya ordningen. Plötsligt tvingas den ofärdiga armén ut i strid mot den värsta samuraj-klanen under ledning av generalen Katsumoto, vilka går till anfall. I denna strid blir Nathan till slut attackerad av en högt uppsatt samuraj, mot vilken han med sina sista krafter lyckas rikta en dödande stöt. Han blir i stället tillfångatagen och förs till deras by, från vars läge han inte kan fly. Där tvingas han att acceptera sitt liv som fånge. Han bor i Takas hus. Taka var fru till den samuraj han dödade. Han får en djup inblick i och fascineras allt mer av samurajernas liv och börjar fundera på vilken sida han ska ställa sig. När Katsumoto lovas fri lejd till Tokyo, följer han med som dennes bundsförvant. Till slut blir det ett sista fältslag och han väljer då att stödja traditionalisternas sida.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Filmen nominerades till fyra Oscar för bästa ljud, bästa scenografi, bästa kostym och bästa manliga biroll (Ken Watanabe).","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* In the face on an enemy, in the Heart of One Man, Lies the Soul of a Warrior.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lejonkungen 3 - Hakuna Matata () är en amerikansk animerad film, producerad av Walt Disney Pictures. Den släpptes direkt till video i Kanada och USA den 2004, och är den andra uppföljaren till Lejonkungen. Filmen utspelar sig före, under och efter första filmen, men nu får man följa Timon och Pumbaa, som hela tiden var i närheten och var inblandade i mycket som hände i den första filmen. Ett exempel på detta: När alla djuren hade samlats runt lejonklippan, när Simba var nyfödd, var Timon och Pumbaa på väg förbi. Pumbaa kunde inte hålla inne sina gaser, varpå några djur föll till marken av lukten. De andra djuren trodde att de bugade sig, och till följd av detta bugade sig alla inför den nyfödde prinsen, vilket var vad man såg i första filmen. Ordspråket, eller livsstilen, Hakuna Matata, innebär total befrielse från alla bekymmer och all oro. Ordspråket stiftades av Rafiki, som sedan förde det vidare till Timon och Pumbaa. En sång skapades kring Hakuna Matata - livsstilen, för att så tydligt som möjligt beskriva dess innebörd och ideologi.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Svenska röster:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Peter Rangmar avled år 1997 i hudcancer (malignt melanom) och kunde därför varken vara med i tvåan eller denna tredje uppföljare. Jan Rippe var dock med i både ettan och trean, men ej i tvåan. Per Fritzell, Peter Rangmar, Knut Agnred och Jan Rippe ingår/ingick i samma humorgrupp After Shave, som på senare år även slagits ihop med Galenskaparna. I flertalet länder har filmen namnet The Lion King 1½.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Will Malone är en brittisk musikproducent som har arbetat med artister som Black Sabbath, Iron Maiden och Todd Rundgren.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Regeringen Holstein-Holsteinborg var Danmarks regering mellan 28 maj 1870 - 14 juli 1874. Konseljpresident * Ludvig Holstein-Holsteinborg Utrikesminister * Otto Rosenørn-Lehn Finansminister * Carl Emil Fenger till 25 mars 1872, därefter Andreas Frederik Krieger till 20 juni 1874 (Ludvig Holstein-Holsteinborg vikarierade till 1 juli 1872) Inrikesminister * Christen Andreas Fonnesbech Justitieminister * Andreas Frederik Krieger till 26 juni 1872, därefter Christian Sophus Klein Kyrko- och undervisningsminister * Carl Christian Hall Krigsminister * Wolfgang von Haffner, till 23 december 1872, därefter Christian Albert Frederik Thomsen Marinminister * Wolfgang von Haffner, till 23 december 1872, därefter Christian Albert Frederik Thomsen till 21 maj 1873, därefter Niels Frederik Ravn","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Dagupan City är en stad i norra Filippinerna och ligger i provinsen Pangasinan, Ilocosregionen. 130 328 invånare (folkräkning 1 maj 2000). Dagupan City är tillsammans med Lingayen centralorter för ett av Filippinernas största storstadsområden, med över en halv miljon invånare. Staden är indelad i 31 smådistrikt, barangayer, varav samtliga är klassificerade som tätortsdistrikt.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* National Statistical Coordination Board, Filippinerna","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Världscupen i snowboard 2012/2013 var en tävlingsserie som anordnades av FIS. Världscupen inleddes den 26 augusti 2012 i Cardrona, Nya Zeeland och avslutades den 25 mars 2012 i Sierra Nevada, Spanien. I snowboardvärldscupen ingår flera olika grenar: Halfpipe, Big Air, Snowboardcross, Parallellstorslalom, Parallellslalom och Slopestyle.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* FIS snowboard kalender","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Batillipes acaudatus är en djurart som tillhör fylumet trögkrypare, och som beskrevs av Pollock 1971. Batillipes acaudatus ingår i släktet Batillipes och familjen Batillipedidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mazama bricenii är en däggdjursart som beskrevs av Thomas 1908. Mazama bricenii ingår i släktet spetshjortar, och familjen hjortdjur. IUCN kategoriserar arten globalt som sårbar. Inga underarter finns listade i Catalogue of Life. Detta hjortdjur förekommer i bergstrakter i Colombia och Venezuela. Beståndet är delat i flera populationer. Arten vistas i regioner som ligger 1000 till 3500 meter över havet. Habitatet utgörs av molnskogar och av bergsängar. Mazama bricenii har troligen samma levnadssätt som andra spetshjortar som lever i bergstrakter. De är aktiva på dagen och på natten och de äter frukter och gröna växtdelar. Individerna lever ensam eller i par. De markerar revirets gränser med avföring.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Scopiorinus mucronatus      är en insektsart som först beskrevs av Henri Saussure och Francois Jules Pictet de la Rive 1898. Scopiorinus mucronatus ingår i släktet Scopiorinus och familjen vårtbitare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Myzus lythri är en insektsart som först beskrevs av Franz Paula von Schrank 1801. Myzus lythri ingår i släktet Myzus och familjen långrörsbladlöss. Arten är reproducerande i Sverige. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aricia quadripuncta är en fjärilsart som beskrevs av Tutt 1896. Aricia quadripuncta ingår i släktet Aricia och familjen juvelvingar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ctenane dealbata är en fjärilsart som beskrevs av Alfred Ernest Wileman och West 1928. Ctenane dealbata ingår i släktet Ctenane och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nymula magnifica är en fjärilsart som beskrevs av Hans Ferdinand Emil Julius Stichel 1911. Nymula magnifica ingår i släktet Nymula och familjen Riodinidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Dasyhelea longicornis är en tvåvingeart som beskrevs av Jean-Jacques Kieffer 1913. Dasyhelea longicornis ingår i släktet Dasyhelea och familjen svidknott. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tundramygga, Aedes impiger är en tvåvingeart som först beskrevs av Walker 1848. Aedes impiger ingår i släktet Aedes och familjen stickmyggor. Arten är reproducerande i Sverige. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rhegmoclemina forcipata är en tvåvingeart som först beskrevs av Oswald Duda 1928. Rhegmoclemina forcipata ingår i släktet Rhegmoclemina och familjen dyngmyggor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Phasia theodori är en tvåvingeart som först beskrevs av Draber-monko 1965. Phasia theodori ingår i släktet Phasia och familjen parasitflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ichneumon brenthise är en stekelart som beskrevs av Tohru Uchida 1957. Ichneumon brenthise ingår i släktet Ichneumon och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Xanthocryptus flavomaculatus är en stekelart som först beskrevs av Cameron 1911. Xanthocryptus flavomaculatus ingår i släktet Xanthocryptus och familjen brokparasitsteklar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Stor-Huckerttjärnen är en sjö i Umeå kommun i Västerbotten och ingår i .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Umeå kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nethinius perroti är en skalbaggsart som beskrevs av Jean François Villiers 1980. Nethinius perroti ingår i släktet Nethinius och familjen långhorningar. Artens utbredningsområde är Madagaskar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Polystichum triangulum är en träjonväxtart. Polystichum triangulum ingår i släktet Polystichum och familjen Dryopteridaceae.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arten delas in i följande underarter:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gibasis venustula är en himmelsblomsväxtart som först beskrevs av Carl Sigismund Kunth, och fick sitt nu gällande namn av David Richard Hunt. Gibasis venustula ingår i släktet Gibasis och familjen himmelsblomsväxter.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arten delas in i följande underarter:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Carex huehueteca är en halvgräsart som beskrevs av Paul Carpenter Standley och Julian Alfred Steyermark. Carex huehueteca ingår i släktet starrar, och familjen halvgräs. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Campanula pseudostenocodon är en klockväxtart som beskrevs av Charles Carmichael Lacaita. Campanula pseudostenocodon ingår i släktet blåklockor, och familjen klockväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Searsia dissecta är en sumakväxtart som först beskrevs av Carl Peter Thunberg, och fick sitt nu gällande namn av Moffett. Searsia dissecta ingår i släktet Searsia och familjen sumakväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'''Canal de l'Óssa''' är ett vattendrag i Andorra. Det ligger i parroquian Encamp, i den centrala delen av landet, 10 kilometer öster om huvudstaden Andorra la Vella. Trakten runt Canal de l'Óssa består i huvudsak av gräsmarker. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 1002 millimeter. Den regnigaste månaden är november, med i genomsnitt 121 mm nederbörd, och den torraste är december, med 60 mm nederbörd. Trakten runt Canal de l'Óssa är mycket glesbefolkad, med 2 invånare per kvadratkilometer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Chiba kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Kībīsh Shet', vattendrag, Southern Nations,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Chiba (periodiskt vattendrag), Cabo Delgado,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ngage är ett periodiskt vattendrag i Angola. Det ligger i provinsen Cuanza Sul, i den nordvästra delen av landet, 200 km sydost om huvudstaden Luanda. I omgivningarna runt Ngage växer huvudsakligen savannskog. Runt Ngage är det glesbefolkat, med 17 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är maj, då medeltemperaturen är 24 °C, och den kallaste är juli, med 20 °C. Genomsnittlig årsnederbörd är 1053 millimeter. Den regnigaste månaden är april, med i genomsnitt 290 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jabal al ‘Adas är ett berg i Syrien. Det ligger i provinsen Rif Dimashq, i den sydvästra delen av landet, 10 kilometer väster om huvudstaden Damaskus. Toppen på Jabal al ‘Adas är 966 meter över havet. Terrängen runt Jabal al ‘Adas är varierad. Den högsta punkten i närheten är 1156 meter över havet, 1.0 kilometer nordväst om Jabal al ‘Adas. Runt Jabal al ‘Adas är det ganska tätbefolkat, med 75 invånare per kvadratkilometer. . Närmaste större samhälle är Damaskus, 10.1 kilometer öster om Jabal al ‘Adas. I trakten runt Jabal al ‘Adas finns ovanligt många namngivna kanaler. Runt Jabal al ‘Adas är det i huvudsak tätbebyggt. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är augusti, då medeltemperaturen är 35 °C, och den kallaste är januari, med 8 °C. Genomsnittlig årsnederbörd är 221 millimeter. Den regnigaste månaden är januari, med i genomsnitt 62 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Grödig kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ljeljenica är en kulle i Bosnien och Hercegovina. Den ligger i entiteten Republika Srpska, i den östra delen av landet, 60 km öster om huvudstaden Sarajevo. Toppen på Ljeljenica är 1071 meter över havet, eller 61 meter över den omgivande terrängen. Bredden vid basen är 0.81 km.Terrängen runt Ljeljenica är huvudsakligen kuperad, men åt sydost är den bergig. Den högsta punkten i närheten är Strmica, 1383 meter över havet, 3.2 km öster om Ljeljenica. Närmaste större samhälle är Han Pijesak, 14.2 km nordväst om Ljeljenica. I trakten runt Ljeljenica finns ovanligt många namngivna berg och grottor. Omgivningarna runt Ljeljenica är en mosaik av jordbruksmark och naturlig växtlighet. Runt Ljeljenica är det ganska tätbefolkat, med 67 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 8 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 1393 millimeter. Den regnigaste månaden är maj, med i genomsnitt 174 mm nederbörd, och den torraste är augusti, med 74 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Vodochranilisjtje Kutovsjtjina (ryska: Водохранилище Кутовщина) är en reservoar i Vitryssland. Den ligger i voblasten Brests voblast, i den centrala delen av landet, 120 km sydväst om huvudstaden Minsk. Vodochranilisjtje Kutovsjtjina ligger 167 meter över havet. Arean är 0.85 kvadratkilometer. Den högsta punkten i närheten är 223 meter över havet, 1.2 km söder om Vodochranilisjtje Kutovsjtjina. Den sträcker sig 1,6 kilometer i nord-sydlig riktning, och 2,6 kilometer i öst-västlig riktning. Omgivningarna runt Vodochranilisjtje Kutovsjtjina är en mosaik av jordbruksmark och naturlig växtlighet. Runt Vodochranilisjtje Kutovsjtjina är det ganska tätbefolkat, med 90 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är februari, med -10 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Brigus North Brook är ett vattendrag i Kanada. Det ligger i provinsen Newfoundland och Labrador, i den östra delen av landet, 1700 km öster om huvudstaden Ottawa. Runt Brigus North Brook är det ganska glesbefolkat, med 47 invånare per kvadratkilometer. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 3 °C. Den varmaste månaden är augusti, då medeltemperaturen är 16 °C, och den kallaste är februari, med -7 °C. Genomsnittlig årsnederbörd är 1513 millimeter. Den regnigaste månaden är januari, med i genomsnitt 185 mm nederbörd, och den torraste är juli, med 74 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Canoe Lake är en sjö i Kanada. Den ligger i countyt Renfrew County och provinsen Ontario, i den sydöstra delen av landet, 150 km väster om huvudstaden Ottawa. Canoe Lake ligger 282 meter över havet. Arean är 0.14 kvadratkilometer. Den ligger vid sjön Negeek Lake. Den högsta punkten i närheten är 352 meter över havet, 1.0 km sydost om Canoe Lake. I omgivningarna runt Canoe Lake växer i huvudsak blandskog. Runt Canoe Lake är det mycket glesbefolkat, med 5 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -15 °C. Genomsnittlig årsnederbörd är 941 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 126 mm nederbörd, och den torraste är mars, med 49 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Doyle Lake är en sjö i Kanada. Den ligger i countyt Renfrew County och provinsen Ontario, i den sydöstra delen av landet, 140 km väster om huvudstaden Ottawa. Doyle Lake ligger 301 meter över havet. Den högsta punkten i närheten är 415 meter över havet, 1.1 km väster om Doyle Lake. I omgivningarna runt Doyle Lake växer i huvudsak blandskog. Trakten runt Doyle Lake är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -15 °C. Genomsnittlig årsnederbörd är 920 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 115 mm nederbörd, och den torraste är mars, med 48 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gravel Beach Lake är en sjö i Kanada. Den ligger i countyt Thunder Bay District och provinsen Ontario, i den sydöstra delen av landet, 1200 km väster om huvudstaden Ottawa. Gravel Beach Lake ligger 488 meter över havet. Den ligger vid sjön Lac de Dejeuner. Den högsta punkten i närheten är 510 meter över havet, 1.0 km norr om Gravel Beach Lake. I omgivningarna runt Gravel Beach Lake växer i huvudsak blandskog. Trakten runt Gravel Beach Lake är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 0 °C. Den varmaste månaden är juli, då medeltemperaturen är 17 °C, och den kallaste är januari, med -18 °C. Genomsnittlig årsnederbörd är 933 millimeter. Den regnigaste månaden är juni, med i genomsnitt 133 mm nederbörd, och den torraste är oktober, med 41 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lock Island är en ö i Kanada. Den ligger i provinsen British Columbia, i den sydvästra delen av landet, 3900 km väster om huvudstaden Ottawa. Terrängen på Lock Island är varierad. Öns högsta punkt är 16 meter över havet. I omgivningarna runt Lock Island växer i huvudsak barrskog. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 12 °C, och den kallaste är januari, med -4 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tenedero Montes är en ankarplats i Chile. Den ligger i regionen Región de Magallanes y de la Antártica Chilena, i den södra delen av landet, 2100 km söder om huvudstaden Santiago de Chile. Tenedero Montes ligger 84 meter över havet. Den högsta punkten i närheten är 890 meter över havet, 3.2 km sydost om Tenedero Montes. Trakten runt Tenedero Montes är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . Det finns inga samhällen i närheten. I trakten runt Tenedero Montes finns ovanligt många namngivna öar, halvöar och landformer på havets botten. Trakten runt Tenedero Montes består i huvudsak av gräsmarker.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Djebel Bou Rokba är ett berg i Algeriet. Det ligger i provinsen Relizane, i den norra delen av landet, 200 km sydväst om huvudstaden Alger. Toppen på Djebel Bou Rokba är 826 meter över havet, eller 79 meter över den omgivande terrängen. Bredden vid basen är 0.95 km.Terrängen runt Djebel Bou Rokba är huvudsakligen kuperad. Den högsta punkten i närheten är Djebel Mennkoura, 1109 meter över havet, 6.9 km öster om Djebel Bou Rokba. Runt Djebel Bou Rokba är det ganska tätbefolkat, med 139 invånare per kvadratkilometer. Närmaste större samhälle är Ammi Moussa, 12.4 km nordväst om Djebel Bou Rokba. Omgivningarna runt Djebel Bou Rokba är i huvudsak ett öppet busklandskap. I trakten runt Djebel Bou Rokba finns ovanligt många namngivna vattenkällor och berg. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är augusti, då medeltemperaturen är 32 °C, och den kallaste är januari, med 9 °C. Genomsnittlig årsnederbörd är 672 millimeter. Den regnigaste månaden är november, med i genomsnitt 113 mm nederbörd, och den torraste är juli, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Zavinje är en kulle i Kroatien. Den ligger i länet Slavonien, i den östra delen av landet, 140 km öster om huvudstaden Zagreb. Toppen på Zavinje är 306 meter över havet. Terrängen runt Zavinje är kuperad söderut, men norrut är den platt. Den högsta punkten i närheten är 609 meter över havet, 3.5 km sydväst om Zavinje. Runt Zavinje är det ganska tätbefolkat, med 90 invånare per kvadratkilometer. Närmaste större samhälle är Požega, 8.6 km öster om Zavinje. I omgivningarna runt Zavinje växer i huvudsak lövfällande lövskog. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är juli, då medeltemperaturen är 22 °C, och den kallaste är december, med -4 °C. Genomsnittlig årsnederbörd är 1268 millimeter. Den regnigaste månaden är maj, med i genomsnitt 177 mm nederbörd, och den torraste är mars, med 71 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Osu Rusmio är ett berg i Indonesien. Det ligger i provinsen Sulawesi Tenggara, i den centrala delen av landet, 1700 km öster om huvudstaden Jakarta. Toppen på Osu Rusmio är 213 meter över havet. Terrängen runt Osu Rusmio är huvudsakligen kuperad. Den högsta punkten i närheten är 551 meter över havet, 1.0 km väster om Osu Rusmio. Trakten runt Osu Rusmio är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. I omgivningarna runt Osu Rusmio växer i huvudsak städsegrön lövskog. I trakten runt Osu Rusmio finns ovanligt många namngivna berg. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är april, med 20 °C. Genomsnittlig årsnederbörd är 2530 millimeter. Den regnigaste månaden är april, med i genomsnitt 351 mm nederbörd, och den torraste är oktober, med 50 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aalaa Woisee är ett periodiskt vattendrag i Indonesien. Det ligger i provinsen Sulawesi Tenggara, i den centrala delen av landet, 1700 km öster om huvudstaden Jakarta. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är oktober, då medeltemperaturen är 26 °C, och den kallaste är juli, med 21 °C. Genomsnittlig årsnederbörd är 2220 millimeter. Den regnigaste månaden är april, med i genomsnitt 303 mm nederbörd, och den torraste är september, med 28 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Batu Oranlat är ett berg i Indonesien. Det ligger i provinsen Moluckerna, i den östra delen av landet, 2600 km öster om huvudstaden Jakarta. Toppen på Batu Oranlat är 715 meter över havet, eller 99 meter över den omgivande terrängen. Bredden vid basen är 1.3 km.Terrängen runt Batu Oranlat är kuperad. Havet är nära Batu Oranlat åt sydväst. Den högsta punkten i närheten är 1074 meter över havet, 19.2 km norr om Batu Oranlat. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är december, då medeltemperaturen är 25 °C, och den kallaste är augusti, med 20 °C. Genomsnittlig årsnederbörd är 3058 millimeter. Den regnigaste månaden är maj, med i genomsnitt 430 mm nederbörd, och den torraste är oktober, med 96 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kūh-e Bān Chāl (persiska: کوه بان چال) är ett berg i Iran. Det ligger i provinsen Kermanshah, i den västra delen av landet, 500 km väster om huvudstaden Teheran. Toppen på Kūh-e Bān Chāl är 1917 meter över havet. Terrängen runt Kūh-e Bān Chāl är huvudsakligen kuperad, men åt sydväst är den bergig. Den högsta punkten i närheten är Kūh-e Kamar Sefīd, 2086 meter över havet, 1.6 km nordväst om Kūh-e Bān Chāl. Runt Kūh-e Bān Chāl är det ganska tätbefolkat, med 58 invånare per kvadratkilometer. Närmaste större samhälle är Ḩomeyl, 14.3 km nordost om Kūh-e Bān Chāl. Omgivningarna runt Kūh-e Bān Chāl är i huvudsak ett öppet busklandskap. I trakten runt Kūh-e Bān Chāl finns ovanligt många namngivna berg, dalar och vattenkällor. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är juli, då medeltemperaturen är 34 °C, och den kallaste är januari, med 2 °C. Genomsnittlig årsnederbörd är 565 millimeter. Den regnigaste månaden är januari, med i genomsnitt 135 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cheshmeh-ye Vīyūq Bolāgh är en källa i Iran. Den ligger i provinsen Västazarbaijan, i den nordvästra delen av landet, 400 km väster om huvudstaden Teheran. Cheshmeh-ye Vīyūq Bolāgh ligger 2456 meter över havet. Terrängen runt Cheshmeh-ye Vīyūq Bolāgh är huvudsakligen kuperad. Cheshmeh-ye Vīyūq Bolāgh ligger uppe på en höjd. Den högsta punkten i närheten är 2650 meter över havet, 1.7 km väster om Cheshmeh-ye Vīyūq Bolāgh. Runt Cheshmeh-ye Vīyūq Bolāgh är det ganska glesbefolkat, med 47 invånare per kvadratkilometer. Närmaste större samhälle är Māmālū, 16.6 km sydväst om Cheshmeh-ye Vīyūq Bolāgh. Trakten runt Cheshmeh-ye Vīyūq Bolāgh består i huvudsak av gräsmarker. I trakten runt Cheshmeh-ye Vīyūq Bolāgh finns ovanligt många namngivna dalar och vattenkällor. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är augusti, då medeltemperaturen är 28 °C, och den kallaste är januari, med -8 °C. Genomsnittlig årsnederbörd är 423 millimeter. Den regnigaste månaden är november, med i genomsnitt 89 mm nederbörd, och den torraste är september, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gora Nayza kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jbel Tatz är ett berg i Marocko. Det ligger i regionen Oriental, i den nordöstra delen av landet, 400 km sydost om huvudstaden Rabat. Toppen på Jbel Tatz är 1157 meter över havet, eller 155 meter över den omgivande terrängen. Bredden vid basen är 4.5 km.Terrängen runt Jbel Tatz är platt åt sydväst, men åt nordost är den kuperad. Den högsta punkten i närheten är Jbel Teniet Rjem, 1304 meter över havet, 5.5 km norr om Jbel Tatz. Runt Jbel Tatz är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. Trakten runt Jbel Tatz är ofruktbar med lite eller ingen växtlighet. I trakten råder ett hett ökenklimat. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är augusti, då medeltemperaturen är 34 °C, och den kallaste är januari, med 10 °C. Genomsnittlig årsnederbörd är 183 millimeter. Den regnigaste månaden är november, med i genomsnitt 57 mm nederbörd, och den torraste är december, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tlahuiltepa kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Synodisk omloppstid, det genomsnittliga tidsintervallet mellan två på varandra följande konjunktioner (eller oppositioner) för en planet eller måne sedd från en viss kropp, vanligtvis Jorden.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Det tar i medeltal 27,3 dygn för månen att gå ett varv runt jorden om vi bara jämför månens position med fixstjärnorna. Det är månens sideriska omloppstid. Men under ett sådant månvarv har jorden hunnit flytta sig i sin bana runt solen. Månen måste gå ytterligare ett litet stycke för att komma i samma läge jämfört med solen. Det tar därför i medeltal 29,5 dygn mellan två fullmånar, vilket är månens synodiska omloppstid. Man kan tänka sig att solen ligger mitt i en urtavla och jorden löper ett varv runt urtavlan på ett år. Riktningen klockan 12 pekar alltid mot en och samma avlägsna fixstjärna. Om det är midsommar när jorden står på klockan 12 är det midvinter när den står på klockan 6. Månen kretsar hela tiden runt jorden. Fullmåne på midsommar innebär att månen är närmare fixstjärnan än både jorden och solen, nämligen något ovanför klockan 12. Men vid fullmåne på midvinter ligger månen längre bort från fixstjärnan än jorden och solen, alltså nedanför klockan 6 på vår urtavla. Månen kan därför inte ha gjort ett helt antal varv runt jorden mellan dessa fullmånar, sett ur fixstjärnornas perspektiv. Den måste ha gjort några hela och ett halvt varv. Men månens faser som vi observerar dem från jorden har inte med fixstjärnorna att göra, de styrs bara av det inbördes läget mellan jorden, månen och solen. Ur detta perspektiv är det alltid exakt ett helt månvarv mellan två fullmånar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tabellen nedan anger planeternas och några dvärgplaneters omloppstider. Först anges den sideriska omloppstiden i (jord)år. Därefter den synodiska omloppstiden i först år, sedan dygn.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Siderisk omloppstid","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'''We're Not Gonna Take It''' kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"5000 Volts var en brittisk discogrupp aktiv i mitten av 1970-talet, mest känd för att den blev avstamp för Tina Charles karriär. Gruppen hade ett flertal singelhits, som ''I'm On Fire och Doctor Kiss-Kiss''. Tina Charles och Martin Jay återförenades 2012 och spelade in albumet Reunited som bestod av tidigare 5000 Volts-hits och kända klassiker.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Plounérin är en kommun i departementet Côtes-d'Armor i regionen Bretagne i nordvästra Frankrike. Kommunen ligger i kantonen Plouaret som tillhör arrondissementet Lannion. År hade Plounérin  invånare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antalet invånare i kommunen Plounérin ImageSize = width:350 height:200 PlotArea  = left:50 right:20 top:25 bottom:30 TimeAxis  = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period    = from:0 till:870 ScaleMajor = unit:year increment:100 start:0 gridcolor:linegrey PlotData = color:cobar width:19 align:left bar:1968 from:0 till:785 bar:1975 from:0 till:701 bar:1982 from:0 till:689 bar:1990 from:0 till:649 bar:1999 from:0 till:696 bar:2008 from:0 till:743 PlotData= textcolor:black fontsize:S bar:1968 at: 785 text: 785 shift:(-8,5) bar:1975 at: 701 text: 701 shift:(-8,5) bar:1982 at: 689 text: 689 shift:(-8,5) bar:1990 at: 649 text: 649 shift:(-8,5) bar:1999 at: 696 text: 696 shift:(-8,5) bar:2008 at: 743 text: 743 shift:(-8,5) Referens:INSEE","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över kommuner i departementet Côtes-d'Armor","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ophiodothella panamensis är en svampart som beskrevs av F. Stevens 1927. Ophiodothella panamensis ingår i släktet Ophiodothella och familjen Phyllachoraceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Phaeocollybia är ett släkte av svampar. Enligt Catalogue of Life ingår Phaeocollybia i familjen spindlingar, ordningen Agaricales, klassen Agaricomycetes, divisionen basidiesvampar och riket svampar, men enligt Dyntaxa är tillhörigheten istället familjen buktryfflar, ordningen Agaricales, klassen Agaricomycetes, divisionen basidiesvampar och riket svampar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Orthogmus oculatus är en mångfotingart som beskrevs av Loomis och Schmitt 1971. Orthogmus oculatus ingår i släktet Orthogmus och familjen Conotylidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Protosticta curiosa är en trollsländeart som beskrevs av Fraser 1934. Protosticta curiosa ingår i släktet Protosticta och familjen Platystictidae. IUCN kategoriserar arten globalt som livskraftig. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gypona summita är en insektsart som beskrevs av Delong och Hermann Julius Kolbe 1975. Gypona summita ingår i släktet Gypona och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Miletus pentheus är en fjärilsart som beskrevs av Hans Fruhstorfer 1914. Miletus pentheus ingår i släktet Miletus och familjen juvelvingar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Phylloxiphia major är en fjärilsart som beskrevs av Rothschild och Jordan 1915. Phylloxiphia major ingår i släktet Phylloxiphia och familjen svärmare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Neodexiopsis maldonadoi är en tvåvingeart som beskrevs av John Otterbein Snyder 1957. Neodexiopsis maldonadoi ingår i släktet Neodexiopsis och familjen husflugor. Artens utbredningsområde är Puerto Rico. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gräntjärnen är en sjö i Falu kommun i Dalarna och ingår i .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Falu kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Maladera sikkimensis är en skalbaggsart som beskrevs av Brenske 1898. Maladera sikkimensis ingår i släktet Maladera och familjen Melolonthidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Storflotjärnen är en sjö i Östersunds kommun i Jämtland och ingår i .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Östersunds kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nesapterus puncticollis är en skalbaggsart som beskrevs av Scott 1908. Nesapterus puncticollis ingår i släktet Nesapterus och familjen glansbaggar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Scleria pachyrrhyncha är en halvgräsart som beskrevs av Ernest Nelmes. Scleria pachyrrhyncha ingår i släktet Scleria och familjen halvgräs. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Axonopus cuatrecasasii är en gräsart som beskrevs av George Alexander Black. Axonopus cuatrecasasii ingår i släktet Axonopus och familjen gräs. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Festuca jacutica är en gräsart som beskrevs av Vasiliĭ Petrovich Drobow. Festuca jacutica ingår i släktet svinglar, och familjen gräs. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lauritz Bergendahl, född 30 januari 1887, död 15 april 1965, var en norsk skidlöpare. Bergendahl var en av Norges främsta skidåkare, både i backhoppning och längdskidåkning. Han blev tysk och österrikisk skidmästare 1913. Bergendahl medverkade vid konstruktionen av en tillförlitlig skidbinding, som gjorde hans namn världsbekant.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Svensk uppslagsbok, 2:a upplagan, 1947","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Khor Mbomu är en wadi i Sydsudan. Den ligger i delstaten Western Equatoria, i den sydvästra delen av landet, 400 kilometer väster om huvudstaden Juba. I omgivningarna runt Khor Mbomu växer huvudsakligen savannskog. Runt Khor Mbomu är det mycket glesbefolkat, med 7 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är mars, då medeltemperaturen är 24 °C, och den kallaste är juni, med 20 °C. Genomsnittlig årsnederbörd är 1545 millimeter. Den regnigaste månaden är september, med i genomsnitt 239 mm nederbörd, och den torraste är januari, med 15 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pelican Bay är en vik i Antigua och Barbuda. Den ligger i parishen Barbuda, i den norra delen av landet, 50 kilometer norr om huvudstaden Saint John's.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cataba kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hayton kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Hayton (berg),","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Good Glacier är en glaciär i Antarktis. Den ligger i Östantarktis. Nya Zeeland gör anspråk på området. Good Glacier ligger 273 meter över havet. Terrängen runt Good Glacier är varierad. Den högsta punkten i närheten är 1022 meter över havet, 6.7 kilometer väster om Good Glacier. Trakten är obefolkad. Det finns inga samhällen i närheten.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cajamar är en kommunhuvudort i Brasilien. Den ligger i kommunen Cajamar och delstaten São Paulo, i den sydöstra delen av landet, 800 km söder om huvudstaden Brasília. Cajamar ligger 735 meter över havet och antalet invånare är 56682. Terrängen runt Cajamar är platt åt sydost, men åt nordväst är den kuperad. Cajamar ligger nere i en dal. Den högsta punkten i närheten är 910 meter över havet, 1.0 km öster om Cajamar. Runt Cajamar är det tätbefolkat, med 613 invånare per kvadratkilometer. . Närmaste större samhälle är Francisco Morato, 15.8 km nordost om Cajamar. Runt Cajamar är det i huvudsak tätbebyggt. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är mars, då medeltemperaturen är 22 °C, och den kallaste är juli, med 16 °C. Genomsnittlig årsnederbörd är 2000 millimeter. Den regnigaste månaden är februari, med i genomsnitt 310 mm nederbörd, och den torraste är augusti, med 33 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lauperswil kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Yengi är ett vattendrag i Kongo-Brazzaville. Det ligger i departementet Région du Niari, i den sydvästra delen av landet, 270 km väster om huvudstaden Brazzaville. Omgivningarna runt Yengi är en mosaik av jordbruksmark och naturlig växtlighet. Runt Yengi är det glesbefolkat, med 12 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är juli, med 20 °C. Genomsnittlig årsnederbörd är 1518 millimeter. Den regnigaste månaden är december, med i genomsnitt 249 mm nederbörd, och den torraste är juli, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rothorn är en bergstopp i Schweiz. Den ligger i distriktet Raron District och kantonen Valais, i den södra delen av landet, 90 km sydost om huvudstaden Bern. Toppen på Rothorn är 2813 meter över havet, eller 187 meter över den omgivande terrängen. Bredden vid basen är 0.91 km.Terrängen runt Rothorn är huvudsakligen bergig, men den allra närmaste omgivningen är kuperad. Den högsta punkten i närheten är Hillehorn, 3170 meter över havet, 1.2 km sydost om Rothorn. Närmaste större samhälle är Naters, 10.9 km väster om Rothorn. I trakten runt Rothorn finns ovanligt många namngivna berg. Trakten runt Rothorn består i huvudsak av gräsmarker. Runt Rothorn är det glesbefolkat, med 10 invånare per kvadratkilometer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Baytona är en ort i Kanada. Den ligger i provinsen Newfoundland och Labrador, i den östra delen av landet, 1600 km öster om huvudstaden Ottawa. Baytona ligger 8 meter över havet och antalet invånare är 276. Terrängen runt Baytona är platt. Havet är nära Baytona åt nordväst. Den högsta punkten i närheten är 74 meter över havet, 2.0 km sydost om Baytona. Trakten runt Baytona är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . Närmaste större samhälle är Summerford, 16.7 km norr om Baytona. I trakten runt Baytona finns ovanligt många namngivna öar och halvöar. I omgivningarna runt Baytona växer i huvudsak blandskog. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 2 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -12 °C. Genomsnittlig årsnederbörd är 1684 millimeter. Den regnigaste månaden är februari, med i genomsnitt 200 mm nederbörd, och den torraste är maj, med 102 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Grass Gulch är en vik i Kanada. Den ligger i provinsen Newfoundland och Labrador, i den östra delen av landet, 1600 km öster om huvudstaden Ottawa. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 1 °C. Den varmaste månaden är augusti, då medeltemperaturen är 16 °C, och den kallaste är mars, med -11 °C. Genomsnittlig årsnederbörd är 1613 millimeter. Den regnigaste månaden är februari, med i genomsnitt 197 mm nederbörd, och den torraste är maj, med 94 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac des Hirondelles är en sjö i Kanada. Den ligger i countyt Mauricie och provinsen Québec, i den sydöstra delen av landet, 290 km norr om huvudstaden Ottawa. Lac des Hirondelles ligger 418 meter över havet. Arean är 0.20 kvadratkilometer. Den högsta punkten i närheten är 563 meter över havet, 2.2 km sydväst om Lac des Hirondelles. Den sträcker sig 0,7 kilometer i nord-sydlig riktning, och 0,4 kilometer i öst-västlig riktning. I omgivningarna runt Lac des Hirondelles växer i huvudsak blandskog. Trakten runt Lac des Hirondelles är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är 0 °C. Den varmaste månaden är juni, då medeltemperaturen är 15 °C, och den kallaste är januari, med -20 °C. Genomsnittlig årsnederbörd är 1168 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 147 mm nederbörd, och den torraste är mars, med 57 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"McCullough Lake är en sjö i Kanada. Den ligger i provinsen Nova Scotia, i den östra delen av landet, 1000 km öster om huvudstaden Ottawa. McCullough Lake ligger 87 meter över havet. Arean är 0.12 kvadratkilometer. Den högsta punkten i närheten är 122 meter över havet, 1.0 km söder om McCullough Lake. Den sträcker sig 0,8 kilometer i nord-sydlig riktning, och 0,3 kilometer i öst-västlig riktning. I omgivningarna runt McCullough Lake växer i huvudsak blandskog. Runt McCullough Lake är det glesbefolkat, med 20 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är augusti, då medeltemperaturen är 18 °C, och den kallaste är januari, med -10 °C. Genomsnittlig årsnederbörd är 1670 millimeter. Den regnigaste månaden är december, med i genomsnitt 256 mm nederbörd, och den torraste är maj, med 78 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Garouwa är ett periodiskt vattendrag i Djibouti. Det ligger i regionen Obock, i den östra delen av landet, 60 km norr om huvudstaden Djibouti. Klimatförhållandena i området är arida. Årsmedeltemperaturen i trakten är 30 °C. Den varmaste månaden är september, då medeltemperaturen är 33 °C, och den kallaste är januari, med 26 °C. Genomsnittlig årsnederbörd är 136 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 53 mm nederbörd, och den torraste är juni, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Waisulumbonu är ett vattendrag i Fiji. Det ligger i divisionen Centrala divisionen, i den centrala delen av landet, 20 km väster om huvudstaden Suva. Waisulumbonu ligger på ön Viti Levu. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är februari, då medeltemperaturen är 22 °C, och den kallaste är juni, med 16 °C. Genomsnittlig årsnederbörd är 3078 millimeter. Den regnigaste månaden är februari, med i genomsnitt 446 mm nederbörd, och den torraste är augusti, med 95 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Florida Park kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Florida Park (park i Spanien), Baskien, Araba / Álava,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sgùrr nan Ceathramhnan är ett berg i Storbritannien. Det ligger i rådsområdet Highland och riksdelen Skottland, i den nordvästra delen av landet, 700 km nordväst om huvudstaden London. Toppen på Sgùrr nan Ceathramhnan är 1151 meter över havet. Terrängen runt Sgùrr nan Ceathramhnan är huvudsakligen kuperad, men åt sydväst är den bergig. Den högsta punkten i närheten är Mam Sodhail, 1181 meter över havet, 6.8 km öster om Sgùrr nan Ceathramhnan. Runt Sgùrr nan Ceathramhnan är det mycket glesbefolkat, med 3 invånare per kvadratkilometer. Närmaste större samhälle är Dornie, 17.6 km väster om Sgùrr nan Ceathramhnan. Trakten runt Sgùrr nan Ceathramhnan består i huvudsak av gräsmarker. I trakten runt Sgùrr nan Ceathramhnan finns ovanligt många namngivna berg. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 2 °C. Den varmaste månaden är juli, då medeltemperaturen är 10 °C, och den kallaste är februari, med -5 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ohio Fjeld är ett berg i Grönland (Kungariket Danmark). Det ligger i kommunen Qaasuitsup, i den nordvästra delen av Grönland, 1500 km nordväst om huvudstaden Nuuk. Toppen på Ohio Fjeld är 654 meter över havet. Terrängen runt Ohio Fjeld är huvudsakligen kuperad. Den högsta punkten i närheten är 800 meter över havet, 1.3 km sydväst om Ohio Fjeld. Trakten runt Ohio Fjeld är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Det finns inga samhällen i närheten. Trakten runt Ohio Fjeld är permanent täckt av is och snö.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Shixiang är en sockenhuvudort i Kina. Den ligger i provinsen Qinghai, i den nordvästra delen av landet, omkring 110 kilometer sydost om provinshuvudstaden Xining. Antalet invånare är 13545. Befolkningen består av 6889 kvinnor och 6656 män. Barn under 15 år utgör 28.0 %, vuxna 15-64 år 65 %, och äldre över 65 år 6.0 %. Runt Shixiang är det ganska tätbefolkat, med 62 invånare per kvadratkilometer. Närmaste större samhälle är Dahejia, 19.6 km öster om Shixiang. Trakten runt Shixiang består i huvudsak av gräsmarker. Genomsnittlig årsnederbörd är 550 millimeter. Den regnigaste månaden är juli, med i genomsnitt 136 mm nederbörd, och den torraste är december, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Conic Island (kinesiska: 飯甑洲, 饭甑洲) är en ö i Hongkong (Kina). Den ligger i den nordöstra delen av Hongkong. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är juni, då medeltemperaturen är 24 °C, och den kallaste är januari, med 16 °C. Genomsnittlig årsnederbörd är 2150 millimeter. Den regnigaste månaden är maj, med i genomsnitt 538 mm nederbörd, och den torraste är oktober, med 18 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Desa Mategal är en administrativ by i Indonesien. Den ligger i provinsen Jawa Timur, i den västra delen av landet, 500 km öster om huvudstaden Jakarta. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 26 °C. Den varmaste månaden är oktober, då medeltemperaturen är 30 °C, och den kallaste är februari, med 24 °C. Genomsnittlig årsnederbörd är 2915 millimeter. Den regnigaste månaden är januari, med i genomsnitt 512 mm nederbörd, och den torraste är september, med 24 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arreh Kuh kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Līlān kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Qalandarān är en ort i Iran. Den ligger i provinsen Kerman, i den sydöstra delen av landet, 900 km sydost om huvudstaden Teheran. Qalandarān ligger 2507 meter över havet och antalet invånare är 336. Terrängen runt Qalandarān är huvudsakligen kuperad, men norrut är den bergig. Den högsta punkten i närheten är Kūh-e Zard, 2824 meter över havet, 1.9 km väster om Qalandarān. Runt Qalandarān är det glesbefolkat, med 17 invånare per kvadratkilometer. Närmaste större samhälle är Darb-e Behesht, 16.9 km öster om Qalandarān. Omgivningarna runt Qalandarān är i huvudsak ett öppet busklandskap. I trakten runt Qalandarān finns ovanligt många namngivna berg, dalar och vattenkällor. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är juli, då medeltemperaturen är 28 °C, och den kallaste är januari, med 0 °C. Genomsnittlig årsnederbörd är 242 millimeter. Den regnigaste månaden är februari, med i genomsnitt 63 mm nederbörd, och den torraste är juni, med 3 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mutharanga Forest är en skog i Kenya. Den ligger i länet Tharaka, i den centrala delen av landet, 160 km nordost om huvudstaden Nairobi. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 26 °C. Den varmaste månaden är oktober, då medeltemperaturen är 30 °C, och den kallaste är december, med 24 °C. Genomsnittlig årsnederbörd är 1093 millimeter. Den regnigaste månaden är april, med i genomsnitt 295 mm nederbörd, och den torraste är januari, med 16 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro El Sauz är en kulle i Mexiko. Den ligger i kommunen Saucillo och delstaten Chihuahua, i den nordvästra delen av landet, 1200 km nordväst om huvudstaden Mexico City. Toppen på Cerro El Sauz är 1558 meter över havet. Terrängen runt Cerro El Sauz är platt österut, men västerut är den kuperad. Den högsta punkten i närheten är 1741 meter över havet, 1.00 km väster om Cerro El Sauz. Runt Cerro El Sauz är det glesbefolkat, med 8 invånare per kvadratkilometer. Närmaste större samhälle är Santa Gertrudis, 8.9 km sydost om Cerro El Sauz. Omgivningarna runt Cerro El Sauz är i huvudsak ett öppet busklandskap. I trakten runt Cerro El Sauz finns ovanligt många namngivna kullar. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är juni, då medeltemperaturen är 35 °C, och den kallaste är december, med 12 °C. Genomsnittlig årsnederbörd är 900 millimeter. Den regnigaste månaden är juli, med i genomsnitt 134 mm nederbörd, och den torraste är maj, med 15 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Barrio el Lindero är en ort i Mexiko. Den ligger i kommunen Jocotitlán och delstaten Delstaten Mexiko, i den sydöstra delen av landet, 70 km nordväst om huvudstaden Mexico City. Barrio el Lindero ligger 2781 meter över havet och antalet invånare är 888. Terrängen runt Barrio el Lindero är huvudsakligen kuperad, men västerut är den bergig. Den högsta punkten i närheten är Volcán Jocotitlán, 3900 meter över havet, 5.1 km väster om Barrio el Lindero. Runt Barrio el Lindero är det ganska tätbefolkat, med 222 invånare per kvadratkilometer. Närmaste större samhälle är Atlacomulco, 18.9 km väster om Barrio el Lindero. Trakten runt Barrio el Lindero består till största delen av jordbruksmark. I trakten runt Barrio el Lindero finns ovanligt många namngivna insjöar. Ett tropiskt höglandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är april, då medeltemperaturen är 22 °C, och den kallaste är september, med 10 °C. Genomsnittlig årsnederbörd är 1065 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 206 mm nederbörd, och den torraste är januari, med 9 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rancho de los Vásquez är en ort i Mexiko. Den ligger i kommunen Heroica Ciudad de Juchitán de Zaragoza och delstaten Oaxaca, i den sydöstra delen av landet, 600 km sydost om huvudstaden Mexico City. Rancho de los Vásquez ligger 13 meter över havet och antalet invånare är 160. Terrängen runt Rancho de los Vásquez är platt. Havet är nära Rancho de los Vásquez åt sydost. Den högsta punkten i närheten är 278 meter över havet, 9.2 km sydväst om Rancho de los Vásquez. Runt Rancho de los Vásquez är det ganska tätbefolkat, med 124 invånare per kvadratkilometer. Närmaste större samhälle är Salina Cruz, 17.6 km sydväst om Rancho de los Vásquez. Trakten runt Rancho de los Vásquez består till största delen av jordbruksmark. I trakten runt Rancho de los Vásquez finns ovanligt många namngivna halvöar. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är april, då medeltemperaturen är 27 °C, och den kallaste är november, med 23 °C. Genomsnittlig årsnederbörd är 1202 millimeter. Den regnigaste månaden är september, med i genomsnitt 262 mm nederbörd, och den torraste är april, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro Amarillos är en kulle i Mexiko. Den ligger i delstaten San Luis Potosí, i den centrala delen av landet, 600 km norr om huvudstaden Mexico City. Toppen på Cerro Amarillos är 2144 meter över havet. Terrängen runt Cerro Amarillos är huvudsakligen kuperad, men åt nordost är den platt. Den högsta punkten i närheten är 2380 meter över havet, 3.1 km sydväst om Cerro Amarillos. Runt Cerro Amarillos är det mycket glesbefolkat, med 2 invånare per kvadratkilometer. Närmaste större samhälle är Los Encinos, 7.8 km söder om Cerro Amarillos. Omgivningarna runt Cerro Amarillos är i huvudsak ett öppet busklandskap. I trakten runt Cerro Amarillos finns ovanligt många namngivna dalar. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är maj, då medeltemperaturen är 26 °C, och den kallaste är januari, med 13 °C. Genomsnittlig årsnederbörd är 537 millimeter. Den regnigaste månaden är september, med i genomsnitt 122 mm nederbörd, och den torraste är mars, med 13 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nils Johan Wilhelm Scheutz, född den 8 april 1836 i Ökna socken, Jönköpings län, död den 26 februari 1889 i Växjö, var en svensk botanist. Han var av samma släkt som Georg och Edvard Scheutz. Scheutz blev filosofie magister i Uppsala 1857, kollega i Västervik 1859, adjunkt i Växjö 1862 och lektor där i naturalhistoria och latin 1872. Scheutz utgav en förtjänstfull Smålands flora (1864) och framställde även i andra skrifter samma landskaps vegetation och växtgeografi, varjämte han skrev Prodromus monographice Georum (1870) och i Studier öfver de skandinaviska arterna af slägtet Rosa (1872) med flera uppsatser sökte utreda rossläktets svenska former. I monografin Plantae vasculares Jeniseenses (1888) bearbetade Scheutz de under Nordenskiölds Jenisejexpeditioner av åtskilliga svenska botanister hemförda samlingar. Av hans hand finns även Svenska fanerogamernas och bräkenarternas vetenskapliga namn (1868), Om de svenskar, efter hvilka växtslägten blifvit uppkallade (i Botaniska notiser, 1863), Biografiska anteckningar om lektorer vid Wexiö läroverk från gymnasii stiftelse 1643 (1878–1880) med mera.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mannen på balkongen är en roman av Sjöwall/Wahlöö som först kom ut 1967. Boken har filmatiserats 1993 med samma namn med Gösta Ekman som Martin Beck. Boken är den tredje i Sjöwall/Wahlöös serie \"Roman om ett brott\". Boken har även givits ut som tecknad serie av Mats Ekberg på Alvglans förlag 1989. Förlagan till historien var seriemördaren John Ingvar Lövgren, som erkände fyra mord mellan åren 1958 och 1963. De två sista morden på två små flickor företer stora likheter med morden i Mannen på balkongen. I ett av de riktiga Lövgren-fallen som inbegrep en liten flicka var nyckelvittnen jämnåriga lekkamrater till offret. I romanen är ett av nyckelvittnena en pojke i samma ålder. Mördaren i romanen bor i anslutning till parken där morden förövas, precis som Lövgren bodde i anslutning till Vitabergsparken där ett av hans barnamord ägde rum.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"En ung flicka hittas död och våldtagen i en park. Snart upptäcker kommissarie Beck att det finns två vittnen: en pojke som är tre år samt en efterlyst rånare, men deras vittnesmål ger inget konkret. Men i Becks bakhuvud gnager en ledtråd om en man på en balkong som kan visa sig vara betydelsefull.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kukri, khukri eller khukuri () är den kurviga kniv som varje man tillhörig gurkhafolket ständigt bär på sig. Den kan både användas som verktyg och vapen och har även ett symboliskt värde, då den symboliserar stolthet. Den äldsta kända bevarade kukrin finns på nationalmuseet i Kathmandu i Nepal och tillhörde Drabya Shah omkring 1559. Den används även i Kumaon i Uttarakhand, Indien, där den kallas Kaanta eller Dafya.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Skiss av kukri","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ljungby socken i Halland ingick i Faurås härad, ingår sedan 1971 i Falkenbergs kommun och motsvarar från 2016 Ljungby distrikt. Socknens areal är 54,37 kvadratkilometer, varav 53,47 land. År 2000 fanns här 1 152 invånare . En mindre del av småorten Ätrafors, godset Hellerups säteri samt kyrkbyn Ljungby med sockenkyrkan Ljungby kyrka ligger i socknen.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ljungby socken har medeltida ursprung. Vid kommunreformen 1862 övergick socknens ansvar för de kyrkliga frågorna till Ljungby församling och för de borgerliga frågorna till Ljungby landskommun. Landskommunen inkorporerades 1952 i Vinbergs landskommun som 1971 uppgick i Falkenbergs kommun. Församlingen uppgick 2010 i Vinberg-Ljungby församling. 1 januari 2016 inrättades distriktet Ljungby, med samma omfattning som församlingen hade 1999/2000. Socknen har tillhört fögderier och domsagor enligt Faurås härad. De indelta båtsmännen tillhörde Södra Hallands första båtsmanskompani.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ljungby socken ligger norr om Falkenberg, i nordöst avgränsad av Ätran och genom de centrala delarna rinner Vinån eller Lillån som är en biflod till Ätran. Den enda större sjön är Ljungsjön som ligger i socknens centralare delar. Socknen är en kuperad slättbygd med skog i väster och norr. Den största delen är åkermark (62 procent 1971) men det finns även en betydande del skog (26 procent 1971). Hällarps naturreservat är ett kommunalt naturreservat. Högsta kustlinjen går genom socknen vilket medför att markförhållandena varierar mellan dess olika delar. Ett ishavsdelta täckte de östra delarna där betydande mängder grus och sand är avlagrat, vilket medfört att där finns ett större grustag. I norr och öster finns moränåsar. Den högsta punkten, Horsakullen på Lilla Ljungbys marker, ligger 137 meter över havet. Andra höga punkter är Hellepjucken 130 m ö.h. och Vasabjär på Gisslestads marker. I väster finns flera punkter med vacker utsikt över havet, bland annat Hanapjutten 134 m ö.h. Berggrunden består av gråsten. Som kuriosa kan nämnas att man funnit ett omkring 120 centimeter långt underkäksben från en bardval vid Tångagård i Ljungby, från den tid då området låg betydligt under havsytan. Två hedväxter är förknippade med Ljungby, ljungen och ginsten. Ljungen fanns tidigare mycket utbredd, men har minskat i omfattning genom det moderna jordbruket. Den har inte bara gett namn till socknen utan också till gårdar, sjöar och höjder. Den andra växten som utmärker Ljungby är ginsten. Den enda växtplatsen í Halland och kanske hela Sverige av tagg-ginst finns (1971) i Ljungby, liksom den enda halländska växtplatsen norr om Ätran av hårginst. Länsväg 154 går genom Ljungby i nordöstlig-sydvästlig riktning. Flera vägar förbinder länsvägen med näraliggande orter som till exempel Vessigebro, Ätrafors och Sibbarp. Höstena källor ligger i socken.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Från stenåldern finns flera boplatser, från bronsåldern högar, gravrösen och stensättningar. Från järnåldern finns sex mindre gravfält. Ett gravfältsområde finns i skogarna väster om Ljungsjön. Där finns bland annat ett gravröse med namnet Hästerör som är 32 meter i diamter och 2,5 meter högt. Nära Töllstorp i de sydligare delarna av Ljungby finns ett att gravfältsområde, med bland annat en gravfält på 70 gånger 190 meter med domarringar och skeppssättningar. I Trustorp och Bertilsgärde, i de norra delarna, finns också gravfält. Slutligen finns Tormorrup, i nordöst, en domarring som brukar gå under namnet Domarsätet. Bland de lösa fynd som gjorts finns en omkring sju centimeter hög bronsfigur som kan tolkas som ett fågelhuvud eller en hjälmprydd person. Det har även hittats ett tiotal stenyxor. I Långe mosse har ett bronssvärd och spjut hittats. I Ljungby har det funnits två historiskt belagda kyrkor. Den gamla kyrkan brann ner 1869 och ersattes av en ny kyrka på samma plats. Den nuvarande kyrkan är från 1875. Det fanns sedan 1764 ett gästgiveri i Ljungby. Det första gästgiveriet låg på Rönnagård. Från 1766 delades gästgiveriet mellan fyra gårdar, nämnda Rönnagård, Lyngen, Lilla Ljungby och Bergagård. Gästgiveriet roterade mellan de fyra gårdarna. 1797 blev Bergagård ensamt gästgiveri. Detta efter en längre tvist mellan framförallt Lilla Ljungby och övriga gästgiverigårdar. Tvisten avgjordes till slut av Kammarkollegiet och beslutet är påskrivet av kungen Gustav IV Adolf. På Bergargård stannade gästgiveriet fram till 1848. Dåvarande gästgivaren, Lars-Jakob Bengtsson blev då anhållen för sedelförfalskning och dömd till ett års fängelse. Under denna tiden flyttades gästgiveriet till Lilla Ljungby där det förblev tills det lades ned omkring 1916. Den siste krögaren blev Georg Crafoord. Han gifte sig istället med ägarinnan till gästgivaregården, Janna Johansson och drev jordbruket där fram till 1940-talet varefter det arrenderas ut tills det såldes till John-Erik Johansson. Vid både Bergagård och Lilla Ljungby står fortfarande stenar som berättar om skjutshållet och vad det kostade att för en skjuts till närliggande orter. Den förra är från 1847 och den andra från 1849. Då Falkenbergs järnväg fanns gick den genom Ljungby. Inom socknen fanns en station och hållplatser. Stationen låg i Tormorup och kallades Ätrafors station. En av hållplatserna låg i Höstena, vid gården Ängarna precis vid Höstena källor. Järnvägen kom in i Ljungby vid Lilla Töringe och gick sedan genom Ågård via Hermanstorp över till Alfshög. Den kom sedan in i Ljungby igen vid Stavbäck och gick via Höstena till Tormorup, därefter mot Köinge.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Befolkningen ökade från 894 1810 till 2 014 1880 varefter den minskade till 1 035 1970 då den var som minst under 1900-talet. Därefter vände folkmängden uppåt igen till 1 203 1990.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Namnet (senare delen av 1200-talet Lyungby) kommer från kyrkbyn. Förleden är ljung i betydelsen ljungbeväxt mark. Efterleden är by, 'gård; by'.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Enligt ett visitationsprotokoll från 1816 fanns det då en ambulerande skola betalade av föräldrarna till barnen. Åtta år senare visar visitationsprotokollet att det nu även finns undervisning för barn med fattigare föräldrar efter en donation. Den första fasta skolan invigdes 20 maj 1852 i Ljungby efter flera års strider och efter att flera olika planer blivit övergivna. Skolan byggdes på mark tillhörande Ljungby kyrka men genom ett markutbyte mellan kyrkan och Lilla Ljungby hamnade skolan på mark som tillhörde Gästgivaregården. Skolan blev snabbt för liten och 1877 stod en ny folkskola färdig i Hule. Den gamla skolan blev då bostad och bland bodde där en smed som hette Lundberg och huset kallades därför för \"Lundbergshuset\". Det är i dag fortfarande bostadshus. Innan småskolorna i Töllstorp, Kärret och Trustorp stod färdiga 1892 användes vanliga bostadshus till småskolor. Ett sådant var \"Boen\", ett rött litet hus som fortfarande står kvar i Ljungby vid korsningen där vägen går till Ätrafors. Den första fast anställde läraren hette Andreas Wedberg och kom från Veddige. Han hade börjat 1847. En skola, senare folkskola, startade 1862 i Stum, men lokalen var så dålig att den redan 1869 fick ersättas av en nybyggd. En andra folkskola byggdes i Hule 1875. Tre ny småskolor, Trustorps skola, Töllstorps skola och Kärrets skola började användas 1892. De många skolorna som byggdes i slutet av 1800-talet medförde att behov av nya skolor var fyllt för ett bra tag framåt och det dröjde tills tiden för andra världskriget innan en ny skola byggdes. Redan före kriget hade en utredningskommitté föreslagit att en ny skola skulle byggas. Den blev uppskjuten på grund av kriget, men började byggas i maj 1945 och 15 augusti 1946 stod Ljungbys centralskola färdig i Bergagård. Numera är det den enda skolan som finns kvar. Skolan har omkring 145 elever och omkring 20 personer i personalen.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Den 20 december 1895 beslöt kommunalstämman att en gård i Bergagård skulle köpas för att bli fattiggård. Det var Gustav Nilssons gård som tidigare varit Gästgiveri. Den skulle vara självfinansierad genom att gårdens avkastning skulle försörja vårdtagarna. Fattiggården användes inte bara av Ljungby utan även av Alfshögs socken, Okome socken och Svartrå socken. Gården ersattes av ett nytt ålderdomshem 1969.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ljungby skyttegille bildades 1895 efter att det tidigare funnits en geografiskt sett stor skytteförening i Varberg som bland annat täckte in Ljungby. Föreningen bytte 1911 namn till Ljungby Skytteförening. Från ett tidningsurklipp ur Hallandsposten framgår att 30 bondgossar från bygden som utbildades av en lantbrukare under sommaren haft \"simundervisning\" inför 400-500 personer den 23 september 1868, det är dock tveksamt om det var något som förekom under någon längre period. Den första fotbollsklubben bildades i slutet av 1920-talet och hette Ljungby Bollklubb. Under 1930-talet bildades Ljungby Gymnastikförening och Ljungby idrottsförening, de senare höll bland annat på med friidrott och terränglöpning. De bägge klubbarna slogs 1940 samman till Gymnastik- och idrottsföreningen Ginsten (GoIF Ginsten). Samma år bildades också Ginstavallens Idrottsförening som byggde idrottsplatsen med samma namn. GoIF Ginsten startade 1945 en fotbollssektion samtidigt som Ljungby Bollklubb lade ner sin verksamhet. Även inom bordtennisen startade en klubb, Ljungby Bordtennisklubb, som senare ersattes av en sektion inom GoIF Ginsten. Falkenbergs motorbana ligger i Ljungby och byggdes .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* ''En bok om Ljungby, Kommittén för kulturforskning i Vinbergs kommun. 1971. Falkenberg: Hallands Nyheter AB''","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Ljungby socken i Historiskt-geografiskt och statistiskt lexikon öfver Sverige i 7 band, Stockholm 1856-1870","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Stora tullen eller Stora sjötullen var en tull på importerade och exporterade varor som under 1500-talet till 1700-talet transporterades sjövägen i Sverige. Räkenskaper för denna tull började föras 1533. Stora sjötullen togs ut på flera platser i landet, till exempel Göteborg, Malmö, Karlshamn, Kalmar, Norrköping (flyttades 1637 till Barösund), Dalarö, Gävle och Härnösand. Motsvarande tull för inhemska varor kallades Lilla tullen.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kent Åke Mikael Vickell, född Andersson 21 juli 1968 i Lessebo, är en svensk teaterskådespelare. Vickell var kring sekelskiftet 2000 verksam i Kalmar län, där han bland annat var med om att arrangera 13 nyårsrevyer i Nybro. På riksnivå har han blivit känd som drängen Norman i Krister Classons Hemsöborna - Väldigt fritt efter Strindberg, 2007. Senast såg han i \"Campa i klaveret\" som spelades på Vallarnas friluftsteater 2012. Vickell drev, tillsammans med sin före detta fru Mia Vickell, företaget Vickell Nöjesproduktion. Hela familjen spelade teater och varje sommar och vinter underhöll de med revyer och pjäser. Vickell Nöjesproduktion har också spelat olika farser runt om i Kalmar län, till exempel klassiker som Spanska Flugan, Är du inte riktigt fisk? och Maka på din make. Numera är Vickell bosatt i Göteborg Före exmakarna Vickell startade Vickell Nöjesproduktion hade de Nöjesmakarna tillsammans med Anders Brandel, som numera på egen hand driver Nöjesmakarna i Sverige AB, och Märit Brandel, som numera spelar i Vickell Nöjesproduktion. De hade då varje sommar barnteaterföreställningar i Kalmar, såsom Madicken, Rasmus på luffen, Emil i Lönneberga, Pippi Långstrump med flera, samt ett flertal sommar- och julshower i Pukeberg glasbruk. Hans första kontakt med teatern var i amatörteatergruppen Teater i Glasriket där han bland annat medverkade i Glasbomben och Lysistrate. Vickell skriver även manus till och regisserar flertalet produktioner.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Var fan är min revy!, en dokusåpa på SVT 2009 med Magnus Uggla.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Den eukaristiska fastan är inom Katolska kyrkan den fasta som föregår kommunionen. På mer vardaglig svenska skulle det kunna kallas \"nattvardsfasta\". Den eukaristiska fastan innebär att katoliker är påbjudna att fasta en timme innan man tar emot Kristi kropp (och blod) i kommunionen. Bestämmelsen återfinns i den kanoniska lagen under kanon 919, §1 som föreskriver att \"En person som skall ta emot den heliga eukaristin skall avstå från varje form av mat och dryck, förutom vatten och medicin, i åtminstone en timme för den heliga kommunionen.\" Bestämmelsen återfinns naturligtvis också i Katolska Kyrkans Katekes, §1387, där det konstateras att \"För att på ett passande sätt förbereda sig för att ta emot detta sakrament skall de troende hålla den fasta som deras kyrka föreskriver.\"","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pietranico är en kommun i provinsen Pescara i regionen Abruzzo, Italien. Pietranico gränsar till kommunerna Alanno, Brittoli, Castiglione a Casauria, Civitaquana, Corvara, Cugnoli, Pescosansonesco och Torre de' Passeri.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rosellinia victoriae är en svampart som beskrevs av Syd. & P. Syd. 1908. Rosellinia victoriae ingår i släktet Rosellinia och familjen kolkärnsvampar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Agaricochaete hericium är en svampart som beskrevs av Eichelb. 1906. Agaricochaete hericium ingår i släktet Agaricochaete och familjen musslingar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Amastigia harmeri är en mossdjursart som beskrevs av Roxanne Irene Hastings 1943. Amastigia harmeri ingår i släktet Amastigia och familjen Candidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Autolyca pallidicornis         är en insektsart som beskrevs av Carl Stål 1875. Autolyca pallidicornis ingår i släktet Autolyca och familjen Pseudophasmatidae. Inga underarter finns listade.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Adelges segregis är en insektsart. Adelges segregis ingår i släktet Adelges och familjen barrlöss. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Chlorita derbetica är en insektsart som beskrevs av Alexander Fyodorovich Emeljanov 1977. Chlorita derbetica ingår i släktet Chlorita och familjen dvärgstritar. Artens utbredningsområde är Mongoliet. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Euproctis satyrus är en fjärilsart som beskrevs av Erich Martin Hering 1926. Euproctis satyrus ingår i släktet Euproctis och familjen tofsspinnare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lithophane pertorrida är en fjärilsart som beskrevs av Mcdunnough 1942. Lithophane pertorrida ingår i släktet Lithophane och familjen nattflyn. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Eurema nicevillei är en fjärilsart som först beskrevs av Butler 1898. Eurema nicevillei ingår i släktet Eurema och familjen vitfjärilar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Encarsia ectophaga är en stekelart som först beskrevs av Filippo Silvestri 1935. Encarsia ectophaga ingår i släktet Encarsia och familjen växtlussteklar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sphex incomptus är en biart som beskrevs av Gerstaecker 1871. Sphex incomptus ingår i släktet Sphex och familjen grävsteklar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arten delas in i följande underarter:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Xenoglossa mustelina är en biart som först beskrevs av Fox 1893. Xenoglossa mustelina ingår i släktet Xenoglossa och familjen långtungebin. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Austrohormius planus är en stekelart som beskrevs av Sergey A. Belokobylskij 1989. Austrohormius planus ingår i släktet Austrohormius och familjen bracksteklar. Inga underarter finns listade.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pontania dolichura är en stekelart som först beskrevs av Thomson 1871. Pontania dolichura ingår i släktet Pontania, och familjen bladsteklar. Arten är reproducerande i Sverige.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Copelatus cinnamomeus är en skalbaggsart som beskrevs av Régimbart 1895. Copelatus cinnamomeus ingår i släktet Copelatus och familjen dykare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Libanotis unicaulis är en flockblommig växtart som beskrevs av Evgenii Yevgeni, Eugeny Petrovich Korovin. Libanotis unicaulis ingår i släktet Libanotis och familjen flockblommiga växter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Uvariodendron är ett släkte av kirimojaväxter. Uvariodendron ingår i familjen kirimojaväxter. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pultenaea myrtoides är en ärtväxtart som beskrevs av George Bentham. Pultenaea myrtoides ingår i släktet Pultenaea och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Calycogonium rubens är en tvåhjärtbladig växtart som beskrevs av Attila L. Borhidi. Calycogonium rubens ingår i släktet Calycogonium och familjen Melastomataceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bildstenarna i Änge är två bildstenar strax söder om Änge gård i Buttle socken på Gotland. Bildstenarna är några av ytterst få bildstenar som står kvar på ursprunglig plats, och den ena av dem är med en höjd av 3,7 meter den högsta helt bevarade av dessa. Den mindre stenen saknar relief, och har möjligen aldrig haft sådan utan i stället varit enbart målad. På den större finns däremot spår av sådan. Innan för en kantbård är stenen indelad i fyra fält, i det övre ses gående män, och därunder bland annat en ryttare, ett litet skepp och nederst ett stort skepp. Stenarna har varit placerade med bildsidorna mot den forntida vägen över Lojsta hed utvid vilken gården i Änge är placerad. Kring basen på stenarna har man påträffat resterna av en stenkista vars sidohällar försetts med ristade djurbilder innanför en bård av bandmönster. Dessa finns numera utställda på Gotlands museum. Runt Änge finns även andra betydande fornlåämningar. 200 meter nordost om stenar finns tre husgrunder efter en gård från äldre järnålder. Nordväst om stenarna finns en yngre grupp hus och spår av fornåkrar. 300 sydväst om stenarna finns ett gravfält med omkring 90 synliga gravar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Vägen till kulturen på Gotland, Gotländskt arkiv 1987 s. 144.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Songo är ett vattendrag i Angola. Det ligger i provinsen Uíge, i den nordvästra delen av landet, 230 kilometer nordost om huvudstaden Luanda. I omgivningarna runt Songo växer huvudsakligen savannskog. Runt Songo är det glesbefolkat, med 19 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 1744 millimeter. Den regnigaste månaden är april, med i genomsnitt 342 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Emily Donelson, född 1 juni 1807 i Donelson i Tennessee, död 19 december 1836 i Nashville i Tennessee, var brorsdotter till Rachel Donelson Jackson, hustru till den amerikanske presidenten Andrew Jackson. Hon var Vita Husets värdinna och senare landets första dam i USA. Emily Tennessee Donelson föddes på sin fars gård i Donelson, Tennessee. Fadern John Donelson var bror till Rachel Donelson Jackson, fru till den framtida presidenten Andre Jackson. Till skillnad från de flesta flickor på denna tid fick Emily Donelson en formell utbildning. Hon studerade vid Nashville Female Academy i Nashville. Den 16 september 1924 gifte sig den då 17-åriga Emily Donelson med sin kusin A.J. Donelson. Efter Rachel Donelson Jacksons död år 1828 fick Emily Donelson ta över funktionen som värdinna på Vita Huset. Mellan 4 mars 1829 och 19 december 1836 var Donelson First Lady i USA.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references />","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Vodički Vrh är en bergstopp i Bosnien och Hercegovina. Den ligger i entiteten Republika Srpska, i den västra delen av landet, 130 km väster om huvudstaden Sarajevo. Toppen på Vodički Vrh är 1216 meter över havet. Terrängen runt Vodički Vrh är lite bergig. Den högsta punkten i närheten är Kurozeb, 1604 meter över havet, 2.7 km söder om Vodički Vrh. Närmaste större samhälle är Šipovo, 16.9 km öster om Vodički Vrh. I trakten runt Vodički Vrh finns ovanligt många namngivna berg, grottor och dalar. Omgivningarna runt Vodički Vrh är en mosaik av jordbruksmark och naturlig växtlighet. Runt Vodički Vrh är det ganska tätbefolkat, med 93 invånare per kvadratkilometer. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 6 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 1710 millimeter. Den regnigaste månaden är september, med i genomsnitt 204 mm nederbörd, och den torraste är augusti, med 89 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Big Patterson Island är en ö i Australien. Den ligger i delstaten Queensland, i den östra delen av landet, 1700 kilometer norr om huvudstaden Canberra. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är mars, då medeltemperaturen är 26 °C, och den kallaste är juni, med 20 °C. Genomsnittlig årsnederbörd är 1066 millimeter. Den regnigaste månaden är mars, med i genomsnitt 276 mm nederbörd, och den torraste är september, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"McKenzies Dam är en dammbyggnad i Australien. Den ligger i delstaten South Australia, i den centrala delen av landet, 1100 km väster om huvudstaden Canberra. McKenzies Dam ligger 166 meter över havet. Terrängen runt McKenzies Dam är platt. Den högsta punkten i närheten är 205 meter över havet, 1.0 km sydväst om McKenzies Dam. Trakten runt McKenzies Dam är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . Det finns inga samhällen i närheten. I trakten runt McKenzies Dam finns ovanligt många namngivna kullar. Omgivningarna runt McKenzies Dam är i huvudsak ett öppet busklandskap. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är januari, då medeltemperaturen är 31 °C, och den kallaste är juni, med 10 °C. Genomsnittlig årsnederbörd är 297 millimeter. Den regnigaste månaden är februari, med i genomsnitt 52 mm nederbörd, och den torraste är oktober, med 6 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ahrberg Hill är en kulle i Australien. Den ligger i kommunen Waratah/Wynyard och delstaten Tasmanien, i den sydöstra delen av landet, 800 kilometer sydväst om huvudstaden Canberra. Toppen på Ahrberg Hill är 36 meter över havet. Terrängen runt Ahrberg Hill är kuperad åt nordost, men åt sydväst är den platt. Den högsta punkten i närheten är 386 meter över havet, 2.1 kilometer norr om Ahrberg Hill. Trakten runt Ahrberg Hill är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. .I omgivningarna runt Ahrberg Hill växer i huvudsak städsegrön lövskog. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 8 °C. Den varmaste månaden är februari, då medeltemperaturen är 14 °C, och den kallaste är juni, med 4 °C. Genomsnittlig årsnederbörd är 2793 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 366 mm nederbörd, och den torraste är februari, med 117 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Córrego Pinheirinho är ett vattendrag i Brasilien. Det ligger i delstaten São Paulo, i den södra delen av landet, 1000 km söder om huvudstaden Brasília. I omgivningarna runt Córrego Pinheirinho växer i huvudsak städsegrön lövskog. Runt Córrego Pinheirinho är det ganska glesbefolkat, med 38 invånare per kvadratkilometer. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är mars, då medeltemperaturen är 20 °C, och den kallaste är maj, med 14 °C. Genomsnittlig årsnederbörd är 2218 millimeter. Den regnigaste månaden är januari, med i genomsnitt 331 mm nederbörd, och den torraste är augusti, med 49 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kapombe är ett vattendrag i Kongo-Kinshasa. Det ligger i provinsen Katanga, i den södra delen av landet, 1200 km sydost om huvudstaden Kinshasa. I omgivningarna runt Kapombe växer huvudsakligen savannskog. Runt Kapombe är det glesbefolkat, med 8 invånare per kvadratkilometer. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är september, då medeltemperaturen är 24 °C, och den kallaste är januari, med 18 °C. Genomsnittlig årsnederbörd är 1417 millimeter. Den regnigaste månaden är mars, med i genomsnitt 327 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Riedholz är en kommun i Schweiz. Den ligger i distriktet Bezirk Lebern och kantonen Solothurn, i den centrala delen av landet, 30 km norr om huvudstaden Bern. Antalet invånare är 2193. Omgivningarna runt Riedholz är en mosaik av jordbruksmark och naturlig växtlighet. Runt Riedholz är det ganska tätbefolkat, med 116 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 8 °C. Den varmaste månaden är juli, då medeltemperaturen är 19 °C, och den kallaste är januari, med -4 °C. Genomsnittlig årsnederbörd är 1742 millimeter. Den regnigaste månaden är november, med i genomsnitt 196 mm nederbörd, och den torraste är mars, med 75 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Caldron Lake är en sjö i Kanada. Den ligger i provinsen Alberta, i den centrala delen av landet, 3000 km väster om huvudstaden Ottawa. Caldron Lake ligger 2350 meter över havet. Arean är 0.35 kvadratkilometer. Den högsta punkten i närheten är Peyto Peak, 2980 meter över havet, 1.2 km söder om Caldron Lake. Den sträcker sig 0,6 kilometer i nord-sydlig riktning, och 1,1 kilometer i öst-västlig riktning. Trakten runt Caldron Lake är permanent täckt av is och snö. Trakten runt Caldron Lake är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är -8 °C. Den varmaste månaden är juli, då medeltemperaturen är 6 °C, och den kallaste är december, med -18 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Fleury Island är en ö i Kanada. Den ligger i provinsen British Columbia, i den sydvästra delen av landet, 4100 km väster om huvudstaden Ottawa. Trakten runt Fleury Island är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 3 °C. Den varmaste månaden är augusti, då medeltemperaturen är 12 °C, och den kallaste är februari, med -2 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac à la Truite är en sjö i Kanada. Den ligger i countyt Laurentides och provinsen Québec, i den sydöstra delen av landet, 120 km nordost om huvudstaden Ottawa. Lac à la Truite ligger 357 meter över havet. Den ligger vid sjön Lac du Cordon. Den högsta punkten i närheten är 524 meter över havet, 1.1 km väster om Lac à la Truite. I omgivningarna runt Lac à la Truite växer i huvudsak blandskog. Runt Lac à la Truite är det glesbefolkat, med 11 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 3 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -16 °C. Genomsnittlig årsnederbörd är 1133 millimeter. Den regnigaste månaden är juni, med i genomsnitt 150 mm nederbörd, och den torraste är mars, med 56 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sellars Brook är ett vattendrag i Kanada. Det ligger i provinsen Newfoundland och Labrador, i den östra delen av landet, 1400 km öster om huvudstaden Ottawa. Omgivningarna runt Sellars Brook är i huvudsak ett öppet busklandskap. Trakten runt Sellars Brook är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 0 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -14 °C. Genomsnittlig årsnederbörd är 1694 millimeter. Den regnigaste månaden är januari, med i genomsnitt 238 mm nederbörd, och den torraste är maj, med 86 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Quebrada Totoral är ett vattendrag i Chile. Det ligger i regionen Región de Coquimbo, i den centrala delen av landet, 250 km norr om huvudstaden Santiago de Chile. Omgivningarna runt Quebrada Totoral är i huvudsak ett öppet busklandskap. Runt Quebrada Totoral är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. Klimatförhållandena i området är arida. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är januari, då medeltemperaturen är 24 °C, och den kallaste är juli, med 10 °C. Genomsnittlig årsnederbörd är 96 millimeter. Den regnigaste månaden är juni, med i genomsnitt 30 mm nederbörd, och den torraste är mars, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Estero Quilleco är ett vattendrag i Chile. Det ligger i regionen Región del Biobío, i den södra delen av landet, 500 km söder om huvudstaden Santiago de Chile. I omgivningarna runt Estero Quilleco växer i huvudsak städsegrön lövskog. Runt Estero Quilleco är det mycket glesbefolkat, med 6 invånare per kvadratkilometer. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 12 °C. Den varmaste månaden är januari, då medeltemperaturen är 21 °C, och den kallaste är juli, med 4 °C. Genomsnittlig årsnederbörd är 1388 millimeter. Den regnigaste månaden är juni, med i genomsnitt 261 mm nederbörd, och den torraste är januari, med 24 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pomaire är en ort i Chile. Den ligger i provinsen Provincia de Melipilla och regionen Región Metropolitana de Santiago, i den södra delen av landet, 50 km väster om huvudstaden Santiago de Chile. Pomaire ligger 205 meter över havet och antalet invånare är 10000. Terrängen runt Pomaire är huvudsakligen kuperad, men västerut är den platt. Terrängen runt Pomaire sluttar västerut. Den högsta punkten i närheten är Cerro Alto de Pico, 794 meter över havet, 3.7 km nordost om Pomaire. Närmaste större samhälle är Melipilla, 7.4 km sydväst om Pomaire. I trakten runt Pomaire finns ovanligt många namngivna klippformationer. Trakten runt Pomaire består till största delen av jordbruksmark. Runt Pomaire är det ganska tätbefolkat, med 80 invånare per kvadratkilometer. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är januari, då medeltemperaturen är 23 °C, och den kallaste är juli, med 7 °C. Genomsnittlig årsnederbörd är 509 millimeter. Den regnigaste månaden är maj, med i genomsnitt 135 mm nederbörd, och den torraste är januari, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Quebrada La Selva är ett vattendrag i Colombia. Det ligger i departementet Antioquia, i den nordvästra delen av landet, 400 km nordväst om huvudstaden Bogotá. Årsmedeltemperaturen i trakten är 12 °C. Den varmaste månaden är januari, då medeltemperaturen är 14 °C, och den kallaste är augusti, med 10 °C. Genomsnittlig årsnederbörd är 3495 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 453 mm nederbörd, och den torraste är januari, med 108 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro de la Sal är ett berg i Spanien. Det ligger i provinsen Provincia de Alicante och regionen Valencia, i den sydöstra delen av landet, 300 km sydost om huvudstaden Madrid. Toppen på Cerro de la Sal är 877 meter över havet, eller 248 meter över den omgivande terrängen. Bredden vid basen är 3.2 km.Terrängen runt Cerro de la Sal är kuperad österut, men västerut är den platt. Den högsta punkten i närheten är Carche, 1371 meter över havet, 13.2 km väster om Cerro de la Sal. Runt Cerro de la Sal är det ganska tätbefolkat, med 56 invånare per kvadratkilometer. Närmaste större samhälle är Pinoso, 2.4 km nordväst om Cerro de la Sal. Omgivningarna runt Cerro de la Sal är i huvudsak ett öppet busklandskap. I trakten runt Cerro de la Sal finns ovanligt många namngivna kullar. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är juli, då medeltemperaturen är 28 °C, och den kallaste är januari, med 6 °C. Genomsnittlig årsnederbörd är 369 millimeter. Den regnigaste månaden är november, med i genomsnitt 63 mm nederbörd, och den torraste är juli, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kjerulf Fjord är en fjord i Grönland (Kungariket Danmark). Den ligger i den centrala delen av Grönland, 1400 km nordost om huvudstaden Nuuk.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sammuttijärvi eller Saamutjävri är en sjö i Finland. Den ligger i kommunen Enare i landskapet Lappland, i den norra delen av landet, 1000 km norr om huvudstaden Helsingfors. Sammuttijärvi ligger 198 meter över havet. I omgivningarna runt Sammuttijärvi växer huvudsakligen Arean är 5.35 kvadratkilometer och strandlinjen är 25.76 kilometer lång. Sjön","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bērm-i Birimīshka är ett berg i Irak. Det ligger i distriktet Soran District och provinsen Arbil, i den norra delen av landet, 400 km norr om huvudstaden Bagdad. Toppen på Bērm-i Birimīshka är 2807 meter över havet. Terrängen runt Bērm-i Birimīshka är huvudsakligen bergig, men åt nordost är den kuperad. Den högsta punkten i närheten är Qimmat Sarī Kawrāw, 3317 meter över havet, 1.9 km väster om Bērm-i Birimīshka. Runt Bērm-i Birimīshka är det ganska tätbefolkat, med 90 invånare per kvadratkilometer. Trakten runt Bērm-i Birimīshka består i huvudsak av gräsmarker. I trakten runt Bērm-i Birimīshka finns ovanligt många namngivna berg. subarktiskt inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är augusti, då medeltemperaturen är 28 °C, och den kallaste är januari, med -8 °C. Genomsnittlig årsnederbörd är 650 millimeter. Den regnigaste månaden är november, med i genomsnitt 119 mm nederbörd, och den torraste är augusti, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cetraro kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Barranca Xajay är en ravin i Mexiko. Den ligger i delstaten Hidalgo, i den sydöstra delen av landet, 160 km norr om huvudstaden Mexico City. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är april, då medeltemperaturen är 22 °C, och den kallaste är januari, med 14 °C. Genomsnittlig årsnederbörd är 1031 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 210 mm nederbörd, och den torraste är januari, med 15 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Smile, album av Brian Wilson, utgivet 28 september 2004. Smile är pophistoriens mest kända outgivna album. Meningen var att albumet skulle givits ut av The Beach Boys redan 1967 som en uppföljare till deras legendariska album Pet Sounds. Men av olika anledningar klarade inte Brian Wilson av pressen från sig själv och andra att överträffa föregående album. Först 37 år senare spelade han in hela albumet på nytt, fast då under sitt eget namn. Albumet nådde 13:e plats på den amerikanska Billboard-listan. I England nådde albumet 7:e plats.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Singelplacering i England=UK","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kulla kapell är en kyrkobyggnad mellan Nässjö och Eksjö i Linköpings stift och tillhör Höreda församling.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kapellet invigdes 1927 och tillhör Höreda församling. Virket och marken till byggnaden skänktes av byborna och grunden består av granit från berget som ligger i närheten. Kapellet brändes ner i en anlagd brand den 27 maj år 2000 av satanister, men uppfördes snabbt igen och kunde återinvigas den 13 maj 2001. Färgerna är ljusa och inredningen är tillverkad av lokala konstnärer. Kapellet rymmer nittio personer och ett är populärt kapell för vigsel och dop.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Altartavlan, som är tillverkad av Eva Spångberg, visar Jesus och vid hans fötter kan man se barn, gamla, kvinnor, män och personer av olika nationaliteter. Den gamla predikstolen är restaurerad, likaså dopfunten.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Tidigare fanns en elorgel med en manual. Den nya orgeln skänktes av Höreda församling.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Zetrahallen är en olympisk sportarena i Sarajevo. Den öppnades 1983 inför olympiska vinterspelen 1984 i staden. Bredvid Zetrahallen finns fotbollsarenan Asim Ferhatović Hase-stadion, som också är en OS arena.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arenan stod klar 1983, och första större evenemanget var världsmästerskapen i hastighetsåkning på skridskor 1983. Den beskrevs som en \"ultramodern, kantig byggnad\" med koppartak. Här spelade man ishockey och tävlade i konståkning vid olympiska vinterspelen 1984, samt höll avslutningsceremonin. Åren 1984-1991 användes arenan för issport. Flera internationella skridskolopp hölls här, och många världsrekord noterades.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Här hölls Balkan-toppmötet i juli 1999. Det blev senare idrottsarena. Hallen innehåller också ett litet museum med olympiska vinterspelen 1984 som tema.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arenan skadades svårt och förstördes nästan helt efter granatbeskjutning, bombningar och bränder av Bosnienserbernas trupper den 25 maj 1992, under Bosnienkriget. Det som blev kvar, som källaren, kom att användas som bårhus samt förvaringslager för medicin och förnödenheter. Trästolarna användes som material till likkistor för civila som dödades i kriget.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Efter kriget upptäcktes att fastän byggnaden skadades svårt, stod grunden säker. I september 1997 började man återuppbygga anläggningen, med hjälp av SFOR. IOK donerade $US 11.5 miljoner till projektet, med en kostnad uppskattad till mossvarande 32 miljoner tyska mark (16.4 miljoner €). Återuppbyggnad var klar 1999.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Blodbadet på Chios är en målning utförd av den franske 1800-talskonstnären Eugène Delacroix. Den målades 1824 och hänger på Louvren i Paris.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Fatso är en norsk film från 2008 regisserad av Arild Fröhlich, baserad på romanen Fatso av Lars Ramslie.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Filmen är inspelad i Grünerløkka i Oslo och hade premiär den 24 oktober 2008.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*2009 – Amandaprisen– Årets regi, Arild Fröhlich","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sundborns tingslag var ett tingslag i sydöstra Dalarna i Kopparbergs län. Tingslaget upphörde 1889 då verksamheten överfördes till Falu domsagas norra tingslag. Tingslaget hörde före 1780 till Östra domsaga, mellan 1780 och 1798 till Kopparbergslagens domsaga, mellan 1798 och 1858 till Kopparbergslagen och Näsgårds läns domsaga och från 1858 till Falu domsaga.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tingslaget omfattade följande socknar: * Sundborns socken","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Dalarna för full historik om tingslagen i Dalarna","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aisy-sous-Thil är en kommun i departementet Côte-d'Or i regionen Bourgogne i östra Frankrike. Kommunen ligger i kantonen Précy-sous-Thil som tillhör arrondissementet Montbard. År hade Aisy-sous-Thil  invånare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antalet invånare i kommunen Aisy-sous-Thil ImageSize = width:350 height:200 PlotArea  = left:50 right:20 top:25 bottom:30 TimeAxis  = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period    = from:0 till:370 ScaleMajor = unit:year increment:50 start:0 gridcolor:linegrey PlotData = color:cobar width:19 align:left bar:1968 from:0 till:277 bar:1975 from:0 till:336 bar:1982 from:0 till:236 bar:1990 from:0 till:229 bar:1999 from:0 till:220 bar:2008 from:0 till:215 PlotData= textcolor:black fontsize:S bar:1968 at: 277 text: 277 shift:(-8,5) bar:1975 at: 336 text: 336 shift:(-8,5) bar:1982 at: 236 text: 236 shift:(-8,5) bar:1990 at: 229 text: 229 shift:(-8,5) bar:1999 at: 220 text: 220 shift:(-8,5) bar:2008 at: 215 text: 215 shift:(-8,5) Referens:INSEE","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över kommuner i departementet Côte-d'Or","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lädersjögurka (Duasmodactyla commune) är en sjögurkeart som först beskrevs av Forbes 1853. I den svenska databasen Dyntaxa används istället namnet Thyonidium drummondi. Enligt Catalogue of Life ingår Lädersjögurka i släktet Duasmodactyla och familjen korvsjögurkor,  men enligt Dyntaxa är tillhörigheten istället släktet Thyonidium och familjen svanssjögurkor. Arten är reproducerande i Sverige. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pliobothrus echinatus är en nässeldjursart som beskrevs av Stephen D. Cairns 1986. Pliobothrus echinatus ingår i släktet Pliobothrus och familjen Stylasteridae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Polyporogaster sinuata är en mångfotingart som beskrevs av Filippo Silvestri 1919. Polyporogaster sinuata ingår i släktet Polyporogaster och familjen trädgårdsjordkrypare. Artens utbredningsområde är Pakistan. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Matabelina är ett släkte av kackerlackor. Matabelina ingår i familjen småkackerlackor. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Microgobius microlepis är en fiskart som beskrevs av Longley och Hildebrand, 1940. Microgobius microlepis ingår i släktet Microgobius och familjen smörbultsfiskar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"François kan som auktorsförkortning betyda:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Adama stylata är en insektsart som beskrevs av Rauno E. Linnavuori och Al-ne'amy 1983. Adama stylata ingår i släktet Adama och familjen dvärgstritar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Allanwatsonia postalalis är en fjärilsart som beskrevs av Embrik Strand 1919. Allanwatsonia postalalis ingår i släktet Allanwatsonia och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Campsicnemus simplicissimus är en tvåvingeart som beskrevs av Gabriel Strobl 1906. Campsicnemus simplicissimus ingår i släktet Campsicnemus och familjen styltflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sterphus transversa är en tvåvingeart som först beskrevs av Walker 1857. Sterphus transversa ingår i släktet Sterphus och familjen blomflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Omphale vinacea är en stekelart som beskrevs av Hans G. Hansson 1996. Omphale vinacea ingår i släktet Omphale och familjen finglanssteklar. Artens utbredningsområde är Costa Rica. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Iphiaulax garampianus är en stekelart som först beskrevs av Matsumura 1912. Iphiaulax garampianus ingår i släktet Iphiaulax och familjen bracksteklar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Apogonia cuprina är en skalbaggsart som beskrevs av Moser 1913. Apogonia cuprina ingår i släktet Apogonia och familjen Melolonthidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bilobatus luridipennis är en skalbaggsart som beskrevs av Waterhouse 1878. Bilobatus luridipennis ingår i släktet Bilobatus och familjen Rutelidae. Inga underarter finns listade.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cacia cretifera är en skalbaggsart. Cacia cretifera ingår i släktet Cacia och familjen långhorningar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arten delas in i följande underarter:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Stenus hubbardi är en skalbaggsart som beskrevs av Thomas Casey. Stenus hubbardi ingår i släktet Stenus och familjen kortvingar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arques kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Derris polyantha är en ärtväxtart som beskrevs av Janet Russell Perkins. Derris polyantha ingår i släktet Derris och familjen ärtväxter. IUCN kategoriserar arten globalt som starkt hotad. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hoya halconensis är en oleanderväxtart som beskrevs av D. Kloppenburg. Hoya halconensis ingår i släktet Hoya och familjen oleanderväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"VM i snooker 2014, Dafabet World Snooker Championship, var en rankingturnering i snooker som spelades mellan 19 april och 5 maj 2014 i Crucible Theatre, Sheffield, England. Det var den 77:e upplagan av turneringen och den sista rankingturneringen för säsongen 2013/2014. Mark Selby blev världsmästare för första gången genom att besegra regerande mästaren Ronnie O'Sullivan med 18–14 i finalen. Han blev i och med segern den nionde spelaren att vinna The Triple Crown, dvs. de tre 'stora': VM, UK Championship och Masters.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Den totala prissumman höjdes detta år från 1 111 000 till 1 214 000 GBP. Fördelning (allting i GBP):","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kvalet spelades i fyra omgångar mellan 8 och 16 april 2014. De 16 kvalvinnarna gick in i huvudturneringen och lottades mot de 16 topprankade spelarna.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"De 16 bäst rankade spelarna var direktkvalificerade, anges med siffra 1–16 före namnet. Övriga 16 kvalade in och vem de skulle möta bestämdes genom lottning.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* snooker.org","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Catete är ett vattendrag i Angola. Det ligger i provinsen Malanje, i den nordvästra delen av landet, 280 kilometer öster om huvudstaden Luanda. I omgivningarna runt Catete växer huvudsakligen savannskog. Runt Catete är det glesbefolkat, med 15 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är oktober, då medeltemperaturen är 22 °C, och den kallaste är februari, med 18 °C. Genomsnittlig årsnederbörd är 1285 millimeter. Den regnigaste månaden är november, med i genomsnitt 258 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lūnda kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Lūnḏah, berg, Ghazni,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Lūnda (periodiskt vattendrag i Pakistan), Baluchistan,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Dās är en ö i Förenade Arabemiraten. Den ligger i emiratet Abu Dhabi, i den nordvästra delen av landet, 170 kilometer nordväst om huvudstaden Abu Dhabi. Arean är 2.9 kvadratkilometer. Terrängen på Dās är mycket platt. Öns högsta punkt är 36 meter över havet. Den sträcker sig 2,9 kilometer i nord-sydlig riktning, och 1,5 kilometer i öst-västlig riktning. Klimatförhållandena i området är arida. Årsmedeltemperaturen i trakten är 27 °C. Den varmaste månaden är augusti, då medeltemperaturen är 34 °C, och den kallaste är februari, med 21 °C. Genomsnittlig årsnederbörd är 206 millimeter. Den regnigaste månaden är mars, med i genomsnitt 74 mm nederbörd, och den torraste är september, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gahwārah Sang är ett berg i Afghanistan. Det ligger i provinsen Baghlan, i den nordöstra delen av landet, 120 kilometer nordväst om huvudstaden Kabul. Toppen på Gahwārah Sang är 2129 meter över havet, eller 58 meter över den omgivande terrängen. Bredden vid basen är 0.24 km.Terrängen runt Gahwārah Sang är kuperad åt nordväst, men åt sydost är den bergig. Den högsta punkten i närheten är 2645 meter över havet, 2.6 kilometer sydost om Gahwārah Sang. Runt Gahwārah Sang är det glesbefolkat, med 8 invånare per kvadratkilometer. . I trakten runt Gahwārah Sang finns ovanligt många namngivna berg. Trakten runt Gahwārah Sang består i huvudsak av gräsmarker. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 10 °C. Den varmaste månaden är juli, då medeltemperaturen är 24 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 881 millimeter. Den regnigaste månaden är april, med i genomsnitt 177 mm nederbörd, och den torraste är juli, med 13 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro San Andrés kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Cerro San Andrés (berg i Argentina),","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Cerro San Andrés (kulle i Bolivia), Santa Cruz,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bald Eagle Lake kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Bald Eagle Lake (sjö i Kanada), Manitoba,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Forgetmenot Ridge är en ås i Kanada. Den ligger i provinsen Alberta, i den centrala delen av landet, 2900 km väster om huvudstaden Ottawa. I omgivningarna runt Forgetmenot Ridge växer i huvudsak barrskog. Trakten runt Forgetmenot Ridge är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 1 °C. Den varmaste månaden är juli, då medeltemperaturen är 14 °C, och den kallaste är december, med -8 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ventisquero Lucía är en glaciär i Chile. Den ligger i regionen Región de Aisén, i den södra delen av landet, 1700 km söder om huvudstaden Santiago de Chile. Ventisquero Lucía ligger 1035 meter över havet. Terrängen runt Ventisquero Lucía är bergig åt sydväst, men åt nordost är den kuperad. Den högsta punkten i närheten är 1454 meter över havet, 1.6 km sydost om Ventisquero Lucía. Trakten runt Ventisquero Lucía är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . Det finns inga samhällen i närheten. Trakten runt Ventisquero Lucía består i huvudsak av gräsmarker. Årsmedeltemperaturen i trakten är -8 °C. Den varmaste månaden är februari, då medeltemperaturen är -2 °C, och den kallaste är juni, med -14 °C. Genomsnittlig årsnederbörd är 1460 millimeter. Den regnigaste månaden är maj, med i genomsnitt 269 mm nederbörd, och den torraste är mars, med 48 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro Guarache är ett berg i Chile. Det ligger i provinsen Provincia del Tamarugal och regionen Región de Tarapacá, i den norra delen av landet, 1500 km norr om huvudstaden Santiago de Chile. Toppen på Cerro Guarache är 3993 meter över havet. Terrängen runt Cerro Guarache är huvudsakligen kuperad, men norrut är den bergig. Terrängen runt Cerro Guarache sluttar västerut. Den högsta punkten i närheten är Cerro Alantaya, 4901 meter över havet, 6.5 km sydost om Cerro Guarache. Trakten runt Cerro Guarache är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . I trakten runt Cerro Guarache finns ovanligt många namngivna berg. Omgivningarna runt Cerro Guarache är i huvudsak ett öppet busklandskap. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är november, då medeltemperaturen är 16 °C, och den kallaste är juli, med 4 °C. Genomsnittlig årsnederbörd är 426 millimeter. Den regnigaste månaden är januari, med i genomsnitt 142 mm nederbörd, och den torraste är juli, med 3 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sisoté är ett vattendrag i Kamerun. Det ligger i regionen Adamaouaregionen, i den centrala delen av landet, 290 km norr om huvudstaden Yaoundé. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är februari, då medeltemperaturen är 22 °C, och den kallaste är augusti, med 14 °C. Genomsnittlig årsnederbörd är 2063 millimeter. Den regnigaste månaden är september, med i genomsnitt 373 mm nederbörd, och den torraste är januari, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Détwadio är ett vattendrag i Kamerun. Det ligger i regionen Östra regionen, i den centrala delen av landet, 400 km nordost om huvudstaden Yaoundé. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är januari, då medeltemperaturen är 22 °C, och den kallaste är juli, med 18 °C. Genomsnittlig årsnederbörd är 1883 millimeter. Den regnigaste månaden är september, med i genomsnitt 398 mm nederbörd, och den torraste är januari, med 12 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Neatishead kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Flågnätikobben är en ö i Finland. Den ligger i Skärgårdshavet och i kommunen Pargas i den ekonomiska regionen Åboland i landskapet Egentliga Finland, i den sydvästra delen av landet. Ön ligger omkring 60 kilometer sydväst om Åbo och omkring 190 kilometer väster om Helsingfors. Öns area är 2.6 hektar och dess största längd är 290 meter i sydöst-nordvästlig riktning. Ön höjer sig omkring 10 meter över havsytan.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 6 °C. Den varmaste månaden är augusti, då medeltemperaturen är 17 °C, och den kallaste är januari, med -4 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jokipolvi är en ö i Finland. Den ligger i den ekonomiska regionen Järviseutu ekonomiska region  och landskapet Södra Österbotten, i den centrala delen av landet, 300 km norr om huvudstaden Helsingfors. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är 0 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är februari, med -14 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jianshe Shuiku kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Wuyishan (kinesiska: 武夷山) är en köpinghuvudort i Kina. Den ligger i provinsen Jiangxi, i den sydöstra delen av landet, omkring 200 kilometer öster om provinshuvudstaden Nanchang. Antalet invånare är 23169. Befolkningen består av 11036 kvinnor och 12133 män. Barn under 15 år utgör 21.0 %, vuxna 15-64 år 70 %, och äldre över 65 år 7.0 %. Runt Wuyishan är det ganska tätbefolkat, med 72 invånare per kvadratkilometer. Wuyishan är det största samhället i trakten. I omgivningarna runt Wuyishan växer i huvudsak blandskog. Genomsnittlig årsnederbörd är 2698 millimeter. Den regnigaste månaden är juni, med i genomsnitt 463 mm nederbörd, och den torraste är oktober, med 32 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Carnew (iriska: Carn an Bhua) är en ort i republiken Irland. Den ligger i grevskapet Wicklow och provinsen Leinster, i den östra delen av landet, 70 km söder om huvudstaden Dublin. Carnew ligger 101 meter över havet och antalet invånare är 1091. Terrängen runt Carnew är kuperad åt nordväst, men åt sydost är den platt. Den högsta punkten i närheten är Slieveboy, 422 meter över havet, 5.7 km söder om Carnew. Runt Carnew är det ganska glesbefolkat, med 32 invånare per kvadratkilometer. Närmaste större samhälle är Gorey, 14.1 km öster om Carnew. Trakten runt Carnew består i huvudsak av gräsmarker. I trakten runt Carnew finns ovanligt många namngivna skogar. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 7 °C. Den varmaste månaden är juli, då medeltemperaturen är 14 °C, och den kallaste är mars, med 4 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bhatinda Branch är en kanal i Indien. Den ligger i delstaten Punjab, i den norra delen av landet, 300 km nordväst om huvudstaden New Delhi. I trakten råder ett hett ökenklimat. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är juni, då medeltemperaturen är 32 °C, och den kallaste är januari, med 11 °C. Genomsnittlig årsnederbörd är 562 millimeter. Den regnigaste månaden är september, med i genomsnitt 158 mm nederbörd, och den torraste är november, med 5 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kand Darrehsī (persiska: کند دره سی) är en dal i Iran. Den ligger i provinsen Östazarbaijan, i den nordvästra delen av landet, 600 km nordväst om huvudstaden Teheran. Årsmedeltemperaturen i trakten är 13 °C. Den varmaste månaden är augusti, då medeltemperaturen är 30 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 351 millimeter. Den regnigaste månaden är november, med i genomsnitt 55 mm nederbörd, och den torraste är augusti, med 3 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kaffeh-ye Takht-e ‘Arūs (persiska: کفه تخت عروس) är en sänka i Iran. Den ligger i provinsen Fars, i den centrala delen av landet, 600 km söder om huvudstaden Teheran. Kaffeh-ye Takht-e ‘Arūs ligger 2332 meter över havet. Terrängen runt Kaffeh-ye Takht-e ‘Arūs är kuperad åt nordväst, men åt sydost är den platt. Den högsta punkten i närheten är Kūh-e Moshgān, 2839 meter över havet, 6.0 km norr om Kaffeh-ye Takht-e ‘Arūs. Runt Kaffeh-ye Takht-e ‘Arūs är det mycket glesbefolkat, med 7 invånare per kvadratkilometer. Trakten runt Kaffeh-ye Takht-e ‘Arūs är ofruktbar med lite eller ingen växtlighet. I trakten runt Kaffeh-ye Takht-e ‘Arūs finns ovanligt många namngivna dalar och vattenkällor. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är juli, då medeltemperaturen är 31 °C, och den kallaste är januari, med -1 °C. Genomsnittlig årsnederbörd är 390 millimeter. Den regnigaste månaden är januari, med i genomsnitt 81 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Chungam-gogae är ett bergspass i Nordkorea. Det ligger i provinsen Södra Hwanghae, i den sydvästra delen av landet, 100 km sydväst om huvudstaden Pyongyang. Chungam-gogae ligger 187 meter över havet. Terrängen runt Chungam-gogae är kuperad åt nordväst, men åt sydost är den platt. Chungam-gogae ligger uppe på en höjd. Den högsta punkten i närheten är Paksŏk-san, 596 meter över havet, 1.5 km öster om Chungam-gogae. Runt Chungam-gogae är det ganska tätbefolkat, med 222 invånare per kvadratkilometer. Närmaste större samhälle är Changyŏn, 7.7 km söder om Chungam-gogae. Trakten runt Chungam-gogae består till största delen av jordbruksmark. I trakten runt Chungam-gogae finns ovanligt många namngivna berg. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är juli, då medeltemperaturen är 23 °C, och den kallaste är januari, med -4 °C. Genomsnittlig årsnederbörd är 1146 millimeter. Den regnigaste månaden är juli, med i genomsnitt 392 mm nederbörd, och den torraste är januari, med 17 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bolaños är en ort i Mexiko. Den ligger i kommunen Bolaños och delstaten Jalisco, i den centrala delen av landet, 500 km nordväst om huvudstaden Mexico City. Bolaños ligger 883 meter över havet och antalet invånare är 924. Terrängen runt Bolaños är kuperad åt sydost, men åt nordväst är den bergig. Bolaños ligger nere i en dal. Den högsta punkten i närheten är Cerro El Águila, 1739 meter över havet, 2.8 km öster om Bolaños. Runt Bolaños är det mycket glesbefolkat, med 7 invånare per kvadratkilometer. Bolaños är det största samhället i trakten. I omgivningarna runt Bolaños växer huvudsakligen savannskog. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är maj, då medeltemperaturen är 34 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 1011 millimeter. Den regnigaste månaden är juli, med i genomsnitt 273 mm nederbörd, och den torraste är april, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Carl Fredrik von Liewen, född 13 januari 1721, död 25 mars 1763 i Stockholm, var en svensk greve och militär.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Carl Fredrik föddes den 13 januari 1721 som son till greve Hans Henrik von Liewen och dennes andra hustru Magdalena Juliana von Tiesenhausen. Han var bror till Hans Henrik von Liewen den yngre. Carl Fredrik gick in som volontär vid Livgardet 1731, och han skrevs den 7 november 1733 in som student vid Lunds universitet. Han blev underofficer vid Bousquets regemente 1733 samt utnämnd till fänrik vid samma regemente 1737. Han utnämndes till kapten vid Hamiltonska regementet 1741. 1744 reste han till Frankrike och gick där i fransk tjänst och blev adjutant hos marskalken Moritz, greve av Sachsen, och deltog därmed i Österrikiska tronföljdskriget, troligen även vid Slaget vid Fontenoy där Moritz vann en förkrossande seger. Han återkom till Sverige 1747 och blev överadjutant hos riksrådet och generalguvernören över Finland, Gustaf Fredrik von Rosen. Han blev även befordrad till major vid sitt svenska regemente den 3 juni samma år. Han utnämndes till överstelöjtnant vid regementet den 26 september 1749. den 14 december 1757 får han samma tjänst vid Dalregementet för att den 24 augusti 1761 utnämnas till överste och chef för Prins Fredrik Adolfs regemente (hans gamla regemente Hamiltons regemente som nu bytt namn). Han dog ogift i Stockholm den 25 mars 1763.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Riddare av Svärdsorden - 17 april 1750","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Srila Prabhupada, eller A.C. Bhaktivedanta Swami Prabhupada, född Abhay Charan De 1 september 1896 i Calcutta, död 14 november 1977 i Vrindavan i Uttar Pradesh, var en indisk andlig ledare och grundare av den hinduiskt influerade Krishnarörelsen och dess internationella vegetariska restaurangkedja Govindas. Srila Prabhupada påbörjade spridandet av så kallad Gaudiya Vaishnavism (jfr Dvaita) eller \"bengalisk Vaishnavism\" i västvärden 1965 genom en resa till New York. Året efter grundade Prabhupada Det Internationella Sällskapet för Krishnamedvetande (ISKCON) i USA för att skapa ett forum för hinduism i väst. År 1996 utfärdade Indiens regering ett jubileumsfrimärke till Srila Prabhupadas ära.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Prabhupada föddes den 1 september 1896 i Calcutta, Indien. Under sin ungdomstid var han engagerad i Mahatma Gandhis kamp för Indiens självständighet . Senare kom han att träffa en framstående andlig ledare vid namn Srila Bhaktisiddhanta Sarasvati, en man som kom att influera Prabhupadas framtida kall . Under deras första möte berättade Bhaktisiddhanta om den uråldriga traditionen Bhakti (andaktsfull yoga) och bad Prabhupada att föra Krishnas läror till den engelsktalande världen . Prabhupada kom från en Krishna-hängiven familj och blev djupt rörd av Bhaktisiddhantas fromhet och visdom . Prabhupada blev hans lärjunge och hängav sig åt sin mentors begäran men det var först 1965, vid 69 års ålder, som Prabhupada begav sig till västvärlden .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tack vare sin bildning och hängivenhet tilldelades Prabhupada titeln Bhaktivedanta och gick ombord som fripassagerare på ett fraktfartyg med New York som destination . Resan gick dock inte särskilt bra då Prabhupada drabbades av hjärtinfarkt två gånger . Efter 35 dagar till sjöss anlände han i Brooklyn med sju dollar i fickan och en korg med sina egna översättningar av heliga sanskrittexter . I New York blev påfrestningarna stora då han inte hade några pengar eller ens någonstans att bo . Han påbörjade sitt uppdrag ödmjukt genom att undervisa om Bhagavad-Gita i New Yorks slumområden och att leda bönmöten i Tompkins Square Park . Hans budskap om fred och välvilja tilltalade många ungdomar varav en del på allvar började studera Krishna-bhakti-traditionen . Genom dessa studenter kunde Prabhupada hyra en liten lokal i Lower East Side som de kunde använda som tempel . I juli 1966, efter flera månaders vedermödor och kämpande, kunde Prabhupada grunda ISKCON i syfte att kontrollera obalansen i världens värderingar och att arbeta för sann enighet och fred . Han trodde att varje själ är en del av Gud och att man kan finna sann lycka genom att leva ett enklare, mer naturligt liv och att ägna hela sin energi åt Gud och alla levande varelser . Prabhupada började undervisa sina anhängare om Gaudiya Vaishnava och reste till San Francisco och under de följande månaderna växte antalet anhängare . Av respekt och vördnad till sin andlige ledare tilldelade lärjungarna honom namnet Srila Prabhupada .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Under de följande 11 åren utförde Prabhupada totalt 14 jorden runt-resor och förmedlade sin undervisning om Bhakti till tusentals människor på sex kontinenter . Både män och kvinnor, alla med olika bakgrunder, kom för att lyssna till hans budskap och med deras hjälp kunde Prabhupada grunda flera hembygdsgårdar, tempel, skolor och vad som senare utvecklades till världens största vegetariska matbiståndsprojekt . Prabhupada önskade även ge andlig näring till sina rötter hemma i Indien så han återvände även till sitt hemland flera gånger, där han lyckades återuppliva Bhakti-traditionen . I Indien öppnade han dessutom ett dussintal tempel, däribland två viktiga tempel i städerna Vrindavana och Mayapur .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Efter en tids sjukdom avled Srila Prabhupada den 14 november 1977 . Han var omgiven av sina lärjungar som än idag fortsätter sprida hans budskap .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Srila Prabhupada skrev många böcker under sin livstid, däribland en serie på över 70 volymer om Bhakti-yoga som anses vara ett av de främsta verken som skrivits i ämnet . Han är även känd för sin översättning och tolkning av Bhagavad-Gita, Bhagavad-Gita som den är, Srimad-Bhagavatam,en serie på 30 volymer, samt Sri Caitanya-caritamrita, en serie på 17 volymer . Hans verk har översatts till 76 olika språk . År 1944 grundande han även tidskriften Back To Godhead .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Dagab Inköp & Logistik AB är ett logistikbolag för lager och leveranser av dagligvaror till handeln. Det var från början en partihandel men ingår sedan 2000 i Axfoodskoncernen och blev sedermera Axfoods logistikbolag. De levererar dagligvarusortimentet till ca 400 egna och samverkande butiker inom Axfood. Verksamhet bedrivs utifrån två fullsortimentslager i Göteborg och Stockholm och två kompletterande lager i Borlänge och Jönköping. Dagab har cirka 1000 medarbetare. Den 12 maj 2009 meddelade Axfood att Dagabs VD Håkan Åkerström sagt upp sin anställning för att gå vidare. Som ny VD för Dagab utsåg Axfood Benny Hast för tillträde av tjänsten den 3 augusti 2009. Benny Hast hade tidigare varit VD för Dagabs systerbolag Axfood Närlivs från 2003. Den 25 januari 2010 flyttade Dagabs huvudkontor samt övrig verksamhet till Haninge, efter att tidigare varit samlokaliserade tillsammans med Axfood i Solna. Den 18 februari 2010 avgick Dagabs VD och ersattes av Anders Agerberg. Den 30 januari 2017 meddelade Axfood att köpet av Matse AB för en halv miljard svenska kronor genomförts. Den 31 maj 2017 meddelade Axfood att de förvärvat Middagsfrid AB genom det nya dotterbolaget Matse Holding AB. Den 26 januari 2018 är fusionen klar mellan Middagsfrid AB och Dagab. Middagsfrid blev då en bifirma till Dagab. Den 30 januari 2018 blir även fusionen mellan Mat.se och Dagab klar och även Matse blir en bifirma till Dagab.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Officiell webbplats","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Minos var i grekisk mytologi kung på Kreta, son till Zeus och Europa, bror till Rhadamantys och Sarpedon och make till Pasifaë. Minos betyder \"den lycklige\" och det är inte klarlagt om Minos var ett namn eller en titel. Efter sin död ansågs han ha blivit domare över de döda i Hades. Genom sitt äktenskap med Parsifaë blev han far till Ariadne med flera. Minos, som var en viktig gestalt i den grekiska mytologin, levde i sitt labyrintliknande palats i staden Knossos. Mycket av hans gestalt kommer sig av hans opposition till havsguden Poseidon. Denne gav Minos en tjur som offergåva men Minos valde att behålla det ståtliga djuret. Som straff lät Poseidon kungens hustru Pasifaë förälska sig i tjuren och hon födde därefter monstret Minotauros, hälften människa, hälften tjur. I skam dolde kungen monstret inne i palatsets labyrinter som uppfinnaren Daidalo s byggt åt honom. Nu var Minos dessutom i konflikt med den gryende maktfaktorn Aten och belade staden med tributet att regelbundet sända unga atenare som offer till Minotauros. Detta fortgick till dess hjälten Theseus satte stopp för det.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'''Mu'a' (tonganska: ko Muʻa'') är en stad på Tongatapuön i Tonga i södra Stilla havet. Mu'a var huvudstaden i det Tonganska imperiet från cirka 1220 till 1851. Idag är Mu'a mest känt för gravplatserna Lapaha Langi där Tonganska imperiets kungagravar finns.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mu'a ligger vid Fanga'utaviken cirka 12 km sydöst om Nuku'alofa. Staden hade enligt 1996 års folkräkning 3900 invånare. Befolkningen uppgår idag till cirka 4 000 invånare ( 1). Förvaltningsmässigt ingår staden i distriktet Hahake (Östra distriktet) i Tongatapu-divisionen ( 2). Idag är staden indelad i 2 byar, Lapaha och Tatakamotonga.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tatakamotonga utgör den sydvästra delen av Mu'a och är den större orten av de två områden.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tongaöarna beboddes av polynesier sedan 2000-talet f.kr. under Lapitakulturen. Tongatapu har alltid varit basen för det tonganska imperiet och en rad fornlämningar vittnar om denna tid. Förutom langiområdet finns även det kända monumentet Ha'amonga 'A Maui nära Niutoua strax nordöst om Mu'a. Översvämningar och ökande havsnivå tvingade så småningom fram en flytt av huvudstaden till Nuku'alofa.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jesse Daniel Williams, född den 27 december 1983 i Modesto, Kalifornien, är en amerikansk friidrottare som tävlar i höjdhopp. Williams deltog vid junior-VM 2002 där han slutade på en fjärde plats efter att ha klarat 2,21. Under 2005 deltog han vid VM i Helsingfors men misslyckades med att kvalificera sig till finalen. Samma år hoppade han för första gången över 2,30, vilket han gjorde vid DN-galan. Vid VM 2007 misslyckades han åter att ta sig vidare till finalen. En finalplats blev det däremot vid inomhus VM 2008 då han slutade på en sjätte plats efter att ha klarat 2,27. Williams deltog vid Olympiska sommarspelen 2008 men klarade inte kvalificera sig till finalomgången. Han avslutade emellertid friidrottsåret med att bli trea vid IAAF World Athletics Final. Williams deltog inte vid VM 2009 däremot avslutade han friidrottsåret med att bli trea vid IAAF World Athletics Final 2009. Den 1 september 2011 vann Williams VM-guld vid VM i Daegu genom att ha hoppat felfritt till höjden 2,35, vilket också blev sluthöjden. Den 8 september samma år vann han Diamond League i Zürich. Williams är 1,83 cm lång och väger 67 kg.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Fakta på IAAF:s webbplats","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Thuy är en kommun i departementet Hautes-Pyrénées i regionen Midi-Pyrénées i sydvästra Frankrike. Kommunen ligger i kantonen Pouyastruc som tillhör arrondissementet Tarbes. År hade Thuy  invånare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antalet invånare i kommunen Thuy","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över kommuner i departementet Hautes-Pyrénées","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Polychidium muscicola är en lavart som först beskrevs av Olof Swartz, och fick sitt nu gällande namn av Samuel Frederick Gray. Polychidium muscicola (svamp) ingår i släktet Polychidium och familjen Massalongiaceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arenivaga investigata är en kackerlacksart som beskrevs av Friauf och Edney 1969. Arenivaga investigata ingår i släktet Arenivaga och familjen Polyphagidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Italochrysa temerata är en insektsart som först beskrevs av Navás 1914. Italochrysa temerata ingår i släktet Italochrysa och familjen guldögonsländor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Azamia är ett släkte av insekter. Azamia ingår i familjen vårtbitare. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Paraphyllomimus pusillus  är en insektsart som beskrevs av Max Beier 1954. Paraphyllomimus pusillus ingår i släktet Paraphyllomimus och familjen vårtbitare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Flatormenis glaucescens är en insektsart som först beskrevs av Walker 1858. Flatormenis glaucescens ingår i släktet Flatormenis och familjen Flatidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ophiderma är ett släkte av insekter. Ophiderma ingår i familjen hornstritar. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Dysschema nigriventralis är en fjärilsart som beskrevs av Paul Dognin 1923. Dysschema nigriventralis ingår i släktet Dysschema och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hyponerita purpureotincta är en fjärilsart som beskrevs av James John Joicey och Talbot 1918. Hyponerita purpureotincta ingår i släktet Hyponerita och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Eupithecia vaticina är en fjärilsart som beskrevs av András Vojnits 1982. Eupithecia vaticina ingår i släktet Eupithecia och familjen mätare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gnophomyia longiterebra är en tvåvingeart som beskrevs av Alexander 1943. Gnophomyia longiterebra ingår i släktet Gnophomyia och familjen småharkrankar. Artens utbredningsområde är Peru. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sepedon katangensis är en tvåvingeart som beskrevs av Verbeke 1950. Sepedon katangensis ingår i släktet Sepedon och familjen kärrflugor. Artens utbredningsområde är Kongo. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Psapharochrus amplitoris är en skalbaggsart som först beskrevs av Chemsak och Hovore 2002. Psapharochrus amplitoris ingår i släktet Psapharochrus och familjen långhorningar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aethionema fimbriatum är en korsblommig växtart som beskrevs av Pierre Edmond Boissier. Aethionema fimbriatum ingår i släktet Aethionema och familjen korsblommiga växter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Amaranthus polygamus är en amarantväxtart som beskrevs av Carl von Linné. Amaranthus polygamus ingår i släktet amaranter, och familjen amarantväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antidesma parvifolium är en emblikaväxtart som beskrevs av Ferdinand von Mueller. Antidesma parvifolium ingår i släktet Antidesma och familjen emblikaväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Darke Peak kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sungai Temburong Machang är ett vattendrag i Brunei. Det ligger i den östra delen av landet, 50 km sydost om huvudstaden Bandar Seri Begawan. I omgivningarna runt Sungai Temburong Machang växer i huvudsak städsegrön lövskog. Runt Sungai Temburong Machang är det mycket glesbefolkat, med 6 invånare per kvadratkilometer. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är april, då medeltemperaturen är 22 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 3559 millimeter. Den regnigaste månaden är januari, med i genomsnitt 396 mm nederbörd, och den torraste är juni, med 177 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Malcolms Creek är ett vattendrag i Australien. Det ligger i delstaten South Australia, i den södra delen av landet, 900 km väster om huvudstaden Canberra. Malcolms Creek ligger vid sjön South Para Reservoir. I omgivningarna runt Malcolms Creek växer huvudsakligen savannskog. Runt Malcolms Creek är det glesbefolkat, med 17 invånare per kvadratkilometer. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är februari, då medeltemperaturen är 24 °C, och den kallaste är juni, med 7 °C. Genomsnittlig årsnederbörd är 593 millimeter. Den regnigaste månaden är juli, med i genomsnitt 95 mm nederbörd, och den torraste är december, med 13 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Timbé do Sul är en kommun i Brasilien. Den ligger i delstaten Santa Catarina, i den södra delen av landet, 1500 km söder om huvudstaden Brasília. Antalet invånare är 5308. I omgivningarna runt Timbé do Sul växer i huvudsak städsegrön lövskog. Runt Timbé do Sul är det glesbefolkat, med 16 invånare per kvadratkilometer. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är februari, då medeltemperaturen är 21 °C, och den kallaste är juli, med 12 °C. Genomsnittlig årsnederbörd är 2148 millimeter. Den regnigaste månaden är februari, med i genomsnitt 341 mm nederbörd, och den torraste är maj, med 71 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Burigianga är ett vattendrag i Kongo-Kinshasa. Det ligger i provinsen Kasai-Oriental, i den nordöstra delen av landet, 1800 km nordost om huvudstaden Kinshasa. I omgivningarna runt Burigianga växer huvudsakligen savannskog. Runt Burigianga är det ganska glesbefolkat, med 21 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är februari, då medeltemperaturen är 24 °C, och den kallaste är augusti, med 20 °C. Genomsnittlig årsnederbörd är 1353 millimeter. Den regnigaste månaden är juli, med i genomsnitt 227 mm nederbörd, och den torraste är december, med 12 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nakofo är ett vattendrag i Kongo-Kinshasa. Det ligger i provinsen Kasai-Oriental, i den nordöstra delen av landet, 1700 km nordost om huvudstaden Kinshasa. I omgivningarna runt Nakofo växer huvudsakligen savannskog. Runt Nakofo är det mycket glesbefolkat, med 5 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är april, då medeltemperaturen är 22 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 1561 millimeter. Den regnigaste månaden är september, med i genomsnitt 256 mm nederbörd, och den torraste är januari, med 21 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Falcon Creek är ett vattendrag i Kanada. Det ligger i provinsen British Columbia, i den sydvästra delen av landet, 3600 km väster om huvudstaden Ottawa. Trakten runt Falcon Creek är permanent täckt av is och snö. Trakten runt Falcon Creek är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är -7 °C. Den varmaste månaden är juli, då medeltemperaturen är 6 °C, och den kallaste är december, med -15 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Handkes Lake är en sjö i Kanada. Den ligger i countyt Renfrew County och provinsen Ontario, i den sydöstra delen av landet, 120 km väster om huvudstaden Ottawa. Handkes Lake ligger 403 meter över havet. Den högsta punkten i närheten är 466 meter över havet, 1.0 km norr om Handkes Lake. I omgivningarna runt Handkes Lake växer i huvudsak blandskog. Trakten runt Handkes Lake är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -15 °C. Genomsnittlig årsnederbörd är 920 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 115 mm nederbörd, och den torraste är mars, med 48 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac Bertole är en sjö i Kanada. Den ligger i countyt Lanaudière och provinsen Québec, i den sydöstra delen av landet, 200 km nordost om huvudstaden Ottawa. Lac Bertole ligger 395 meter över havet. Den ligger vid sjöarna Lac Charland och Lac McDougal. Den högsta punkten i närheten är 479 meter över havet, 1.00 km sydost om Lac Bertole. I omgivningarna runt Lac Bertole växer i huvudsak blandskog. Runt Lac Bertole är det mycket glesbefolkat, med 3 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 1 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -17 °C. Genomsnittlig årsnederbörd är 1172 millimeter. Den regnigaste månaden är juni, med i genomsnitt 141 mm nederbörd, och den torraste är februari, med 54 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac des Crans Serrés är en sjö i Kanada. Den ligger i countyt Côte-Nord och provinsen Québec, i den östra delen av landet, 800 km nordost om huvudstaden Ottawa. Lac des Crans Serrés ligger 277 meter över havet. Arean är 0.20 kvadratkilometer. Den högsta punkten i närheten är 535 meter över havet, 1.0 km sydväst om Lac des Crans Serrés. Den sträcker sig 0,4 kilometer i nord-sydlig riktning, och 0,8 kilometer i öst-västlig riktning. I omgivningarna runt Lac des Crans Serrés växer i huvudsak barrskog. Trakten runt Lac des Crans Serrés är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -1 °C. Den varmaste månaden är juli, då medeltemperaturen är 14 °C, och den kallaste är januari, med -18 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac Mains Vides är en sjö i Kanada. Den ligger i countyt Côte-Nord och provinsen Québec, i den östra delen av landet, 800 km nordost om huvudstaden Ottawa. Lac Mains Vides ligger 521 meter över havet. Arean är 0.20 kvadratkilometer. Den ligger vid sjön Lac du Nord-Est. Den högsta punkten i närheten är 703 meter över havet, 1.00 km öster om Lac Mains Vides. Den sträcker sig 0,5 kilometer i nord-sydlig riktning, och 0,6 kilometer i öst-västlig riktning. I omgivningarna runt Lac Mains Vides växer i huvudsak barrskog. Trakten runt Lac Mains Vides är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -2 °C. Den varmaste månaden är juli, då medeltemperaturen är 14 °C, och den kallaste är februari, med -18 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Page Creek är ett vattendrag i Kanada. Det ligger i provinsen British Columbia, i den södra delen av landet, 3500 km väster om huvudstaden Ottawa. Page Creek ligger vid sjön Matsqui Slough. Omgivningarna runt Page Creek är en mosaik av jordbruksmark och naturlig växtlighet. Runt Page Creek är det tätbefolkat, med 331 invånare per kvadratkilometer. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 9 °C. Den varmaste månaden är augusti, då medeltemperaturen är 21 °C, och den kallaste är januari, med -1 °C. Genomsnittlig årsnederbörd är 2469 millimeter. Den regnigaste månaden är december, med i genomsnitt 324 mm nederbörd, och den torraste är augusti, med 49 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Qaertoinarq Island är en ö i Kanada. Den ligger i provinsen Nunavut, i den östra delen av landet, 1600 km norr om huvudstaden Ottawa. Trakten runt Qaertoinarq Island består i huvudsak av gräsmarker. Trakten runt Qaertoinarq Island är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är -9 °C. Den varmaste månaden är augusti, då medeltemperaturen är 11 °C, och den kallaste är januari, med -25 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Akono kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arroyo La Zorra kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Arroyo La Zorra (vattendrag), Córdoba,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Oued ti-n-Dial är en wadi i Algeriet. Den ligger i provinsen Adrar, i den centrala delen av landet, 1100 km söder om huvudstaden Alger. I trakten råder ett hett ökenklimat. Årsmedeltemperaturen i trakten är 27 °C. Den varmaste månaden är augusti, då medeltemperaturen är 36 °C, och den kallaste är januari, med 14 °C. Genomsnittlig årsnederbörd är 25 millimeter. Den regnigaste månaden är september, med i genomsnitt 5 mm nederbörd, och den torraste är januari, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"}]}