{"lines":[{"value":"Vélye är en kommun i departementet Marne i regionen Champagne-Ardenne i nordöstra Frankrike. Kommunen ligger i kantonen Vertus som tillhör arrondissementet Châlons-en-Champagne. År hade Vélye  invånare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antalet invånare i kommunen Vélye","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över kommuner i departementet Marne","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Terebratulina kyusyuensis är en armfotingsart som beskrevs av Yoshitaka Yabe och Kishio Hatai 1934. Terebratulina kyusyuensis ingår i släktet Terebratulina och familjen Cancellothyrididae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tuvklotspindel (Rugathodes instabilis) är en spindelart som först beskrevs av O. Pickard-Cambridge 1871. Tuvklotspindel ingår i släktet Rugathodes och familjen klotspindlar. Enligt den svenska rödlistan är arten nära hotad i Sverige. Arten förekommer i Svealand. Artens livsmiljö är våtmarker. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Artfaktablad för Rugathodes instabilis","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Xerolycosa undulata är en spindelart som beskrevs av Chen, Song och Kim 1998. Xerolycosa undulata ingår i släktet Xerolycosa och familjen vargspindlar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Trespassing är den amerikanska sångaren Adam Lambert andra album som släpptes den 15 maj 2012. Albumet var ursprungligen planerad att släppas den 20 mars, men det blev skjutet tillbaka i två månader för att kunna lägga till fler låtar och samarbeten. Lambert är exekutiv producent på albumet samt den huvudsakliga låtskrivaren. På dess första vecka debuterade albumet som nummer ett på Billboard 200, vilket gör honom till den första öppet homosexuella artisten att göra det i historien. Albumet lyckades också mycket väl internationellt och möttes med ett positivt mottagande från flesta musikkritiker. Från albumet har tre singlar släppts, Better Than I Know Myself, Never Close Our Eyes och Trespassing, som har haft viss framgång på listorna.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Eugryllacris malaccensis       är en insektsart som först beskrevs av Griffini 1908. Eugryllacris malaccensis ingår i släktet Eugryllacris och familjen Gryllacrididae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Epameibaphis frigidae               är en insektsart som först beskrevs av Oestlund 1886. Epameibaphis frigidae ingår i släktet Epameibaphis och familjen långrörsbladlöss. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antheraea lampei är en fjärilsart som beskrevs av Nassig och Holloway. Antheraea lampei ingår i släktet Antheraea och familjen påfågelsspinnare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Eugoa tropicalis är en fjärilsart som beskrevs av Holland 1893. Eugoa tropicalis ingår i släktet Eugoa och familjen björnspinnare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Heterarmia farracearia är en fjärilsart som beskrevs av John Henry Leech 1897. Heterarmia farracearia ingår i släktet Heterarmia och familjen mätare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Peromyia ampla är en tvåvingeart som beskrevs av Jaschhof 2001. Peromyia ampla ingår i släktet Peromyia och familjen gallmyggor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Empis crassifila är en tvåvingeart som beskrevs av Friedrich Hermann Loew 1858. Empis crassifila ingår i släktet Empis och familjen dansflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Svartastjärnen är en sjö i Umeå kommun i Västerbotten och ingår i . Sjön har en area på 0.0743 kvadratkilometer och ligger 35 meter över havet. Sjön avvattnas av vattendraget Öxbäcken.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Svartastjärnen ingår i det delavrinningsområde (709936-173080) som SMHI kallar för Namn saknas. Medelhöjden är 36 meter över havet och ytan är 0.25 kvadratkilometer. Det finns inga avrinningsområden uppströms utan avrinningsområdet är högsta punkten. Öxbäcken som avvattnar avrinningsområdet har biflödesordning 2, vilket innebär att vattnet flödar genom totalt 2 vattendrag innan det når havet efter 15 kilometer. Avrinningsområdet består mestadels av skog (57 %) och sankmarker (14 %). Avrinningsområdet har 0.07 kvadratkilometer vattenytor vilket ger det en sjöprocent på 28.5 %.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Umeå kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Den nya människan är en svensk TV-film från 1979 i regi av Christian Lund. I rollerna ses bland andra Mats Karlsson, Barbro Oborg och Niels Dybeck.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Filmen visades som en del av Sveriges Televisions TV-teater och spelades in efter ett manus av Eva Levén och Kjell Sundstedt. Filmen fotades av Jens Fischer och Wladimir Beatus och klipptes av Sundstedt. Den premiärvisades den 19 september 1979 i TV2.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aechmea burle-marxii är en gräsväxtart som beskrevs av Edmundo Pereira. Aechmea burle-marxii ingår i släktet Aechmea och familjen Bromeliaceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cyclamen rohlfsianum är en viveväxtart som beskrevs av Paul Friedrich August Ascherson. Cyclamen rohlfsianum ingår i släktet cyklamensläktet, och familjen viveväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Myrsine koghiensis är en viveväxtart som först beskrevs av Maurice Schmid, och fick sitt nu gällande namn av Ricketson och Pipoly. Myrsine koghiensis ingår i släktet Myrsine och familjen viveväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Trigonella schischkinii är en ärtväxtart som beskrevs av I.T. Vassilczenko. Trigonella schischkinii ingår i släktet trigonellor, och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Psychotria adderleyi är en måreväxtart som beskrevs av Julian Alfred Steyermark. Psychotria adderleyi ingår i släktet Psychotria och familjen måreväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Seqr är en mobil betalningsmetod från Seamless som lanserades i Sverige under 2011. Efter lanseringen i Sverige har deras verksamhet utökats till bland annat USA, Nederländerna, Spanien, Tyskland, Frankrike och Italien. Flera svenska företag som Hemköp och McDonalds har anslutit sig till betalningsmetoden. 2014 ansåg dessa kedjor att för få kunder använde sig av mobilbetalningen. Trots sin relativt stora utbredning har inte Seqr slagit igenom stort hos konsumenter än, troligtvis på grund av att det redan är lätt att betala med kort i Sverige. Kritiker menar att det är komplicerat att komma igång och att det känns osäkert att betala med mobilen, att det är ett problem att inte alla butiker tar Seqr, samt att batteriet i telefonen kan ta slut. Förespråkare uppskattar enkelheten med att ha kundklubbar, kvitton och erbjudanden integrerat i appen, och att det sköts automatiskt vid köp. Samt de nya möjligheter som inte kort kan erbjuda, som att betala och förlänga parkeringen fjärrstyrt ifrån Seqr.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Man kan, precis som med Swish, skicka pengar till en annan person via den personens telefonnummer. Det går att köpa varor direkt från en annons, genom att scanna en QR-kod, godkänna och få paketet skickad till sin registrerade adress. På samma sätt kan man genomföra ett köp på internet genom att godkänna beloppet och få varorna hemskickade till sin registrerade adress. Med tjänsten allainsamlingar i Seqr går det att skänka pengar till välgörenhet utan att delar av gåvan försvinner till en mellanhand, dvs organisationen får hela beloppet. I Seqr finns en enkel kassa, så att man även kan ta betalt med Seqr i mindre skala. Det går även att generera annonser med QR-koder för försäljning.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Vissa säkerhetsproblem finns. Liksom med kortbetalning kan telefonen stjälas och användas. Man behöver ange en kod, men den kan iakttas vid köp i butik. Det är ganska vanligt att tjuvar betraktar någon som matar in sin kortkod i butik och sedan stjäl kortet, ett problem som kan finnas även med seqr.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Mobila betalningar","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Officiell webbplats","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ferguson Glacier kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Ferguson Glacier (glaciär i USA), Alaska, Annette Island Reserve,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cambala är ett berg i Angola. Det ligger i provinsen Malanje, i den centrala delen av landet, 500 kilometer öster om huvudstaden Luanda. Toppen på Cambala är 1457 meter över havet. Terrängen runt Cambala är platt åt nordväst, men åt sydost är den kuperad. Den högsta punkten i närheten är 1481 meter över havet, 5.4 kilometer sydost om Cambala. Runt Cambala är det glesbefolkat, med 15 invånare per kvadratkilometer. .I omgivningarna runt Cambala växer huvudsakligen savannskog. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är augusti, då medeltemperaturen är 23 °C, och den kallaste är november, med 18 °C. Genomsnittlig årsnederbörd är 1509 millimeter. Den regnigaste månaden är februari, med i genomsnitt 290 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jabal al Ḩamrā’ kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bisina kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Bišina, dal, Republika Srpska,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Velika Bisina, kulle,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Crvena Reka är ett vattendrag i Bosnien och Hercegovina. Det ligger i entiteten Republika Srpska, i den centrala delen av landet, 120 km norr om huvudstaden Sarajevo. Omgivningarna runt Crvena Reka är en mosaik av jordbruksmark och naturlig växtlighet. Runt Crvena Reka är det ganska tätbefolkat, med 67 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är juli, då medeltemperaturen är 22 °C, och den kallaste är december, med -4 °C. Genomsnittlig årsnederbörd är 1379 millimeter. Den regnigaste månaden är maj, med i genomsnitt 206 mm nederbörd, och den torraste är mars, med 79 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kisamba är ett vattendrag i Kongo-Kinshasa. Det ligger i provinsen Katanga, i den södra delen av landet, 1400 km sydost om huvudstaden Kinshasa. I omgivningarna runt Kisamba växer huvudsakligen savannskog. Runt Kisamba är det glesbefolkat, med 11 invånare per kvadratkilometer. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är oktober, då medeltemperaturen är 26 °C, och den kallaste är februari, med 18 °C. Genomsnittlig årsnederbörd är 1392 millimeter. Den regnigaste månaden är januari, med i genomsnitt 274 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mboulou är ett vattendrag i Centralafrikanska republiken. Det ligger i den västra delen av landet, 400 km väster om huvudstaden Bangui. I omgivningarna runt Mboulou växer huvudsakligen savannskog. Runt Mboulou är det mycket glesbefolkat, med 7 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är februari, då medeltemperaturen är 23 °C, och den kallaste är augusti, med 18 °C. Genomsnittlig årsnederbörd är 1697 millimeter. Den regnigaste månaden är september, med i genomsnitt 370 mm nederbörd, och den torraste är december, med 8 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac Jacou är en sjö i Kanada. Den ligger i countyt Saguenay/Lac-Saint-Jean och provinsen Québec, i den östra delen av landet, 500 km norr om huvudstaden Ottawa. Lac Jacou ligger 379 meter över havet. Arean är 0.11 kvadratkilometer. Den högsta punkten i närheten är 520 meter över havet, 1.0 km öster om Lac Jacou. Den sträcker sig 0,7 kilometer i nord-sydlig riktning, och 0,3 kilometer i öst-västlig riktning. I omgivningarna runt Lac Jacou växer i huvudsak blandskog. Trakten runt Lac Jacou är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -2 °C. Den varmaste månaden är juli, då medeltemperaturen är 15 °C, och den kallaste är januari, med -22 °C. Genomsnittlig årsnederbörd är 1111 millimeter. Den regnigaste månaden är september, med i genomsnitt 146 mm nederbörd, och den torraste är februari, med 37 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Papuasnårsydhake (Drymodes beccarii) är en fågel i familjen sydhakar inom ordningen tättingar. Tidigare betraktades den som underart till D. superciliaris. IUCN kategoriserar den som livskraftig. Papuasnårsydhake förekommer på Nya Guinea och delas in i tre underarter med följande utbredning:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac Lelong är en sjö i Kanada. Den ligger i countyt Côte-Nord och provinsen Québec, i den östra delen av landet, 800 km nordost om huvudstaden Ottawa. Lac Lelong ligger 635 meter över havet. Den ligger vid sjön Lac Beaudin. Den högsta punkten i närheten är 690 meter över havet, 1.0 km öster om Lac Lelong. I omgivningarna runt Lac Lelong växer i huvudsak barrskog. Trakten runt Lac Lelong är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -2 °C. Den varmaste månaden är juli, då medeltemperaturen är 14 °C, och den kallaste är januari, med -20 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"New Moon Glacier är en glaciär i Kanada. Den ligger i provinsen British Columbia, i den sydvästra delen av landet, 3800 km väster om huvudstaden Ottawa. New Moon Glacier ligger 1821 meter över havet. Terrängen runt New Moon Glacier är huvudsakligen bergig, men den allra närmaste omgivningen är kuperad. New Moon Glacier ligger uppe på en höjd. Den högsta punkten i närheten är 2147 meter över havet, 1.1 km sydost om New Moon Glacier. Trakten runt New Moon Glacier är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . Det finns inga samhällen i närheten. I trakten runt New Moon Glacier finns ovanligt många namngivna berg. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är -3 °C. Den varmaste månaden är augusti, då medeltemperaturen är 10 °C, och den kallaste är januari, med -12 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ciénaga Occidental de Zapata är en sumpmark i Kuba. Den ligger i provinsen Matanzas, i den västra delen av landet, 110 km sydost om huvudstaden Havanna. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är maj, då medeltemperaturen är 25 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 1739 millimeter. Den regnigaste månaden är juni, med i genomsnitt 320 mm nederbörd, och den torraste är januari, med 32 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Wādī al Ma‘īn kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Dogub är ett periodiskt vattendrag i Etiopien. Det ligger i regionen Afar, i den norra delen av landet, 600 km norr om huvudstaden Addis Abeba. Klimatförhållandena i området är arida. Årsmedeltemperaturen i trakten är 32 °C. Den varmaste månaden är maj, då medeltemperaturen är 36 °C, och den kallaste är januari, med 27 °C. Genomsnittlig årsnederbörd är 290 millimeter. Den regnigaste månaden är april, med i genomsnitt 55 mm nederbörd, och den torraste är januari, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Varca är en ort i Indien. Den ligger i distriktet South Goa och delstaten Goa, i den sydvästra delen av landet, 1500 km söder om huvudstaden New Delhi. Varca ligger 15 meter över havet och antalet invånare är 5079. Terrängen runt Varca är huvudsakligen platt, men österut är den kuperad. Havet är nära Varca västerut. Den högsta punkten i närheten är 344 meter över havet, 10.2 km öster om Varca. Runt Varca är det tätbefolkat, med 881 invånare per kvadratkilometer. Närmaste större samhälle är Madgaon, 5.0 km norr om Varca. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är april, då medeltemperaturen är 28 °C, och den kallaste är augusti, med 22 °C. Genomsnittlig årsnederbörd är 2998 millimeter. Den regnigaste månaden är juli, med i genomsnitt 951 mm nederbörd, och den torraste är januari, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Darreh-ye Qarah Qānlū (persiska: درّه قره قانلو) är en dal i Iran. Den ligger i provinsen Östazarbaijan, i den nordvästra delen av landet, 300 km nordväst om huvudstaden Teheran. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 16 °C. Den varmaste månaden är augusti, då medeltemperaturen är 31 °C, och den kallaste är januari, med -2 °C. Genomsnittlig årsnederbörd är 519 millimeter. Den regnigaste månaden är november, med i genomsnitt 84 mm nederbörd, och den torraste är september, med 8 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kūh-e Nīmeh (persiska: کوه نیمه) är en bergskedja i Iran. Den ligger i provinsen Kerman, i den sydöstra delen av landet, 1000 km sydost om huvudstaden Teheran. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 27 °C. Den varmaste månaden är juli, då medeltemperaturen är 38 °C, och den kallaste är januari, med 12 °C. Genomsnittlig årsnederbörd är 220 millimeter. Den regnigaste månaden är februari, med i genomsnitt 58 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kūh-e Qalvan Chafteh (persiska: کوه قلون چفته) är ett berg i Iran. Det ligger i provinsen Kurdistan, i den nordvästra delen av landet, 400 km väster om huvudstaden Teheran. Toppen på Kūh-e Qalvan Chafteh är 2189 meter över havet, eller 83 meter över den omgivande terrängen. Bredden vid basen är 1.7 km.Terrängen runt Kūh-e Qalvan Chafteh är huvudsakligen kuperad, men åt nordost är den platt. Den högsta punkten i närheten är Kūh-e Qal‘eh Bārām, 2555 meter över havet, 5.1 km nordväst om Kūh-e Qalvan Chafteh. Runt Kūh-e Qalvan Chafteh är det ganska tätbefolkat, med 104 invånare per kvadratkilometer. Närmaste större samhälle är Hezār Kānīān, 5.3 km nordost om Kūh-e Qalvan Chafteh. Trakten runt Kūh-e Qalvan Chafteh består i huvudsak av gräsmarker. I trakten runt Kūh-e Qalvan Chafteh finns ovanligt många namngivna vattenkällor och dalar. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 12 °C. Den varmaste månaden är juli, då medeltemperaturen är 30 °C, och den kallaste är januari, med -8 °C. Genomsnittlig årsnederbörd är 484 millimeter. Den regnigaste månaden är november, med i genomsnitt 99 mm nederbörd, och den torraste är september, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ozero Tengiz kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Imbouga är en sanddyn i Mali. Den ligger i regionen Gao, i den sydöstra delen av landet, 900 km öster om huvudstaden Bamako. Imbouga ligger 285 meter över havet. Terrängen runt Imbouga är platt. Den högsta punkten i närheten är 298 meter över havet, 1.2 km sydväst om Imbouga. Trakten runt Imbouga är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Det finns inga samhällen i närheten. Trakten runt Imbouga består i huvudsak av gräsmarker. I trakten runt Imbouga finns ovanligt många namngivna öknar. I trakten råder ett hett ökenklimat. Årsmedeltemperaturen i trakten är 29 °C. Den varmaste månaden är maj, då medeltemperaturen är 34 °C, och den kallaste är januari, med 22 °C. Genomsnittlig årsnederbörd är 586 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 203 mm nederbörd, och den torraste är mars, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Loma Colorada är en kulle i Mexiko. Den ligger i kommunen Ocampo och delstaten Coahuila, i den norra delen av landet, 1100 km norr om huvudstaden Mexico City. Toppen på Loma Colorada är 866 meter över havet. Terrängen runt Loma Colorada är platt åt sydväst, men åt nordost är den kuperad. Den högsta punkten i närheten är Mesa El Tanque, 1332 meter över havet, 12.6 km väster om Loma Colorada. Trakten runt Loma Colorada är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Omgivningarna runt Loma Colorada är i huvudsak ett öppet busklandskap. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är juni, då medeltemperaturen är 36 °C, och den kallaste är januari, med 13 °C. Genomsnittlig årsnederbörd är 359 millimeter. Den regnigaste månaden är september, med i genomsnitt 79 mm nederbörd, och den torraste är december, med 3 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mihai Tudose, född 6 mars 1967 i Brăila, är en rumänsk politiker tillhörande Socialdemokratiska partiet (PSD), som mellan 29 juni 2017 och 16 januari 2018 var Rumäniens premiärminister. Han hade tidigare varit ekonomiminister i två PSD-ledda regeringar. Tudose har studerat juridik och ekonomi vid Dimitrie Cantemirs kristna universitet i Bukarest. 2015 anklages han för att ha plagierat en tredjedel av sin doktorsavhandling.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"LAS, linjära alkylbensensulfonater, är anjonaktiva tensider som framför allt används i tvättmedel. LAS löser upp fett och oljor. De fungerar bäst i en basisk miljö och löser sig bäst i varmvatten.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Storsjö är en småort i Storsjö distrikt i Bergs kommun och kyrkbyn i Storsjö socken, belägen i nordvästra Härjedalen vid sjön Storsjöns norra strand. Storsjö kyrka ligger här.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tapti [ta'pti], flod på västra delen av Indiska halvön, rinner upp på Mahadeobergen sydöst om staden Betul i delstaten Madhya Pradesh, flyter mot väst söder om och nästan parallellt med Narmada mellan Satpurabergen och norra delen av västra Ghats samt faller ut genom ett brett estuarium i Cambaybukten nedanför Surat. Längd omkring 720 km, varav omkring 300 km från mynningen är farbara med mindre farkoster. Nederbördsområdet är omkring 77 800 kvadratkilometer. Tapi är en mycket helig å för hinduer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Narmada (Nerbudda), en av Indiens sju heliga floder, flyter genom centrala Indien. Den anses utgöra den traditionella gränsen mellan Deccan i söder och Gangesslätten i norr, med en längd av 1 289 km. Narmada (eller Rajpipla) är också namnet på ett distrikt i delstaten Gujarat. Floden flyter upp vid Amarkantak Hill i Madhya Pradesh och rinner efter Jabalpur sedan mellan Vindhya- och Satpurabergen västerut mot Cambaybukten, där floden slutar sitt lopp i Arabiska sjön i Bharuch.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Oric-1, brittisk hemdator lanserad 1983 av Tangerine Computer Systems och såldes i stora delar av Europa. Datorn använde sig av en 8-bits MOS Technology 6502-processor på 1 MHz. En liten dator som främst stred mot Sinclair ZX Spectrum. Det fanns två modeller, med 16 KB eller 64 KB RAM-minne, men i övrigt tekniskt lika. Datorn hade sitt ursprung i företaget Tangerine Computer Systems ltd som utvecklade datorer. Deras mest framgångsrika dator var den monokroma Microtan 65 som levererades som byggsats. De sålde också datordesign till andra tillverkare. Framgången med Microtan och den växande hemdatormarknaden fick Tangerine att utveckla en hemdator med färg. Företaget Oric Products International ltd startades för att tillverka och marknadsföra den nya datorn. Oric-1 led av flera designmissar. Styrprogrammen i datorns ROM-kretsar var buggiga och tangentbordet började ofta glappa efter en tids användande. Problem med trasiga returnerade datorer gjorde att flera revisioner av datorn byggdes. Ljudchipet var samma som användes i Amstrad CPC, MSX-datorer och Atari ST (General Instrument AY-3-8912). En lite udda kuriositet i hemdatorsammanhang är Oricens fyra BASIC-kommandon Zap, Ping, Shoot och Explode, vilka orsakade var sitt passande ljud. Som tillbehör fanns en liten skrivare och en diskettstation. Diskettstationen använde ett relativt ovanligt format med 3\"-skivor, vilket annars främst använts av datorföretaget Amstrad. Det vanligaste sättet att lagra data var dock på kassettband. Senare ersattes datorn av modellen Oric Atmos, vilken var tekniskt mycket lik. Den hade buggfixade ROM-kretsar, annat hölje och ett bättre tangentbord.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"10 Years After är ett samlingsalbum av den svenska kristna rockgruppen Jerusalem. Skivan fokuserar på de engelska låtarna. Albumet släpptes som dubbel-LP, kassett och som cd. På cd-versionen har låtarna \"He's Coming Like a Thief\" och \"The Tide\" plockats bort på grund av platsbrist.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Alla låtar är skrivna av Ulf Christiansson","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Spår 3-4 från Volym 2 Spår 5-7 från Krigsman Spår 8-10 från Ulf Christianssons soloalbum, In My Dreams","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Spår 4-6 från ''In His Majesty's Service - Live in USA'' Spår 7-9 från Dancing on the Head of the Serpent","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jason Matthew Smith, född 3 november 1973 i Calgary, är en pensionerad kanadensisk ishockeyspelare. Smith var en defensiv back och spelade för New Jersey Devils, Toronto Maple Leafs, Edmonton Oilers, Ottawa Senators och Philadelphia Flyers. Smith var en utpräglat defensiv back; han var fysiskt stark och bra på att blockera skott. Han var också känd för sitt goda ledarskap, och var lagkapten både i Edmonton Oilers och Philadelphia Flyers. ","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"BMW 2000 C/CS byggdes hos Karmann i Osnabrück i endast 11 720 exemplar mellan 1965 och 1969. Cirka 9 000 exemplar som 2000 CS, 4 växlad manuell med 120 hästkrafter och cirka 3 000 exemplar 2000 C med 100 hästkrafter och med 3 växlad automatväxel.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sossonniemi är en liten ort i Finland, i Uleåborgs län och landskapet Norra Österbotten. Orten ligger vid en sjö. Ön Porosaan ligger precis utanför.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* satellitkarta över orten","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Delitschia didymella är en svampart som tillhör divisionen sporsäcksvampar, och som beskrevs av E.Robena Luck-Allen och Roy Franklin Cain. Delitschia didymella ingår i släktet Delitschia, och familjen Delitschiaceae. Arten är reproducerande i Sverige.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mysiobdella borealis är en ringmaskart som först beskrevs av L. Johansson 1898. Mysiobdella borealis ingår i släktet Mysiobdella, och familjen fiskiglar. Arten har ej påträffats i Sverige.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Procamacolaimus cosmius är en rundmaskart som beskrevs av Gerlach 1956. Procamacolaimus cosmius ingår i släktet Procamacolaimus och familjen Leptolaimidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lysiopetalum inerme är en mångfotingart som beskrevs av Berlese 1884. Lysiopetalum inerme ingår i släktet Lysiopetalum och familjen Callipodidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Centromerus puddui är en spindelart som beskrevs av Brignoli 1979. Centromerus puddui ingår i släktet Centromerus och familjen täckvävarspindlar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Anisodes collustrata är en fjärilsart som beskrevs av Louis Beethoven Prout 1938. Anisodes collustrata ingår i släktet Anisodes och familjen mätare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Culicoides davisi är en tvåvingeart som beskrevs av Wirth och Rowley 1971. Culicoides davisi ingår i släktet Culicoides och familjen svidknott. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Phytomyza rufipes är en tvåvingeart som beskrevs av Johann Wilhelm Meigen 1830. Phytomyza rufipes ingår i släktet Phytomyza och familjen minerarflugor. Arten är reproducerande i Sverige. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Turbopsebius diligens är en tvåvingeart som först beskrevs av Osten Sacken 1877. Turbopsebius diligens ingår i släktet Turbopsebius och familjen kulflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Chelonus dwibindus är en stekelart som beskrevs av Rao och Chalikwar 1971. Chelonus dwibindus ingår i släktet Chelonus och familjen bracksteklar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Amphimallon obscurus är en skalbaggsart som beskrevs av Reiche 1864. Amphimallon obscurus ingår i släktet Amphimallon och familjen Melolonthidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gymnopleurus janssensi är en skalbaggsart som beskrevs av Schafer och Fischer 2001. Gymnopleurus janssensi ingår i släktet Gymnopleurus och familjen bladhorningar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Somatidia convexa är en skalbaggsart som beskrevs av Thomas Broun 1893. Somatidia convexa ingår i släktet Somatidia och familjen långhorningar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Raabe är ett efternamn, som burits av bland andra:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Phellandrium mathioli är en flockblommig växtart som beskrevs av Pietro Bubani. Phellandrium mathioli ingår i släktet Phellandrium och familjen flockblommiga växter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Disocactus nelsonii är en kaktusväxtart som först beskrevs av Nathaniel Lord Britton och Joseph Nelson Rose, och fick sitt nu gällande namn av Karl Hermann Leonhard Lindinger. Disocactus nelsonii ingår i släktet Disocactus och familjen kaktusväxter.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arten delas in i följande underarter:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Garcinia pallidesanguinea är en tvåhjärtbladig växtart som beskrevs av Carl Karl Adolf Georg Lauterbach. Garcinia pallidesanguinea ingår i släktet Garcinia och familjen Clusiaceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tetrastigma dichotomum är en vinväxtart som först beskrevs av Bi., och fick sitt nu gällande namn av Jules Émile Planchon. Tetrastigma dichotomum ingår i släktet Tetrastigma och familjen vinväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tamba Pequeno Primeiro är ett periodiskt vattendrag i Angola. Det ligger i provinsen Bié, i den centrala delen av landet, 500 kilometer sydost om huvudstaden Luanda. I omgivningarna runt Tamba Pequeno Primeiro växer huvudsakligen savannskog. Runt Tamba Pequeno Primeiro är det ganska glesbefolkat, med 23 invånare per kvadratkilometer. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är augusti, då medeltemperaturen är 24 °C, och den kallaste är januari, med 18 °C. Genomsnittlig årsnederbörd är 1430 millimeter. Den regnigaste månaden är januari, med i genomsnitt 291 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Catuta är ett vattendrag i Angola. Det ligger i provinsen Lunda Norte, i den norra delen av landet, 500 kilometer öster om huvudstaden Luanda. I omgivningarna runt Catuta växer huvudsakligen savannskog. Runt Catuta är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är augusti, då medeltemperaturen är 24 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 1431 millimeter. Den regnigaste månaden är april, med i genomsnitt 236 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aïn el Hâjj Ibrâhîm är en källa i Libanon. Den ligger i guvernementet Mohafazat Aakkâr, i den norra delen av landet, 80 kilometer nordost om huvudstaden Beirut. Aïn el Hâjj Ibrâhîm ligger 114 meter över havet. Terrängen runt Aïn el Hâjj Ibrâhîm är varierad. Den högsta punkten i närheten är 399 meter över havet, 1.3 kilometer sydost om Aïn el Hâjj Ibrâhîm. Runt Aïn el Hâjj Ibrâhîm är det tätbefolkat, med 276 invånare per kvadratkilometer. . Närmaste större samhälle är [[Tripoli (guvernementshuvudort i Libanon, Mohafazat Liban-Nord, lat 34,44, long 35,85)|Tripoli]], 13.2 kilometer väster om Aïn el Hâjj Ibrâhîm. I trakten runt Aïn el Hâjj Ibrâhîm finns ovanligt många namngivna vattenkällor, klippformationer och grottor. Trakten runt Aïn el Hâjj Ibrâhîm består till största delen av jordbruksmark. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är juli, då medeltemperaturen är 28 °C, och den kallaste är januari, med 8 °C. Genomsnittlig årsnederbörd är 599 millimeter. Den regnigaste månaden är januari, med i genomsnitt 146 mm nederbörd, och den torraste är augusti, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aïn el Aarous är en källa i Libanon. Den ligger i guvernementet Mohafazat Aakkâr, i den nordöstra delen av landet, 110 kilometer nordost om huvudstaden Beirut. Aïn el Aarous ligger 583 meter över havet. Terrängen runt Aïn el Aarous är huvudsakligen kuperad, men norrut är den platt. Den högsta punkten i närheten är Ksaret Moussa Chahine, 916 meter över havet, 2.7 kilometer sydost om Aïn el Aarous. Runt Aïn el Aarous är det tätbefolkat, med 319 invånare per kvadratkilometer. . Närmaste större samhälle är Cheïkhlar, 3.7 kilometer nordväst om Aïn el Aarous. I trakten runt Aïn el Aarous finns ovanligt många namngivna klippformationer. Trakten runt Aïn el Aarous består till största delen av jordbruksmark. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är augusti, då medeltemperaturen är 28 °C, och den kallaste är januari, med 5 °C. Genomsnittlig årsnederbörd är 703 millimeter. Den regnigaste månaden är januari, med i genomsnitt 152 mm nederbörd, och den torraste är augusti, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Alto del Venado kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Alto del Venado (berg i Argentina), Salta,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ilha Mari-Mari är en ö i Brasilien. Den ligger i delstaten Amazonas, i den nordvästra delen av landet, 2400 km nordväst om huvudstaden Brasília. Trakten runt Ilha Mari-Mari består huvudsakligen av våtmarker. Trakten runt Ilha Mari-Mari är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är februari, då medeltemperaturen är 24 °C, och den kallaste är maj, med 20 °C. Genomsnittlig årsnederbörd är 3750 millimeter. Den regnigaste månaden är februari, med i genomsnitt 515 mm nederbörd, och den torraste är oktober, med 169 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac Sarrazin är en sjö i Kanada. Den ligger i countyt Lanaudière och provinsen Québec, i den sydöstra delen av landet, 220 km nordost om huvudstaden Ottawa. Lac Sarrazin ligger 187 meter över havet. Den ligger vid sjöarna Lac à Ti-Pit och Lac Thomas. Den högsta punkten i närheten är 277 meter över havet, 1.5 km norr om Lac Sarrazin. I omgivningarna runt Lac Sarrazin växer i huvudsak blandskog. Runt Lac Sarrazin är det mycket glesbefolkat, med 6 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 3 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -16 °C. Genomsnittlig årsnederbörd är 1217 millimeter. Den regnigaste månaden är juni, med i genomsnitt 164 mm nederbörd, och den torraste är februari, med 54 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tungsten Mountain är ett berg i Kanada. Det ligger i provinsen Northwest Territories, i den centrala delen av landet, 3800 km väster om huvudstaden Ottawa. Toppen på Tungsten Mountain är 2274 meter över havet, eller 121 meter över den omgivande terrängen. Bredden vid basen är 0.64 km.Terrängen runt Tungsten Mountain är bergig åt sydväst, men åt nordost är den kuperad. Den högsta punkten i närheten är 2511 meter över havet, 1.6 km norr om Tungsten Mountain. Trakten runt Tungsten Mountain är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. .Trakten runt Tungsten Mountain består i huvudsak av gräsmarker. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -9 °C. Den varmaste månaden är juni, då medeltemperaturen är 5 °C, och den kallaste är januari, med -20 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Vidice kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Loma Los Quemados kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bunti kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Desa Tegalrejo är en administrativ by i Indonesien. Den ligger i provinsen Yogyakarta, i den västra delen av landet, 500 km öster om huvudstaden Jakarta. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är september, då medeltemperaturen är 28 °C, och den kallaste är januari, med 23 °C. Genomsnittlig årsnederbörd är 2755 millimeter. Den regnigaste månaden är januari, med i genomsnitt 506 mm nederbörd, och den torraste är september, med 10 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tubu Nuasene är ett berg i Indonesien. Det ligger i provinsen Nusa Tenggara Timur, i den sydöstra delen av landet, 2000 km öster om huvudstaden Jakarta. Toppen på Tubu Nuasene är 565 meter över havet. Terrängen runt Tubu Nuasene är huvudsakligen kuperad, men söderut är den platt. Den högsta punkten i närheten är 959 meter över havet, 2.3 km nordväst om Tubu Nuasene. Omgivningarna runt Tubu Nuasene är huvudsakligen savann. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 26 °C. Den varmaste månaden är oktober, då medeltemperaturen är 30 °C, och den kallaste är juni, med 24 °C. Genomsnittlig årsnederbörd är 1609 millimeter. Den regnigaste månaden är januari, med i genomsnitt 324 mm nederbörd, och den torraste är augusti, med 6 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Daqq-e Sar Gazī (persiska: دق سر گزی) är en saltslätt i Iran. Den ligger i provinsen Khorasan, i den centrala delen av landet, 500 km sydost om huvudstaden Teheran. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är juli, då medeltemperaturen är 34 °C, och den kallaste är januari, med 8 °C. Genomsnittlig årsnederbörd är 200 millimeter. Den regnigaste månaden är februari, med i genomsnitt 57 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kūh-e Kolsang (persiska: کوه کلسنگ) är ett berg i Iran. Det ligger i provinsen Kerman, i den sydöstra delen av landet, 1000 km sydost om huvudstaden Teheran. Toppen på Kūh-e Kolsang är 2783 meter över havet, eller 51 meter över den omgivande terrängen. Bredden vid basen är 0.73 km.Terrängen runt Kūh-e Kolsang är kuperad åt nordost, men åt sydväst är den bergig. Den högsta punkten i närheten är Kūh-e Dorīn, 3330 meter över havet, 5.4 km väster om Kūh-e Kolsang. Runt Kūh-e Kolsang är det glesbefolkat, med 17 invånare per kvadratkilometer. Närmaste större samhälle är Amjaz, 10.8 km sydost om Kūh-e Kolsang. Trakten runt Kūh-e Kolsang består i huvudsak av gräsmarker. I trakten runt Kūh-e Kolsang finns ovanligt många namngivna berg och dalar. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är juni, då medeltemperaturen är 28 °C, och den kallaste är januari, med 2 °C. Genomsnittlig årsnederbörd är 354 millimeter. Den regnigaste månaden är februari, med i genomsnitt 152 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pha Deng kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Manso kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*1 Masso (vattendrag i Elfenbenskusten), Lagunes,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*4 Manso (vattendrag i Mexiko), Chiapas,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*5 Manso (vattendrag i Sierra Leone), Norra provinsen,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arroyo las Tinajas kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro del Corazón är en ort i Mexiko. Den ligger i kommunen Chilcuautla och delstaten Hidalgo, i den sydöstra delen av landet, 110 km norr om huvudstaden Mexico City. Cerro del Corazón ligger 2008 meter över havet och antalet invånare är 105. Terrängen runt Cerro del Corazón är huvudsakligen kuperad, men västerut är den platt. Den högsta punkten i närheten är 2431 meter över havet, 1.6 km söder om Cerro del Corazón. Runt Cerro del Corazón är det ganska tätbefolkat, med 60 invånare per kvadratkilometer. Närmaste större samhälle är Ixmiquilpan, 11.0 km nordost om Cerro del Corazón. Omgivningarna runt Cerro del Corazón är i huvudsak ett öppet busklandskap. I trakten runt Cerro del Corazón finns ovanligt många namngivna kanaler. Ett tropiskt höglandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är april, då medeltemperaturen är 24 °C, och den kallaste är december, med 16 °C. Genomsnittlig årsnederbörd är 714 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 138 mm nederbörd, och den torraste är januari, med 8 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro Agujerado är ett berg i Mexiko. Det ligger i kommunen Santa Catarina och delstaten Nuevo León, i den centrala delen av landet, 700 km norr om huvudstaden Mexico City. Toppen på Cerro Agujerado är 2866 meter över havet, eller 443 meter över den omgivande terrängen. Bredden vid basen är 17.1 kilometer. Terrängen runt Cerro Agujerado är huvudsakligen kuperad, men åt nordost är den bergig. Den högsta punkten i närheten är 3181 meter över havet, 3.0 km söder om Cerro Agujerado. Runt Cerro Agujerado är det glesbefolkat, med 9 invånare per kvadratkilometer. Närmaste större samhälle är El Tunal, 9.8 km sydväst om Cerro Agujerado. I omgivningarna runt Cerro Agujerado växer huvudsakligen savannskog. I trakten runt Cerro Agujerado finns ovanligt många namngivna dalar. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 14 °C. Den varmaste månaden är juni, då medeltemperaturen är 20 °C, och den kallaste är januari, med 7 °C. Genomsnittlig årsnederbörd är 766 millimeter. Den regnigaste månaden är september, med i genomsnitt 226 mm nederbörd, och den torraste är februari, med 19 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Progreso är en ort i Mexiko. Den ligger i kommunen Jiutepec och delstaten Morelos, i den sydöstra delen av landet, 60 km söder om huvudstaden Mexico City. Progreso ligger 1363 meter över havet och antalet invånare är 14525. Terrängen runt Progreso är huvudsakligen kuperad, men åt sydväst är den platt. Runt Progreso är det mycket tätbefolkat, med 3134 invånare per kvadratkilometer. Närmaste större samhälle är Jiutepec, 2.6 km väster om Progreso. Omgivningarna runt Progreso är en mosaik av jordbruksmark och naturlig växtlighet. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är maj, då medeltemperaturen är 28 °C, och den kallaste är december, med 20 °C. Genomsnittlig årsnederbörd är 1288 millimeter. Den regnigaste månaden är juni, med i genomsnitt 268 mm nederbörd, och den torraste är januari, med 3 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Juan de la Luz Enríquez är en ort i Mexiko. Den ligger i kommunen Amatitlán och delstaten Veracruz, i den sydöstra delen av landet, 400 km öster om huvudstaden Mexico City. Juan de la Luz Enríquez ligger 12 meter över havet och antalet invånare är 256. Terrängen runt Juan de la Luz Enríquez är mycket platt. Den högsta punkten i närheten är 20 meter över havet, 4.4 km nordväst om Juan de la Luz Enríquez. Runt Juan de la Luz Enríquez är det ganska glesbefolkat, med 34 invånare per kvadratkilometer. Närmaste större samhälle är Carlos A. Carrillo, 8.1 km väster om Juan de la Luz Enríquez. Trakten runt Juan de la Luz Enríquez består till största delen av jordbruksmark. I trakten runt Juan de la Luz Enríquez finns ovanligt många namngivna insjöar. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är maj, då medeltemperaturen är 30 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 2467 millimeter. Den regnigaste månaden är september, med i genomsnitt 452 mm nederbörd, och den torraste är mars, med 32 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'Sven Johannes Öhman', född 22 juli 1967 i Högalids församling i Stockholm, är en svensk balettdansör och balettchef. Han är son till Birgitta Öhman, producent på Sveriges Television och Sven Öhman, professor i lingvistik vid Uppsala universitet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Öhman studerade vid Kungliga Svenska Balettskolan i Stockholm och i Paris för lärare som Raymond Franchetti, Michail Messerer, Konstantin Damianov och Ellen Rasch. 1987 anställdes han vid Kungliga Baletten, där han utnämndes till solist 1991. Johannes Öhman vann Parisoperans pris vid Paris International Ballet Competition 1986 och samma år var han finalist i Varna International Ballet Competition. 1987 representerade han Sverige vid Eurovision Young Dancers i Schwetzingen. Mellan 1986 och 1988 var han solist på Basler Ballet i Schweiz. Johannes Öhman har arbetat som lärare vid Cullbergbaletten, Balettakademien i Stockholm och Kungliga Baletten. År 2002-2007 var Johannes Öhman konstnärlig ledare för Stockholm 59° North, en modern dansensemble med solister från Kungliga Baletten, som har turnerat både i Sverige och utomlands. År 2007-2011 var han chef för Göteborgsoperans Danskompani (tidigare GöteborgsOperans balett). Under dessa år skapades verk av bland andra: Öhman har under sina år hos Kungliga Baletten breddat kompaniets repertoar och bland de uppsättningar han beställt/satt upp märks:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Johannes Öhman på Kungliga Operan","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Luxemburg-Findels internationella flygplats (IATA: LUX, ICAO: ELLX) är den enda internationella flygplatsen i Luxemburg, 6 km från huvudstaden Luxemburg i kommunen Sandweiler. Flygplatsen är bas för det nationella flygbolaget Luxair och flygfraktsbolaget Cargolux, men trafikeras även av ett flertal andra bolag. Flygplatsen är en av Europas mest trafikerade när det gäller godstrafik och är den enda i Luxemburg med belagd start- och landningsbana. Någon reguljär inrikestrafik finns inte i landet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Luxemburgs flygplatsmyndighet","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Landstinget Västernorrland, formellt Västernorrlands läns landsting, är landsting för Västernorrlands läns  invånare (). Västernorrlands läns landsting ansvarar, som alla landsting, främst för hälso- och sjukvård. Förutom hälso-, tand- och sjukvård har landstinget även ett ansvar för den regionala utvecklingen i länet och regionen. Landstinget står också för allmänna kommunikationer mellan länets kommuner och bedriver kulturell verksamhet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Det finns tre sjukhus i Västernorrlands län:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kollektivtrafikmyndigheten i Västernorrlands län är ett kommunalförbund mellan landstinget och länets kommuner, som har ansvar för kollektivtrafiken i länet, där den upphandlade trafiken går under varumärket Din Tur.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Västernorrlands läns landsting är, som alla landsting, en politiskt styrd organisation med landstingsfullmäktige som högsta beslutande organ. Landstingsstyrelsen har det verkställande politiska ansvaret och bereder ärenden som behandlas i landstingsfullmäktige. Landstingsråd tillika ordförande i Landstingsstyrelsen är Erik Lövgren (S).","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Landstingsområdet är indelat i fyra valkretsar vid landstingsval:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references />","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Region MittSverige","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kaplejon, Panthera leo melanochaitus, är en utdöd afrikansk underart av lejonet. Kaplejonet hade sitt starkaste fäste i Kapprovinsen i Sydafrika, främst runt Kapstaden. Det sista lejonet dödades i Kapprovinsen år 1858. Kaplejonet var i samma storlek som det afrikanska lejonet men det var lite lättare och hannarna hade en svart man. År 2000 hittades ett antal exemplar av vad man trodde var kaplejon i Ryssland som man tog till Sydafrika för avel, men DNA-tester visade att det inte var kaplejon. Lejon i zoologiska parker är alla ättlingar till vildfångade afrikanska lejon och de nu utdöda underarterna. Lejon i fångenskap har en blandning av gener ifrån många slags lejon. Det verkar nu troligt att kaplejonet inte är en underart av lejon utan var den sydligaste populationen av det afrikanska lejonet. Det kan vara aktuellt att hämta DNA från den existerande underarten av lejon för kloning för att på så vis återskapa en variant av kaplejon.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Bearbetad text ifrån engelska Wikipedia","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sankta Brigida, född omkring 452, död 525, är Irlands skyddshelgon som gett sitt namn åt Sankta Birgittas kapell, Göteborg, och åt en av Husabys två källor, Sankta Brigida källa, samt åt på Öland. Enligt legenden, de lästa varianterna från första hälften av 600-talet var Brigidas far av kunglig börd medan hennes mor var en slavinna. Därför är hon de utomäktenskapliga barnens skyddshelgon. Brigida blev nunna vid 14 års ålder och senare abbedissa för klostret Kildare. Det berättas att hon var dag mjölkade en ko och alltid fick lika mycket mjölk som annars lämnades av tre kor. Sankta Brigida brukar som abbedissa med ett ljus i handen, även med en krona eller en ljuslåga över sitt huvud då det enligt legenden lyste en låga över hennes huvud. Hon avbildas också ofta med en ko bredvid sig.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Sankta Birgittas kapell, Göteborg","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Världsmästerskapen i alpin skidsport 1934 arrangerades 15–17 februari 1934 i Sankt Moritz, Schweiz. Österrike deltog ej på grund av politiska oroligheter i landet. Bansättare var Arnold Lunn (slalom), Ernst Gertsch & Dr. Walter Amstutz (störtlopp).","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Datum: 15 februari 1934. Banans namn: Piz Nair, Corviglia. Banans längd: 4450 m. Banans fallhöjd: 931 m. Startande: 50 (från 13 länder).","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Datum: 17 februari 1934. Startande: 42.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Datum: 15 / 17 februari 1934","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Datum: 15 februari 1934. Banans namn: Piz Nair, Corviglia. Banans längd: 4450 m. Banans fallhöjd: 931 m. Startande: 27.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Datum: 16 februari 1934. Startande: 24.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Datum: 15 / 17 februari 1934","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'''Leonard Maltin's Movie Guide''' var ett amerikanskt filmlexikon, med en samling korta filmrecensioner s.k. capsule reviews i bokformat, som gavs ut för första gången 1969. Det uppdaterades sedan vartannat år från 1978, och årligen från 1986. Den sista utgåvan publicerades i september 2014, efter 45 år. Lexikonet hette ursprungligen TV Movies, vilket blev till ''Leonard Maltin's TV Movies and Video Guide och sedan Leonard Maltin's Movie and Video Guide'', innan den fick sin slutgiltiga titel. Lexikonet är uppkallat efter huvudredaktören, filmkritikern och filmhistorikern Leonard Maltin, som också bidragit med en stor del av recensionerna. Boken uppdaterades årligen med recensioner av nya filmer, år 1999 innehöll den drygt 19 000 titlar, 2009 års upplaga 17 000 och den sista upplagan för 2015 drygt 16 000. För att få plats med nya recensioner lyftes ett stort antal recensioner av äldre filmer (från 1960 och tidigare) ut till en egen volym 2005, ''Leonard Maltin's Classic Movie Guide''. Varje recension innehåller filmens titel, regissör, skådespelare, samt ett kortfattat omdöme, och ett betyg. Det lägsta betyget är \"BOMB\", följt av 1½ stjärna, upp till det högsta betyget, fyra stjärnor. Vanligen finns också symboler som visar om filmen finns tillgänglig på VHS, DVD eller laserdisc, samt filmens MPAA-klassificering (åldersgränsrekommendation). Maltin lyckades i lexikonet även åstadkomma världens kortaste recension (2 av 4 stjärnor i betyg till musikalen ''Isn't It Romantic?'' från 1948), som enligt Guinness Rekordbok endast bestod av ordet \"nej\" (org.; \"No\").","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bland de filmer som Maltin ger det lägsta betyget \"BOMB\" återfinns, förutom hundratals filmer som vanligen listas som de värsta filmerna genom tiderna, även filmer som 3000 Miles to Graceland, 88 Minutes, 'College', Ballistic, American Gigolo, Woody Allens Anything Else, The Benchwarmers, Älskade, dröj hos mig, Fåfängans fyrverkeri, Kapten Trubbel, Celtic Pride, The Dukes of Hazzard, Endless Love, Den vilda fighten, Fear and Loathing in Las Vegas, Four Rooms, Gullivers resor, Mame, The Missouri Breaks, Karl-Alfred, Pret-a-Porter, nyinspelningen av Psycho från 1998, nyinspelningen av Sleuth från 2007, Dockornas dal och Your Highness.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bonniers stora filmguide (tidigare känd som Bonniers stora film- & videoguide, svensk huvudredaktör: Mårten Blomkvist) är huvudsakligen en förkortad och översatt utgåva av Maltins bok, med recensioner av svenska filmer tillagda.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Leonard Maltin's Movie Guide Ending After 45 Years","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'Lars Fredrik Nilson', född 27 maj 1840 i Skönberga socken i nuvarande Söderköpings kommun, död 14 maj 1899, svensk kemist som upptäckte grundämnet skandium. Han var far till Gunnar Nilson.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nilson påbörjade 1859 studier vid Uppsala universitet, blev 1865 filosofie kandidat samt 1866 filosofie doktor och docent i kemi. 1875 utnämndes han till adjunkt och laborator i kemi och blev 1878 extraordinarie professor i analytisk kemi. 1882 utsågs han till föreståndare för den agrikulturkemiska avdelningen vid Lantbruksakademins experimentalfält och försöksanstalt på Norra Djurgården i Stockholm. Nilson genomförde 1873 och 1878 utrikes studieresor bekostade av riksstatens mindre resestipendium. Hans rent vetenskapliga forskningar rörde sig till största delen på den oorganiska kemins område. Efter ett arbete om arsenikens svavelföreningar utförde han en ingående undersökning över selensyrlighetens salter, seleniter, (1875). Därefter började han ägna sig åt studiet av sällsynta jordarter, i synnerhet sådana, som kunde anses bidra till bedömande av det periodiska systemets allmängiltighet, eftersom det vid denna tidpunkt fortfarande fanns några \"gluggar\" i det.Tillsammans med Sven Otto Pettersson undersökte han närmast de fysikaliska konstanterna hos beryllium (1870) och fastställde dess atomvikt. Samma år upptäckte han grundämnet skandium och beskrev ett stort antal av dess salter. Denna upptäckt var av ett särskilt stort intresse, eftersom skandium visade sig vara identiskt med det av Dmitrij Mendelejev redan samma år på grund av hans periodiska system förutsagda grundämnet \"ekabor\". 1878–1887 utförde Nilson gemensamt med Sven Otto Pettersson undersökningar över ångtätheterna av germaniumklorid, aluminiumklorid, titanklorid och indiumklorid. Dessa undersökningar, som bidrog till kännedomen om motsvarande metallers atomvikter, visar, att Nilsson var en mycket framstående experimentell forskare. Bland andra arbeten kan nämnas studier rörande platinans klorosalter, platinanitriter och platinajodonitriter. Tillsammans med Krüss avslutade han 1887 en redan 1882 påbörjad större undersökning om torium. Sedan Nilson hade blivit Lantbruksakademins kemist, ägnade han en stor del av sin tid åt agrikulturkemiska undersökningar. Han publicerade inte mindre än 57 avhandlingar i Lantbruksakademins skrifter. De viktigaste bland dessa torde vara hans arbeten om komjölkens fett, om en mängd vilda växters fodervärde samt angående Wiborgh-fosfatets användbarhet som gödselmedel. Nilson blev 1875 ledamot av Vetenskapsakademien, 1882 av Fysiografiska sällskapet i Lund, 1887 av Lantbruksakademin och 1889 av Kungliga Vetenskaps-Societeten i Uppsala.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"IC4 är beteckningen (litterat) på en ny dieselmotorvagn som beställts och i viss mån levererats till danska DSB från italienska Ansaldobreda. Tåget ska gå i fjärrtågstrafik i Danmark, till exempel Ålborg-Köpenhamn. De består av fyra delar med fast led mellan.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tågen beställdes i december 2000 och skulle börja levereras i slutet av 2003. Olika förseningar och kvalitetsproblem har kraftigt försenat projektet. År 2007 började ett exemplar gå i provdrift med passagerare på en kortare rutt på Jylland. Det har varit fortsatta kvalitetsproblem. Februari 2009 godkändes tågtypen för \"riktig\" trafik på villkor att vissa problem åtgärdas inom en viss tid, men bara lösa motorvagnar, inte flera ihop. Kort därefter gäller att är 7 st levererade, varav 3 går i trafik (de går Köpenhamn-Ålborg). September 2010 körs för första gången två tåg hopkopplade med passagerare, även om det syns en del problem med detta hela 2011. Vintern 2011–2012 var alla IC4 ur trafik på grund av upptäckta bromsproblem.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*http://dsb.dk/ic4 <references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Flexor pollicis longus är en muskel i handen. Ursprunget är anteriora radius och interossealmembranet, fästet är i tummens distala falang. Den utövar flexion i tummens distala falang och kan även flektera proximala falangen då dess sena löper över dess led. Muskeln innerveras av den anteriora interosseösa förgreningen av medianusnerven. Senan korsar karpaltunneln lateralt eller radialt om fingerflexorernas senor och löper till tummens distala falang. Senan har en egen synovialskida.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Capnia manii  är en bäcksländeart som beskrevs av Jewett 1958. Capnia manii ingår i släktet Capnia och familjen småbäcksländor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Catantops terminalis     är en insektsart som beskrevs av Willy Adolf Theodor Ramme 1929. Catantops terminalis ingår i släktet Catantops och familjen gräshoppor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Meenoplus claustrophila är en insektsart som beskrevs av Hoch och Asche 1993. Meenoplus claustrophila ingår i släktet Meenoplus och familjen Meenoplidae. Artens utbredningsområde är Spanien. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bolteria omani är en insektsart som beskrevs av Knight 1971. Bolteria omani ingår i släktet Bolteria och familjen ängsskinnbaggar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Motaga himalensis är en insektsart som beskrevs av Thapa 1989. Motaga himalensis ingår i släktet Motaga och familjen dvärgstritar. Artens utbredningsområde är Nepal. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Chalcopasta ornata är en fjärilsart som beskrevs av Ottolengui 1898. Chalcopasta ornata ingår i släktet Chalcopasta och familjen nattflyn. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sciadia septaria är en fjärilsart som beskrevs av Achille Guenée 1858. Sciadia septaria ingår i släktet Sciadia och familjen mätare. Inga underarter finns listade.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bösstjärnen är en sjö i Smedjebackens kommun i Dalarna och ingår i . Sjöns area är 0.007 kvadratkilometer och den är belägen 293 meter över havet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Smedjebackens kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mittiträsket är en sjö i Umeå kommun i Västerbotten och ingår i . Sjön har en area på 0.073 kvadratkilometer och ligger 271 meter över havet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mittiträsket ingår i det delavrinningsområde (714086-171618) som SMHI kallar för Utloppet av Bjännträsket. Medelhöjden är 280 meter över havet och ytan är 12.95 kvadratkilometer. Det finns inga avrinningsområden uppströms utan avrinningsområdet är högsta punkten. Vattendraget som avvattnar avrinningsområdet har biflödesordning 3, vilket innebär att vattnet flödar genom totalt 3 vattendrag innan det når havet efter 68 kilometer. Avrinningsområdet består mestadels av skog (90 %). Avrinningsområdet har 0.56 kvadratkilometer vattenytor vilket ger det en sjöprocent på 4.4 %.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Umeå kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cereopsius spilotus är en skalbaggsart som beskrevs av Francis Polkinghorne Pascoe 1885. Cereopsius spilotus ingår i släktet Cereopsius och familjen långhorningar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Valtjärn kan syfta på ett antal insjöar i Sverige:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Valltjärn","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Angelica paeoniifolia är en flockblommig växtart som beskrevs av C.Q.Yuan och R.H.Shan. Angelica paeoniifolia ingår i släktet kvannar, och familjen flockblommiga växter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aïn el Hima är en källa i Libanon. Den ligger i guvernementet Libanonberget, i den centrala delen av landet, 24 kilometer sydost om huvudstaden Beirut. Aïn el Hima ligger 973 meter över havet. Terrängen runt Aïn el Hima är kuperad åt nordväst, men åt sydost är den bergig. Terrängen runt Aïn el Hima sluttar västerut. Den högsta punkten i närheten är Aardâne el Bast, 1363 meter över havet, 2.3 kilometer sydost om Aïn el Hima. Runt Aïn el Hima är det ganska tätbefolkat, med 139 invånare per kvadratkilometer. . Närmaste större samhälle är Aaley, 10.2 kilometer nordväst om Aïn el Hima. I trakten runt Aïn el Hima finns ovanligt många namngivna klippformationer, vattenkällor, skogar och grottor. Omgivningarna runt Aïn el Hima är i huvudsak ett öppet busklandskap. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 17 °C. Den varmaste månaden är juli, då medeltemperaturen är 30 °C, och den kallaste är februari, med 7 °C. Genomsnittlig årsnederbörd är 524 millimeter. Den regnigaste månaden är januari, med i genomsnitt 155 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Leitenbach är ett vattendrag i Österrike. Det ligger i förbundslandet Oberösterreich, i den norra delen av landet, 190 km väster om huvudstaden Wien. I omgivningarna runt Leitenbach växer i huvudsak blandskog. Runt Leitenbach är det ganska tätbefolkat, med 120 invånare per kvadratkilometer. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 7 °C. Den varmaste månaden är juli, då medeltemperaturen är 19 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 1462 millimeter. Den regnigaste månaden är maj, med i genomsnitt 175 mm nederbörd, och den torraste är mars, med 58 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Schoberstein är en bergstopp i Österrike. Den ligger i distriktet Politischer Bezirk Vöcklabruck och förbundslandet Oberösterreich, i den centrala delen av landet, 220 km väster om huvudstaden Wien. Toppen på Schoberstein är 1037 meter över havet. Schoberstein ingår i Höllengebirge. Terrängen runt Schoberstein är varierad. Den högsta punkten i närheten är 1498 meter över havet, 1.9 km nordost om Schoberstein. Närmaste större samhälle är Bad Ischl, 11.1 km sydost om Schoberstein. I trakten runt Schoberstein finns ovanligt många namngivna berg. I omgivningarna runt Schoberstein växer i huvudsak blandskog. Runt Schoberstein är det ganska tätbefolkat, med 70 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 6 °C. Den varmaste månaden är juli, då medeltemperaturen är 17 °C, och den kallaste är januari, med -6 °C. Genomsnittlig årsnederbörd är 1801 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 213 mm nederbörd, och den torraste är mars, med 89 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jelovče Selo är en ort i Bosnien och Hercegovina. Den ligger i entiteten Federationen Bosnien och Hercegovina, i den nordöstra delen av landet, 110 km norr om huvudstaden Sarajevo. Jelovče Selo ligger 213 meter över havet och antalet invånare är 1456. Terrängen runt Jelovče Selo är platt åt nordost, men åt sydväst är den kuperad. Den högsta punkten i närheten är [[Borik (bergstopp i Bosnien och Hercegovina, Federationen Bosnien och Hercegovina, lat 44,82, long 18,40)|Borik]], 436 meter över havet, 2.5 km väster om Jelovče Selo. Runt Jelovče Selo är det ganska tätbefolkat, med 93 invånare per kvadratkilometer. . Närmaste större samhälle är Mionica, 5.6 km nordost om Jelovče Selo. I trakten runt Jelovče Selo finns ovanligt många namngivna klippformationer. Omgivningarna runt Jelovče Selo är en mosaik av jordbruksmark och naturlig växtlighet. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är juli, då medeltemperaturen är 23 °C, och den kallaste är januari, med -3 °C. Genomsnittlig årsnederbörd är 1278 millimeter. Den regnigaste månaden är maj, med i genomsnitt 235 mm nederbörd, och den torraste är mars, med 73 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"The Hills Centenary Park är en park i Australien. Den ligger i delstaten New South Wales, i den sydöstra delen av landet, 240 km nordost om huvudstaden Canberra. The Hills Centenary Park ligger 47 meter över havet. Terrängen runt The Hills Centenary Park är platt. Den högsta punkten i närheten är 82 meter över havet, 1.3 km sydväst om The Hills Centenary Park. Runt The Hills Centenary Park är det mycket tätbefolkat, med 1135 invånare per kvadratkilometer. . Närmaste större samhälle är Blacktown, 9.3 km söder om The Hills Centenary Park. I trakten runt The Hills Centenary Park finns ovanligt många namngivna insjöar. Runt The Hills Centenary Park är det i huvudsak tätbebyggt. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är januari, då medeltemperaturen är 26 °C, och den kallaste är juli, med 10 °C. Genomsnittlig årsnederbörd är 1267 millimeter. Den regnigaste månaden är februari, med i genomsnitt 216 mm nederbörd, och den torraste är juli, med 25 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hadrells Hill är en kulle i Australien. Den ligger i kommunen Greater Hume Shire och delstaten New South Wales, i den sydöstra delen av landet, 200 km väster om huvudstaden Canberra. Toppen på Hadrells Hill är 269 meter över havet. Terrängen runt Hadrells Hill är platt åt sydväst, men åt nordost är den kuperad. Den högsta punkten i närheten är 412 meter över havet, 1.1 km öster om Hadrells Hill. Närmaste större samhälle är Lavington, 19.1 km sydväst om Hadrells Hill. I trakten runt Hadrells Hill finns ovanligt många namngivna kullar. Trakten runt Hadrells Hill består till största delen av jordbruksmark. Runt Hadrells Hill är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 16 °C. Den varmaste månaden är januari, då medeltemperaturen är 28 °C, och den kallaste är juni, med 6 °C. Genomsnittlig årsnederbörd är 925 millimeter. Den regnigaste månaden är mars, med i genomsnitt 119 mm nederbörd, och den torraste är oktober, med 47 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rio Marapanim är ett vattendrag i Brasilien. Det ligger i delstaten Pará, i den nordöstra delen av landet, 1700 km norr om huvudstaden Brasília. Trakten runt Rio Marapanim består huvudsakligen av våtmarker. Runt Rio Marapanim är det glesbefolkat, med 18 invånare per kvadratkilometer. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är september, då medeltemperaturen är 25 °C, och den kallaste är maj, med 22 °C. Genomsnittlig årsnederbörd är 3146 millimeter. Den regnigaste månaden är mars, med i genomsnitt 699 mm nederbörd, och den torraste är oktober, med 12 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Río Rapirrán är ett vattendrag i Brasilien, på gränsen till Bolivia. Det ligger i den västra delen av landet, 2200 km väster om huvudstaden Brasília. I omgivningarna runt Río Rapirrán växer i huvudsak städsegrön lövskog. Trakten runt Río Rapirrán är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är oktober, då medeltemperaturen är 25 °C, och den kallaste är mars, med 22 °C. Genomsnittlig årsnederbörd är 2682 millimeter. Den regnigaste månaden är februari, med i genomsnitt 439 mm nederbörd, och den torraste är juli, med 53 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'''Lac de l'Arsin''' kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lars Henning-Jensen, född Jensen 22 februari 1943 i Köpenhamn, är en dansk barnskådespelare, kompositör och dirigent. Han är son till regissörerna Bjarne och Astrid Henning-Jensen.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Som skådespelare var Henning-Jensen aktiv på 1940- och 1950-talen och spelade uteslutande i föräldrarnas filmer. Han debuterade 1946 i Ditte människobarn, endast tre år gammal. Debuten följdes av Vi rackarungar (1947), kortfilmen Palle ensam i världen (1949), På kryss mot äventyret (1950) och Ukjent mann (1951). I Palle ensam i världen spelade han huvudrollen. Mellan 1963 och 1971 utbildade han sig till klarinettist vid Musikkonservatoriet i Köpenhamn och studerade därefter musikvetenskap på universitet under fem år. Under några år var han anställd som klarinettlärare på konservatoriet i Köpenhamn och undervisade därefter i kammarmusik, direktion och hörlära på Malmö Musikkonservatorium. Därefter utbildade han sig till dirigent, där han blev undervisad av Ole Schmidt och Sergiu Celibidache. Efter utbildningen verkade han under 25 år som dirigent för Gentofte Amatørorkester och tio år för Studentmusikförenings orkester. Han grundade även Sankt Annæ Symfoniorkester, som han själv dirigerade under 14 år. Under tolv år dirigerade han Fyns Amts Ungdomssymfoniorkester och undervisade 16 år som lärare i hörlära och kammarmusik vid Sankt Annæ Gymnasium. Han har även spelat klarinett i Byens Blæserkvintet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"(arrangemang)","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Häfelfingen är en ort i Schweiz. Den ligger i distriktet Bezirk Sissach och kantonen Basel-Landschaft, i den centrala delen av landet, 60 km nordost om huvudstaden Bern. Häfelfingen ligger 543 meter över havet och antalet invånare är 272. Terrängen runt Häfelfingen är lite kuperad. Den högsta punkten i närheten är 937 meter över havet, 1.3 km sydost om Häfelfingen. Runt Häfelfingen är det tätbefolkat, med 709 invånare per kvadratkilometer. . Närmaste större samhälle är Olten, 7.7 km söder om Häfelfingen. I trakten runt Häfelfingen finns ovanligt många namngivna berg. Omgivningarna runt Häfelfingen är en mosaik av jordbruksmark och naturlig växtlighet. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 9 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är januari, med -4 °C. Genomsnittlig årsnederbörd är 1742 millimeter. Den regnigaste månaden är november, med i genomsnitt 196 mm nederbörd, och den torraste är mars, med 75 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rosenhöchi är en bergstopp i Schweiz. Den ligger i distriktet Bezirk Einsiedeln och kantonen Schwyz, i den centrala delen av landet, 110 km öster om huvudstaden Bern. Toppen på Rosenhöchi är 1507 meter över havet, eller 77 meter över den omgivande terrängen. Bredden vid basen är 0.78 km.Terrängen runt Rosenhöchi är kuperad åt nordväst, men åt sydost är den bergig. Den högsta punkten i närheten är Fluebrig, 2093 meter över havet, 3.3 km söder om Rosenhöchi. Runt Rosenhöchi är det glesbefolkat, med 18 invånare per kvadratkilometer. . Närmaste större samhälle är Rapperswil, 15.6 km norr om Rosenhöchi. I trakten runt Rosenhöchi finns ovanligt många namngivna berg. I omgivningarna runt Rosenhöchi växer i huvudsak blandskog. Årsmedeltemperaturen i trakten är 2 °C. Den varmaste månaden är juli, då medeltemperaturen är 14 °C, och den kallaste är december, med -8 °C. Genomsnittlig årsnederbörd är 1869 millimeter. Den regnigaste månaden är juli, med i genomsnitt 193 mm nederbörd, och den torraste är mars, med 77 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bremner Creek är ett vattendrag i Kanada. Det ligger i provinsen Alberta, i den centrala delen av landet, 3200 km väster om huvudstaden Ottawa. Trakten runt Bremner Creek består till största delen av jordbruksmark. Trakten runt Bremner Creek är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 1 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är februari, med -14 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac McCammon är en sjö i Kanada. Den ligger i countyt Côte-Nord och provinsen Québec, i den östra delen av landet, 600 km nordost om huvudstaden Ottawa. Lac McCammon ligger 393 meter över havet. I omgivningarna runt Lac McCammon växer i huvudsak barrskog. Trakten runt Lac McCammon är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -1 °C. Den varmaste månaden är juli, då medeltemperaturen är 16 °C, och den kallaste är januari, med -19 °C. Genomsnittlig årsnederbörd är 1029 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 113 mm nederbörd, och den torraste är februari, med 31 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro Rinconada kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Cerro Rinconada (berg i Chile), Región de Tarapacá, Provincia del Tamarugal,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Cerro Rinconada (berg i Mexiko), Baja California, Ensenada,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Punta Carraguao är en udde i Kuba. Den ligger i provinsen Provincia de Pinar del Río, i den västra delen av landet, 120 km sydväst om huvudstaden Havanna. Terrängen inåt land är mycket platt. Havet är nära Punta Carraguao åt sydost. Den högsta punkten i närheten är 20 meter över havet, 2.1 km väster om Punta Carraguao. I trakten runt Punta Carraguao finns ovanligt många namngivna halvöar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arroyo Ocoa är ett vattendrag i Dominikanska republiken. Det ligger i provinsen Ázua, i den centrala delen av landet, 100 km väster om huvudstaden Santo Domingo. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är mars, då medeltemperaturen är 22 °C, och den kallaste är januari, med 20 °C. Genomsnittlig årsnederbörd är 1604 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 254 mm nederbörd, och den torraste är februari, med 39 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Djebel Ourtile är ett berg i Algeriet. Det ligger i provinsen Muaskar, i den norra delen av landet, 290 km sydväst om huvudstaden Alger. Toppen på Djebel Ourtile är 941 meter över havet. Terrängen runt Djebel Ourtile är kuperad norrut, men söderut är den platt. Den högsta punkten i närheten är Koudiet Haoudh el Bagrat, 1028 meter över havet, 1.6 km söder om Djebel Ourtile. Runt Djebel Ourtile är det ganska tätbefolkat, med 129 invånare per kvadratkilometer. Omgivningarna runt Djebel Ourtile är i huvudsak ett öppet busklandskap. I trakten runt Djebel Ourtile finns ovanligt många namngivna vattenkällor och skogar. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är augusti, då medeltemperaturen är 32 °C, och den kallaste är januari, med 8 °C. Genomsnittlig årsnederbörd är 603 millimeter. Den regnigaste månaden är november, med i genomsnitt 131 mm nederbörd, och den torraste är augusti, med 3 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Banvone är ett vattendrag i Gabon. Det ligger i provinsen Estuaire, i den nordvästra delen av landet, 90 km öster om huvudstaden Libreville. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är april, då medeltemperaturen är 21 °C, och den kallaste är augusti, med 17 °C. Genomsnittlig årsnederbörd är 2605 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 512 mm nederbörd, och den torraste är juli, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Embalse de Cijara är en reservoar i Spanien. Den ligger i den centrala delen av landet, 160 km sydväst om huvudstaden Madrid. Embalse de Cijara ligger 407 meter över havet. Arean är 26.4 kvadratkilometer. I omgivningarna runt Embalse de Cijara Den sträcker sig 18,3 kilometer i nord-sydlig riktning, och 22,7 kilometer i öst-västlig riktning. Följande samhällen ligger vid Embalse de Cijara: * Helechosa (792 invånare) I övrigt finns följande vid Embalse de Cijara:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Alhabia är en kommunhuvudort i Spanien. Den ligger i provinsen Provincia de Almería och regionen Andalusien, i den södra delen av landet, 400 km söder om huvudstaden Madrid. Alhabia ligger 298 meter över havet och antalet invånare är 681. Terrängen runt Alhabia är kuperad åt nordost, men åt sydväst är den bergig. Alhabia ligger nere i en dal. Den högsta punkten i närheten är 1172 meter över havet, 5.2 km sydväst om Alhabia. Runt Alhabia är det ganska tätbefolkat, med 83 invånare per kvadratkilometer. Närmaste större samhälle är Vícar, 18.3 km söder om Alhabia. Omgivningarna runt Alhabia är i huvudsak ett öppet busklandskap. Stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 19 °C. Den varmaste månaden är juli, då medeltemperaturen är 30 °C, och den kallaste är december, med 10 °C. Genomsnittlig årsnederbörd är 409 millimeter. Den regnigaste månaden är november, med i genomsnitt 82 mm nederbörd, och den torraste är juli, med 3 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Guisando är en kommunhuvudort i Spanien. Den ligger i provinsen Provincia de Ávila och regionen Kastilien och Leon, i den centrala delen av landet, 120 km väster om huvudstaden Madrid. Guisando ligger 788 meter över havet och antalet invånare är 635. Terrängen runt Guisando är kuperad österut, men västerut är den bergig. Den högsta punkten i närheten är 1566 meter över havet, 2.0 km nordväst om Guisando. Runt Guisando är det ganska glesbefolkat, med 28 invånare per kvadratkilometer. Närmaste större samhälle är Arenas de San Pedro, 4.6 km öster om Guisando. I omgivningarna runt Guisando Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 16 °C. Den varmaste månaden är augusti, då medeltemperaturen är 30 °C, och den kallaste är januari, med 6 °C. Genomsnittlig årsnederbörd är 1024 millimeter. Den regnigaste månaden är november, med i genomsnitt 140 mm nederbörd, och den torraste är augusti, med 7 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Río Eume är ett vattendrag i Spanien. Det ligger i den nordvästra delen av landet, 500 km nordväst om huvudstaden Madrid. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 11 °C. Den varmaste månaden är juni, då medeltemperaturen är 18 °C, och den kallaste är januari, med 4 °C. Genomsnittlig årsnederbörd är 1595 millimeter. Den regnigaste månaden är november, med i genomsnitt 242 mm nederbörd, och den torraste är augusti, med 33 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Municipio de Génova Costa Cuca är en kommun i Guatemala. Den ligger i departementet Departamento de Quetzaltenango, i den sydvästra delen av landet, 140 km väster om huvudstaden Guatemala City. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är mars, då medeltemperaturen är 28 °C, och den kallaste är juni, med 23 °C. Genomsnittlig årsnederbörd är 3887 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 619 mm nederbörd, och den torraste är januari, med 21 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Desa Ringinanom är en administrativ by i Indonesien. Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 400 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är oktober, då medeltemperaturen är 26 °C, och den kallaste är januari, med 22 °C. Genomsnittlig årsnederbörd är 2802 millimeter. Den regnigaste månaden är januari, med i genomsnitt 538 mm nederbörd, och den torraste är september, med 8 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pereval Tez (ryska: Перевал Тез) är ett bergspass i Kirgizistan. Det ligger i oblastet Ysyk-Köl Oblusu, i den östra delen av landet, 400 km öster om huvudstaden Bisjkek. Pereval Tez ligger 4092 meter över havet. Terrängen runt Pereval Tez är huvudsakligen bergig, men den allra närmaste omgivningen är kuperad. Pereval Tez ligger uppe på en höjd. Den högsta punkten i närheten är 4523 meter över havet, 1.1 km söder om Pereval Tez. Runt Pereval Tez är det mycket glesbefolkat, med 5 invånare per kvadratkilometer. Det finns inga samhällen i närheten. Trakten runt Pereval Tez består i huvudsak av gräsmarker. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 0 °C. Den varmaste månaden är augusti, då medeltemperaturen är 12 °C, och den kallaste är januari, med -16 °C. Genomsnittlig årsnederbörd är 461 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 74 mm nederbörd, och den torraste är mars, med 13 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mijo-gundo är öar i Sydkorea. De ligger i provinsen Södra Gyeongsang, i den södra delen av landet, 300 km söder om huvudstaden Seoul. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 14 °C. Den varmaste månaden är augusti, då medeltemperaturen är 23 °C, och den kallaste är februari, med 5 °C. Genomsnittlig årsnederbörd är 2058 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 427 mm nederbörd, och den torraste är januari, med 24 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Saint Julien kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Saint Julien (ort i Mauritius), Flacq,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sungai Chupak kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sallins (iriska: Na Solláin) är en ort i grevskapet Kildare i Republiken Irland. Sallins ligger beläget cirka 3,5 kilometer från Naas och räknas ibland som en förort till den staden. Orten uppstod på en plats där Grand Canal och järnvägslinjen mellan Dublin och Limerick korsar varandra. Den viktigaste arbetsgivaren var en tidigare stor malningsstation ''Odlum's Flour Mills''. Kanalen är en populär fiskeplats. År 2002 hade orten 2 922 invånare. Under senare tid har Sallins ändrat karaktär. Sedan 1990-talet har befolkningen sexdubblats och de flesta som flyttar hit pendlar till Dublin. Järnvägsstationen stängdes år 1963, men öppnades igen 1994. Tåget som går förbi är Kildare \"Arrow\".","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Carl-Gustaf Kruuse af Verchou (se släkten Kruuse af Verchou), född 3 januari 1912 i Varberg, död 22 augusti 1964 i Malmö, var en svensk balettmästare, koreograf och friherre.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kruuse af Verchou började i sin ungdom som bland annat sjöman och kom att bli intresserad av den vid tiden så populära steppdansen, vilket gjorde att han sökte sig till balettmästaren Sven Tropps dansskola i Stockholm och fick sedan engagemang vid Casinoteatern. Då det vid denna tid rådde stor brist på manliga balettdansörer i Sverige gavs han rådet att i övre tonåren (ovanligt sent) söka sig till utbildning vid Kungliga Baletten, vilket han gjorde. Då han sågs som en stor talang antogs han snabbt och snabbutbildades, började medverka vid balettens uppsättningar redan 1932 och avancerade så snabbt som 1936 till premiärdansör och dansade ett stort antal stora roller, ofta i koreografi av Kungliga Balettens Julian Algo och George Gé.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"1944 erbjöds han att bli balettchef (balettmästare) vid den helt nya Malmöbaletten vid dåvarande Malmö Stadsteater och bygga upp denna från grunden, vilket visade sig vara en krävande uppgift, men han kom att stanna där nästintill resten av sitt liv, i 18 år, då styrelsen bytte ut honom 1962. Under denna tid reste ensemblen på en rad gästspel och turnéer inom Sverige, i nordiska grannländer och Sovjetunionen och växte i skicklighet och betydelse. Under tiden i Malmö skapade Kruuse flera egna balettverk (även för andra ensembler som Det Kongelige Teaters balett i Köpenhamn), såsom Att leva (1947), den burleska Kolingen (1948) efter Albert Engströms berättelse, Nordisk saga (1950) med musik av Ingvar Wieslander, liksom till Skymningslekar (1954) med libretto tillsammans med teaterns Ingmar Bergman samt Sonat (1961). Han hade dessutom ett stort intresse av operett och musikal och skapade många uppmärksammade och originella dansnummer till ett flertal sådana produktioner, så eftertraktade att hans koreografi till och med såldes till ett flertal andra musikalscener (bland annat Oscarsteatern). Redan från start skapade han en intern balettskoledisciplin för dansarna med skiftande bakgrund och 1961 kompletterade han denna med Malmö Stadsteaters Balettelevskola för barn och unga vid teatern.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Han gjorde dessutom koreografi till tre långfilmer, två av Hasse Ekman och Povel Ramel, och medverkade också tillsammans med sin blivande hustru som dansare i Ingmar Bergmans film Kvinnors väntan (1952).","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Han var gift första gången 1940-1941 med skådespelaren Marianne Aminoff och andra gången från 1953 med premiärdansösen i Malmö Inga Berggren.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Koreografi Roll *1952 - Kvinnors väntan","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Carl-Gustaf Kruuse  på Malmö stadsteater","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nordbanen kallas den järnväg som går från Köpenhamn till Helsingör via Hilleröd. Den öppnades 1864 (delen Köpenhamn-Kongens Lyngby 1863) och har en banlängd på 60,9 km. Mellan Köpenhamn och Hilleröd går numera S-tog, linje B och E. Det går också godståg med diesellok. Delen mellan Hilleröd och Helsingör, via Fredensborg, går under namnet Lille Nord och trafikeras med lokaltåg i halvtimmestrafik i rusning och varje timme annars. Lille Nord drivs sedan 1 januari 2007 av Lokalbanen, efter att ha drivits av DSB sedan 1880 då Det Sjællandske Jernbaneselskab övertogs av danska staten.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Simpele var en kommun i södra Karelen som inkorporerades med Rautjärvi 1973. En del av kommunen avträddes till Sovjetunionen 1944.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Justus Hermann Lipsius, född den 9 maj 1834 i Leipzig, död den 5 september 1920 i Leipzig, var en tysk klassisk filolog och skolman, son till Karl Heinrich Adelbert Lipsius.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lipsius gick i Thomasschule och studerade filologi och teologi vid universitetet i Leipzig. 1856 promoverades han till filosofie doktor. Efter vikariat vid Nikolaischule blev han 1857 adjunkt vid Thomasschule. Efter att ha innehaft andra tjänster inom skolväsendet blev han 1863 konrektor och 1866-77 rektor vid Nikolaischule. 1869 blev han extra ordinarie och 1877 ordinarie professor i klassiska språk vid universitetet i Leipzig. 1886/87 var han dekan vid filosofiska fakulteten. 1891/92 var han universitetets rektor. 1914 blev han emeritus.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mindre törnfågel (Phacellodomus sibilatrix) är en fågel i familjen ugnfåglar inom ordningen tättingar. Den förekommer i Chaco i västra Paraguay till södra Bolivia, västra Uruguay och norra Argentina. IUCN kategoriserar arten som livskraftig.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Villeroy-sur-Méholle är en kommun i departementet Meuse i regionen Lorraine i nordöstra Frankrike. Kommunen ligger i kantonen Void-Vacon som tillhör arrondissementet Commercy. År hade Villeroy-sur-Méholle  invånare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antalet invånare i kommunen Villeroy-sur-Méholle","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över kommuner i departementet Meuse","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Xanthoparmelia endochromatica är en lavart som beskrevs av Hale. Xanthoparmelia endochromatica ingår i släktet Xanthoparmelia och familjen Parmeliaceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Uromyces beticola är en svampart som först beskrevs av Bellynck, och fick sitt nu gällande namn av Boerema, Loer. & Hamers 1987. Uromyces beticola ingår i släktet Uromyces och familjen Pucciniaceae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Haliclona osiris är en svampdjursart som först beskrevs av de Laubenfels 1954. Haliclona osiris ingår i släktet Haliclona och familjen Chalinidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pristimantis bearsei är en groddjursart som först beskrevs av William Edward Duellman 1992. Pristimantis bearsei ingår i släktet Pristimantis och familjen Strabomantidae. IUCN kategoriserar arten globalt som otillräckligt studerad. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Enneapterygius kermadecensis är en fiskart som beskrevs av Fricke, 1994. Enneapterygius kermadecensis ingår i släktet Enneapterygius och familjen Tripterygiidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Östlig palmekorre (Epixerus wilsoni ) är en däggdjursart som först beskrevs av Du Chaillu 1860. Epixerus wilsoni ingår i släktet Epixerus och familjen ekorrar. Inga underarter finns listade. Wilson & Reeder (2005) och IUCN räknar östlig palmekorre inte som självständig art utan listar den som underart till västlig palmekorre (Epixerus ebii). Arten eller underarten förekommer i två från varandra skilda populationer. En i södra Kamerun, Ekvatorialguinea och västra Gabon och den andra i Kongo-Brazzaville. Ekorren vistas i skogar som oftast har palmträd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aulacaspis heneratgoda   är en insektsart som först beskrevs av Green 1922. Aulacaspis heneratgoda ingår i släktet Aulacaspis och familjen pansarsköldlöss. Artens utbredningsområde är Sri Lanka. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nobuyuki Kojima, född 17 januari 1966 i Gunma prefektur, Japan, är en japansk tidigare fotbollsspelare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Holmamiral var under 1600-talet benämning på den amiral som förde befälet över Skeppsholmen eller Amiralitetsholmen, d. v. s. det som senare blev Stockholms örlogsstation. Även om den svenska flottan år 1680 i huvudsak förlades till Karlskrona, behölls titeln i Stockholm långt in på 1700-talet. Vid Karlskrona station fanns i stället en vice holmamiral, som var chef för skeppsbyggeriet, smedjorna och repslageriet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Bra Böckers lexikon, 1976","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Thalassodes gigas är en fjärilsart som beskrevs av Warren 1899. Thalassodes gigas ingår i släktet Thalassodes och familjen mätare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aedes kesseli är en tvåvingeart som beskrevs av Huang och Hitchcock 1980. Aedes kesseli ingår i släktet Aedes och familjen stickmyggor. Artens utbredningsområde är Tonga. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Megaselia maculafemoralis är en tvåvingeart som beskrevs av Ronald Henry Lambert Disney 2008. Megaselia maculafemoralis ingår i släktet Megaselia och familjen puckelflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Laxenecera moialeana är en tvåvingeart som beskrevs av Seguy 1939. Laxenecera moialeana ingår i släktet Laxenecera och familjen rovflugor. Artens utbredningsområde är Etiopien. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Microdon flavifacies är en tvåvingeart som först beskrevs av Keiser 1971. Microdon flavifacies ingår i släktet myrblomflugor, och familjen blomflugor. Artens utbredningsområde är Madagaskar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Merodon gudaurensis är en tvåvingeart som beskrevs av Josef Aloizievitsch Portschinsky 1877. Merodon gudaurensis ingår i släktet narcissblomflugor, och familjen blomflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Crematogaster wilwerthi är en myrart som beskrevs av Santschi 1910. Crematogaster wilwerthi ingår i släktet Crematogaster och familjen myror.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arten delas in i följande underarter:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Olinguito (Bassaricyon neblina), är ett däggdjur som tillhör släktet olingobjörnar inom familjen halvbjörnar, och förekommer i Anderna. Trivialnamnet olinguito är spanska och betyder \"liten olingobjörn\". Djuret har tidigare förväxlats med andra arter av olingobjörnar och upptäckten att det rör sig om en tidigare obeskriven art offentliggjordes på Smithsonian Institution den 15 augusti 2013.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Olinguiton väger omkring 1 kg och är mindre än andra arter av olingobjörnar. Den är även lurvigare, har annorlunda tanduppsättning, kortare svans och mindre öron.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Olinguiton förekommer i molnskogar och bergsregnskogar i norra Anderna, omkring 1 500–2 750 meter över havet, och hittills har förekomsten av den bekräftats i områden från centrala Ecuador till västra Colombia. Habitatet ligger på högre höjder än hos någon annan olingobjörn. Den är allätare och äter främst frukt, men även insekter och nektar. Den är ensamlevande och nattaktiv. Den får en avkomma i taget.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Upptäckten av olinguito offentliggjordes 15 augusti 2013 av Kristofer Helgen, intendent vid Smithsonian National Museum of Natural History, olingoexperten Roland Kays vid North Carolina Museum of Natural Sciences och deras medhjälpare. Helgen hade ursprungligen hittat specimen i förråden på Field Museum i Chicago som han ansåg skilde sig från de andra beskrivna arterna av olingobjörnar. Uppstoppade exemplar av olinguito visade sig ha funnits på flera museer i hundratals år, i tron att det rört sig om någon av de andra arterna inom släktet. DNA-tester bekräftade senare att det rörde sig om en ny art. Olinguiton är den första beskrivna rovdjursarten i Amerika på 35 år. Utifrån morfologiska skillnader särskiljs fyra underarter: Bassaricyon neblina neblina, ''B. n. osborni, B. n. hershkovitzi och B. n. ruber''. Så här i efterhand har det visat sig att en individ som kallades Ringerl och som visades upp på flera olika djurparker i USA under åren 1967–1976, däribland National Zoo i Washington, D.C. i själva verket var en olinguito, men misstogs för att vara en systerart. Flera försök att para henne misslyckades därför. Ringerl dog 1976.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Kristofer M. Helgen, Miguel Pinto, Roland Kays, Lauren Helgen, Mirian Tsuchiya, Aleta Quinn, Don Wilson & Jesus Maldonado (2013) Taxonomic revision of the olingos (Bassaricyon), with description of a new species, the Olinguito, ZooKeys vol.324, specialnummer, sid:1-83, Pensoft Publishers.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cyathea acuminata är en ormbunkeart som beskrevs av Edwin Bingham Copeland. Cyathea acuminata ingår i släktet Cyathea och familjen Cyatheaceae. Inga underarter finns listade.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Fimbristylis dolera är en halvgräsart som beskrevs av Stanley Thatcher Blake. Fimbristylis dolera ingår i släktet Fimbristylis och familjen halvgräs. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Anthephora ampullacea är en gräsart som beskrevs av Otto Stapf och Charles Edward Hubbard. Anthephora ampullacea ingår i släktet Anthephora och familjen gräs. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Astragalus antheliophorus är en ärtväxtart som beskrevs av I.Deml. Astragalus antheliophorus ingår i släktet vedlar, och familjen ärtväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Euphorbia hepatica är en törelväxtart som beskrevs av Ignatz Urban och Erik Leonard Ekman. Euphorbia hepatica ingår i släktet törlar, och familjen törelväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jangandi (persiska: جنگندی) är ett periodiskt vattendrag i Afghanistan. Det ligger i provinsen Khost, i den östra delen av landet, 150 kilometer sydost om huvudstaden Kabul. Omgivningarna runt Jangandi är i huvudsak ett öppet busklandskap. Runt Jangandi är det ganska tätbefolkat, med 72 invånare per kvadratkilometer. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är juni, då medeltemperaturen är 33 °C, och den kallaste är januari, med 8 °C. Genomsnittlig årsnederbörd är 965 millimeter. Den regnigaste månaden är april, med i genomsnitt 183 mm nederbörd, och den torraste är december, med 14 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gardēz är ett distrikt i Afghanistan. Det ligger i provinsen Paktia, i den östra delen av landet, 100 kilometer söder om huvudstaden Kabul. Omgivningarna runt Gardēz är i huvudsak ett öppet busklandskap. Runt Gardēz är det ganska tätbefolkat, med 111 invånare per kvadratkilometer. I trakten råder ett kallt ökenklimat. Årsmedeltemperaturen i trakten är 14 °C. Den varmaste månaden är juli, då medeltemperaturen är 29 °C, och den kallaste är januari, med -4 °C. Genomsnittlig årsnederbörd är 779 millimeter. Den regnigaste månaden är februari, med i genomsnitt 177 mm nederbörd, och den torraste är december, med 19 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Darling Hill kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Louth är en ort i Australien. Den ligger i kommunen Bourke och delstaten New South Wales, i den sydöstra delen av landet, 700 km nordväst om huvudstaden Canberra. Louth ligger 100 meter över havet och antalet invånare är 102. Terrängen runt Louth är mycket platt. Den högsta punkten i närheten är 144 meter över havet, 3.4 km norr om Louth. Trakten runt Louth är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. .Omgivningarna runt Louth är i huvudsak ett öppet busklandskap. Ett varmt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är januari, då medeltemperaturen är 36 °C, och den kallaste är juli, med 10 °C. Genomsnittlig årsnederbörd är 340 millimeter. Den regnigaste månaden är februari, med i genomsnitt 62 mm nederbörd, och den torraste är oktober, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mont Blava är en bergstopp i Schweiz. Den ligger i distriktet Hérens District och kantonen Valais, i den södra delen av landet, 100 km söder om huvudstaden Bern. Toppen på Mont Blava är 2932 meter över havet, eller 124 meter över den omgivande terrängen. Bredden vid basen är 0.79 km.Terrängen runt Mont Blava är mycket bergig. Den högsta punkten i närheten är Pointe de Vouasson, 3490 meter över havet, 2.9 km öster om Mont Blava. Närmaste större samhälle är Sion, 17.3 km norr om Mont Blava. I trakten runt Mont Blava finns ovanligt många namngivna berg. Trakten runt Mont Blava består i huvudsak av gräsmarker. Runt Mont Blava är det glesbefolkat, med 11 invånare per kvadratkilometer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Little Beaver Lake är en sjö i Kanada. Den ligger i provinsen Nova Scotia, i den östra delen av landet, 1000 km öster om huvudstaden Ottawa. Little Beaver Lake ligger 170 meter över havet. Den ligger vid sjön Moose Lake. Den högsta punkten i närheten är 207 meter över havet, 1.2 km norr om Little Beaver Lake. I omgivningarna runt Little Beaver Lake växer i huvudsak blandskog. Runt Little Beaver Lake är det mycket glesbefolkat, med 2 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 18 °C, och den kallaste är januari, med -11 °C. Genomsnittlig årsnederbörd är 1536 millimeter. Den regnigaste månaden är september, med i genomsnitt 225 mm nederbörd, och den torraste är maj, med 72 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"MacKeigans Point är en udde i Kanada. Den ligger i provinsen Nova Scotia, i den östra delen av landet, 1200 km öster om huvudstaden Ottawa. Terrängen inåt land är platt. Havet är nära MacKeigans Point åt nordost. Den högsta punkten i närheten är 35 meter över havet, 1.0 km sydväst om MacKeigans Point. Runt MacKeigans Point är det ganska glesbefolkat, med 34 invånare per kvadratkilometer. . I trakten runt MacKeigans Point finns ovanligt många namngivna halvöar, landformer på havets botten och stränder. I omgivningarna runt MacKeigans Point växer i huvudsak blandskog. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är augusti, då medeltemperaturen är 18 °C, och den kallaste är februari, med -11 °C. Genomsnittlig årsnederbörd är 1461 millimeter. Den regnigaste månaden är september, med i genomsnitt 162 mm nederbörd, och den torraste är juli, med 75 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Quebrada Agua Caliente är ett vattendrag i Colombia. Det ligger i departementet Santander, i den norra delen av landet, 300 km norr om huvudstaden Bogotá. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 13 °C. Den varmaste månaden är februari, då medeltemperaturen är 15 °C, och den kallaste är juli, med 10 °C. Genomsnittlig årsnederbörd är 2078 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 251 mm nederbörd, och den torraste är januari, med 64 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Quebrada Los Derrumbes är ett vattendrag i Colombia. Det ligger i departementet Meta, i den centrala delen av landet, 90 km söder om huvudstaden Bogotá. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 13 °C. Den varmaste månaden är oktober, då medeltemperaturen är 14 °C, och den kallaste är juli, med 10 °C. Genomsnittlig årsnederbörd är 2972 millimeter. Den regnigaste månaden är april, med i genomsnitt 430 mm nederbörd, och den torraste är januari, med 13 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Julöns nationalpark är en nationalpark på Julön (Australien). Den ligger på den västra delen av ön, 8 km söder om huvudorten Flying Fish Cove. Arean är 85 kvadratkilometer. I parken ligger Julöns högsta punkt, Murray Hill. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är april, med 20 °C. Genomsnittlig årsnederbörd är 1657 millimeter. Den regnigaste månaden är mars, med i genomsnitt 266 mm nederbörd, och den torraste är september, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Djebel Draa el Oust är en ås i Algeriet. Den ligger i provinsen M'Sila, i den norra delen av landet, 210 km sydost om huvudstaden Alger. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är augusti, då medeltemperaturen är 34 °C, och den kallaste är december, med 8 °C. Genomsnittlig årsnederbörd är 285 millimeter. Den regnigaste månaden är mars, med i genomsnitt 41 mm nederbörd, och den torraste är juli, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rávugjógv är en klyfta i Färöarna (Kungariket Danmark). Den ligger i sýslan Suðuroyar sýsla, i den södra delen av landet, 60 km söder om huvudstaden Torshamn. Rávugjógv ligger 52 meter över havet. Den ligger på ön Suðuroy. Terrängen runt Rávugjógv är lite kuperad. Havet är nära Rávugjógv söderut. Den högsta punkten i närheten är 293 meter över havet, 1.0 km nordväst om Rávugjógv. Närmaste större samhälle är Vágur, 2.6 km norr om Rávugjógv. I trakten runt Rávugjógv finns ovanligt många namngivna halvöar, bukter och klippformationer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Midterholmen är en ö i Grönland (Kungariket Danmark). Den ligger i den nordöstra delen av Grönland, 1800 km nordost om huvudstaden Nuuk.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro Chino är en vulkan i Guatemala. Den ligger i departementet Departamento de Escuintla, i den södra delen av landet, 28 km söder om huvudstaden Guatemala City. Toppen på Cerro Chino är 2020 meter över havet. Terrängen runt Cerro Chino är huvudsakligen kuperad, men åt sydväst är den bergig. Den högsta punkten i närheten är 2434 meter över havet, 1.1 km sydost om Cerro Chino. Runt Cerro Chino är det ganska tätbefolkat, med 248 invånare per kvadratkilometer. Närmaste större samhälle är Villa Nueva, 14.2 km norr om Cerro Chino. I omgivningarna runt Cerro Chino växer huvudsakligen savannskog. I trakten runt Cerro Chino finns ovanligt många namngivna vulkaner. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är april, då medeltemperaturen är 24 °C, och den kallaste är oktober, med 18 °C. Genomsnittlig årsnederbörd är 2198 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 414 mm nederbörd, och den torraste är januari, med 9 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Quebrada Tuiquinque är ett vattendrag i Guatemala. Det ligger i departementet Departamento de San Marcos, i den västra delen av landet, 170 km väster om huvudstaden Guatemala City. Årsmedeltemperaturen i trakten är 13 °C. Den varmaste månaden är april, då medeltemperaturen är 16 °C, och den kallaste är september, med 9 °C. Genomsnittlig årsnederbörd är 2243 millimeter. Den regnigaste månaden är juni, med i genomsnitt 341 mm nederbörd, och den torraste är januari, med 43 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Humac är en kulle i Kroatien. Den ligger i länet Šibenik-Knins län, i den södra delen av landet, 220 km söder om huvudstaden Zagreb. Toppen på Humac är 123 meter över havet. Terrängen runt Humac är platt åt sydost, men åt nordväst är den kuperad. Den högsta punkten i närheten är 203 meter över havet, 1.0 km öster om Humac. Runt Humac är det ganska glesbefolkat, med 35 invånare per kvadratkilometer. Närmaste större samhälle är Vodice, 15.0 km sydost om Humac. Trakten runt Humac består till största delen av jordbruksmark. I trakten runt Humac finns ovanligt många namngivna öar. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är juli, då medeltemperaturen är 27 °C, och den kallaste är januari, med 3 °C. Genomsnittlig årsnederbörd är 1444 millimeter. Den regnigaste månaden är september, med i genomsnitt 216 mm nederbörd, och den torraste är augusti, med 40 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mota Hedan är ett periodiskt vattendrag i Indonesien. Det ligger i den sydöstra delen av landet, 2000 km öster om huvudstaden Jakarta. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är november, då medeltemperaturen är 30 °C, och den kallaste är juni, med 20 °C. Genomsnittlig årsnederbörd är 1344 millimeter. Den regnigaste månaden är januari, med i genomsnitt 247 mm nederbörd, och den torraste är september, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Desa Pakisembar är en administrativ by i Indonesien. Den ligger i provinsen Jawa Timur, i den västra delen av landet, 700 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är september, då medeltemperaturen är 24 °C, och den kallaste är april, med 20 °C. Genomsnittlig årsnederbörd är 2529 millimeter. Den regnigaste månaden är december, med i genomsnitt 427 mm nederbörd, och den torraste är augusti, med 40 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gardaneh-ye Khowsh-e Yeylāq (persiska: گَردَنِۀ خُوشِ يِيلاق, گردنه خوش ييلاق, Gardaneh-ye Khvosh Yeylāq) är ett bergspass i Iran. Det ligger i provinsen Golestan, i den norra delen av landet, 400 km öster om huvudstaden Teheran. Gardaneh-ye Khowsh-e Yeylāq ligger 2029 meter över havet. Terrängen runt Gardaneh-ye Khowsh-e Yeylāq är kuperad åt sydost, men åt nordväst är den bergig. Den högsta punkten i närheten är 2307 meter över havet, 1.0 km väster om Gardaneh-ye Khowsh-e Yeylāq. Runt Gardaneh-ye Khowsh-e Yeylāq är det glesbefolkat, med 8 invånare per kvadratkilometer. Närmaste större samhälle är Kalāteh-ye Khīj, 17.1 km söder om Gardaneh-ye Khowsh-e Yeylāq. Trakten runt Gardaneh-ye Khowsh-e Yeylāq består i huvudsak av gräsmarker. I trakten runt Gardaneh-ye Khowsh-e Yeylāq finns ovanligt många namngivna berg och dalar. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 14 °C. Den varmaste månaden är juli, då medeltemperaturen är 28 °C, och den kallaste är januari, med -2 °C. Genomsnittlig årsnederbörd är 263 millimeter. Den regnigaste månaden är april, med i genomsnitt 50 mm nederbörd, och den torraste är augusti, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cerro Las Tortugas är ett berg i Mexiko. Det ligger i kommunen Urique och delstaten Chihuahua, i den nordvästra delen av landet, 1300 km nordväst om huvudstaden Mexico City. Toppen på Cerro Las Tortugas är 1967 meter över havet, eller 93 meter över den omgivande terrängen. Bredden vid basen är 0.60 kilometer. Terrängen runt Cerro Las Tortugas är kuperad, och sluttar västerut. Den högsta punkten i närheten är 2329 meter över havet, 2.9 km öster om Cerro Las Tortugas. Runt Cerro Las Tortugas är det glesbefolkat, med 8 invånare per kvadratkilometer. Närmaste större samhälle är Urique, 16.7 km sydost om Cerro Las Tortugas. I omgivningarna runt Cerro Las Tortugas växer huvudsakligen savannskog. Klimatet i området är fuktigt och subtropiskt. Årsmedeltemperaturen i trakten är 18 °C. Den varmaste månaden är juni, då medeltemperaturen är 26 °C, och den kallaste är januari, med 12 °C. Genomsnittlig årsnederbörd är 1003 millimeter. Den regnigaste månaden är juli, med i genomsnitt 267 mm nederbörd, och den torraste är april, med 5 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"2996 Bowman är en asteroid i huvudbältet, som upptäcktes 5 september 1954 av Indiana Asteroid Program vid Indiana University Bloomington med Goethe Link Observatory. Asteroiden har fått sitt namn efter astronomen Fred N. Bowman . Asteroiden har en diameter på ungefär 20 km.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sampling kan avse:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*3 december - I Sverige godkänner Vetenskapsåret användandet av överblivna embyron vid provrörsbefruktningar för att utveckla stamceller. örren ställs på glänt för terapeutisk kloning.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Januari - Partikelfysiker vid Brookhaven National Laboratatory i New York, USA meddelar under en stor fysikerkonferens att man genom att knocka guldkärnor med varandra lyckats skapa det tätaste tillstånd av materia som någonsin funnits på Jorden.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":":Denna artikel handlar om seklet 1500-talet f.Kr., åren 1599-1500 f.Kr. För decenniet 1500-talet f.Kr., åren 1509-1500 f.Kr., se 1500-talet f.Kr. (decennium).","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Leonhart Fuchs, född 17 januari 1501 i Wemding i Bayern, död 10 maj 1566 i Tübingen, var en tysk botaniker. Leonhart Fuchs inskrevs vid universitetet i Ingolstadt där han blev doktor i medicin 1524. I två år därefter praktiserade han som läkare i München, då han fick tjänst vid universitetet i Ingolstadt. Under några år var han medikus åt markgreve Georg den fromme av Brandenburg-Ansbach. Han kallades sedan till Tübingen för att omorganisera universitetet där i humanismens anda. I vetenskapligt avseende var han tydligt påverkad av antikens grekiska botaniker, i synnerhet Dioskorides, Hippokrates, and Galenos. Han försökte motarbeta de arabiska influenserna i medicin, för att återgå till den klassiska. Men han erkände den arabiska didaktiken i form av fältstudier i botanik och praktik i medicin. Han anlade en av Tysklands äldsta botaniska trädgårdar. Hans namn har även levt vidare i en blomma som uppkallades efter honom, fuchsian. Den upptäcktes i Santo Domingo i Karibien av Charles Plumier 1696 eller 1697. De egna botaniska arbetena kännetecknas av att han försökte identifiera vilka plantor som de antika författarna skrivit om. Han gav ut Errata (1530) som omarbetades och utgavs igen med titeln De historia stirpium commentarii (1542). I denna beskrivs 400 vilda och 100 odlade växter och deras medicinska egenskaper i alfabetisk ordning. Boken bygger i mycket på Dioskorides. Utgåvan innehåller 512 bilder av växter, huvudsakligen lokala sådana. Heinrich Füllmauer och Albert Meyer samt träsnidaren Veit Rudolph Speckle stod för illustrationerna. Leonhart Fuchs skrev mer än 50 texter. Den botaniska förkortningen L.Fuchs står för de växter han var först med att beskriva. Källor *Artikeln bygger på en översättning från den engelska Wikipedia.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kartal är ett samhälle i provinsen Pest i Ungern. Kartal ligger i Aszódi kommun och har en area på 29,01 km². År 2001 hade Kartal totalt 5 857 invånare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Officiell webbplats","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Daredevil är en amerikansk superhjältefilm från 2003, i regi av Mark Steven Johnson med Ben Affleck och Jennifer Garner i huvudrollerna. Filmen är baserad på superhjälten Daredevil från Marvel Comics.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Matt Murdock blir redan som pojke blind som följd av en olycka. Som en ytterligare följd av olyckan får han superkrafter i form av att hans övriga sinnen blir hyperkänsliga. Han utnyttjar sina övermänskliga förmågor som den maskerade brottsbekämparen Daredevil på nätterna i New York. Sedan hans far mördas ska han försöka hitta mördaren för att hämnas.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kondopoga (ryska: Кондопога, karelska: Kondupohju, finska: Kontupohja) är en stad i Karelska republiken, Ryssland, uppbyggd runt en stor pappersfabrik. Staden hade 31 501 invånare i början av 2015. År 2006 var där stridigheter mellan olika etniska folkgrupper, främst mellan ryssar och tjetjener och andra kaukasier. Området bebos av många olika etniska folkgrupper bland annat av romer, finska och karelska folkgrupper. Den internationella turistvägen Blå vägen (Norge – Sverige – Finland – Ryssland) passerar Kondopoga.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"En Dag I Sverige är det största fotografiska projektet som har genomfört i Sverige. 3 juni 2003 samlades över 3 800 fotografer för att dokumentera Sverige. 24 000 bilder skickades in till juryn. Urvalet resulterade i boken En Dag I Sverige.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kompetensrådet för utveckling i staten (förkorat Krus) var en stabsmyndighet vars uppgift var att bistå Sveriges regering i frågor som rör strategisk kompetensförsörjning i statsförvaltningen. Myndighetens arbete reglerades i dess instruktion . Krus verksamhet var huvudsakligen inriktad på att ge stöd till kompetensförsörjningen i de statliga myndigheterna. De områden som regeringen prioriterade för Krus verksamhet omfattade statlig värdegrund, jämställda karriärvägar och kompetens inom EU-området. Krus gav även utbildning och träning till den som ville genomgå uttagningsprov, så kallade.Concours, för att kunna söka anställning i EU:s institutioner. Krus bildades 1 januari 2009 och tog då över uppdrag rörande statens kompetensförsörjning som tidigare ålegat bl.a Statens kvalitets- och kompetensråd (KKR) och Verket för förvaltningsutveckling (Verva). Regeringen beslutade 7 juni 2012 om avveckling av Krus per den 31 december 2012. Den 1 juli 2013 tog Uppsala universitet över sex webbaserade fortbildningar för statsanställda från myndigheten Krus: Att arbeta i staten, De sex värdegrundsprinciperna, Bemötande, Jämställdhet och genus, Lagligt och lämplig, Lagligt och lämpligt för dig som är chef. Dessa utbildningar samordnas via universitetets avdelning för uppdragsutbildning.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Officiell webbplats","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Carl Algot Friman, född 31 augusti 1881 Överum, Kalmar län, död 31 augusti 1961 i Göteborg, var en svensk grosshandlare och i unga år framgångsrik idrottsman (kortdistanslöpare).","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Han var elev vid Göteborgs handelsinstitut 1897–1899. Han tävlade i friidrott för klubben IFK Stockholm och tog år 1900 silver och år 1901 guld på 100 meter vid SM. Han tog landstormsbefälexamen i Falun 1915, landstormskaptensexamen i Gottskär 1929. Friman blev 1911 VD i firman A. Karlson Metall- och Maskin AB i Stockholm, försäljningschef för Stora Kopparberg och Söderfors bruks Falukontor 1912. Han övertog grosshandlarfirman Ivar Müntzing & Co i Göteborg 1915, som han 1922 omvandlade till aktiebolag. Firman handlade med järn, metaller, maskiner, kemikalier, färger, filter, oljor, gummivaror och andra tekniska förnödenheter. Under finska inbördeskriget övertog han verksamheten för Finlands vänners lokalkommitté i Göteborg. Friman var en organisatör och idrottsman. Han grundade IFK:s centralstyrelse och var ledare av föreningen första skolungdomstävlingar i Stockholm. Han innehade svenskt rekord i löpning 150 meter, nordisk mästare på 100 meter 1910, svensk mästare på 100 meter 1901 (tävlade då för IFK Stockholm, tid 11,8 sekunder). Han var Finlands konsul för Västsverige 1919–1926.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Han var son till kamrer P. Emil Friman och Alma Müntzing och far till Sven Friman. År 1906 gifte han sig med Elsa Biberg, dotter till grosshandlaren Erik Biberg och Emelie Andersson. Algot Friman blev gravsatt på Östra kyrkogården, Göteborg.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Finlands konsulat i Göteborg - historisk bakgrund","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Robert Peel Bojesen, född 27 december 1847 och död 4 december 1876, var en dansk målare. Bojesen ägnade sig åt det historiska genremåleriet, där han framträdde med kraftig och känslig realism i målningar som Marsk Stigs döttrar och Mogens Munck tar avsked av Kristian II.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Svensk uppslagsbok, Malmö 1939.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jørgen Daa, död 1619, var en dansk amiral. Daa fick 1611 befälet över 7 danska skepp som sändes till Kattegatt och erövrade med dem den del av den vid Älvsborg utrustade svenska eskadern. 1612 bidrog han genom sin blockad av Älvsborgs fästning till dess fall och erhöll i belöning Holbæks slott som förläning men fortsatte att göra tjänst som amiral.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Svensk uppslagsbok. Malmö 1931.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Liten jordstjärna (Geastrum minimum) är en svampart som beskrevs av Schwein. 1822. Liten jordstjärna ingår i släktet jordstjärnor och familjen jordstjärnor. Arten är reproducerande i Sverige. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lista över offentlig konst på Kungsholmen i Stockholm är en ofullständig förteckning över utomhusplacerade skulpturer och annan offentlig konst i stadsdelsområdet Kungsholmen i Stockholms kommun,vilket omfattar stadsdelarna Kungsholmen, Fredhäll, Marieberg, Stadshagen, Lilla Essingen och Stora Essingen.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Robert Pinckney Dunlap, född 17 augusti 1794 i Brunswick, Massachusetts (i nuvarande Maine), död 20 oktober 1859 i Brunswick, Maine, var en amerikansk demokratisk politiker. Han var Maines guvernör 1834–1838 och ledamot av 1843–1847. Dunlap utexaminerades 1815 från Bowdoin College, studerade juridik och arbetade därefter som advokat i Brunswick. Han var tidigt aktiv inom delstatspolitiken. År 1824 fick han ta emot Lafayette som var på besök i Maine. Dunlap efterträdde 1834 Samuel E. Smith som guvernör och efterträddes 1838 av Edward Kent. Fem år senare tillträdde Dunlap som ledamot av USA:s representanthus där han satt i två tvååriga mandatperioder. Åren 1853–1857 var han postmästare i Brunswick.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Phryssonotus cubanus är en mångfotingart som först beskrevs av Filippo Silvestri 1948. Phryssonotus cubanus ingår i släktet Phryssonotus och familjen Synxenidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Cambarus ortmanni   är en kräftdjursart som beskrevs av Williamson 1907. Cambarus ortmanni ingår i släktet Cambarus och familjen Cambaridae. IUCN kategoriserar arten globalt som livskraftig. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Wallworkoppia cervifer är en kvalsterart som först beskrevs av Sandór Mahunka 1983. Wallworkoppia cervifer ingår i släktet Wallworkoppia och familjen Oppiidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Timalus är ett släkte av fjärilar. Timalus ingår i familjen björnspinnare. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Catasticta striata är en fjärilsart som först beskrevs av Ulf Eitschberger och Racheli 1998. Catasticta striata ingår i släktet Catasticta och familjen vitfjärilar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Godardia depuncta är en fjärilsart som beskrevs av Le Cerf 1923. Godardia depuncta ingår i släktet Godardia och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Drosophila pruinifacies är en tvåvingeart som beskrevs av Frota-pessoa 1954. Drosophila pruinifacies ingår i släktet Drosophila och familjen daggflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hirtodrosophila glabrifrons är en tvåvingeart som först beskrevs av Oswald Duda 1925. Hirtodrosophila glabrifrons ingår i släktet Hirtodrosophila och familjen daggflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Xanthoepalpus bicolor är en tvåvingeart som först beskrevs av Samuel Wendell Williston 1886. Xanthoepalpus bicolor ingår i släktet Xanthoepalpus och familjen parasitflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Finnångeltjärnarna är en sjö i Åre kommun i Jämtland och ingår i . Sjön har en area på 0.0488 kvadratkilometer och ligger 759.3 meter över havet. Finnångeltjärnarna ligger i Natura 2000-område.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Finnångeltjärnarna ingår i det delavrinningsområde (699656-135787) som SMHI kallar för Ovan Bruddan. Medelhöjden är 870 meter över havet och ytan är 38.81 kvadratkilometer. Räknas de 2 avrinningsområdena uppströms in blir den ackumulerade arean 75.37 kvadratkilometer. Lunndörrsån som avvattnar avrinningsområdet har biflödesordning 3, vilket innebär att vattnet flödar genom totalt 3 vattendrag innan det når havet efter 335 kilometer. Avrinningsområdet består mestadels av skog (51 %) och kalfjäll (45 %). Avrinningsområdet har 0.13 kvadratkilometer vattenytor vilket ger det en sjöprocent på 0.3 %.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Åre kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Trichillidium är ett släkte av skalbaggar. Trichillidium ingår i familjen bladhorningar. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jon-Mastjärnen är en sjö i Åsele kommun i Lappland och ingår i . Sjöns area är 0.036 kvadratkilometer och den är belägen 444 meter över havet.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Åsele kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Neonitocris postscutellaris är en skalbaggsart som beskrevs av Pierre Lepesme och Stefan von Breuning 1951. Neonitocris postscutellaris ingår i släktet Neonitocris och familjen långhorningar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Oxycopis mcdonaldi är en skalbaggsart som först beskrevs av Ross H. Arnett, Jr. 1951. Oxycopis mcdonaldi ingår i släktet Oxycopis och familjen blombaggar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Poa schimperiana är en gräsart som beskrevs av Ferdinand von Hochstetter och Achille Richard. Poa schimperiana ingår i släktet gröen, och familjen gräs. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Peter Christensen, född den 23 april 1975, är en dansk politiker från partiet Venstre. Christensen var ordförande i Venstres Ungdom 1999–2001. Han var folketingsledamot 2001–2015. Christensen var skatteminister under några månader 2010. Från den 30 september 2015 är han försvarsminister och minister för nordiskt samarbete.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Fua är ett vattendrag i Angola. Det ligger i den nordvästra delen av landet, 300 kilometer norr om huvudstaden Luanda. I omgivningarna runt Fua växer huvudsakligen savannskog. Runt Fua är det mycket glesbefolkat, med 7 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är januari, då medeltemperaturen är 24 °C, och den kallaste är juli, med 20 °C. Genomsnittlig årsnederbörd är 1732 millimeter. Den regnigaste månaden är april, med i genomsnitt 372 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Velika Gradina är en kulle i Bosnien och Hercegovina. Den ligger i entiteten Republika Srpska, i den södra delen av landet, 90 km söder om huvudstaden Sarajevo. Toppen på Velika Gradina är 1042 meter över havet, eller 9 meter över den omgivande terrängen. Bredden vid basen är 0.11 km.Terrängen runt Velika Gradina är kuperad, och sluttar söderut. Den högsta punkten i närheten är Orlović, 1582 meter över havet, 4.6 km norr om Velika Gradina. Närmaste större samhälle är Bileća, 19.6 km söder om Velika Gradina. I trakten runt Velika Gradina finns ovanligt många namngivna kullar och grottor. Omgivningarna runt Velika Gradina är en mosaik av jordbruksmark och naturlig växtlighet. Runt Velika Gradina är det ganska tätbefolkat, med 67 invånare per kvadratkilometer. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 10 °C. Den varmaste månaden är juli, då medeltemperaturen är 22 °C, och den kallaste är december, med -2 °C. Genomsnittlig årsnederbörd är 2323 millimeter. Den regnigaste månaden är februari, med i genomsnitt 315 mm nederbörd, och den torraste är augusti, med 77 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gurjão är en kommun i Brasilien. Den ligger i delstaten Paraíba, i den östra delen av landet, 1600 km nordost om huvudstaden Brasília. Antalet invånare är 3159. Omgivningarna runt Gurjão är huvudsakligen savann. Runt Gurjão är det mycket glesbefolkat, med 6 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är november, då medeltemperaturen är 30 °C, och den kallaste är juni, med 20 °C. Genomsnittlig årsnederbörd är 533 millimeter. Den regnigaste månaden är juni, med i genomsnitt 97 mm nederbörd, och den torraste är november, med 19 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Dagaba kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Dagaba (vattendrag),","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Dagaba (vattenhål), Tillaberi,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lac du Chevreuil är en sjö i Kanada. Den ligger i countyt Côte-Nord och provinsen Québec, i den östra delen av landet, 1400 km öster om huvudstaden Ottawa. Lac du Chevreuil ligger 19 meter över havet. Arean är 1.3 kvadratkilometer. Den högsta punkten i närheten är 95 meter över havet, 1.0 km öster om Lac du Chevreuil. Den sträcker sig 2,3 kilometer i nord-sydlig riktning, och 2,3 kilometer i öst-västlig riktning. I övrigt finns följande vid Lac du Chevreuil: * Baie Betty (en vik) Trakten runt Lac du Chevreuil består huvudsakligen av våtmarker. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är -3 °C. Den varmaste månaden är augusti, då medeltemperaturen är 12 °C, och den kallaste är februari, med -20 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tchaikazan Glacier är en glaciär i Kanada. Den ligger i provinsen British Columbia, i den sydvästra delen av landet, 3600 km väster om huvudstaden Ottawa. Tchaikazan Glacier ligger 2165 meter över havet. Terrängen runt Tchaikazan Glacier är bergig åt nordväst, men åt sydost är den kuperad. Terrängen runt Tchaikazan Glacier sluttar västerut. Den högsta punkten i närheten är 2769 meter över havet, 1.0 km söder om Tchaikazan Glacier. Trakten runt Tchaikazan Glacier är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . Det finns inga samhällen i närheten. I trakten runt Tchaikazan Glacier finns ovanligt många namngivna berg och isformationer. Trakten runt Tchaikazan Glacier är permanent täckt av is och snö. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är -7 °C. Den varmaste månaden är juli, då medeltemperaturen är 5 °C, och den kallaste är februari, med -16 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Quebrada Infieles är ett periodiskt vattendrag i Chile. Det ligger i regionen Región de Antofagasta, i den norra delen av landet, 900 km norr om huvudstaden Santiago de Chile. Trakten runt Quebrada Infieles är ofruktbar med lite eller ingen växtlighet. Trakten runt Quebrada Infieles är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Klimatförhållandena i området är arida. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är januari, då medeltemperaturen är 28 °C, och den kallaste är juli, med 15 °C. Genomsnittlig årsnederbörd är 30 millimeter. Den regnigaste månaden är december, med i genomsnitt 7 mm nederbörd, och den torraste är februari, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Chutes de Nki är ett vattenfall i Kamerun. Det ligger i regionen Östra regionen, i den sydöstra delen av landet, 400 km sydost om huvudstaden Yaoundé. Chutes de Nki ligger 469 meter över havet. Terrängen runt Chutes de Nki är platt åt nordväst, men åt sydost är den kuperad. Chutes de Nki ligger nere i en dal. Den högsta punkten i närheten är 598 meter över havet, 1.0 km nordväst om Chutes de Nki. Trakten runt Chutes de Nki är mycket glesbefolkad, med 5 invånare per kvadratkilometer. Det finns inga samhällen i närheten. I omgivningarna runt Chutes de Nki växer i huvudsak städsegrön lövskog. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är januari, då medeltemperaturen är 22 °C, och den kallaste är augusti, med 19 °C. Genomsnittlig årsnederbörd är 1849 millimeter. Den regnigaste månaden är maj, med i genomsnitt 269 mm nederbörd, och den torraste är januari, med 33 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Loma Sucia är ett berg i Dominikanska republiken. Det ligger i provinsen Baoruco, i den sydvästra delen av landet, 140 km väster om huvudstaden Santo Domingo. Toppen på Loma Sucia är 1369 meter över havet. Terrängen runt Loma Sucia är kuperad norrut, men söderut är den bergig. Den högsta punkten i närheten är 1639 meter över havet, 1.2 km väster om Loma Sucia. Runt Loma Sucia är det ganska tätbefolkat, med 72 invånare per kvadratkilometer. Närmaste större samhälle är Neiba, 15.1 km sydväst om Loma Sucia. Omgivningarna runt Loma Sucia är en mosaik av jordbruksmark och naturlig växtlighet. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är februari, då medeltemperaturen är 24 °C, och den kallaste är november, med 22 °C. Genomsnittlig årsnederbörd är 1377 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 213 mm nederbörd, och den torraste är januari, med 21 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Varamalau Creek är ett vattendrag i Fiji. Det ligger i divisionen Västra divisionen, i den centrala delen av landet, 90 km nordväst om huvudstaden Suva. Varamalau Creek ligger på ön Viti Levu. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är januari, då medeltemperaturen är 22 °C, och den kallaste är juni, med 19 °C. Genomsnittlig årsnederbörd är 2698 millimeter. Den regnigaste månaden är februari, med i genomsnitt 418 mm nederbörd, och den torraste är augusti, med 60 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'''Sèquia d'Orriols''' är ett periodiskt vattendrag i Spanien. Det ligger i provinsen Provincia de Huesca och regionen Aragonien, i den nordöstra delen av landet, 400 km öster om huvudstaden Madrid. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 14 °C. Den varmaste månaden är juli, då medeltemperaturen är 26 °C, och den kallaste är december, med 3 °C. Genomsnittlig årsnederbörd är 688 millimeter. Den regnigaste månaden är november, med i genomsnitt 104 mm nederbörd, och den torraste är maj, med 29 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jeägelveädje är ett vattendrag i Finland. Det ligger i landskapet Lappland, i den norra delen av landet, 1100 km norr om huvudstaden Helsingfors. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -4 °C. Den varmaste månaden är juli, då medeltemperaturen är 14 °C, och den kallaste är januari, med -18 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Buku Caka är ett berg i Indonesien. Det ligger i den nordöstra delen av landet, 2400 km öster om huvudstaden Jakarta. Toppen på Buku Caka är 90 meter över havet. Buku Caka ligger på ön Pulau Bacan. Terrängen runt Buku Caka är varierad. Havet är nära Buku Caka åt nordost. Den högsta punkten i närheten är Buku Suanggi, 506 meter över havet, 3.4 km väster om Buku Caka. I trakten runt Buku Caka finns ovanligt många namngivna bukter och halvöar. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är januari, då medeltemperaturen är 24 °C, och den kallaste är november, med 22 °C. Genomsnittlig årsnederbörd är 2360 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 369 mm nederbörd, och den torraste är oktober, med 58 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Desa Pomahanjangan är en administrativ by i Indonesien. Den ligger i provinsen Jawa Timur, i den västra delen av landet, 600 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 26 °C. Den varmaste månaden är oktober, då medeltemperaturen är 32 °C, och den kallaste är december, med 24 °C. Genomsnittlig årsnederbörd är 2723 millimeter. Den regnigaste månaden är mars, med i genomsnitt 505 mm nederbörd, och den torraste är augusti, med 12 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Joshīmath är en ort i Indien. Den ligger i distriktet Chamoli och delstaten Uttarakhand, i den norra delen av landet, 300 km nordost om huvudstaden New Delhi. Joshīmath ligger 1821 meter över havet och antalet invånare är 13865. Terrängen runt Joshīmath är huvudsakligen mycket bergig. Joshīmath ligger nere i en dal. Den högsta punkten i närheten är 2809 meter över havet, 2.1 km söder om Joshīmath. Runt Joshīmath är det glesbefolkat, med 16 invånare per kvadratkilometer. Joshīmath är det största samhället i trakten. Trakten runt Joshīmath består i huvudsak av gräsmarker. I trakten runt Joshīmath finns ovanligt många namngivna naturresurser. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 5 °C. Den varmaste månaden är juni, då medeltemperaturen är 12 °C, och den kallaste är januari, med -2 °C. Genomsnittlig årsnederbörd är 1435 millimeter. Den regnigaste månaden är juli, med i genomsnitt 288 mm nederbörd, och den torraste är november, med 16 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kūh-e Darreh Sefīdeh (persiska: کوه درّه سفیده) är ett berg i Iran. Det ligger i provinsen Qom, i den centrala delen av landet, 170 km söder om huvudstaden Teheran. Toppen på Kūh-e Darreh Sefīdeh är 1819 meter över havet. Terrängen runt Kūh-e Darreh Sefīdeh är huvudsakligen kuperad, men söderut är den bergig. Den högsta punkten i närheten är Kūh-e Mīr Qāsem, 2856 meter över havet, 5.1 km sydost om Kūh-e Darreh Sefīdeh. Runt Kūh-e Darreh Sefīdeh är det ganska tätbefolkat, med 75 invånare per kvadratkilometer. Närmaste större samhälle är Kahak, 15.2 km nordost om Kūh-e Darreh Sefīdeh. Trakten runt Kūh-e Darreh Sefīdeh består i huvudsak av gräsmarker. I trakten runt Kūh-e Darreh Sefīdeh finns ovanligt många namngivna berg. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är juli, då medeltemperaturen är 32 °C, och den kallaste är januari, med -2 °C. Genomsnittlig årsnederbörd är 295 millimeter. Den regnigaste månaden är november, med i genomsnitt 51 mm nederbörd, och den torraste är september, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Fratta kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Rajapihilla är en administrativ by i Sri Lanka. Den ligger i provinsen Centralprovinsen, i den centrala delen av landet, 90 km nordost om huvudstaden Colombo. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är mars, då medeltemperaturen är 24 °C, och den kallaste är juli, med 20 °C. Genomsnittlig årsnederbörd är 2481 millimeter. Den regnigaste månaden är december, med i genomsnitt 427 mm nederbörd, och den torraste är juli, med 98 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aïn Oufra är en källa i Marocko. Den ligger i regionen Souss-Massa-Draâ, i den centrala delen av landet, 500 km sydväst om huvudstaden Rabat. Aïn Oufra ligger 254 meter över havet. Terrängen runt Aïn Oufra är kuperad åt sydost, men åt nordväst är den platt. Havet är nära Aïn Oufra åt nordväst. Den högsta punkten i närheten är 356 meter över havet, 1.1 km sydväst om Aïn Oufra. Runt Aïn Oufra är det ganska tätbefolkat, med 222 invånare per kvadratkilometer. Närmaste större samhälle är Ait Daoud, 16.5 km söder om Aïn Oufra. Trakten runt Aïn Oufra består i huvudsak av gräsmarker. I trakten runt Aïn Oufra finns ovanligt många namngivna kullar. Stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är augusti, då medeltemperaturen är 29 °C, och den kallaste är december, med 14 °C. Genomsnittlig årsnederbörd är 420 millimeter. Den regnigaste månaden är november, med i genomsnitt 141 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ernst Zierke, född 6 maj 1905 i Krampe i närheten av Köslin i dåvarande Västpommern, död 1972 i Celle, var en tysk SS-Unterscharführer. Han var verksam inom Aktion T4 och Operation Reinhard.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Zierke var verksam inom Nazitysklands ”eutanasiprogram” Aktion T4. Han var sjukskötare och chaufför vid anstalterna Grafeneck, Hadamar och Sonnenstein. I juni 1942 kommenderades han till förintelselägret Bełżec där han bland annat övervakade ankommande transporter av interner. Under de första månaderna 1943 upphörde mordverksamheten i Bełżec och lägret avvecklades. Zierke var då med och sköt ihjäl de kvarvarande lägerfångarna. I mars 1943 förflyttades Zierke till arbetslägret Dorohucza, beläget cirka 5 kilometer nordost om Trawniki. Hösten 1943 deltog han i likvideringen av Sobibór, vilket bland annat innebar att avrätta de återstående lägerfångarna. I december 1943 omplacerades Zierke till norra Italien för att där bekämpa partisaner och tjänstgöra som lägervakt i koncentrationslägret Risiera di San Sabba i utkanten av Trieste. Efter andra världskrigets slut 1945 greps Zierke och internerades i ett krigsfångeläger men släpptes. Han arresterades 1963 och ställdes inför rätta vid Bełżecrättegången i München 1964. Juryn var oenig, och Zierke och flera medåtalade släpptes fria, endast för att omedelbart häktas på nytt i avvaktan på Sobibórrättegången i Hagen 1965. Vid denna rättegång frikändes Zierke i brist på bevis. Han hävdade att Christian Wirth, inspektör för förintelselägren Bełżec, Sobibór och Treblinka, hade hotat honom själv och andra lägervakter med dödsstraff, om de vägrade att utföra order.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references />","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Roland Martin, född 30 juli 1726 i Uppsala, död 10 september 1788 på Broby, Häverö socken, Roslagen, var en svensk läkare och professor.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Roland Martins far var medicine adjunkten Petter Martin vid Uppsala universitet. Farfadern Anton Martin var en vallonsk rådman i Gävle och gift med en dotter till Petrus Fontelius och Katarina Bure från Bureätten. Modern Wendela Charlotta Rudbeck var dotter till Olof Rudbeck d.y. och sondotter till Olof Rudbeck d.ä. Martin blev student i Uppsala 1743 och medicine doktor 1751, etablerade sig samma år som läkare i Stockholm och utnämndes 1752 till provinsialmedikus i Halland. 1751-1752 var han även intendent vid Sätra hälsobrunn. 1754 reste han till Paris, där han studerade anatomi och kirurgi. Åren 1756–1779 var han professor i dessa ämnen hos Collegium medicum i Stockholm, där hans föreläsningar lade grunden till det vetenskapliga studiet av anatomin. 1759 blev Martin ledamot av Vetenskapsakademien och 1761 av Kirurgiska societeten, han blev 1766 assessor i Collegium medicum och erhöll 1777 av Vetenskapsakademien guldmedalj för en medicinsk avhandling Bevis att förlusten af ett och annat menniskans utvärtes sinne kan ersättas genom större fullkomlighet hos ett annat. Martin meddelade till Vetenskapsakademiens Handlingar flera rön ur sin praktik samt efterlämnade åtskilliga tal och skrifter i medicinska ämnen. Han var kusin till Anton Rolandsson Martin, farfars far till Carl Roland Martin, farfars far till Hugo Martin och Fredrik Robert Martin samt morfars far till Gustaf de Laval.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Föreningen Galtströmståget, FGT, är en smalspårig museijärnväg belägen vid Galtströms bruk 30 kilometer söder om Sundsvall, Medelpad. Föreningens verksamhet består i att driva en museijärnväg i anslutning till det nedlagda Galtströms järnbruk. Föreningen har restaurerat såväl industrijärnvägen som ångloket Loke, som byggdes 1887 av Kristinehamns Mekaniska Werkstad och användes vid Galtströms bruk. Föreningens mål framöver är att bygga ut järnvägen, sätta in nybyggda personvagnar i trafik samt att underhålla den redan befintliga banan.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Föreningen Galtströmståget äger sedan 2011 ångbogseraren S/S Nordkust 4, som byggdes som Ophelia i Gävle 1885 för Galtströms bruk. Hon står (januari 2014) utanför Stackgrönnans båtmuseum utanför Skellefteå.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Föreningen Galtströmstågets webbplats","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Snow, egentligen ''Darrin Kenneth O'Brien'', född 30 oktober 1969 i Toronto, Ontario, Kanada, är en kanadensisk musiker. Han hade 1993 en megahit med reggaelåten \"Informer\", som bland annat erövrade förstaplatsen på Billboard Hot 100 och Sverigetopplistan samt andraplatsen på UK Singles Chart.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Socijaldemokratska partija, Социјалдемократска партија (SDP) är ett politiskt parti i Serbien, bildat i juli 2002 genom samgående mellan Socialdemokrati och Socialdemokratiska unionen. SDP räknar sina rötter tillbaka till det gamla Serbiska socialdemokratiska partiet och är medlem av Socialistinternationalen. SDP har i parlamentsvalen deltagit i följande olika valallianser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aston University är ett universitet i Birmingham. Utbildningsanstalten grundades 1895 och har fungerat som ett universitet sedan 1966. Universitet är känt för sina utbildningar inom industri, myndighet och handel. Sir Michael Bett är rektor på universitet sen september 2004. Stadsdelen Aston ligger centralt i Birmingham och där bor ca 50 000 studenter.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Aston University Youtube channel","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Meilhan är en kommun i departementet Landes i regionen Aquitaine i sydvästra Frankrike. Kommunen ligger i kantonen Tartas-Est som tillhör arrondissementet Dax. År hade Meilhan  invånare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Antalet invånare i kommunen Meilhan ImageSize = width:350 height:200 PlotArea  = left:50 right:20 top:25 bottom:30 TimeAxis  = orientation:vertical AlignBars = late Colors = id:linegrey2 value:gray(0.9) id:linegrey value:gray(0.7) id:cobar value:rgb(0.2,0.7,0.8) id:cobar2 value:rgb(0.6,0.9,0.6) DateFormat = yyyy Period    = from:0 till:1200 ScaleMajor = unit:year increment:200 start:0 gridcolor:linegrey PlotData = color:cobar width:19 align:left bar:1968 from:0 till:951 bar:1975 from:0 till:839 bar:1982 from:0 till:859 bar:1990 from:0 till:872 bar:1999 from:0 till:999 bar:2008 from:0 till:1090 PlotData= textcolor:black fontsize:S bar:1968 at: 951 text: 951 shift:(-14,5) bar:1975 at: 839 text: 839 shift:(-14,5) bar:1982 at: 859 text: 859 shift:(-14,5) bar:1990 at: 872 text: 872 shift:(-14,5) bar:1999 at: 999 text: 999 shift:(-14,5) bar:2008 at: 1090 text: 1090 shift:(-14,5) Referens:INSEE","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över kommuner i departementet Landes","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nation:  Caterine Ibargüen, född den 12 februari 1984 i Turbo, Antioquia, är en colombiansk friidrottare som tävlar i tresteg. Hennes personliga rekord är 15,31 meter. Hon är även en duktig höjdhoppare med personligt rekord på 1,93 meter.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Fakta på IAAF:s webbplats","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Calatrava (Bayan ng Calatrava) är en kommun i Filippinerna. Kommunen tillhör provinsen Romblon och ligger på ön med samma namn. Folkmängden uppgår till 8878 invånare. Calatrava är indelat i 7 barangayer.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aepeomys är ett släkte i familjen hamsterartade gnagare med två arter som förekommer i norra Sydamerika. Arterna är:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arterna har en kroppslängd (huvud och bål) av cirka 11 cm, och en svanslängd av 8,5 till 11 cm. Pälsen är på ovansidan brun till olivfärgade och på buken lite ljusare. Ögonen är jämförelsevis små. Dessa gnagare vistas i molnskogar i bergstrakter som är 1 600 till 3 200 meter höga. Antagligen vistas de främst på marken. De är troligen allätare och främst aktiva på natten. A. reigi föredrar kanske insekter.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Ronald M. Nowak: ''Walker's Mammals of the World''. Johns Hopkins University Press, 1999","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bostra submutica  är en insektsart som beskrevs av Ludwig Redtenbacher 1908. Bostra submutica ingår i släktet Bostra och familjen Diapheromeridae. Inga underarter finns listade.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Uromenus laticollis     är en insektsart som först beskrevs av Lucas, H. 1849. Uromenus laticollis ingår i släktet Uromenus och familjen vårtbitare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mezira membranacea är en insektsart som först beskrevs av Fabricius 1803. Mezira membranacea ingår i släktet Mezira och familjen barkskinnbaggar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pygophora nitidiventris är en tvåvingeart som beskrevs av Malloch 1929. Pygophora nitidiventris ingår i släktet Pygophora och familjen husflugor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Liostenogaster är ett släkte av getingar. Liostenogaster ingår i familjen getingar. Kladogram enligt Catalogue of Life :","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gräsloken är en sjö i Älvdalens kommun i Dalarna och ingår i .","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Älvdalens kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Näcksjön är en sjö i Älvdalens kommun i Dalarna och ingår i . Sjön har en area på 1.32 kvadratkilometer och ligger 487.1 meter över havet. Sjön avvattnas av vattendraget Näckån.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Näcksjön ingår i det delavrinningsområde (684024-135961) som SMHI kallar för Utloppet av Näcksjön. Medelhöjden är 515 meter över havet och ytan är 6.1 kvadratkilometer. Det finns inga avrinningsområden uppströms utan avrinningsområdet är högsta punkten. Näckån som avvattnar avrinningsområdet har biflödesordning 2, vilket innebär att vattnet flödar genom totalt 2 vattendrag innan det når havet efter 442 kilometer. Avrinningsområdet består mestadels av skog (70 %). Avrinningsområdet har 1.3 kvadratkilometer vattenytor vilket ger det en sjöprocent på 21.3 %.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* Lista över insjöar i Älvdalens kommun","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lophorrhina overlaeti är en skalbaggsart som beskrevs av Louis Burgeon 1931. Lophorrhina overlaeti ingår i släktet Lophorrhina och familjen Cetoniidae. Utöver nominatformen finns också underarten ''L. o. collinsi''.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Platysoma caviceps är en skalbaggsart som beskrevs av Lea 1925. Platysoma caviceps ingår i släktet Platysoma och familjen stumpbaggar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Farsetia heliophila är en korsblommig växtart som beskrevs av Aleksandr Andrejevitj Bunge och Ernest Saint-Charles Cosson. Farsetia heliophila ingår i släktet Farsetia och familjen korsblommiga växter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Encyclia oliveirana är en orkidéart som beskrevs av Marcos Antonio Campacci. Encyclia oliveirana ingår i släktet Encyclia och familjen orkidéer. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Callianthe muelleri-friderici är en malvaväxtart som först beskrevs av Christian August Friedrich Garcke och K.Schum., och fick sitt nu gällande namn av Donnell. Callianthe muelleri-friderici ingår i släktet Callianthe och familjen malvaväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kinnefjärdings, Kinne och Kållands domsagas valkrets var vid riksdagsvalen till andra kammaren 1866–1908 en egen valkrets med ett mandat. Valkretsens område motsvarade Kinnefjärdings, Kinne och Kållands domsaga. Valkretsen avskaffades vid övergången till proportionellt valsystem inför andrakammarvalet 1911. Valkretsen delades i två: Kinnefjärdings härad och Kinne härad överfördes till Skaraborgs läns norra valkrets och Kållands härad till Skaraborgs läns södra valkrets.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Valdeltagandet var 23,2%.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Valet ägde rum den 27 augusti 1899. Valdeltagandet var 29,6%.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Valet ägde rum den 7 september 1902. Valdeltagandet var 55,7%.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Valet ägde rum den 10 september 1905. Valdeltagandet var 55,1%.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Valet ägde rum den 13 september 1908. Valdeltagandet var 45,0%.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hällby distrikt är ett distrikt i Eskilstuna kommun och Södermanlands län. Distriktet ligger nordväst om Eskilstuna.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Distriktet inrättades 2016 och utgörs av socknen Torshälla i Eskilstuna kommun Området motsvarar den omfattning Hällby församling hade 1999/2000 och fick 1952 när en del bröts ut till Torshälla stadsförsamling.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Meyer Hills är en kulle i Antarktis. Den ligger i Västantarktis. Chile gör anspråk på området. Toppen på Meyer Hills är 620 meter över havet, eller 21 meter över den omgivande terrängen. Bredden vid basen är 7.0 km.Terrängen runt Meyer Hills är kuperad österut, men västerut är den platt. Den högsta punkten i närheten är Beaudoin Peak, 980 meter över havet, 2.7 kilometer sydost om Meyer Hills. Trakten är obefolkad. Det finns inga samhällen i närheten.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Jilaw Gīrak är ett periodiskt vattendrag i Afghanistan. Det ligger i provinsen Ghowr, i den centrala delen av landet, 400 kilometer väster om huvudstaden Kabul. Trakten runt Jilaw Gīrak består i huvudsak av gräsmarker. Runt Jilaw Gīrak är det glesbefolkat, med 14 invånare per kvadratkilometer. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 12 °C. Den varmaste månaden är juli, då medeltemperaturen är 27 °C, och den kallaste är januari, med -10 °C. Genomsnittlig årsnederbörd är 337 millimeter. Den regnigaste månaden är februari, med i genomsnitt 75 mm nederbörd, och den torraste är juli, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Aard el Kharroûb är en ås i Libanon. Den ligger i guvernementet Nabatiye, i den sydvästra delen av landet, 70 kilometer söder om huvudstaden Beirut. Trakten runt Aard el Kharroûb består i huvudsak av gräsmarker. Runt Aard el Kharroûb är det ganska tätbefolkat, med 230 invånare per kvadratkilometer. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är juli, då medeltemperaturen är 31 °C, och den kallaste är januari, med 8 °C. Genomsnittlig årsnederbörd är 589 millimeter. Den regnigaste månaden är januari, med i genomsnitt 185 mm nederbörd, och den torraste är juni, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kirk Point kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Kirk Point (udde i Moçambique),","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Wolfsgrabenbach är ett vattendrag i Österrike. Det ligger i förbundslandet Niederösterreich, i den östra delen av landet, 20 km väster om huvudstaden Wien. I omgivningarna runt Wolfsgrabenbach växer i huvudsak blandskog. Runt Wolfsgrabenbach är det tätbefolkat, med 257 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 9 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är december, med -4 °C. Genomsnittlig årsnederbörd är 904 millimeter. Den regnigaste månaden är maj, med i genomsnitt 115 mm nederbörd, och den torraste är mars, med 28 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mount Wellington är ett berg i Australien. Det ligger i regionen Clarence Valley och delstaten New South Wales, i den östra delen av landet, 700 km norr om huvudstaden Canberra. Toppen på Mount Wellington är 562 meter över havet, eller 31 meter över den omgivande terrängen. Bredden vid basen är 1.1 km.Terrängen runt Mount Wellington är kuperad. Den högsta punkten i närheten är 642 meter över havet, 1.1 km norr om Mount Wellington. Trakten runt Mount Wellington är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. . Närmaste större samhälle är Newton Boyd, 15.7 km sydväst om Mount Wellington. I trakten runt Mount Wellington finns ovanligt många namngivna berg. I omgivningarna runt Mount Wellington växer i huvudsak städsegrön lövskog. Kustklimat råder i trakten. Årsmedeltemperaturen i trakten är 16 °C. Den varmaste månaden är januari, då medeltemperaturen är 22 °C, och den kallaste är juli, med 10 °C. Genomsnittlig årsnederbörd är 1276 millimeter. Den regnigaste månaden är januari, med i genomsnitt 268 mm nederbörd, och den torraste är oktober, med 19 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gardner Plateau är en platå i Australien. Den ligger i delstaten Western Australia, i den nordvästra delen av landet, 3100 km nordväst om huvudstaden Canberra. Omgivningarna runt Gardner Plateau är huvudsakligen savann. Trakten runt Gardner Plateau är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 28 °C. Den varmaste månaden är oktober, då medeltemperaturen är 34 °C, och den kallaste är juni, med 22 °C. Genomsnittlig årsnederbörd är 1233 millimeter. Den regnigaste månaden är februari, med i genomsnitt 268 mm nederbörd, och den torraste är augusti, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Lagoa do Feijão är en periodisk sjö i Brasilien. Den ligger i delstaten Ceará, i den östra delen av landet, 1700 km nordost om huvudstaden Brasília. Lagoa do Feijão ligger 64 meter över havet. Den högsta punkten i närheten är 661 meter över havet, 19.2 km sydväst om Lagoa do Feijão. Omgivningarna runt Lagoa do Feijão är huvudsakligen savann. Runt Lagoa do Feijão är det ganska glesbefolkat, med 36 invånare per kvadratkilometer. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 25 °C. Den varmaste månaden är september, då medeltemperaturen är 28 °C, och den kallaste är mars, med 22 °C. Genomsnittlig årsnederbörd är 710 millimeter. Den regnigaste månaden är april, med i genomsnitt 170 mm nederbörd, och den torraste är oktober, med 2 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Prop Lake kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Prop Lake (sjö i Kanada), Ontario, Thunder Bay District,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"# Prop Lake (sjö i USA), Minnesota, Cook County,","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mungese är ett vattendrag i Kongo-Kinshasa. Det ligger i provinsen Kasai-Oriental, i den nordöstra delen av landet, 1600 km öster om huvudstaden Kinshasa. I omgivningarna runt Mungese växer i huvudsak städsegrön lövskog. Runt Mungese är det mycket glesbefolkat, med 4 invånare per kvadratkilometer. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är februari, då medeltemperaturen är 22 °C, och den kallaste är juli, med 20 °C. Genomsnittlig årsnederbörd är 2009 millimeter. Den regnigaste månaden är oktober, med i genomsnitt 298 mm nederbörd, och den torraste är januari, med 41 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kilchberg / Oberer Mönchhof är en del av en befolkad plats i Schweiz. Den ligger i distriktet Bezirk Horgen och kantonen Zürich, i den centrala delen av landet, 90 km nordost om huvudstaden Bern. Kilchberg / Oberer Mönchhof ligger 495 meter över havet och antalet invånare är 259. Terrängen runt Kilchberg / Oberer Mönchhof är huvudsakligen kuperad, men den allra närmaste omgivningen är platt. Den högsta punkten i närheten är 794 meter över havet, 3.0 km väster om Kilchberg / Oberer Mönchhof. Runt Kilchberg / Oberer Mönchhof är det tätbefolkat, med 550 invånare per kvadratkilometer. . Närmaste större samhälle är Zürich, 4.5 km norr om Kilchberg / Oberer Mönchhof. I omgivningarna runt Kilchberg / Oberer Mönchhof växer i huvudsak blandskog. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 9 °C. Den varmaste månaden är augusti, då medeltemperaturen är 21 °C, och den kallaste är december, med -4 °C. Genomsnittlig årsnederbörd är 1869 millimeter. Den regnigaste månaden är juli, med i genomsnitt 193 mm nederbörd, och den torraste är mars, med 77 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Devils Elbow är ett vattendrag i Kanada. Det ligger i provinsen British Columbia, i den västra delen av landet, 4000 km väster om huvudstaden Ottawa. Trakten runt Devils Elbow består i huvudsak av gräsmarker. Trakten runt Devils Elbow är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är -6 °C. Den varmaste månaden är juli, då medeltemperaturen är 8 °C, och den kallaste är januari, med -15 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hawkeye Creek är ett vattendrag i Kanada. Det ligger i provinsen Alberta, i den södra delen av landet, 2900 km väster om huvudstaden Ottawa. Trakten runt Hawkeye Creek består i huvudsak av gräsmarker. Trakten runt Hawkeye Creek är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. Trakten ingår i den boreala klimatzonen. Årsmedeltemperaturen i trakten är 4 °C. Den varmaste månaden är juli, då medeltemperaturen är 17 °C, och den kallaste är december, med -8 °C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Soper Lake är en sjö i Kanada. Den ligger i provinsen Nunavut, i den östra delen av landet, 2000 km norr om huvudstaden Ottawa. Soper Lake ligger 1 meter över havet. Arean är 9.9 kvadratkilometer. Den sträcker sig 7,1 kilometer i nord-sydlig riktning, och 4,2 kilometer i öst-västlig riktning. Följande samhällen ligger vid Soper Lake: * Kimmirut (455 invånare) I övrigt finns följande vid Soper Lake:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Dyorogo är ett periodiskt vattendrag i Elfenbenskusten. Det ligger i den centrala delen av landet, 200 km norr om huvudstaden Yamoussoukro. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är mars, då medeltemperaturen är 26 °C, och den kallaste är augusti, med 22 °C. Genomsnittlig årsnederbörd är 1194 millimeter. Den regnigaste månaden är september, med i genomsnitt 203 mm nederbörd, och den torraste är januari, med 3 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Liverá är en ort i Cypern. Den ligger i distriktet Eparchía Kerýneias, i den norra delen av landet, 40 km nordväst om huvudstaden Nicosia. Liverá ligger 76 meter över havet och antalet invånare är 170. Den ligger på ön Cypern. Terrängen runt Liverá är platt åt sydväst, men åt sydost är den kuperad. Havet är nära Liverá åt nordväst. Den högsta punkten i närheten är 157 meter över havet, 1.0 km sydost om Liverá. Närmaste större samhälle är Diórios, 12.6 km sydost om Liverá. I trakten runt Liverá finns ovanligt många namngivna skogar. Stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 21 °C. Den varmaste månaden är augusti, då medeltemperaturen är 32 °C, och den kallaste är januari, med 10 °C. Genomsnittlig årsnederbörd är 474 millimeter. Den regnigaste månaden är december, med i genomsnitt 108 mm nederbörd, och den torraste är augusti, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arroyo Contadero Grande är ett periodiskt vattendrag i Dominikanska republiken. Det ligger i provinsen Ázua, i den centrala delen av landet, 100 km väster om huvudstaden Santo Domingo. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 27 °C. Den varmaste månaden är juni, då medeltemperaturen är 29 °C, och den kallaste är januari, med 25 °C. Genomsnittlig årsnederbörd är 1343 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 288 mm nederbörd, och den torraste är februari, med 40 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"La Pobla de Mafumet kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Beliye är ett periodiskt vattendrag i Eritrea. Det ligger i regionen Gash-Barkaregionen, i den västra delen av landet, 270 km väster om huvudstaden Asmara. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 31 °C. Den varmaste månaden är april, då medeltemperaturen är 36 °C, och den kallaste är augusti, med 23 °C. Genomsnittlig årsnederbörd är 938 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 299 mm nederbörd, och den torraste är januari, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Municipio de Concepción Las Minas är en kommun i Guatemala. Den ligger i departementet Departamento de Chiquimula, i den sydöstra delen av landet, 120 km öster om huvudstaden Guatemala City. Klimatet i området är tempererat. Årsmedeltemperaturen i trakten är 16 °C. Den varmaste månaden är april, då medeltemperaturen är 18 °C, och den kallaste är september, med 14 °C. Genomsnittlig årsnederbörd är 2002 millimeter. Den regnigaste månaden är augusti, med i genomsnitt 359 mm nederbörd, och den torraste är januari, med 6 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Desa Tlaga är en administrativ by i Indonesien. Den ligger i provinsen Jawa Tengah, i den västra delen av landet, 270 km sydost om huvudstaden Jakarta. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 23 °C. Den varmaste månaden är oktober, då medeltemperaturen är 25 °C, och den kallaste är december, med 22 °C. Genomsnittlig årsnederbörd är 4094 millimeter. Den regnigaste månaden är januari, med i genomsnitt 620 mm nederbörd, och den torraste är september, med 28 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gunung Lendersangan är ett berg i Indonesien. Det ligger i provinsen Jawa Tengah, i den västra delen av landet, 400 km öster om huvudstaden Jakarta. Toppen på Gunung Lendersangan är 404 meter över havet. Terrängen runt Gunung Lendersangan är kuperad norrut, men söderut är den platt. Den högsta punkten i närheten är Gunung Rawacacing, 1035 meter över havet, 15.1 km nordost om Gunung Lendersangan. Runt Gunung Lendersangan är det tätbefolkat, med 591 invånare per kvadratkilometer. I omgivningarna runt Gunung Lendersangan växer i huvudsak städsegrön lövskog. I trakten runt Gunung Lendersangan finns ovanligt många namngivna kanaler. Tropiskt regnskogsklimat råder i trakten. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är oktober, då medeltemperaturen är 26 °C, och den kallaste är juli, med 23 °C. Genomsnittlig årsnederbörd är 3277 millimeter. Den regnigaste månaden är januari, med i genomsnitt 566 mm nederbörd, och den torraste är september, med 16 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tukad Bila är ett periodiskt vattendrag i Indonesien. Det ligger i provinsen Provinsi Bali, i den sydvästra delen av landet, 900 km öster om huvudstaden Jakarta. Tukad Bila ligger på ön Bali. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är maj, med 21 °C. Genomsnittlig årsnederbörd är 2148 millimeter. Den regnigaste månaden är januari, med i genomsnitt 526 mm nederbörd, och den torraste är augusti, med 20 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Kecamatan Alor Barat Daya är ett distrikt i Indonesien. Det ligger i provinsen Nusa Tenggara Timur, i den sydöstra delen av landet, 2000 km öster om huvudstaden Jakarta. Kecamatan Alor Barat Daya ligger på ön Alor Island. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är oktober, då medeltemperaturen är 24 °C, och den kallaste är februari, med 20 °C. Genomsnittlig årsnederbörd är 1375 millimeter. Den regnigaste månaden är januari, med i genomsnitt 281 mm nederbörd, och den torraste är augusti, med 30 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"San Zeno Naviglio kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mesa El Preson kan syfta på:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"'Håkan Georg Hellström', född 2 april 1974 i Göteborg, är en svensk sångare och låtskrivare. Han inledde sin musikkarriär i grupperna Broder Daniel och Honey Is Cool innan han debuterade som soloartist år 2000 med albumet Känn ingen sorg för mig Göteborg. Hellström har sedan dess etablerat sig som en av Sveriges mest populära och kritikerrosade artister. Han har väckt kontrovers med sin röst, och har av vissa kritiker fått omdömet att han sjunger falskt. Hellströms texter behandlar ämnen som kärlek, vemod och utanförskap, och låtarna utspelar sig ofta i Göteborgsområdet där också flera av hans musikvideor är inspelade. Hellström är, tillsammans med sitt band Augustifamiljen, berömd för sina energifyllda och ofta hyllade liveframträdanden. Hellström är hängiven Gaissupporter och en av hans låtar, \"Gårdakvarnar och skit\", spelas som inmarschlåt vid Gais hemmamatcher. Han spelade vänsterback i Gais mellan 12 och 16 års ålder. Sedan solokarriärens början har Hellström haft sju albumettor i Sverige och i oktober 2010 uppgav Expressen cirka 400 000 sålda skivor. Han fick även en singeletta med \"En midsommarnattsdröm\" från 2005. Utöver det har han vunnit flera svenska priser, bland annat olika kategorier av Grammis och Rockbjörnen, men även Årets göteborgare och Lisebergsapplåden.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Håkan Hellström är son till Björn och Christina Hellström och växte upp på Nitaregatan i Ekebäck i Västra Frölunda i Göteborg tillsammans med sin äldre bror Tomas (född 1971), numera professor i filosofi i Lund. Hellström gick i Dalaskolan i Ekebäck fram till årskurs 6, varefter han började på Göteborgs högre samskola. Hellström gjorde inte värnplikt på grund av skolios.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hellström var med och bildade bandet Broder Daniel under skolåren, då han, Henrik Berggren med flera gick på Göteborgs högre samskola. Han spelade då trummor i bandet men hoppade av 1995. Två veckor senare fick Broder Daniel skivkontrakt med EMI. Hellström spelade i stället trummor i ett annat Göteborgsband, Honey Is Cool, med vilket han spelade in två skivor, Focky Focky No Pay och Crazy Love. Han sjöng också vid den här tiden i bandet Påvels. När Broder Daniels gitarrist Johan Neckvall hoppade av och basisten Theodor Jensen tog över gitarren passade Hellström på att ta över basen. 1998 släppte Broder Daniel albumet Broder Daniel Forever. Albumet blev en succé med draghjälp från filmen Fucking Åmål, vars soundtrack innehåller låtarna \"Whirlwind\" från albumet Broder Daniel Forever och \"Underground\" från föregångaren Broder Daniel. Sedan hördes inte mycket från någon av medlemmarna på ett tag och Håkan Hellström började jobba med lite solomaterial. Under sommaren 2000 spelade Hellström på Göteborgskalaset och Emmabodafestivalen, och Sveriges Radio P3 började spela hans första singlar. Hellström premiärspelade med eget band på Restaurang Trädgårn den 26 maj 2000 som förband till Caesar's Palace.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hellström blev känd för en större publik hösten 2000 när han slog igenom med låten \"Känn ingen sorg för mig Göteborg\". Hans första album med samma namn utgavs i oktober och kom att bli en succé, både försäljnings- och kritikermässigt. Förutom debutsingeln innehöll den ytterligare tre singlar, \"Ramlar\", \"En vän med en bil\" och \"Nu kan du få mig så lätt\" som alla betraktas som klassiker. Skivans sound har influenser från flera håll: The Smiths, The Jam, Morrissey, Eldkvarn, The Stone Roses, Bruce Springsteen och Remmy Ongala tillhör de främsta inspiratörerna. 2001 fick Hellström utmärkelsen Årets göteborgare med motiveringen: Samma år gjorde Hellström ett bejublat framträdande på Allsång på Skansen, vilket introducerade honom för en ännu bredare publik. Han har varit med i Allsång på Skansen ytterligare sex gånger, 2003, 2005, 2006, 2008, 2011 och 2013. Direkt efter Allsång på Skansen 2013 fick Hellström en direktsänd timme vid Sollidens scen. Besöksantalet räknades till drygt 26 000 vilket var den största publiksiffran på allsången sedan 2006.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"I början av 2002 släppte han EP:n Luften bor i mina steg där han tolkade fyra visor; \"Trubbel\", \"Äntligen på väg\" från albumet Äntligen på väg, \"Visa vid vindens ängar\" och \"Jag ger dig min morgon\". Inför nästa album reste han med sitt band till Rio de Janeiro. Där tillbringade de många nätter på stadens sambaskolor. I Rio gjorde Håkan Hellström ett resereportage för TV4:s När & fjärran. Som guide i Rio de Janeiro fick han Natalie Davet som senare blev hans sambo. Det är så jag säger det släpptes i oktober 2002 och mottogs bra hos kritiker och publik. Skivan hade en tydlig prägel från Brasilien. Singlarna \"Kom igen Lena!\", \"Den fulaste flickan i världen\" och \"Mitt Gullbergs kaj paradis\" blev alla stora hits på Trackslistan.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Efter den andra skivan dröjde det ända till i februari 2005 innan det tredje albumet, Ett kolikbarns bekännelser, släpptes. En skiva som delvis går ifrån Håkans tidigare sound, men ändå har tydlig Håkan-prägel. I slutet av 2005 kom Nåt gammalt, nåt nytt, nåt lånat, nåt blått som Hellström kallar uppsamlingsalbum. Albumet tillägnades det uppmärksammade fallet med den trettonåriga pojken Måns Jenninger som begick självmord efter att ha varit utsatt för mobbning i flera år. I december 2005 fick Hellström och sambon Nathalie Davet en son. Håkan Hellström fick en grammis 2006 för bästa manliga artist. 2007 tilldelades han årets Taubestipendium. Sven-Bertil Taube - som Hellström jobbat tillsammans med - säger om hans viskonst: \"''...; vissa hävdar att han sjunger falskt, men han vet precis vad han gör. Håkan koncentrerar sig på det väsentliga, på glädjen och inlevelsen. Hans kärlek till visan är äkta - och det känner publiken i sitt hjärta.''\"","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Den 7 augusti 2007 meddelades det att Hellström har påbörjat att spela in en ny skiva. Björn Olsson och Jocke Åhlund producerade albumet För sent för Edelweiss som släpptes 26 mars 2008. Första singeln \"För en lång lång tid\" släpptes 5 mars samma år. Låten blev nummer tre på Trackslistans årslista för 2008 och Håkan själv bästa manliga soloartist . Den 2 september 2008 fick han sitt andra barn, Julius. På P3-guldgalan i januari 2009 fick han guldmicken för 2008 års bästa liveakt. Hellströms gitarrist Daniel Gilbert spelade under tidigt 2009 in låten \"The Damned Citylights\" till sin flickvän. När Håkan fick höra den skickade han den sedan till sin A&R Isse Samie. Daniel Gilbert fick senare samma år släppa sin första soloskiva, New African Sports, Soul Café Club No 1.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Den 23 juni 2010 gavs samlingsalbumet Samlade singlar 2000–2010 ut, med Hellströms samtliga 17 singlar från starten fram till dess. I samband med 10-årsjubileet gavs även en begränsad upplaga av en 7-tums vinylversion av singeln ”Känn ingen sorg för mig Göteborg” ut. Under sommaren 2010 gjorde Håkan en unik konsert vid festivalen Way Out West i Göteborg där han spelade hela sin debutskiva. Den 11 september 2010 släpptes den nya singeln, \"Saknade te havs\"/\"River en vacker dröm\", som digital nedladdning. Singeln består av två A-sidor, båda hämtade från Hellströms sjätte album, 2 steg från Paradise, som släpptes den 13 oktober samma år. Uppföljarsingeln \"Jag vet vilken dy hon varit i\" blev Hellströms debut på Svensktoppen. Under våren och sommaren 2011 gjorde han en stor turné i Sverige, Norge och Danmark, där han bland annat gästade Göteborg och Slottsskogsvallen den 4 juni 2011. 19 842 personer kom på spelningen, vilket gjorde denna spelning till en av hans största. Denna spelning genererade fem getingar i GT/Expressen, och bjöd på både fyrverkerier samt Tomas von Brömssen som gästartist. Den 5 juli 2011 deltog Hellström för sjätte gången i Allsång på Skansen. Den 10 augusti 2011 hade biografen Draken i Göteborg premiärvisning av dokumentärfilmen 2 steg från Håkan, en dokumentär som kretsar kring Hellström, rollen som idol och mediehysterin runt honom. Filmen är regisserad av Björn Fävremark, Torbjörn Martin och John Boisen, och släpptes på dvd den 2 november. Hösten 2012 meddelade Hellströms gitarrist Daniel \"Hurricane\" Gilbert att han efter 13 år i bandet lämnar sin plats som gitarrist och Håkans högra hand. Hellström och Gilbert har backat varandra ända sedan de 1989 bildade Broder Daniel och båda menade i intervjuer att det handlade om leda på varandra musikaliskt. Gilbert sade att de musikaliskt gått åt olika håll men fortfarande är vänner och båda har påpekat att det inte är omöjligt att de hittar tillbaka till varandra. Redan 2009 släppte Daniel Gilbert sin första soloskiva, och trots att han då i en intervju med Aftonbladet sa att han var \"Håkans för evigt och evigt\" bestämde han sig för att satsa på sin solokarriär.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Den 22 januari 2013 meddelade Håkan Hellström i en intervju med Aftonbladet att hans sjunde album, med titeln Det kommer aldrig va över för mig, skulle släppas den 17 april. Skivan gjordes i samarbete med låtskrivarna Björn Olsson och Johan Forsman samt producenten Måns Lundberg. Titelspåret \"Det kommer aldrig va över för mig\" recenserades av Expressen den 11 mars och släpptes som första singel den 15 mars. I artikeln skrev recensenten Annah Björk att \"Singeln är byggd på ett mer producerat sound jag associerar till 80-talets radiohits. En synth har tagit gitarrens plats och spelar melodislingorna basen ligger långt fram och gitarrljuden hackas fram på ett sätt som brukar signeras U2-gitarristen The Edge.\". I ovan nämnda intervju med Aftonbladet blev det också klart att Mattias Hellberg (från Nymphet Noodlers, Nationalteatern och soloartist) ersätter Gilbert som gitarrist i Håkans kompband. De enda som Håkan Hellström kunde tänka sig i bandet var Mattias Bärjed (från The Soundtrack of Our Lives), som redan innan medverkat på en rad studioinspelningar med Hellström, och Mattias Hellberg. Efter ett gästinhopp med Mattias Hellberg på Sticky Fingers i Göteborg valde Håkan att försöka värva denne till sitt band. 2012 meddelades det att regissörerna Måns Mårlind och Björn Stein arbetade med en film baserad på Håkan Hellströms musik och texter. Filmen med titeln Känn ingen sorg hade premiär i juli 2013. Den utspelar sig i Göteborg och har Adam Lundgren i huvudrollen som den musikaliske Pål. Cilla Jackert har skrivit manus och Hellström själv syns i rollen som en cameo. På Rockbjörnen den 28 augusti 2013 gjorde Hellström hattrick och tog hem björnar för både Årets svenska låt, Årets svenska konsert och Årets manliga liveartist. Samma höst spelade Hellström in duetten \"Hela huset\" tillsammans med Veronica Maggio som släpptes på Maggios fjärde album Handen i fickan fast jag bryr mig den 4 oktober. Den 17 januari 2014 publicerades även en musikvideo till låten med båda musikerna medverkande. Den 7 juni 2014 var det planerat att Hellström skulle uppträda på Slottsskogsvallen, likt året innan, men eftersom trycket på biljetterna blev för stort flyttades konserten till Ullevi. Enligt Hellström blev konserten på Ullevi \"hans absoluta peak\". Under konserten uppträdde olika gästartister som Veronica Maggio, Kapten Röd, Freddie Wadling, Adam Lundgren och Tomas von Brömssen tillsammans med Hellström. Han framförde totalt 29 låtar och fick fem av fem fyrar av Göteborgs-Posten. Publiken bestod av 69 349 människor, vilket gjorde konserten till den största i Norden någonsin. I december 2014 släpptes livealbumet Håkan boma ye! på nya etiketten Woah Dad!. Albumet innehåller en konsert från Nya Ullevi i Göteborg den 7 juni 2014. Det gick direkt in på albumlistans förstaplats och blev även Grammisnominerad.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hellströms åttonde studioalbum, Du gamla du fria, släpptes den 26 augusti 2016. Den 17 oktober 2015 släpptes biljetter till Håkan Hellströms konsert på Ullevi den 4 juni 2016. En hög efterfrågan på biljetterna och ett dåligt fungerande kösystem, ledde till att arrangörerna redan under samma dag valde att meddela att ännu en konsert kom att hållas den 5 juni 2016. Biljetterna blev snabbt slutsålda även till denna konsert. Konserterna kom båda två att skapa publikrekord på stadion. Totalt 70 091 personer såg Hellström på Ullevi den 4 juni, men publikrekordet som den siffran innebar överträffades redan dagen efter då 70 144 personer kom till Ullevi för att se Hellström. Strax innan utgivandet av Håkan Hellström nya skiva Du gamla du fria, kom meddelandet att ytterligare konserter skulle hållas under 2016. Dessa hölls i Göteborg (två konserter), Oslo, Stockholm, Malmö och Linköping under november och december 2016. Biljettrycket var högt också till dessa konserter och biljetterna sålde slut nästan direkt.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hellströms texter behandlar ämnen såsom kärlek, vemod och utanförskap, och låtarna utspelar sig ofta i Göteborgsområdet där också flera av hans musikvideor är inspelade. Anspelningar och kopplingar till droger förekommer också i några av hans texter som exempelvis i låten \"En midsommarnattsdröm\" och \"Känn ingen sorg för mig Göteborg\". Hellström har även medgivit att han i sina yngre dagar \"testat det mesta\". Två återkommande karaktärer som nämns i Hellströms texter är Lena och Eva.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hellström är känd för att låna från sina idoler som Morrissey, Bob Dylan och Plura främst i textförfattandet. Som exempel kan nämnas textraden \"Kom, kom, atombomb\" i låten \"Atombomb\" på Känn ingen sorg för mig Göteborg, som kommer från Morrisseys \"Everyday Is Like Sunday\" (\"Come, Come, Nuclear Bomb\"). Även textraden \"Kom, kom, armageddon\" är en del ur samma låt. Namnet på Håkans studioalbum 2 steg från Paradise är taget ifrån det amerikanska bandet Two Steps from Hell där hell har bytts ut mot paradise, och Hellströms hitsingel \"Det kommer aldrig va över för mig\" sägs vara lånad av Johnossis \"Dead End\". När singeln \"Kom igen Lena!\" släpptes i oktober 2002 ansågs musiken i b-sidespåret \"När jag ser framåt\" ligga allt för nära Andrew Lloyd Webbers \"Pie Jesu\". Singeln drogs tillbaka, och kom sedan ut i en ny version med en annan låt som b-sida. Två av Hellströms singlar är även fria översättningar av engelskspråkiga låtar; \"13\" är en svensk tolkning av Big Stars \"Thirteen\", och \"Saknade te havs\" ursprungligen en låt av Johan Holmlund (alias Flowers in the air), kallad \"Lost at Sea\". \"Dom dimmiga dagarna\" är en översättning av The Plans låt \"Foggy Days\".","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Det finns många som hävdar att Håkan Hellström sjunger falskt  och han har kallats Gnällström på grund av sin gälla stämma (bland annat i en Kalle Anka-serie), men hans speciella röst tas i försvar av flera musikjournalister; \"Men ni har, i er patetiska fantasilöshet, fel. Håkan sjunger INTE falskt. Däremot har han en vek, bräcklig, skör och vinglig sångröst\" skriver musikskribent Per Bjurman i Aftonbladet 2002 Musikkritikern Johan Lindqvist skriver så här med anledning av att det kommer in mycket hatbrev till kulturredaktionen angående Hellströms musik \"Att han skulle sjunga falskt är dessutom rent struntprat. Håkan träffar, åtminstone numera, nästan alltid rätt. Däremot har han en pressad på gränsen-­röst men det är en helt annan sak.\" Nöjesjournalist Anders K Gustafsson skriver att Han sjunger helt enkelt exakt som han ska och glidningarna mot det \"falska\" är vad som gör det hans röst unik och gripande.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Enligt sin facebooksida spelar Håkan Hellström pop, indiepop och rockmusik.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Första skivan har influenser från flera håll: The Smiths, The Jam, Morrissey, Eldkvarn, The Stone Roses, Bruce Springsteen och Remmy Ongala tillhör de främsta inspiratörerna. Andra skivan Det är så jag säger det var mycket influerad av samba. Så här kommenterar Hellström det i en intervju i TotallyÖrebro: \"''Första skivan gick rekordbra så jag fick värsta budgeten till att göra andra skivan. Det första jag gjorde var att dra till Brasilien på andra sidan jordklotet. Jag hade hållit på med samba under 90-talet och spelat i sambaband, bateria och sånt där. Jag ville förverkliga det här och skriva riktiga enredolåtar med full bateria.\"'' Efter släppet av skivan För sent för Edelweiss från 2008 skriver Anders Dahlbom att Hellström lämnat samba och indiepop och istället \"''...skruvat fram ett grumligt sound som är både bitterljuvt nostalgiskt och skönt spontansjavigt. Även texterna är mil från eufori och dans, dans, dans. 'Parkbänken är aldrig långt borta' är huvudtemat när Håkan driver omkring i hemstaden och funderar över hur det kunde gått om inte framgången knackat på.\"'' Det kommer aldrig va över för mig (2013) har influenser från postpunk och syntmusik. Hellström kommenterar detta med \"Vi snöade in på vissa influenser. På vilken av skivorna man än lyssnar på går influenserna att spåra till mina tonår.\" Du gamla du fria (2016) beskrevs av producenten Björn Olsson som att \"Det låter mindre indie och mer ABBA om de nya låtarna\" medan musiktidningar som Gaffa beskrivit albumet som mer experimentellt. Göteborgsposten liknade albumets sound vid arenarock.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Triptolemos var i grekisk mytologi en furste i Eleusis då gudinnan Demeter där lärde ut åkerbruket.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mithridates VI Eupator (Mithradates) född 132 f.Kr., död 63 f.Kr., var en persisk-grekisk kung av Pontos i nordöstra Mindre Asien mellan 120 och 63 f.Kr. Den siste av de bosporanska kungarna på Krim, Pairisades V, satte sig år 114 f.Kr. i protektoratställning under Mithridates på grund av trycket från skyterna. Som återgäldning skickade den pontiske härskaren trupper till Krim under generalen Diofantos' ledning. År 107 f.Kr. skedde en skytisk resning under Saumakos på Krim, men denna slogs tillbaka av Mithridates, vilket tillfälligt försäkrade dennes överhöghet över halvön. I ett försök att utvidga sitt territorium vid Svarta havet ledde Mithridates ett uppror mot romarna år 88 f.Kr., men tvingades sluta fred tre år senare efter nederlag mot Cornelius Sulla. Efter några år återupptog Mithridates kriget och drev en expansion mot det av romarna kontrollerade Asia Minor och Grekland. I ett tredje krig, påbörjat samtidigt som Spartacus slavuppror krossades 71 f.Kr. drog han ut i fält mot romaren Lucullus. Sedan Pompejus fått befälet efter sin kampanj mot piraterna 67 f.Kr. besegrades Mithridates snart. Hans allierade i Armenien besegrades stort och stupade i hundratusental. Mithridates flydde till Krim där han begick självmord 69 år gammal, medan Pompejus införlivade Pontos, Syrien och Judeen med Rom, bland annat intog han Jerusalem. Mithridates var otvivelaktigt en av Roms största fiender någonsin tillsammans med Pyrrhus, Hannibal, Vercingetorix, Arminius, Boudicca och Attila och om än inte så framgångsrik så bekämpade Mithridates Rom fanatiskt i tjugofem års tid. Han är berömd också för sin språkkunnighet (25 språk sammanlagt) och för sin rädsla att bli förgiftad (se mithridat). Mithridates VI var gift sex gånger: första gången 116 med sin syster drottning Laodike av Pontus (död 90); andra gången 88 med Monime (död 71), tredje gången 86 med bihustrun Berenice från Chios (död 71), fjärde gången 86 med bihustrun Stratonike av Pontos (död 63); femte gången med en okänd kvinna och sjätte gången med Hypsicratea. Han hade också ett antal konkubiner.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Chrysler PT Cruiser är en retrodesignad kompaktbil i golfklassen som tillverkades av DaimlerChrysler och Magna Steyr åren 2000-2010. Från början skulle modellen hetat Plymouth PT Cruiser men fick tillverkas under Chrysler-emblemet då man lagt ner Plymouth-divisionen. Modellen var en kombination av gammalt och nytt, med tydlig design ifrån 1930-talets bulliga bilar och designelement från nya moden försökte man skapa en konkurrenskraftig kompaktbil med utstickande attityd. I Europa blev modellen ingen större succé men i USA gick det bättre. PT Cruiser fanns i Sverige från början med 2,0-litersmotorer men kompletterades sedan med 1,6 och 2,4-litersmotorer. 2002 kom bilen med en dieselmotor från Mercedes-koncernen. Hösten 2003 släpptes en 2,4 liters turboversion kallad GT. De karossversioner som finns är 5-dörrars och cabriolet. Cabrioleten släpptes 2004 och finns endast i de båda 2,4-versionerna (med och utan turbo). I Europa finns turbomodellen endast med manuell växellåda. I USA finns den med automatlåda. 2006 släpptes en ansiktslyft modell med ny front, akter samt en annan interiör. Motorer 1,6 lit, 2,4 lit sugmotorer bensin och 2,4 lit turbo bensin, samt en 2,2 liters diesel.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"* PT Cruiser Club Sweden http://www.carbodydesign.com/archive/2007/03/06-bryan-nesbitt/","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"52975 Cyllarus (tillfällig beteckning 1998 TF 35 ) är en centaur, en småplanet i det yttre av Solsystemet. Centauren upptäcktes 12 oktober 1998 av Nichole M. Danzl vid Kitt Peak-observatoriet nära Tucson, Arizona. Cyllarus har fått sitt namn efter en kentaur som dödades i kriget mot Lapitherna. Omloppsbanan korsar idag Uranus och Neptunus. På grund av påverkan från gasjättarnas gravitation är centaurernas omloppsbanor instabila och riskerar att kastas ut ur eller in i Solsystemet. Den beräknade halva livslängden för Cyllarus omloppsbana är 11,5 miljoner år.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bossy är en poplåt framförd av Lindsay Lohan, skriven av Ne-Yo och producerad av Stargate till sångerskans ännu ej namngivna tredje studioalbum. Låten släpptes den 27 maj 2008 och bekräftades av skivbolaget som endast en \"Promo-singel\" och hade därför ingen medföljande musikvideo eller marknadsförings kampanj.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ett kort klipp av promospåret, som har influenser av Hip-Hop och R&B, läkte på Youtube tidigt i maj 2008. Skivbolaget, Universal Motown släppte resten av låten den 7 maj, den laddades sedan upp på Lohans officiella Myspace sida. Bossy släpptes sedan digitalt den 27 maj. \"Jag skrev den till henne för att när hon är med i spelet och är fokuserad utstrålar hon en aura av 'bossighet'\" förklarar låtskrivaren Ne-Yo, och fortsätter; \"När jag och producenten fick uppgiften såg vi den som en utmaning, 'Kan vi göra en låt med Lindsay Lohan som folk kommer att ta seriöst?', jag tror att vi lyckades bra.\" I Låtens melodi sjunger sångerskan, \"I'm just a little bossy, I like it how I like it, when I like it and that's how it is\". Ne-Yo förklarar att låten handlar om styrka, \"I grund och botten handlar den om en kvinna som är stark nog för att få vad hon vill när hon vill ha det.\" han berättar: \" I det här tillfället handlar 'Bossy' om självsäkerhet och kraft.\" \"Jag måste erkänna att vi tänkte, '...Lindsay Lohan?'\" Berättar Ne-Yo skrattande. \"Jag menar, jag har skrivit låtar till Beyonce, Mary J. Blige, Rihanna, Celine Dion och ... Lindsay Lohan? Men jag kan säga såhär, vi gav henne ett högkvalitativt spår och hon gjorde ett löjligt bra jobb med den, jag var så chockad att jag var tvungen att ringa henne och be om ursäkt för vad jag tänkte för hon gjorde så bra ifrån sig. Världen kommer att bli överraskad.\"","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Låten fick främst positiv kritik från media. Billboard förklarade; \"Spårets höjdpunkter är sångerskans raspiga röst som visar sin dominerande sida tillsammans med ett par trummor.\" Digital Spy sa; \"Bossy är inte guldpop, melodin saknar lite 'oomph' och Lohans röst är fortfarande inte övertygande - men, det är den första av Lindsays sånger vi är beredda att lyssna på mer än en gång. Detta är väl förmodligen ett litet steg framåt.\"","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"*Lindsay Lohan","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"<references/>","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Blair Lee, född 9 augusti 1857 i Silver Spring, Maryland, död 25 december 1944 i Montgomery County, Maryland, var en amerikansk demokratisk politiker. Han representerade delstaten Maryland i 1914-1917. Lee utexaminerades 1880 från College of New Jersey (numera Princeton University). Han avlade 1882 juristexamen vid Columbian University (numera George Washington University) och inledde 1883 sin karriär som advokat i Maryland. Han var ledamot av delstatens senat 1905-1913. Han efterträdde 1914 William Purnell Jackson i USA:s senat, där han efterträddes 1917 av Joseph Irwin France. Lee var anglikan. Han gravsattes på Rock Creek Cemetery i Washington, D.C.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Skogs kyrka kan avse:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Bonne nouvelle är ett studioalbum av den kanadensiska sångaren Natasha St-Pier. Det gavs ut den 11 juni 2012 och innehåller 12 låtar.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Diopatra leuckarti är en ringmaskart som beskrevs av Johan Gustaf Hjalmar Kinberg 1865. Diopatra leuckarti ingår i släktet Diopatra och familjen Onuphidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Hemipauropus amazonicus är en mångfotingart som beskrevs av Ulf Scheller 1994. Hemipauropus amazonicus ingår i släktet Hemipauropus och familjen fåfotingar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Heteromesus spinosus  är en kräftdjursart som först beskrevs av Frank Evers Beddard 1886. Heteromesus spinosus ingår i släktet Heteromesus och familjen Ischnomesidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Neogarypus gravieri är en spindeldjursart som beskrevs av Max Vachon 1937. Neogarypus gravieri ingår i släktet Neogarypus och familjen gammelekklokrypare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Suctobelbella carinata är en kvalsterart som först beskrevs av Balogh och Sandór Mahunka 1969. Suctobelbella carinata ingår i släktet Suctobelbella och familjen Suctobelbidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Euzosteria metallica är en kackerlacksart som beskrevs av Shaw 1914. Euzosteria metallica ingår i släktet Euzosteria och familjen storkackerlackor. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Parablennius goreensis är en fiskart som först beskrevs av Valenciennes, 1836. Parablennius goreensis ingår i släktet Parablennius och familjen Blenniidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Macroglossum moecki är en fjärilsart som beskrevs av Rutimeyer 1969. Macroglossum moecki ingår i släktet Macroglossum och familjen svärmare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Anisodes rubrior är en fjärilsart som beskrevs av Claude Herbulot 1988. Anisodes rubrior ingår i släktet Anisodes och familjen mätare. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Coenonympha iphioides är en fjärilsart som beskrevs av Otto Staudinger 1870. Coenonympha iphioides ingår i släktet Coenonympha och familjen praktfjärilar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Paratrigona femoralis är en biart som beskrevs av Camargo och Jesus Santiago Moure 1994. Paratrigona femoralis ingår i släktet Paratrigona och familjen långtungebin. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Colastes inopinatus är en stekelart som beskrevs av Sergey A. Belokobylskij 2000. Colastes inopinatus ingår i släktet Colastes och familjen bracksteklar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Holotrichia rugans är en skalbaggsart som beskrevs av Frey 1972. Holotrichia rugans ingår i släktet Holotrichia och familjen Melolonthidae. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Amblymora uniformis är en skalbaggsart som beskrevs av Jordan 1894. Amblymora uniformis ingår i släktet Amblymora och familjen långhorningar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Piliranova pilipes är en skalbaggsart som beskrevs av Stefan von Breuning 1960. Piliranova pilipes ingår i släktet Piliranova och familjen långhorningar. Artens utbredningsområde är Madagaskar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Tympanogaster gushi är en skalbaggsart som beskrevs av Perkins 2006. Tympanogaster gushi ingår i släktet Tympanogaster och familjen vattenbrynsbaggar. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Noccaea rivalis är en korsblommig växtart som först beskrevs av Karel Presl, och fick sitt nu gällande namn av Friedrich Karl Meyer. Noccaea rivalis ingår i släktet backskärvfrön, och familjen korsblommiga växter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Pachira nitida är en malvaväxtart som beskrevs av Carl Sigismund Kunth. Pachira nitida ingår i släktet Pachira och familjen malvaväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ditassa imbricata är en oleanderväxtart som beskrevs av Fourn.. Ditassa imbricata ingår i släktet Ditassa och familjen oleanderväxter. Inga underarter finns listade i Catalogue of Life.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nitroform, eller trinitrometan, är en instabil stark syra som korroderar såväl järn som aluminium. Den är lättlöslig i vatten och dess anjon är stabil. Lösningen är kraftigt gul. EG-nummer EINECS 208-236-8 Pubchem-nummer 10602","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ämnet är visserligen i sig explosivt, men duger inte som sådant som sprängämne. Däremot kan det vara råämne för tillverkning av sprängämnen.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Gsollberg är ett berg i Österrike. Det ligger i distriktet Politischer Bezirk Neunkirchen och förbundslandet Niederösterreich, i den östra delen av landet, 60 km söder om huvudstaden Wien. Toppen på Gsollberg är 782 meter över havet, eller 177 meter över den omgivande terrängen. Bredden vid basen är 2.0 km.Terrängen runt Gsollberg är huvudsakligen lite kuperad. Den högsta punkten i närheten är Kampstein, 1462 meter över havet, 16.5 km sydväst om Gsollberg. Närmaste större samhälle är Wiener Neustadt, 18.4 km norr om Gsollberg. I trakten runt Gsollberg finns ovanligt många namngivna berg. I omgivningarna runt Gsollberg växer i huvudsak blandskog. Runt Gsollberg är det ganska tätbefolkat, med 75 invånare per kvadratkilometer. Trakten ingår i den hemiboreala klimatzonen. Årsmedeltemperaturen i trakten är 7 °C. Den varmaste månaden är augusti, då medeltemperaturen är 20 °C, och den kallaste är december, med -4 °C. Genomsnittlig årsnederbörd är 1074 millimeter. Den regnigaste månaden är juli, med i genomsnitt 144 mm nederbörd, och den torraste är december, med 40 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Carigrad kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mrčaj är ett berg i Bosnien och Hercegovina. Det ligger i entiteten Federationen Bosnien och Hercegovina, i den västra delen av landet, 170 km väster om huvudstaden Sarajevo. Toppen på Mrčaj är 1068 meter över havet. Terrängen runt Mrčaj är kuperad söderut, men norrut är den bergig. Den högsta punkten i närheten är 1437 meter över havet, 1.1 km sydväst om Mrčaj. Närmaste större samhälle är Bosansko Grahovo, 9.5 km sydost om Mrčaj. I trakten runt Mrčaj finns ovanligt många namngivna grottor och klippformationer. Omgivningarna runt Mrčaj är en mosaik av jordbruksmark och naturlig växtlighet. Runt Mrčaj är det ganska tätbefolkat, med 93 invånare per kvadratkilometer. Inlandsklimat råder i trakten. Årsmedeltemperaturen i trakten är 8 °C. Den varmaste månaden är juli, då medeltemperaturen är 20 °C, och den kallaste är januari, med -4 °C. Genomsnittlig årsnederbörd är 1736 millimeter. Den regnigaste månaden är september, med i genomsnitt 218 mm nederbörd, och den torraste är augusti, med 88 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mada Shoal är öar i Australien. De ligger i delstaten Western Australia, i den nordvästra delen av landet, 3300 km nordväst om huvudstaden Canberra. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 26 °C. Den varmaste månaden är november, då medeltemperaturen är 28 °C, och den kallaste är juli, med 23 °C. Genomsnittlig årsnederbörd är 1474 millimeter. Den regnigaste månaden är februari, med i genomsnitt 385 mm nederbörd, och den torraste är augusti, med 4 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Mwana är ett vattendrag i Kongo-Kinshasa. Det ligger i provinsen Södra Kivu-provinsen, i den östra delen av landet, 1500 km öster om huvudstaden Kinshasa. I omgivningarna runt Mwana växer i huvudsak städsegrön lövskog. Runt Mwana är det ganska glesbefolkat, med 39 invånare per kvadratkilometer. Årsmedeltemperaturen i trakten är 14 °C. Den varmaste månaden är april, då medeltemperaturen är 16 °C, och den kallaste är november, med 10 °C. Genomsnittlig årsnederbörd är 1800 millimeter. Den regnigaste månaden är december, med i genomsnitt 222 mm nederbörd, och den torraste är juli, med 55 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Ross Chopf är en bergstopp i Schweiz. Den ligger i distriktet Hinterrhein District och kantonen Graubünden, i den östra delen av landet, 150 km öster om huvudstaden Bern. Toppen på Ross Chopf är 1696 meter över havet. Terrängen runt Ross Chopf är bergig. Den högsta punkten i närheten är 2231 meter över havet, 1.1 km söder om Ross Chopf. Runt Ross Chopf är det glesbefolkat, med 10 invånare per kvadratkilometer. . Närmaste större samhälle är Thusis, 15.6 km norr om Ross Chopf. I trakten runt Ross Chopf finns ovanligt många namngivna berg. I omgivningarna runt Ross Chopf växer i huvudsak barrskog.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Witherod Lake är en sjö i Kanada. Den ligger i provinsen Nova Scotia, i den sydöstra delen av landet, 900 km öster om huvudstaden Ottawa. Witherod Lake ligger 78 meter över havet. Den ligger vid sjöarna Cranberry Lake Long Lake och Maple Lake. Den högsta punkten i närheten är 141 meter över havet, 1.1 km nordost om Witherod Lake. I övrigt finns följande vid Witherod Lake:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Río Salango är ett vattendrag i Ecuador. Det ligger i provinsen Manabí, i den västra delen av landet, 300 km sydväst om huvudstaden Quito. Savannklimat råder i trakten. Årsmedeltemperaturen i trakten är 20 °C. Den varmaste månaden är januari, då medeltemperaturen är 22 °C, och den kallaste är februari, med 19 °C. Genomsnittlig årsnederbörd är 826 millimeter. Den regnigaste månaden är februari, med i genomsnitt 246 mm nederbörd, och den torraste är november, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Villaluenga del Rosario är en kommun i Spanien. Den ligger i provinsen Provincia de Cádiz och regionen Andalusien, i den södra delen av landet, 400 km söder om huvudstaden Madrid. Antalet invånare är 471. Medelhavsklimat råder i trakten. Årsmedeltemperaturen i trakten är 15 °C. Den varmaste månaden är augusti, då medeltemperaturen är 26 °C, och den kallaste är januari, med 7 °C. Genomsnittlig årsnederbörd är 718 millimeter. Den regnigaste månaden är november, med i genomsnitt 144 mm nederbörd, och den torraste är juli, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Arroyo del Ojanco är en kommun i Spanien. Den ligger i provinsen Provincia de Jaén och regionen Andalusien, i den centrala delen av landet, 240 km söder om huvudstaden Madrid. Antalet invånare är 2525. Ett kallt stäppklimat råder i trakten. Årsmedeltemperaturen i trakten är 16 °C. Den varmaste månaden är juli, då medeltemperaturen är 30 °C, och den kallaste är december, med 6 °C. Genomsnittlig årsnederbörd är 952 millimeter. Den regnigaste månaden är februari, med i genomsnitt 159 mm nederbörd, och den torraste är juli, med 6 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Montagne Collège är en kulle i Franska Guyana (Frankrike). Den ligger i den östra delen av landet, 60 km sydost om huvudstaden Cayenne. Toppen på Montagne Collège är 121 meter över havet, eller 84 meter över den omgivande terrängen. Bredden vid basen är 2.0 km.Terrängen runt Montagne Collège är huvudsakligen platt, men åt nordväst är den kuperad. Den högsta punkten i närheten är 170 meter över havet, 1.6 km nordväst om Montagne Collège. Trakten runt Montagne Collège är nära nog obefolkad, med mindre än två invånare per kvadratkilometer. I omgivningarna runt Montagne Collège växer i huvudsak städsegrön lövskog. I trakten runt Montagne Collège finns ovanligt många namngivna öar. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 22 °C. Den varmaste månaden är september, då medeltemperaturen är 24 °C, och den kallaste är maj, med 21 °C. Genomsnittlig årsnederbörd är 2800 millimeter. Den regnigaste månaden är februari, med i genomsnitt 498 mm nederbörd, och den torraste är september, med 45 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Laukkusaari är en ö i Finland. Den ligger i sjön Savijärvi och i kommunen Juga i den ekonomiska regionen Joensuu ekonomiska region  och landskapet Norra Karelen, i den sydöstra delen av landet, 400 km nordost om huvudstaden Helsingfors. Öns area är 6.5 hektar och dess största längd är 0.5 kilometer i öst-västlig riktning.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Puurosaari är en ö i Finland. Den ligger i sjön Kivijärvi och i kommunen Kivijärvi i den ekonomiska regionen Saarijärvi-Viitasaari och landskapet Mellersta Finland, i den centrala delen av landet, 300 km norr om huvudstaden Helsingfors. Öns area är 0.9 hektar och dess största längd är 110 meter i öst-västlig riktning.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sungai Ridan kan syfta på följande platser:","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sven Nilsson, född 18 december 1930 i Örgryte församling i Göteborg, död 5 december 2005, var en svensk skådespelare.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Sven Nilsson började sin karriär på Atelierteatern i Göteborg. Därefter arbetade han åtta år på Riksteatern tills han 1964 kom till Borås nygrundade stadsteater som skådespelare i den fasta ensemblen. Åren 1977–1978 var han tjänstledig för att ingå i ensemblen på Helsingborgs stadsteater. Han arbetade därefter på Borås stadsteater från 1978 till sin pension 1990. Sven Nilsson spelade Dr Loe i TV-serien Jourhavande 1974 samt medverkade i en mindre roll i Hem till byn 1995. Sven Nilsson var från 1954 till sin död gift med Anita Nilsson, med vilken han hade två barn. Han var bror till skridskoåkaren Ivar Nilsson.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Desa Klagensrampat är en administrativ by i Indonesien. Den ligger i provinsen Jawa Timur, i den västra delen av landet, 600 km öster om huvudstaden Jakarta. Tropiskt monsunklimat råder i trakten. Årsmedeltemperaturen i trakten är 26 °C. Den varmaste månaden är oktober, då medeltemperaturen är 30 °C, och den kallaste är februari, med 24 °C. Genomsnittlig årsnederbörd är 2723 millimeter. Den regnigaste månaden är mars, med i genomsnitt 505 mm nederbörd, och den torraste är augusti, med 12 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"},{"value":"Nagla Sartāj Cut är en kanal i Indien. Den ligger i delstaten Uttar Pradesh, i den norra delen av landet, 140 km sydost om huvudstaden New Delhi. Årsmedeltemperaturen i trakten är 24 °C. Den varmaste månaden är maj, då medeltemperaturen är 31 °C, och den kallaste är januari, med 13 °C. Genomsnittlig årsnederbörd är 861 millimeter. Den regnigaste månaden är juli, med i genomsnitt 240 mm nederbörd, och den torraste är november, med 1 mm nederbörd.","sentiment":"sv","name":"Swedish","natural":"svenska"}]}