{"lines":[{"value":"Sam Mangwana (amezaliwa 21 Februari, 1945) ni jina la mwanamuziki kutoka nchi ya Jamhuri ya Kidemokrasia ya Kongo. Sam Mangwana alizaliwa na wazazi wote wawili wahamiaji nchini humo, huku baba akiwa mtu wa Zimbabwe na mama yake akiwa mtu wa Angola. Sam ni kiongozi wa bendi za Festival des Maquisards na African All Stars. Awali alikuwa mwanachama wa bendi ya marehemu François Luambo Makiadi's TPOK Jazz, na bendi za Tabu Ley Rochereau -  African Fiesta, African Fiesta National na Afrisa International.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Unofficial Biographical Site","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wazyoba ni kabila la watu kutoka eneo la Ziwa Tanganyika, nchini Jamhuri ya Kidemokrasia ya Kongo na Tanzania. Lugha ya Wazyoba inaitwa Kijoba .","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1951 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*24 Desemba - Nchi ya Libya inapata uhuru kutoka Italia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Malta ni nchi ndogo kwenye funguvisiwa katikati ya bahari ya Mediteranea. Malta iko km 93 kusini kwa kisiwa cha Sisilia (Italia), upande wa mashariki kwa Tunisia na kaskazini kwa Libya.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Funguvisiwa ya Malta ina visiwa saba. Visiwa vikubwa viwili ni Malta (km² 246) na Gozo (km² 70). Kuna kisiwa cha tatu kinachokaliwa na watu, ndicho Comino (km² 3). Vingine ni vidogo, havina watu. Jumla la eneo ni km² 316. Visiwa vya Malta ni mabaki ya kanda la nchi kavu lililounganisha Afrika na Ulaya na kukatwa na kupanda kwa usawa wa bahari tangu mwaka 11000 KK hivi. Sehemu za juu ni vilima vya Dingli Cliffs vyenye kimo cha mita 245 juu ya UB. Tatizo kubwa la Malta ni uhaba wa maji baridi. Siku hizi vituo vinne vya kuondoa chumvi kwenye maji ya bahari kwa njia ya osmosi vinatengeneza maji ya kunywa. Maji machafu husafishwa na mvua kukusanywa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Miji mikubwa zaidi ni: Birkirkara (wakazi 21,676), Qormi (wakazi 18,230), Mosta (wakazi 17,789), Zabbar (wakazi 15,030), Victoria (wakazi 12,914) na San Gwann (wakazi 12,346). Mji mkuu Valletta una wakazi 7,173 tu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Malta ilikaliwa na watu tangu milenia ya 4 KK. Kuna maghofu ya hekalu la mwaka 3200 KK hivi. Baadaye funguvisiwa lilitawaliwa na Wafinisia, Karthago na Dola la Roma. Malta inatajwa katika Biblia kwa sababu Mtume Paulo aliponea huko baada ya kuzama kwa merikebu alimosafiri baharini kuelekea Roma (Mdo 27:39 n.k.). Waarabu walivamia visiwa hivyo mwaka 870 na kuvitawala hadi 1091. Baadaye vilitawaliwa na Wanormandi wa Italia Kusini, baadaye tena na Wahispania chini ya mamlaka ya Dola Takatifu la Kiroma la Ujerumani. Tangu mwaka 1530 visiwa vilikabidhiwa na Kaisari kwa askari wa Vita vya msalaba wa Chama cha Wanahospitali wa Mt. Yohane wa Yerusalemu. Wanamisalaba hao walikuwa mabwana wa visiwa hadi Napoleoni alipoteka Malta mwaka 1799 akiwa safarini kwenda Misri. Uingereza ulitwaa visiwa kutoka kwa Ufaransa ukatawala Malta hadi uhuru wake tarehe 21 Septemba 1964. Tarehe 13 Desemba 1974 Malta ikatangazwa kuwa jamhuri ndani ya Jumuiya ya Madola. Tarehe 1 Mei 2004 nchi ikajiunga na Umoja wa Ulaya.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kwa jumla kuna wakazi 404,039: wa kiume 200,715 (49.7%) na wa kike 203,324 (50.3%). Msongamano wa watu ni 1,282 kwa kilomita ya mraba ambao ni msongamano mkubwa kati ya nchi zote za Ulaya. Lugha ya Kimalta ni lugha ya pekee. Asili yake ni lahaja ya Kiarabu iliyopokea maneno mengi ya Kiitalia, Kisisili, Kiingereza, Kihispania na Kifaransa. Ni lugha pekee ya Kisemiti inayoandikwa rasmi kwa alfabeti ya Kilatini. Lugha rasmi ya pili ni Kiingereza kutokana na miaka 150 ya ukoloni wa Uingereza. Wamalta wengi sana (66%) huelewa pia lugha ya nchi kubwa jirani, Italia. Karibu wakazi wote (98%) ni Wakatoliki, na ndiyo dini rasmi ya nchi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya nchi kufuatana na wakazi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*Charles Mifsud, The Climatological History of The Maltese Islands, Minerva 1984","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Doha (Kiarabu: الدوحة ad-dawḥah) ni mji mkuu wa Qatar. Idadi ya watu ni takriban lakhi nne (2005). Doha ni mji wa bandari mwambaoni wa ghuba ya Uajemi. Doha iliundwa mwaka 1850 kwa jina Al-Bida (mji mweupe). Tangu kupatikana kwa mafuta ya petroli mji umejengwa upya na nyumba kubwa na za kisasa kabisa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1060 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ukitafuta sayari inayoitwa Jupiter kwa lugha ya Kiingereza tazama Mshtarii Jupiter (pia: Iuppiter, Iovis) ni mkuu wa miungu katika dini ya Roma ya Kale. Analingana na Zeu katika dini ya Ugiriki ya Kale. Kiasili Jupiter aliabudiwa kama mungu wa hali ya hewa aliyetawala radi na ngurumo. Baadaye alipewa nafasi ya baba wa miungu na pia wa wanadamu. Nembo yake ni radi anayoishika mkononi kwa sababu aliaminiwa ni mwenye uwezo wa kuzirusha. Jupiter alikuwa na hekalu kubwa kabisa kwenye kilima cha Kapitoli mjini Roma penye mahekalu muhimu. Katika utamaduni wa Kiroma sayari Mshtarii ilitazamiwa kama alama ya mungu huyu angani na sayari aliitwa kwa jina la Jupiter. Lugha nyingi za Kiulaya zinaendelea kutumia jina kwa sayari hii.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ikoma ni kata ya Wilaya ya Rorya katika Mkoa wa Mara, Tanzania yenye postikodi namba 31313 . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  10,397 waishio humo. Hadi 2012 ilikuwa sehemu ya Wilaya ya Tarime.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"La Possession ni mji wa Ufaransa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya miji ya Ufaransa","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Rambouillet ni mji wa Ufaransa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya miji ya Ufaransa","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hérault ni département au department  la Languedoc-Roussillon ya Ufaransa. Mji mkuu wake ni Montpellier.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Tovuti rasmi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Juba ni mji nchini Sudan na mji mkuu wa eneo la Sudan Kusini na mji mkuu wa jimbo la Equatoria ya Kati.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Idadi ya watu wake ilikuwa 163,442 mwaka wa 2005. Kutokana na uchambuzi wa picha za angani, idadi ya mwaka wa 2006 inakisiwa kuwa 250,000 kulingana na wafadhili kadhaa wafanyao kazi Juba . Shughuli ya tano ya Kitaifa ya Kuhesabu watu na Makazi iliyifanyika mwezi wa Aprili / Mei 2008 lakini matokeo yalikataliwa na serikali ya Kusini mwa Sudan. Juba ni mojawapo ya miji inayokukua haraka sana duniani na unaendelea kutokana na fedha za mafuta na kuja kwa Wachina kwa ajili ya kazi na maendeleo. Ukuaji wa idadi ya watu:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Katika karne ya 19, kituo cha kibiashara na dini kiitwacho Gondokoro kilikuwa jirani na Juba. Kilikuwa kituo cha kusini zaidi cha jeshi la Kituruki na kilikuwa na wanajeshi wachache sana, haswa waliokuwa wakiugua malaria na homa ya blackwater iliyokuwa imeenea  kanda hii. Gondokoro ilikuwa piakituo cha Baker,kwani hangeweza  kwenda Kusini  zaidi kuliko eneo hilo. Mwaka wa 1922, idadi ndogo ya wafanyabiashara wa Kigiriki waliwasili katika eneo hilo na kuanzisha Juba, kando na ufuo wa mto White Nile. Wagiriki ambao walikuwa na mahusiano bora na kabila za Juba (Bari) walijenga kinacho julikana leo kama Business District. Majengo ambapo leo ni Buffalo Commercial Bank, Nile Commercial Bank, Paradise Hotel, ya Kinorwe Consul's House na hivyo wengine wengi, walikuwa awali kujengwa na Wagiriki na walikuwa miundo ya kudumu tu mtu anaweza kupata mpaka mwanzoni 40's. Kutoka 1899-1956, ya Juba ilikuwa katika Anglo-Misri Sudan pamoja unasimamiwa na Uingereza na Misri. Uingereza inatarajia kujiunga na sehemu ya kusini ya Sudan na Uganda walikuwa dashed mwaka 1947 kwa makubaliano ya Juba, pia inajulikana kama Mkutano wa Juba, kuunganisha kaskazini na kusini mwa Sudan. Mwaka 1955, na uasi wa kusini mwa askari katika mji ulisababisha Sudan Kwanza Civil War, ambao hawakuwa mwisho hadi 1972. Wakati wa Vita ya Pili Civil Sudan, Juba ilikuwa ni mkakati hatiani kwamba mara nyingi mtazamo wa mapigano. Mwaka 2005, Juba ilikuwa mitupu juu ya Sudan People's Liberation Army. Mtumishi wa mji kama mji mkuu wa kudumu wa mikoa ya Kusini mwa Sudan, ingawa mji mkuu wa mpito mara Rumbek. Na ujio wa amani, Umoja wa Mataifa imeongeza uwepo Juba, Kusini mwa Sudan wakati ambapo shughuli nyingi alikuwa mpaka wakati huo imekuwa kusimamiwa kutoka Kenya. Chini ya uongozi wa Ofisi ya Umoja wa Mataifa ya Kuratibu Masuala ya Kibinadamu, Umoja wa Mataifa ilianzisha kambi ijulikanayo kama \"OCHA Camp\", ambalo lilikuwa kama msingi kwa wengi mashirika ya Umoja wa Mataifa na mashirika yasiyo ya kiserikali.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mji ni mto na bandari ya kusini ya trafiki terminus kando ya Nile, vizuri aitwaye Bahr al Jabal sehemu ya White Nile. Kabla ya vita vya wenyewe kwa wenyewe Juba ilikuwa pia kitovu usafiri, pamoja na kuunganisha barabara hiyo kwa Kenya, Uganda na Jamhuri ya Kidemokrasia ya Kongo. Kwa sababu ya vita vigumu Juba anaweza kuitwa \"Usafiri Hub\" tena. Barabara na bandari sasa si katika matumizi kutokana na mbaya. Umoja wa Mataifa na serikali ya Sudan ya Kusini ni ukarabati wa barabara, lakini matengenezo kamili unatarajiwa kuchukua miaka mingi. Schweiziska Foundation Mine Action (FSD) kwenye 2003 ulianza kwa wazi barabara Juba kupelekea kutoka Uganda na Kenya, inatarajiwa kwamba barabara hizi utakuwa na demined upya kabisa katika mwendo wa 2006-2008. The kujengwa upya wa barabara, wengi un-lami, inachukua kiasi ya jitihada kubwa na muda kwa sababu ya ugumu wa kazi kutokana na msimu wa mvua, ambao unadumu kuanzia Machi hadi Oktoba. Barabara ya kwanza kwamba imeanza kuwa upya ni barabara ya Uganda. Barabara hii ni muhimu hasa kama wengi wa asili ya habitants Juba walikimbia na Uganda wakati wa vita. Barabara ni muhimu mno kwa mchakato wa amani nchini Sudan haja yao kama watu kurudi majumbani mwao na regain gani wanahisi ni maisha ya kawaida tena. kuna barabara tatu katika Juba lami. Moja kuu ni konkreta barabarani, kujengwa na Uingereza katika miaka ya 1950. Ya kujenga upya wa Juba ni katika mchakato kamili sasa; ushahidi wa hili ni yalijitokeza kwa Walta Information Center 's ripoti kwamba Ethiopia Airlines itaanza Juba flygningar kwa mara tatu kwa wiki katika Septemba 2006. Julai 2008 hadi sasa kuna kila siku ndege kutoka Nairobi International Airport na makampuni ya 3, kila siku ndege kutoka Khartoum na kampuni moja tu na kila wiki kwa ndege Entebbe na Addis Abeba. Juba ni kutumikia kwa Juba Airport (JUB / HSSJ). Kama wa Aprili 2009, Juba uwanja wa ndege ni tovuti ya idadi kubwa ya kuleta ndege ya UN na NGO (Non-Governmental Organization) ndani ya misaada Kusini mwa Sudan, vilevile abiria na mizigo hewa kwa ujumla. Uwanja wa ndege ni busy sana, miongoni busiest katika Afrika Mashariki. Ujenzi wa terminal mpya ilikuwa imeanza mwishoni mwa mwaka 2007 wakati bei ya mafuta walikuwa juu sana ($ 100 +). Tangu wakati huo, kwa bei ya mafuta kurudi chini, ya hatima ya terminal mpya ni uhakika. Mji huu ni eneo la Juba National University na United Nations Mission in Sudan (UNMIS)ina kiwanja kikubwa karibu na Juba Airport.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* The Juba Post","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nkem Owoh ni muigizaji na mcheshi wa Nigeria. Mwaka 2008 alishinda tuzo la African Movie Academy Award la Muigizaji Bora katika sehemu ya uongozi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Owoh alizaliwa Enugu Nigeria Baada ya masomo yake ya msingi na ya upili, alienda Chuo Kikuu cha Ilorin alikosomea uhandisi. Kama bado anasoma masomo ya chuo kikuu, Owoh alianza uigizaji katika televisheni na filamu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Owoh alikuwa kati ya waigizaji wakuu katika filamu ya 2003 ya Osuofia i London . Anajulikana pia kwa kuuimba wimbo wa I Go Chop Your Dollar, unaohusu ufisadi wa ada ya mapema. Wimbo huu ulitumika katika filamu ya The Master ambapo Owoh hucheza kama mtapeli. Tume ya Uhalifu wa Fedha na Uchumi na Tume ya Utangazaji ya Nigeria ilipiga marufuku wimbo huo . Mwaka 2007 alikamatwa na polisi mjini Amsterdam, Uholanzi(kitongoji Bijlmermeer katika eneo la Amsterdam Zuidoost) kama matokeo ya uchunguzi wa miezi 7 ulioitwa \"Operation Apollo\". Owoh alikuwa akitumbuiza wakati polisi walivamia pahali pale na kuwatia mbaroni watu 111 kwa tuhuma za udanganyifu makosa ya uhamiaji. Owoh baadaye aliachiliwa huru. Mwezi Novemba 2009, Owoh alitekwa nyara eneo la mashariki mwa Nigera. Wateka nyara walitaka naira milioni 15 kama makombozi. Aliachiliwa huru baada ya familia yake kutoa naira milioni 1.4 kama makombozi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Coast to Coast ni albamu ya pili kutoka kwa vijana Kieire, Westlife. Albamu ilitoka tar. 6 Novemba 2000, chini ya studio ya RCA. Lakini albamu hii ilitolewa tena ndani ya vijiboksi ndani ya Albamu yao ya World of Our Own mara ya mwisho tar. 25 Januari 2005. Albamu hii ilipata nafasi ya kuuza zaidi ya nakala milioni 8, dunia nzima.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Albamu ya Coast to Coast Ilipata mapokezi ambayo si mazuri kwa mashabiki wake. Andrew Lynch, kutoka katoka kipindi cha Entertainment.ie aliipa album hiyo nyota moja kutoka nyota tano, na kuuita albumu hiyo,\"Kujiua kibishara\" (\"Commercial Suicide\")lakini kulikwa na mapokezi mazuri kidogo  kwa upande wa Allmusic kwani waliipa albamu hiyo nyota 2.5 kutoka nyota 5, na kulinganisha kundi hilo na makundi mengine kama vile Take That na Boyzone. Albamu hii, ilishika namba nne,kwa upande wa mauzo kwa mwaka 2000, nchini Uingereza. Nyimbo kama Close, Soledad na Puzzle oa My Heart ilitoka kama nyimbo moja moja nchini Ufilipino wakati, nyimbo kama vile En Ti Deje Mi Amor ilitolewa kama nyimbo moja moja maarufu kama \"singo' lakini hizi zilitoka katika nchi zinazozungumza lugha ya kihispania peke yake.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Albamu ya Coast to Coast ilishika namba moja katika chati ya muziki ya Uingereza, UK Top 75 Albumsna kufanikiwa kuuza nakala 234,000 katika wiki ya kwanza peke yake, na albamu nzima iibaki katika nafasi ya kwanza kwa kipindi cha wiki moja nzima, na kufuatiwa na kundi la The Beatles na albamu yao ya The Beatles 1, albamu ambayo ilitambulika kama yenye ubora wahali ya juu, hususani baada ya kuuza nakala milioni 1.5, katika nchi ya Uingereza peke yake.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Eneo Bunge la Mathira ni eneo bunge la uchaguzi nchini Kenya. Ni mojawapo wa maeneo bunge sita katika Wilaya ya Nyeri, Mkoa wa Kati. Eneo bunge hili lilianzishwa kwa ajili ya uchaguzi wa 1988.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Epiphany ni albamu ya pili kutoka kwa msanii wa utunzi a uimbaji wa R&B T-Pain. Kibao rasmi cha kwanza kutoka kwenye albamu ni pamoja na \"Buy U a Drank (Shawty Snappin')\". Epiphany iliingia kwenye chati za Billboard 200 ikiwa nafasi ya kwanza - huku ikiwa imeuza nakala 171,126 katika wiki yake ya kwanza na baadaye ikauza zaidi ya 819,000 kunako mwezi wa Mei 2008 Albamu ilitolewa mnamo tar. 5 Juni 2007, imeipita kidogo tu albamu ya Rihanna, Good Girl Gone Bad, ambayo pia ilitolewa kunako tar. 5 Juni kwenye chati za albamu za Billboard 200. Kitangulizi, \"Tallahassee Love\" akishirkiana na Nappy Boy Entertainment's Jay Lyriq wame- sampuli kibao cha 2Pac cha \"California Love\". \"I Got It\" na \"Suicide\" inashughulika na masuala ya HIV/AIDS na imeonekana inawiana vilivyo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 328 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Oostende ni mji wa Flandria nchini Ubelgiji. Idadi ya wakazi wake ni takriban 68.931.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya miji ya Ubelgiji","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kilegbo ni lugha ya Kiniger-Kongo nchini Nigeria inayozungumzwa na Walegbo. Mwaka wa 1989 idadi ya wasemaji wa Kilegbo imehesabiwa kuwa watu 60,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kilegbo iko katika kundi la Cross River.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kigalolen (pia Kiilwaki) ni lugha ya Kiaustronesia nchini Timor-Mashariki na Indonesia inayozungumzwa na Wagalolen kwenye visiwa vya Timor na Wetar. Mwaka wa 2010 idadi ya wasemaji wa Kigalolen nchini Timor-Mashariki imehesabiwa kuwa watu 13,000. Pia kuna wasemaji 680 nchini Indonesia (1990). Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kigalolen iko katika kundi la Kitimor-Babar.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Vidokezi: Vya msingi Utathmini wa kwanza: Kutibu Majeraha ya moto Kusitisha Kuvuja damu Majeraha ya Kichwa Majeraha ya Kichwa-Mtu mwenye fahamu. Kutathmini Kupumua Matibabu ya Vidonda Majeraha ya Kifua","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Etimolojia (kutoka gir. ἐτυμολογία etimología, kupitia ing. etymology) ni elimu ya maana ya maneno na asili zao. Maneno pamoja na matamshi na tahajia hubadilika polepole. Yanaweza kuunganishwa au kufupishwa. Maneno huhamia kutoka lugha moja hadi nyingine na hapo yanaweza kubadilisha maana. Maneno mapya yanabuniwa kwa vitu vipya visivyojulikana awali. Kiswahili ni lugha ya Kibantu na hapo asili ya maneno mengi inaweza kutambuliwa kwa kulinganisha lugha mbalimbali ya Kibantu. Lakini Kiswahili ni pia lugha iliyopokea maneno mengi kutoka nje, hasa kutoka Kiarabu, baadaye kutoka Kireno na lugha za Kihindi na siku hizi kutoka Kiingereza. Ilhali lugha hizi zimepokea pia maneno kutoka asili nyingine wakati mwingine historia ya neno ni kama safari katika historia ya kibinadamu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kwa lugha nyingi kuna kamusi za pekee zinazoonyesha etimolojia ya maneno. Kati ya Kamusi za Kiswahili hadi sasa hakuna kamusi ya etimolojia hasa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiwambon ni lugha ya Kivuka-Guinea Mpya nchini Indonesia inayozungumzwa na Wawambon. Mwaka wa 1987 idadi ya wasemaji wa Kiwambon imehesabiwa kuwa watu 3000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiwambon iko katika kundi la Kidumut.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiaka-Kora ilikuwa lugha ya Kiandamani nchini Uhindi iliyozungumzwa na Wakora visiwani mwa Andaman. Msemaji wa mwisho wa Kiaka-Kora aliaga dunia mwaka wa 2009 yaani lugha imetoweka kabisa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Lwezera ni kata ya Wilaya ya Geita katika Mkoa wa Geita, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 24,137 waishio humo. Msimbo wa posta ni 30134.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Bolzano (kwa Kijerumani: Bozen) ni makao makuu wa wilaya ya kujitegemea katika mkoa wa Trentino-Alto Adige ambao ni wa kaskazini kuliko yote ya Italia. Mji una wakazi 106,441 (2016) na hivyo ni wa 42 nchini Italia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Marselino na Petro ni Wakristo wa karne ya 3 waliouawa mwaka 304 kwa ajili ya imani yao mjini Roma.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kuhusu maisha yao, hatuna habari nyingi za hakika. Marselino alikuwa padri, na Petro mzinguaji. Wote wawili waliuawa kwa kukatwa kichwa katika dhuluma ya Kaisari Diocletian dhidi ya Wakristo wa Dola la Roma. Simulizi la kifodini chao la Papa Damas I ndilo chanzo cha kale zaidi juu yao. Damas alidai kwamba alipata habari kutoka kwa muuaji wao ambaye baadaye alijiunga na Kanisa","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Swaya  ni jina la kata ya Wilaya ya Rungwe katika Mkoa wa Mbeya, Tanzania. Wakati wa wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 7,555 walioishi humo. Msimbo wa posta ni 53538.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mto Cheli ni mto wa Tanzania kaskazini ambao ni tawimto wa mto Wembere unaotiririkia ziwa Kitangiri.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Inkadinasio (kwa Kiingereza \"incardination\", kutoka Kilatini incardinatio) ni msamiati wa sheria za Kanisa unaoeleza sharti la kwamba kila mkleri awe daima chini ya askofu au padri fulani, na kwa njia yake awe ndani ya jimbo au shirika fulani . Kinyume chake kwa Kiingereza ni excardination, ambapo mkleri anaruhusiwa kuacha incardinasio yake ili kupata nyingine. Maneno yote mawili yanategemea neno cardo (\"bawaba\"), ambalo pia ni shina la neno kardinali. Sheria husika zinapatikana katika kanuni 265-272 za Mkusanyo wa Sheria za Kanisa (kwa Kanisa la Kilatini). Nyingine zinazofanana nazo zinapatikana katika kanuni 357-366 za Mkusanyo wa Kanuni za Makanisa ya Mashariki (kwa Makanisa Katoliki ya Mashariki).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Code of Canon Law Canons 265-272","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"\"Rudi\" ni jina la wimbo ulitoka tarehe 1 Novemba, 2017 kutoka kwa msanii wa muziki wa kizaizi kipya kutoka nchini Tanzania, Rich Mavoko. Wimbo umemshirikisha msanii wa muziki wa ragga kutoka nchini Nigeria, Patoranking. Huu ni wimbo wa pili kwa Patoranking kushirikiana na msanii kutoka katika ngome ya WCB. Awali alifanya na Diamond Platnumz katika Love You Die uliotoka 1 Novemba, 2017. Ambamo Diamond alikamia kisawasawa ushirikishwaji wake katika wimbo huo. Wimbo huu wa Rudi ni ushirikiano wa watayarishaji wawili mahiri Abby Daddy akiwa na S2Kizzy. Video ya wimbo huu imeongozwa na Mr. Moe Musa ambaye ndiye aliyeongoza kazi nyingine ya WCB kama vile Halellujah (2017) na Bum-Bum (2014). Wimbo ulitambulishwa kama sauti mnamo tarehe 25, Oktoba, 2017 na kuja kutolewa rasmi mnamo tarehe 1 Novemba, 2017. Wimbo umeimbwa katika toni ya huzuni sana kupita kiasi. Huenda ukawa wimbo wa kwanza wa Mavoko kusikitika sana. Mwanzo hadi mwisho ameimba toni ya huzuni tu na si kupanda na kushuka kama jinsi anavyofanya katika nyimbo zake nyingi za awali. Anamlilia mpenzi wake aliyemwacha siku nyingi, anamwomba arudi katika pendo lao kwani ukimya wake una muumiza. Ubunifu zaidi katika wimbo huu na nyigine kadhaa zilizopita za wasanii wa Nigeria ni kutumia baadhi ya maneno ya Kiswahili katika uimbaji wao. Humu Patoranking kaimba kwa Kiswahili na kutia maneno kama: \"Nikiwa nawe mwenzako ndo napona, Na nikilala usiku ndotoni nakuona, Ukipata mafua me napa ka homa\" Kufanya hivi, kunaongeza utangazaji wa Kiswahili kwa upande wa Afrika ya Magharibi. Lengo hasa ni kuisukuma Bongo Flava katika kiwango kingine kabisa. WCB ndio ngome pekee hadi sasa inayothubutu kusukuma muziki huu kimataifa. Awali alifanya A.Y kwa kumshirikisha Maurice Kirya katika wimbo wake wa Binadamu (2004) na Lady Jay Dee kuweni \"Makini\" alimshirikisha Titi. A.Y yeye aliyemshirikisha Sean Kingston kutoka Jamaica katika wimbo wake wa \"Touch Me Touch Me\" ambao Miss Triniti. WCB imeazimia kuusukuma muziki huu wa Bongo Flava mbali zaidi. Hata video ya wimbo huu ilifanywa nchini Uingereza kama ilivyofanywa Halellujah.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*Kokoro","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mlima wa Alpi katika nchi ya Italia (Ulaya Kusini). Urefu wake ni mita 3,241 juu ya usawa wa bahari, hivyo ni wa tatu kati ya milima yote ya Dolomiti.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mlima wa Kanada, wenye kimo cha mita 3,090 juu ya usawa wa bahari.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya milima","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Justus wa Canterbury (alifariki 10 Novemba 627/631) kuanzia mwaka 624 alikuwa askofu mkuu wa nne wa Canterbury (Uingereza) . Alikuwa ametumwa huko na Papa Gregori I mwaka 601 kama mmisionari kwa Waangli na Wasaksoni kwa ombi la Augustino wa Canterbury. Miaka 604-624 alikuwa askofu wa kwanza wa Rochester. Tangu kale anaheshimiwa kama mtakatifu. Sikukuu yake huadhimishwa na Wakatoliki, Waorthodoksi na Waanglikana tarehe 10 Novemba.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1581 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mavanga ni jina la kata ya Wilaya ya Ludewa katika Mkoa wa Njombe, Tanzania. Wakati wa wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 7,651 walioishi humo. Msimbo wa posta ni 59416 Katika kata ya Mavanga kuna mazao mbalimbali ya kawaida kama maharage, mahindi, viazi vitamu, ufuta, ndizi, mihogo, miwa, karanga, njugu mawe, kunde, na vinginevyo. Kata ya Mavanga ina shule za msingi nne na ya Shule ya Sekondari moja. Kata ya Mavanga ina vijiji viwili ambavyo ni Mavanga na Mbugani. Mavanga ni moja kati ya kata ambazo zimepata huduma ya umeme wa maji kutokana na mradi wa Umeme wa Maji (Small Scale Hydro electric Power Plant) kwa ufadhili kutoka Duren Ujerumani chini ya usimamizi wa Kanisa Katoliki Jimbo la Njombe.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Katumba ni jina la kata ya Wilaya ya Mpanda Vijijini katika Mkoa wa Katavi, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 9,470 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Lagangabilili ni kata na makao makuu ya Wilaya ya Itilima katika Mkoa wa Simiyu, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 12,909 waishio humo. Msimbo wa posta ni 39201.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Issuna  ni jina la kata ya Wilaya ya Ikungi katika Mkoa wa Singida, Tanzania yenye msimbo wa posta 43618 . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 12,158 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wikipedia ya Kivietnamu (Kivietnamu: Wikipedia tiếng Việt) ni toleo la kamusi elezo ya Wikipedia kwa lugha ya Kivietnamu. Wikipedia hii ilianzishwa mnamo mwezi wa Novemba katika mwaka wa 2002, lakini haikupata michango thabiti hadi hapo ilipokuja kuazishwa upya tena mnamo mwezi wa Oktoba katika mwaka wa 2003. Na kwa mwezi wa Agosti 2008, imefikisha zaidi ya makala 50,000 – lengo lilifikiwa mnamo tar. 26 Agosti – zaidi ya makala 432 zilitungwa na maboti. Mradi huu ukotofauti kidogo na Wikipedia zingine kwa kuwa na orodha kubwa ya watumiaji waliojisajiri hadi kupita kiasi cha makala, ingawa kwa sasa ni miongoni mwa Wikipedia zinakua haraka sana.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*  Vietnamese Wikipedia","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Karne ya 15 ilikuwa kipindi cha miaka mia moja kati ya 1401 hadi 1500. Kikamilifu kilianza tar. 1 Januari 1401 na kuishia 31 Desemba 1500. Namba zake zinafuata hesabu ya miaka \"baada ya Kristo\". Kama kila \"karne\" ni kipindi kinachohesabiwa kwa hiari ya kibinadamu kwa sababu ni mgawanyo wa kalenda tu - hali halisi maendeleo na mabadiiliko makubwa hayafuati migawanyo ya kalenda ya kibinadamu. Kuna mambo mengi yaliyotokea wakati wa karne hii.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mji na wilaya iliopo Mkoani Yozgat kwenye kanda ya Anatolia ya Kati huko nchini Uturuki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"JC au jc ni kifupi cha:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Kodi ya IATA ya JAL Express, Japani","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kibum ni lugha ya Kiniger-Kongo nchini Kamerun inayozungumzwa na Wabum. Mwaka wa 2001 idadi ya wasemaji wa Kibum imehesabiwa kuwa watu 21,400. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibum iko katika kundi la ''Grassfields ambalo linafanana na lugha za Kibantu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Watengwa ni kundi la muziki kutoka Arusha, Tanzania. Kundi hili lilianzishwa mnamo mwaka 1999 katika eneo linaloitwa Kijenge Juu. Kundi hili ni maarufu kwa aina ya muziki wao wa Hard Hip Hop, Ragga, Reggae, African Culture nchini Tanzania na pia inasemekana kuwa ni kundi linalobeba wasanii wengi kuliko kundi lolote la hip hop Afrika. Kundi hili linafanya muziki unaogusa maisha na harakati za wanajamii na wanamuziki pia. Watengwa ni JCB Makalla, Chindo aka Umbwa Mzee, Donnie, Alwatan Kwelle, Daz Naledge, Chabba, Ghost, Kekuu, D Wee, Lau, Mathieu, Ghetto Queen, Chaca, Yuzzo na wengine wataendelea kujatwa","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Iliandikwa ilikuwa albamu ya kwanza ya watengwa iliyosikika sana kwa washabiki, albamu hii ilitengenezwa chini ya studio za Watengwa records ikiwa na wimbo maarufu 'Nawaza' ambao ulimuhusisha Chindo Man. Wimbo wa JCB, 'Nimefurahishwa' nao pia ulifanya vizuri kwenye redio na kuwatambulisha JCB na Chindo Man kama vinara wa kundi hili. Nyimbo nyingine zilikuwa ni 'Back 2 The Suwa', Taarifa Ya Habari JCB akimshirikisha Chaca, Ukiskia Paa Vol Part 1, Iliandikwa na nyinginezo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hii ni albamu ya pili kutoka katika kundi la Watengwa. Albamu hii pia ilikamilishwa chini ya Studio za Watengwa. Full ile Laana ilifanya vizuri zaidi kuliko albamu iliyotangulia na kufanya watengwa wajulikane zaidi na zaidi. Ndani ya albamu hii kulikuwa na nyimbo kama 'Sio Lazima', 'Mwafrika','Hatujaja Kujaribu' na Full ile Laana' ambazo zilifanya vizuri ndani ya Arusha na kupelekea kundi hili kuwa kundi maarufu kuliko yote Arusha.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hii ni albamu ya tatu kutoka katika kundi hili. Albamu hii ilibeba nyimbo kama 'Jicho la Tatu', 'Pigo Takatifu', na Taxi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Yesu kadiri ya historia ni ujuzi juu yake unaopatikana kwa kumchunguza kama mtu mwingine yeyote, mbali na imani ya dini, ili kuelewa vizuri maisha yake yalivyokuwa kihistoria. Fani hiyo inavyodai, ni lazima kuchunguza habari tulizonazo juu yake ili kuthibitisha ukweli wake. Yesu hakuacha maandiko yoyote. Habari zake zinapatikana hasa katika Biblia, kwa namna ya pekee katika Injili nne na vitabu vingine vya Agano Jipya . Yapo pia mengine ya Wakristo yasiyokubaliwa na Kanisa kama Neno la Mungu hasa kwa sababu yalichelewa kuandikwa (kuanzia karne ya 2). Nje ya Ukristo kuna habari fupi kuhusu Yesu katika maandiko ya waandishi wa Roma, Wagiriki na Wayahudi. Habari hizo zinaangaliwa sana kwa sababu zimetungwa na watu wasiomwamini Yesu kidini     .Kwa ujumla zinathibitisha ya kwamba Yesu alikuwepo, na kwamba wakati hao walipoandika alikuwa na wafuasi huko Roma na ya kwamba awali Waroma hawakuelewa tofauti kati ya wafuasi wake na Wayahudi Kati ya waandishi hao muhimu ni hasa: 1. Mtaalamu Myahudi Flavius Josephus: huyo aliandika miaka 93-94 BK kitabu cha \"Antiquitates Judaicae“ (Habari za historia ya Wayahudi) akitaja kifo cha \"Yakobo ndugu wa Yesu“ (sura ya 20, 200)  . 2. Mwandishi Mroma Tacitus: huyo aliandika mnamo mwaka 117 ya kwamba Kaisari Nero alishtaki kikundi cha “Chrestiani” ya kuwa wamechoma moto mji wa Roma. Aliongeza: “Mtu ambaye ni asili ya jina hilo ni Chrestus aliyeuawa wakati wa Tiberio kwa amri ya Pontio Pilato” (Annales XV,44). 3. Mwandishi Mroma Svetonius: huyo alimtaja “Chrestos” katika kitabu chake juu ya maisha ya Kaisari Klaudio (25,4) ya kwamba huyu amesababisha fujo kati ya Wayahudi wa Roma hivyo Kaisari aliwafukuza wote mjini. 4. Mwanasiasa Mroma Gaius Plinius Caecilius Secundus: huyo aliacha barua kadhaa zinazotaja Wakristo mnamo mwaka 100 BK. Alimwuliza Kaisari Traianus jinsi ya kushughulikia Wakristo waliokataa kutoa sadaka mbele ya sanamu za Kaisari.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Orodha hii inahusu lugha za Palau:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*http://www.ethnologue.com/country/PW","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Historia ya Sudan inahusu eneo la Afrika Kaskazini ambalo wakazi wake leo wanaunda Jamhuri ya Sudan.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nchi ilikuwa na makazi ya kudumu kuanzia milenia ya 8 KK. Katika milenia ya 5 KK watu walizidi kuhama Sahara ikigeuka jangwa wakasogea katika eneo la Sudan ya sasa (bonde la mto Nile). Mchanganyiko wa watu hao uliunda ufalme wa Kush kwenye 1700 KK. Makao makuu yalikuwa Kerma. Katika karne ya 8 KK watu wa ufalme huo waliteka Misri na kuitawala kwa karne moja hadi waliposhindwa na Waashuru. Baadaye makao makuu yalikuwa Meroe, ambapo ufalme uliendelea hadi karne ya 4 BK ukiwa maarufu kwa uhunzi kwa jina la Ethiopia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ufalme huo uliposambaratika, zilitokea falme mbalimbali katika eneo lake, mmojawapo ukiwa ule wa Nubia. Huko Ukristo ulienea katika madhehebu tofauti: yale ya Kikopti kutoka Misri na yale ya Kibizanti kutoka Roma ya mashariki. Baadaye Uislamu pia ulijitokeza katika falme hizo ukazidi kuenea hadi kuanzisha usultani wa Sennar. Mwaka 1821 mtawala wa Misri chini ya himaya ya Waturuki aliteka Sudan kaskazini. Katika miaka ya 1870 juhudi za Wazungu za kukomesha biashara ya utumwa zilisababisha kutokea kwa Mahdi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Dola la Mahdi (kwa Kiarabu المهدية, \"mahdiyya\") lilianzishwa na Muhammad Ahmad Al-Mahdi mwaka 1881 alipojitangaza kuwa mahdi kufuatana na imani ya Kiislamu akaongoza uasi dhidi ya Misri iliyotawala Sudan ikisimamiwa yenyewe na Uingereza. Muhammad Ahmad Al-Mahdi alifaulu kukusanya wafuasi wengi na kushinda Wamisri. Tarehe 26 Januari 1885 jeshi lake lilitwaa mji mkuu Khartum na kumwua gavana Gordon Pasha. Al-Mahdi alianzisha mji mkuu mpya ng'ambo ya mto Nile kwa kuunda Omdurman. Wamisri na Waingereza wakatoka nje ya Sudan. Baada ya ushindi wake Al-Mahdi alikufa na homa ya matumbo. Ugomvi ulitokea kati ya makamu wake hadi 1891 wakati Abdallahi ibn Muhammad mwenye sifa ya kuwa aliongoza jeshi la mahdi wakati wa mashambulio dhidi ya Khartum alikubaliwa wa viongozi wa mahdiyya akajiita \"khalifa\". Khalifa Abdullahi aliimarisha utawala wake wa kuwaua wapinzani bila neema, kati yao wanafunzi na ndugu za mahdi mwenyewe. Akajenga jumba mjini Omdurman linalosimama hadi leo. Khalifa Abdullahi alijaribu kutumia teknolojia mbalimbali. Akanunua meli za mvuke za mtoni alizoziona Waingereza walizitumia pia akajenga kiwanda cha kutengenezea bunduki. Akaanzisha nyaya za mawasilaino kwa simu. Lakini kwa ujumla vita na utawala wa mahdiyya zilikuwa ziliharubu uchumi iliyoendelea kuzorota. Khalifa alifaulu kupanua utawala wake juu ya maeneo karibu yote ya Sudan ya leo lakini alishindwa kufikia jimbo la Ikweta ambako Emin Pasha aliendelea kutetea mabaki ya Sudani ya Kimisri. Itikadi ya kupanua utawala wa mahdiyya kwa njia ya jihad ilimsababisha khalifa kushambulia nchi jirani ya Ethiopia iliyotawaliwa na kaisari wa Kikristo. Mwaka 1887 akaongoza jeshi la askari 60,000 hadi Gondar. Waethiopia wakajibu kwa kushambulia Sudan mwaka 1889. Kifo cha Kaisari Yohane IV katika mapigano ya Metemma tarehe 9 Machi 1889 ililazimisha Waethiopia kurudi kwao. Lakini jeshi la mahdiyya lilipoteza wanajeshi wengi pia likadhoofika. Wakati huohuo jemadari wa khalifa Abd ar-Raħmān an-Nujumī alishambulia Misri lakini alishindwa kwenye mapigano ya Tushkah. Hii ilikuwa mara ya kwanza ya jeshi la mahdiyya kushindwa. Majaribio ya vita za jihadi dhidi ya Wabelgiji katika jimbo la Ikweta na dhidi ya Waitalia katika Eritrea yalishindikana pia. Mwaka 1895 mkuu wa jeshi la pamoja la Misri na Uingereza, jenerali Horatio Kitchener aliamua kulipiza kisasi kwa vita ya 1885 akaongoza jeshi kubwa dhidi ya Sudan. Kwa kutumia meli za mvuke kwenye mto Nile na kujenga reli akasongea mbele hadi Omdurman. Tarehe 2 Septemba 1898 jeshi la mahdiyya lilishindwa kabisa katika mapigano ya masaa matano. Safari hiyo Waingereza waliandaliwa vizuri zaidi, pia silaha mpya kama bunduki ya mtombo ziliwapa ushindi. Upande wa khalifa walikufa askari 11,000, upande wa Waingereza na Wamisri watu 400 pekee. Khalifa mwenyewe alitoroka akajenga jeshi upya na kutawala kusini mwa Sudan, lakini akauawa mwaka 1899 katika mapigano ya Umm Diwaykarat. Hivyo Waingereza walitawala Sudan pamoja na Misri hadi 1956, na Kitchener akawa gavana mkuu wa kwanza.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Baada ya uhuru wa nchi (1956), makabila ya kusini ambayo hayakukubali kusilimishwa yalipigania vita ndefu hadi kupata uhuru wao tarehe 9 Julai 2011. Darfur ni eneo yenye majimbo matatu ambaye imeathiriwa na vita vya kisiasa, vita vya Darfur. Pia kuna wanamgambo upande wa mashariki Umbele wa Mashariki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 721 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1053 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kipear ni lugha ya Kiaustro-Asiatiki nchini Kamboja inayozungumzwa na Wapear. Mwaka wa 2011 idadi ya wasemaji wa Kipear imehesabiwa kuwa watu 1670. Kufuatana na uainishaji wa lugha, Kipear iko katika kundi la Kipeariki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mia nne na thelathini na nne ni namba inayoandikwa 434 kwa tarakimu za kawaida na CDXXXIV kwa zile za Kirumi. Ni namba asilia inayofuata 433 na kutangulia 435. Vigawo vyake vya namba tasa ni: 2 x 7 x 31.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Namba hurejea miaka 434 KK na 434 BK.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Historia ya Amerika inasimulia matukio ya bara hilo lote (Amerika Kaskazini pamoja na Amerika ya Kati, Amerika Kusini na visiwa vya Karibi) tangu binadamu alipolifikia kutoka Asia. Historia ya awali inaanza na kilele cha Enzi ya barafu, watu walipoweka kuingia Alaska kupitia nchi kavu. Baada ya hapo watu hao na wajukuu wao hawakuwa tena na uhusiano na wale wa \"Dunia ya zamani\" (Afrika, Asia na Ulaya) mpaka walipofikiwa na Wazungu kutoka Norway (karne ya 10) na Christopher Columbus mwaka 1492. Hao wakazi wa kwanza walikuwa wawindaji na wachumaji. Wakifuata mawindo yao walifika taratibu hadi ncha ya kusini (Tierra del Fuego). Polepole utamaduni wa baadhi ya makabila, ingawa kwa kuchelewa kuliko Dunia ya zamani, ulifikia hadhi ya ustaarabu, kama vile ule wa Norte Chico, Cahokia, Zapotec, Toltec, Olmec, Maya, Aztec, Purépecha, Chimor, Mixtec, Moche, Mississippi, Puebloan, Totonac, Teotihuacan, Huastec, Purépecha, Izapa, Mazatec, Muisca na Inca. Safari za baharia Christopher Columbus kuanzia mwaka 1492, zilivuta hasa Hispania, Ureno na halafu Uingereza, Ufaransa na Uholanzi kujianzishia makoloni ili kunyonya maliasili nyingi za \"Dunia mpya\". Kwa namna hiyo, mazingira ya Amerika yalibadilika kabisa mpaka zikatokea aina mpya za utamaduni na hatimaye mataifa mapya, hasa kutokana na mchanganyiko ya wenyeji (Waindio) na walowezi kutoka Ulaya, halafu pia watumwa kutoka Afrika. Mgawanyiko mkuu uliojitokeza ni kati ya nchi za Kaskazini (inapotawala lugha ya Kiingereza na Ukristo wa madhehebu ya Uprotestanti: \"Anglo-America\") na zile za Kati na Kusini (zinapotawala lugha za Kihispania na Kireno na Kanisa Katoliki: \"Latino-America\"). Ukoloni huo ulidumu tangu mwanzo wa karne ya 16 hadi mwisho wa karne ya 18 na mwanzo wa ile ya 19, ambapo karibu makoloni yote yalijipatia uhuru. Hasa nchi ya Marekani ilizidi kukua hata kushika nafasi ya kwanza duniani katikati ya karne ya 20.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mia tisa na tisa ni namba inayoandikwa 909 kwa tarakimu za kawaida na CMIX kwa zile za Kirumi. Ni namba asilia inayofuata 908 na kutangulia 910. Vigawo vyake vya namba tasa ni: 3 x 3 x 101.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Namba hurejea miaka 909 KK na 909 BK.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Aureus wa Mainz alikuwa askofu wa Mainz, Ujerumani katika karne ya 5 (wa kwanza kujulikana). Alidhulumiwa kwa kutetea imani sahihi ya Kanisa Katoliki dhidi ya Waario. Anaheshimiwa kama mtakatifu. Sikukuu yake huadhimishwa tarehe 16 Juni.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Hans Werner Nopper: Die vorbonifatianischen Mainzer Bischöfe, Books on Demand, Norderstedt 2001.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*  Aureus von Mainz im Portal Ökumenisches Heiligenlexikon","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ikonografia (kutoka Kigiriki εἰκών, eikon, \"picha\" na γράφειν, grafein, \"kuandika\" kupitia Kiingereza \"iconography\") ni tawi la historia ya sanaa ambalo linachunguza asili na maana ya picha kama sanaa  .Utaalamu huo unahitajika hasa katika kufafanua picha takatifu za Ukristo wa Mashariki, kwa kuwa hizo hazilengi kuiga sura halisi zinavyoonekana na macho, bali kudokeza mafumbo ya imani ili kuona yasiyoonekana.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mlima wa Kanada, wenye kimo cha mita 3,491 juu ya usawa wa bahari.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya milima","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Chumba cha mazoezi (\"gymnasium\" kwa lugha ya Kiingereza) ni mahala palipotengwa kwa kufanyia mazoezi ya kimwili. Chumba hiki huwa na karakana za kuongeza misuli kama vile vyuma, tredimili na kamba za kurukia. Vyumba vya namna hiyo hupatikana haswa kwa wanaspoti wa mchezo wa kushindana nguvu na watimua misuli. Vyumba hivyo hulipiwa ambapo mtu anayetaka kushiriki katika mazoezi kwa chumba fulani hulipa ada. Hata hivyo, huenda ukaanza gym nyumbani kwako kwa kununua vifaa vya mazoezi na kutenga chumba au mahala fulani kwa kufanyia mazoezi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Vyumba vya kwanza vya mazoezi vilipatikana nchini Persia miaka 3000 iliyopita. Bafu za Waroma wa Kale pia zilikuwa na vyombo vya mazoezi na kwa kuta mlikuwa na michoro ya mabingwa wa spoti.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mlima mrefu wa pili ulioko katika nchi ya Ufini, wenye kimo cha mita 1,317.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Valentin Weigel (7 Agosti 1533 &ndash; 10 Juni 1588) alikuwa mwanateolojia wa Kiprotestanti kutoka nchi ya Ujerumani. Jina lake pia liliandikwa Weichel. Alitunga maandiko mengi yaliyoathiriwa na uchaji wa kutafakari sana habari za Mungu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wilaya ya Musoma Vijijini ni wilaya moja ya Mkoa wa Mara yenye postikodi namba 31200 . Katika sensa ya mwaka 2002, idadi ya wakazi wa wilaya hiyo ilihesabiwa kuwa 330,953 .","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kuna wilaya mpya ya Butiama Wilaya mpya ya Murangi katika mkoa wa Mara","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1072 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*21 Februari - Petro Damian, askofu na mwalimu wa Kanisa kutoka Italia","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Papa Innocent VIII (1432 – 25 Julai 1492) alikuwa papa kuanzia tarehe 29 Agosti 1484 hadi kifo chake. Jina lake la kuzaliwa lilikuwa Giovanni Battista Cybo (au Cibo). Alimfuata Papa Sixtus IV akafuatwa na Papa Aleksanda VI.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Papa Innocent VIII katika Kamusi Elezo ya Kikatoliki","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 454 (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ronald Muwenda Mutebi II. (* 13 Aprili 1955) ni mfalme au Kabaka wa Buganda nchini Uganda. Alipokuwa mtoto alikimbia 1966 kwenda Uingereza kwa sababu waziri mkuu Milton Obote alimpindua rais wa Uganda aliyekuwa baba yake Kabaka Mutesa II. Ronald alisoma sheria kwenye chuo kikuu cha Cambridge (Uingereza). Mwaka 1986 alirudi Uganda. Baada ya kuelewana na serikali ya rais Yoweri Museveni alitawazwa 1993 kama kabaka wa 36 wa Buganda. 1999 alifunga ndoa na Sylvia Luswata Nagginda kwenye kanisa kuu la Namirembe mjini Kampala.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Maisha yake","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kolero ni jina la kata ya Wilaya ya Morogoro Vijijini katika Mkoa wa Morogoro, Tanzania yenye Postikodi namba 67224. Kwa mujibu wa sensa iliyofanyika mwaka wa 2002, kata ina wakazi wapatao 8,361 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ogembo ni mji wa Kenya katika Mkoa wa Nyanza.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mji na wilaya iliopo katika Mkoa wa Isparta kwenye kanda ya Mediteranea huko nchini Uturuki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Chuo Kikuu cha Witwatersrand, Johannesburg ni mojawapo ya vyuo vikuu bora vya Afrika Kusini lililoko katika maeneo ya kaskazini ya katikati mwa Johannesburg. Kinajulikana vizuri zaidi kama Wits University . Chuo hiki kina mizizi yake katika sekta ya madini, kama ilivyo Johannesburg na Witwatersrand kwa ujumla. Mwaka wa 1959, sheria ya Extension of Education Act iliweka vikwazo kwa usajili wa wanafunzi weusi kwa karibu kipindi chote cha sera ya kibaguzi; hata hivyo, viongozi kadhaa weusi mashuhuri walihitimu kutoka chuo hiki. Kilimaliza ubaguzi tena punde tu kabla ya kukomeshwa kwa sera ya kibaguzi ya apartheid mwaka wa 1990. Baadhi ya wakosoaji wengi wa enzi ya kibaguzi, wa aidha asili ya kizungu au Kiafrika, walikuwa wakati moja wanafunzi na wahitimu wa chuo hiki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Chuo hiki kilianzishwa kama shule mjini Kimberley mwaka wa 1896 kama \"South African School of Mines\". Miaka minane baadaye, mnamo mwaka wa 1904 shule ilihamia Johannesburg na kubadili jina lake kwa \"Transvaal Technical Institute\". Ilibadilisha jina lake mwaka wa 1906 kuwa \"Transvaal University College\". Mnamo 1908 tawi la shule la Pretoria lilianzishwa, halafu mwaka wa 1910 shule tena iligeuza jina lake na kuwa \"South African School of Mines and Technology\". Hatimaye, mwaka 1922, shule ilipandishwa cheo na kuwa chuo kikuu kamili baada ya kukifanya Chuo kuwa \"Chuo Kikuu cha Witwatersrand\". Eneo la Milner Park, kaskazini-magharibi mwa Braamfontein lilitambuliwa kama makao ya kampasi mpya ya chuo kikuu, na ujenzi ulianza mwaka huo. Kulikuwa kuwe na vitivo sita vilivyotoa shahada ya digrii katika Chuo hiki: sanaa, sayansi, utabibu, uhandisi, sheria, na biashara. Chuo kilipata kukua pakubwa baada ya kuidhinishwa kwake kama chuo kikuu, ongezeko kutoka wanafunzi 6,275 tu mwaka wa1963 hadi zaidi ya 16,400 mwaka wa 1985. Mwaka wa 1964, katika Maktaba ya Kitivo cha Tiba ilihamishwa hadi baraste ya Esselen Street, katika sehemu ya Hillbrow Johannesburg. Katika miaka ya 1960, chuo kilifungua shule nyingi mpya na majengo, na kutwaa pango la chokaa mawe lililo maarufu kwa vifaa vya kale linalopatikana Sterkfontein. Shule ya Uzamili ya Biashara ilianzishwa baadaye mwaka 1968 katika Parktown. Shamba karibu na Sterkfontein liitwaalo Swartkrans lenye utajiri wa vifaa vya kale lilinunuliwa mwaka wa 1968, na haki za kulifukua zilipatikana kwa madhumuni ya kipalaontolojia Makapansgat, katika Jimbo la Limpopo. Mwaka uliofuata, makao ya Ernest Oppenheimer yalifunguliwa karibu na shule ya Biashara Parktown, na baadaye mwaka huo huo, idara za kliniki katika shule mpya ya Utabibu ilipofunguliwa. Mwaka wa 1976, Lawson's Corner iligeuzwa jina na kuitwa University Corner. Seneti House, jengo kuu la utawala la chuo kikuu, lilikamilika mwaka wa 1977. Chuo kikuu kilipata upanuzi mkubwa mwaka wa 1984, na kupata Milner Park showgrounds kutoka kwa Transvaal Agricultural Society, na kuifanya kampasi ya magharibi. Mwaka wa 1984, jengo la Chama cha Migodi lilifunguliwa . Njia kubwa kwa jina la Amic Deck ilijengwa kuvukia barabara kuu ya De Villiers Graaff ambayo huigawanya kampasi mara mbili, ikiunganisha pande za mashariki na magharibi. Mwaka 2004, Chuo cha Elimu cha Johannesburg kilijumuishwa katika Wits kama kampasi ya elimu chini ya mpango wa elimu wa kitaifa wa mageuzi ya idara ya elimu katika Afrika Kusini.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mfumo wa THE- QS World University Rankings imeipa Wits nafasi ya 301 ulimwenguni kwa Shahada za kwanza.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Chuo Kikuu kimegawanywa katika kampasi za taaluma tano. Kampasi ya Braamfontein (ambayo hutumika kama kampasi kuu ya usimamizi) imegawanywa katika kampasi za Mashariki na Magharibi na M1 (De Villiers Graaff Highway) na baraste ya Yale. Kampasi mzima Imepakana na barabara ya Empire (kaskazini), baraste ya Jan Smuts (Mashariki), barabara za Jorrissen na Enoch Sontonga (kusini) na ile ya Annet (magharibi). Kampasi ya kihistoria ya mashariki ndio makao ya vitivo vya sayansi na masomo ya kibinadamu, na vile vile Seneti na utawala wa Chuo Kikuu. Kampasi ya magharibi ni makao ya vitivo vya biashara na uhandisi. Kampasi kuu ndio makao ya makazi 6 yaani makazi ya Sunnyside na Jubilee (makazi ya wanafunzi wa kike), makao ya wanaume (makazi ya College na Dalrymple), Majumba ya Barnato, David Webster, West Campus Village na International House. Katika kampasi ya Braamfontein kuna taasisi tatu za masomo, zote zikiwa Parktown. Kampasi ya Elimu ya Wits hujishughulisha na elimu, ambayo ni shule katika Kitivo cha Masomo ya Kibinadamu. Kampasi ya elimu inajivunia kuwa na makazi matatu ya wanafunzi wa kike; yaani Girton, Medhurst na Reith Hall. Mashariki ya kampasi ya elimu (upande wa pili wa barabara ya York), ndio makao ya Shule ya Udaktari ambayo ni makao makuu ya utawala wa Kitivo cha taaluma ya sayansi ya afya. Magharibi ya kampasi ya elimu (upande wa pili wa Victoria Avenue) ndipo makao ya Shule ya Biashara ya Wits. Ni Shule ya biashara inayoongoza na inayoheshimika zaidi Afrika Kusini. Ndani ya mipaka ya shule ya biashara mna Majumba ya Ernest Oppenheimer (makao ya wanafunzi wa kiume) na pia Parktown Village I. Mashariki ya kampasi ya elimu ni Wits Medical School, ambayo imehusishwa na moja wapo wa hospitali 4 za kufundisha - Charlotte Maxeke Johannesburg Academic Hospital. Kuna vituo ambavyo si vya kitaaluma ingawa vinajulikana na Chuo Kikuu kama kampasi. Hivi ni Graduate Lodge, Campus Lodge, South Court na Kituo cha Braamfontein; zote zikiwa katika kampasi Kuu ya Braamfontein. Aidha kuna Parktown Village II na Knockando Halls (za wanaume) katika Parktown, na makao ya Essellen Street Hillbrow.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Chuo Kikuu kina vitivo vitano:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kitivo hiki hutoa shahada mbalimbali, za kwanza na shahada ya Uzamili katika uhasibu, biashara, uchumi, usimamizi, na sheria. Kinajivunia kuwa na shule ya biashara inayoheshimika yaani Wits Business School, pamoja na shule ya kuhitimu kujitoa kwa umma na usimamizi wa maendeleo. Kitivo hiki hushiriki katika mpango wa WitsPlus, mpango wa ziada kwa wanafunzi. * Biashara, sheria, na Usimamizi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Kitivo cha Uhandisi na Ujenzi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Sayansi za Afya","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hiki kina shule za Sanaa, Elimu, Sayansi, Fasihi na Masomo ya Lugha miongoni mwa wengine. * Masomo ya Kibinadamu","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Sayansi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Klabu ya Kandanda ya Wits University","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"If Only ni filamu ya mahaba iliyotolewa 2004 iliyoongozwa na Gil Junger na kuigizwa na Jennifer Love Hewitt pamoja na Paul Nicholls.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ian Wyndham (Paul Nicholls) ni mwanabiashara Muingereza anayeishi na mpendwa wake Samantha Andrews (Jennifer Love Hewitt) jijini London. Ian hamtii maanani Sam na humchukulia kimzahamzaha na hii inafmfanya Sam kuwa mnyonge kwani anampenda Ian kwa dhati. Nusu ya kwanza ya filamu hii inatunaonyeshwa siku moja ambapo Sam anapandwa na hasira baada ya kuteta na Ian. Baada ya kukorofishana, Sam anapanda teksi na kupata ajali na kuaga dunia. Kwa huzuni, Sam anaenda nyumbani na kulala kitandani akiwa mpweke. Anapoamka asubuhi, anampata Sam kando ya kitanda - kumaanisha kuwa yote yaliyopitika yalikuwa ni ndoto tu. Baada ya hapo, Ian anagundua kuwa hakuwa akimchukulia Sam kwa dhati; na Ian anapata nafasi nyingine ya kurekebisha makosa aliyoyafanya. ian anafanya juhudi zake zote kumpenda Sam kwa dhati na mwishowe, yeye ndiye anayekufa kwa ajali badala ya mpenzi wake. Kifo kinampata anapomshika mkono kwa mara ya mwisho.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Filamu hii ilirekodiwa mnamo Novemba 2002 hadi Januari 2003. Filamu hii ilionyeshwa kwa mara ya kwanza kwenye studio ya Saratosa Film Festival mnamo Januari 2004.Ilionyeshwa nchini Marekani mnamo 15 Januari 2006 kwenye stesheni ya ABC na nchini Uingereza mnamo 28 Julai 2009 kwenye stesheni ya Hallmark.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Jennifer Love Hewitt aliandika nyimbo zote mbili za \"Love Will Show You Everything\" na \"Take My Heart Back\"","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* If Only | American romantic drama movie (Official Site)","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"[[Picha:Bergen County New Jersey Incorporated and Unincorporated areas Ho-Ho-Kus Highlighted.svg|right|thumb|260px|Mahali pa Ho-Ho-Kus katika Bergen County na New Jersey]] Ho-Ho-Kus ni mji wa Marekani katika jimbo la New Jersey. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2008, mji una wakazi wapatao 4,000 wanaoishi katika mji huu. Mji upo m 36 kutoka juu ya usawa wa bahari. Eneo lake ni 4.5 km².","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Heilbronn ni mji wa Baden-Württemberg nchini Ujerumani. Iko kando ya mto Neckar. Idadi ya wakazi wake ni takriban 122,000. Mji ulianzishwa 741.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya miji ya Ujerumani","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Norderstedt ni mji wa Schleswig-Holstein nchini Ujerumani. Idadi ya wakazi wake ni takriban 71.929.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya miji ya Schleswig-Holstein","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mkoa wa Geita ni kati ya mikoa 31 ya Tanzania. Umepakana na Kagera upande wa magharibi, Shinyanga upande wa kusini na Mwanza upande wa mashariki. Ziwa la Viktoria Nyanza liko kaskazini. Makao makuu ya mkoa yapo Geita mjini. Kabla ya kuanzishwa mkoa mpya wa Geita, ulikuwa sehemu ya mkoa wa Mwanza ambao ulikuwa na wakazi 2,942,148 (sensa ya mwaka 2002) katika wilaya 8 ukiwa na eneo la 19,592 km 2 . Mkoa wa Geita ilikairiwa kuwa na wakazi 1,882,141 mnamo mwaka 2015.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wilaya za mkoa huo mpya ndizo Bukombe, Chato, Geita, Mbongwe na Nyang'hwale.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makabila makubwa katika mkoa ndio Wasukuma, Wasumbwa, Walongo na Wazinza.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wakati wa uchaguzi mkuu wa Tanzania mwaka 2015 mkoa huu ulikuwa na majimbo ya uchaguzi yafuatayo:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"<references/>","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nyasa ni jina la wilaya katika Mkoa wa Ruvuma yenye postikodi namba  57500  . , ambayo ilianzishwa rasmi mnamo Machi 2012 kutokana na maeneo ya wilaya ya Mbinga. Eneo la wilaya hii liko kando la Ziwa Nyasa. Makao makuu ya wilaya yako Mbamba Bay. Wakati wa sensa ya mwaka 2012, wilaya ilikuwa na wakazi 146,160.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"José Protacio Rizal Mercado y Alonso Realonda (19 Juni 1861 - 30 Desemba 1896) alikuwa mwandishi mzalendo Mfilipino. Riwaya zake mbili, Noli me Tangere na El Filibusterismo, zilikosoa ukiukwaji wa Kihispania. Rizal alinyongwa mwaka wa 1896.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kazungula ni kijiji katika Chobe, Wilaya ya North-West huko nchini Botswana. Idadi ya wakazi wa kijijini hapa ilikuwa 4,133 kulingana na matokeo ya sensa ya mwaka wa 2011.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Central Statistics Office ya Botswana","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kikiput ni lugha ya Kiaustronesia nchini Malaysia inayozungumzwa na Wakiput. Mwaka wa 1981 idadi ya wasemaji wa Kikiput imehesabiwa kuwa watu 2460. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kikiput iko katika kundi la Kiborneo-Kaskazini.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimalay ya Sabah ni lugha ya Kiaustronesia nchini Malaysia inayozungumzwa na Wamalay. Mwaka wa 2013 idadi ya wasemaji wa Kimalay ya Sabah imehesabiwa kuwa watu milioni tatu lakini wengi wao hutumia Kimalay ya Sabah kama lugha ya mawasiliano tu. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimalay ya Sabah iko katika kundi la Kimalayiki. Wengine huiangalia kama lahaja ya Kibrunei.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kibudibud ni lugha ya Kiaustronesia nchini Papua Guinea Mpya inayozungumzwa na Wabudibud. Mwaka wa 2000 idadi ya wasemaji wa Kibudibud imehesabiwa kuwa watu 310. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibudibud iko katika kundi la Kioseaniki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiyoidik ni lugha ya Kivuka-Guinea Mpya nchini Papua Guinea Mpya inayozungumzwa na Wayoidik. Mwaka wa 2003 idadi ya wasemaji wa Kiyoidik imehesabiwa kuwa watu 770. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiyoidik iko katika kundi la Kihanseman.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hiroshi Amano (amezaliwa 11 Septemba, 1960) ni mwanafizikia kutoka nchi ya Japani. Hasa amechunguza dutu za nusu kipitishi na kubuni diodi ya kutoa nuru. Mwaka wa 2014, pamoja na Isamu Akasaki na Shuji Nakamura, alikuwa mshindi wa Tuzo ya Nobel ya Fizikia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Holili ni kata ya Wilaya ya Rombo katika Mkoa wa Kilimanjaro, Tanzania. Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 7,299 walioishi humo. Holili kwa upande wa mashariki inapakana na Taveta (Kenya), upande wa kaskazini inapakana na kata ya Mahida, kusini inapakana na wilaya ya Mwanga na upande wa magharibi inapakana na wilaya ya Moshi vijijini. Wakazi wa asili wa Holili ni Warombo (Wakamba) na jina Holili linasemekana kutokana na neno la Kikamba \"Ulili\" ikiwa na maana ya \"umbea\" kwa Kiswahili. Kilometa tatu kaskazini magharibi mwa mji mdogo wa Holili upo mlima unaoitwa \"Manuo\" ikiwa ni neno la Kikamba lenye maana ya \"mawe ya kunolea\" na pia unaitwa \"maimbu\" ikiwa ni jina la mtu aliyeishi hapo miaka ya zamani. Holili ndiyo inayoongoza Tanzania kwa kuwa na rasilmali ya madini aina ya pozolana yanayotumika kutengenezea saruji. Biashara kubwa humo ni ubadilishanaji wa bidhaa na nchi jirani ya Kenya, mchanga na matofali. Pia ziko biashara ndogondogo za mama ntilie, vilabu vya pombe na vyumba vya kulala wageni, kilimo na ufugaji mdogomdogo. Kuna ofisi za customs na vituo vya pamoja vya forodha vya jumuia ya Afrika Mashariki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Uchaguzi wa Rais wa Marekani, mwaka wa 1900 ulikuwa wa 29 katika historia ya Marekani. Ukafanywa Jumanne tarehe 6 Novemba. Upande wa \"Republican Party\", Rais William McKinley (pamoja na kaimu wake Theodore Roosevelt) alimshinda mgombea wa \"Democratic Party\" William Jennings Bryan (pamoja na kaimu wake Adlai Stevenson).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"McKinley akapata kura 292, na Bryan 155. Ramani yaonyesha kura kwa kila jimbo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Pauni, pia paoni ni jina la uzani wa ratili moja au takriban gramu 500. Jina hili limetokana na Kiingereza pound. Wakati wa ukoloni chini ya mfumo wa vipimo rasmi vya Uingereza wakati ule \"pound\" ilikuwa kipimo rasmi kilicholingana na gramu 454. Kifupi chake kilikuwa £ au lb kutoka Kilatini \"libra\". Pauni ilikuwa pia jina la kufupi la pesa ya Kiingereza (rasmi Pound Sterling). Tangu kuenea kwa vipimo vya SI pauni imetazamiwa kama jina la nusu kilogramu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"<references/>","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wakia (kutoka ar.  وقية - اوقية  awqiyah - waqiyah) ni kati ya vipimo asilia vya Kiswahili ikitaja masi ya takriban gramu 28. Inafanana na kipimo cha kizungu cha aunsi (ing. ounce) lakini ni ndogo kiasi. Waswahili wa zamani walipokea kipimo hiki kutoka lugha ya Kiarabu. Katika nchi za Kiislamu wakia ilikuwa sehemu ya 12 ya \"ratl\" (ratili) lakini ilhali jina la \"ratili\" iliweza kutaja uzani tofauti sana kati ya gramu 340 hadi kilogramu mbiloi, hata wakia zilitofautiana . Wakia iliyotumiwa katika Afrika ya Mashariki ilifanana na wakia au aunsi asilia ya kale. Matumizi yake ilisanifishwa kwa kutumia sarafu ya reale (yaani sarafu ya Dolar ya Maria Theresa kutoka Austria) kama uzani sanifu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"<references/>","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*Wehr, Hans ed J M.Cowan (1976). A dictionary of modern written Arabic. Wiesbaden - New York: Spoken Language Services Inc. ISBN 0-87950-001-8","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mia tisa hamsini na tano ni namba inayoandikwa 955 kwa tarakimu za kawaida na CMLV kwa zile za Kirumi. Ni namba asilia inayofuata 954 na kutangulia 956. Vigawo vyake vya namba tasa ni: 5 x 191.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Namba hurejea miaka 955 KK na 955 BK.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kingarluma ni lugha ya Kipama-Nyungan nchini Australia inayozungumzwa na Wangarluma katika jimbo la Australia Magharibi. Katika sensa ya mwaka 2006, kulikuwa na wasemaji wa Kingarluma 26 tu, na lugha imekaribia kutoweka kabisa hivi karibuni. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kingarluma kiko katika kundi la Kipama-Nyungan cha Kusini-Magharibi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Rijili ya Jabari (en:Rigel) ni nyota jitu katika kundinyota ya Jabari (en:Orion).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Jina la Kiswahili ni Rijili ya Jabari linalotokana na ar. رجل الجبار rijil-al-jabar. Maana ya jina ni \"mguu wa jitu\" maana mataifa ya kale waliiona kundinyota yote kama picha ya mtu jitu katika anga. Jina la kimagharibi \"Rigel\" latokana pia na neno lilelile la Kiarabu kwa \"mguu\" yaani رجل inayoandikwa kwa herufi za Kilatini ama \"rijil\" au \"rigil\". .Jina la kitaalamu kufuatana na mfumo wa Bayer ni Beta Orionis kwa maana ya kwamba ilitazamiwa kuwa nyota ya pili katika uangavu kati ya nyota za Jabari (Orion).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Rijili Jabari inaonekana kama nyota angavu sana kwenye anga la usiku. Uangavu unaoonekana ni 0.13 mag kwa hiyo ni nyota angavu ya saba angani. Rangi yake ni nyeupe hadi buluu-nyeupe. Katika darubini kubwa inaonekana kama nyota pacha yaani mfumo wa nyota tatu, labda pia tano. Umbali na dunia ni miaka ya nuru 778 kutoka Dunia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Elfu moja na ishirini na moja ni namba inayoandikwa 1021 kwa tarakimu za kawaida na MXXI kwa zile za Kirumi. Ni namba asilia inayofuata 1020 na kutangulia 1022. 1021 ni namba tasa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Namba hurejea miaka 1021 KK na 1021 BK.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mto Lunwa ni tawimto mdogo wa Ruaha Mkuu nchini Tanzania.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kanda (kutoka Kiing. audio cassette) ni aina ya kanda (kaseti) ambayo inatumika kuhifadhi sauti na muziki. Hii inaweza kutumika kwa \"kicheza kanda\" au \"tanakali kanda\". Kanda zinahifadhi sauti katika tepu ya sumaku ambayo imevilingishwa katika rola mbili za kanda. Kanda sanifu ya kwanza iligunduliwa mwaka 1962 na kampuni ya  Philips. Wao waliita \"Compact Cassette\". Wakati huo zinaanza miaka ya 60, kanda-kaseti na vifaa vyake ya kurekodia havikuwa bora sana. Lakini ilivyofika miaka ya 1970 kila mtu alipenda kusikiliza muziki kupitia kaseti na hivyo polepole teknolojia ikawa poa zaidi. Ilivyofika miaka ya 1980, zikazidi kuvuma na ubora ukaongezeka maradufu. Katika kufanikisha hili, kampuni ya Sony wakatengeneza Walkman na hapo ndipo palipozidisha soko la kanda. Kwa kufuatia matumizi makubwa ya CD, matumizi ya kanda yakaanza kufifia. Mwaka wa 2011, hata kamusi ya Kiingereza ya [Oxford iliondoa neno \"cassette tape\" katika toleo lake dogo la vitabu vyake.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"\"Watora Mari\" ni jina la wimbo ulitoka tarehe 12 Agosti 2016 ambao umetungwa na kuimbwa na mwimbaji wa Kizimbabwe, Jah Prayzah. Wimbo umemshirikisha msanii wa muziki wa kizazi kipya kutoka nchini Tanzania, Diamond Platnumz. Ni moja kati ya nyimbo za Jah Prayzah zilizopata mafanikio makubwa sana. Wimbo umepata kutazamwa mara milioni 1 ndani ya masaa 18 katika Youtube. Unaufanya kuwa wimbo wa pili kutazamwa sana kwa wasanii kutoka nchini Zimbabwe baada ya Hello (wimbo wa Adele ameuimba tena) ya Taps Mugadza. Vilvile unakuwa wimbo wa kwanza wa Diamond kuimba na watu wa Zimbabwe na vilevile wa kwanza kwa msanii yeyote kutoka Tanzania kushirikiana na watu wa Zimbabwe. Diamond humu anaimba baadhi ya maneno ya Kishona.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mlima wa Meksiko katika Amerika ya Kaskazini. Una kimo cha mita 4,640 juu ya UB.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya milima","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mlima wa jimbo la Washington (Marekani).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Bendera ya Uruguay ina milia ya nyeupe na buluu pamoja ya eneo katika kona ya juu linaloonyesha jua la njano (dhahabu). Idadi ya milia ni tisa kulingana na mikoa ya nchi wakati wa kuanzishwa. Bendera ina tabia kadhaa za pamoja na bendera ya Argentina: rangi za buluu na nyeupe pia jua la dhahabu. Lakini idadi ya milia ni tofauti pia idadi ya mishale ya jua. Kuna asili ya pamoja ya kihistoria kwa sababu Argentina na Uruguay zilikuwa zote sehemu za koloni ileile ya Hispania ya Ufalme mdogo wa Rio Plata baadaye ya Maungano ya mikoa ya Río de la Plata (Provincias Unidas del Río de la Plata).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 529 (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Marcus Aurelius (26 Aprili, 121 – 17 Machi, 180) alikuwa Kaizari wa Dola la Roma kuanzia 8 Machi, 161 hadi kifo chake. Alimfuata Antoninus Pius. Mpaka 169 alitawala pamoja na Lucius Verus, na kuanzia 177 alitawala pamoja na mwana wake, Commodus.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mickey Mouse ni panya maarufu duniani. Amezaliwa 15 Mei 1928 kama mhusika katika katuni ya Walt Disney akaendelea kuwa mhusika wa katuni maarufu kabisa duniani. Akishirikiana na rafiki zake Minnie Mouse na Goofy, mbwa Pluto na mpwa zake Morty and Ferdie hupigania haki dhidi ya watu wabaya lakini pia dhidi ya matata madogo ya kila siku. Habari za Mickey Mouse zimepatikana kwa njia ya filamu na vitabu vya katuni.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nabii Mika, ambaye jina lake la Kiebrania מיכה linamaanisha \"Nani kama Mungu?\", alifanya kazi wakati mmoja na nabii Isaya (miaka 740-700 hivi K.K.). Anaheshimiwa kama mtakatifu, hasa tarehe 14 Agosti.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ujumbe wake unajulikana kupitia kitabu chenye jina lake katika gombo la Manabii Wadogo (Kitabu cha Mika) Humo tunasoma kwamba kama vile Isaya alitetea haki za wanyonge (2:1-11) na kutabiri adhabu. Lakini hasa alitabiri juu ya Masiya, kwamba atazaliwa Bethlehemu (5:1-3), tunavyosoma katika Injili ya Mathayo kuhusu uzazi wa Yesu Kristo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kilimani ni jina la kata ya Wilaya ya Mbinga katika Mkoa wa Ruvuma, Tanzania yenye postikodi namba  57402 . . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 11,529 waishio humo. Kilimani ina vijiji vifuatavyo: Kilimani, Sepukila, Mhekela, Ludisha, Mkwaya na Njomlole. Kati ya huduma za jamii kuna shule za msingi 6, shule ya sekondari ya Mkwaya, zahanati za Mkwaya na Sepukilo na gereza la Mkwaya. Zao la biashara ni kahawa. Mazao ya chakula ni pamoja na mahindi, ndizi, magimbi na maharagwe.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"HIStory: Past, Present and Future, Book I (kikawaida hufupishwa HIStory) ni albamu mbili za Michael Jackson, zilizotolewa mnamo tar. 20 Juni 1995, na ni albamu ya tisa ya Jackson. CD ya kwanza, iliitwa \"HIStory Begins\" ambayo imekusanya vibao vyake vikali vya miaka kumi na tano iliyopita, wakati ya pili, iliitwa \"HIStory Continues\" imekuja na nyimbo mpya, moja wapo ni \"Come Together\", ambayo ilirekodiwa mwaka wa 1987. HIStory imetajwa kuwa ni toleo la albamu-mbili-mbili lililoza vizuri kuliko zote, ikiwa na hesabu ya mauzo ya nakala milioni 20 kwa hesabu ya dunia nzima (na milioni 40 kwa hesabu ya moja-moja). Albamu pia imeshinda tuzo moja ya Grammy kwa ajili ya video ya — \"Scream.\" CD ya kwanza ya vibao vyake vikali ilitolewa mnamo mwaka wa 2001 ikiwa kama CD moja na ilikwenda kwa jina la ''Greatest Hits: HIStory, Vol. 1''.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nyimbo zote zimetungwa na Michael Jackson, kasoro zile zilizowekwa maelezo;","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nyimbo zote zimetungwa na Michael Jackson, kasoro zile zilizowekwa maelezo;","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* George, Nelson (2004). Michael Jackson: The Ultimate Collection. Sony BMG.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* HIStory World Tour","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Garland ni mji wa Marekani katika jimbo la Texas. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2000, mji una wakazi wapatao 215,000 wanaoishi katika mji huu. Mji upo m 168 kutoka juu ya usawa wa bahari. Eneo lake ni 147.9 km².","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Jimbo la Uchaguzi la Kacheliba ni moja ya majimbo ya Uchaguzi nchini Kenya. Ni moja kati ya Majimbo matatu ya wilaya ya Pokot Magharibi. Jimbo hili lina wodi 11, zote zikiwachagua madiwani kwa baraza la Pokot County.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Jimbo hili lilianzishwa wakati wa uchaguzi Mkuu wa 1988.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Uwanja wa Kimataifa wa Michezo wa Moi ni uwanja wa shughuli mbalimbali ulioko Kasarani, maeneo ya nje ya Nairobi, Kenya. Uwanja huu una kiwango cha kukimu takribani watu 60,000. Uligharamiwa na Serikali ya Uchina mwaka wa 1987 kwa ajili ya All-Africa Game iliyofanyika mjini Nairobi. Unatumika kwa sasa haswa kwa mechi za kandanda, Timu ya Kitaifa ya Kenya huchezea mechi zake nyingi za nyumbani hapa. Kando na uga wa kandanda, kuna pia ukumbi wa kukimu watu 5,000 wa Gymnasium na ukumbi wa kuogelea kama sehemu ya Uwanja wa Kimataifa wa Michezo wa Moi. Vilabu za soka kama vile Mathare United na Tusker FC hutumia uwanja huu kwa mechi zao za nyumbani. Kuna uga wa mchezo wa kriketi na uwanja wa gofu zinazojengwa. Sherehe za mwaka wa 2009 za MTV Africa Music Awards zilifanyikia hapa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 150 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Gideoni (kwa Kiebrania גדעון  - ''Ghide'on'') alikuwa mwana wa Yoas, wa kabila la Manase. Mungu alimuita awe mwamuzi wa Israeli kwa miaka 40, kisha kukomboa sehemu kubwa ya nchi kutoka mikono ya Wamidiani kama kitabu cha Waamuzi (6-8) kinavyosimulia. Kwa jinsi anavyosifiwa na Waraka kwa Waebrania, anaheshimiwa na Kanisa Katoliki kama mtakatifu. Sikukuu yake huadhimishwa tarehe 26 Septemba.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Alipoitwa na Mungu alijitetea kwa kusisitiza udogo na ufukara wake, lakini akajaliwa ishara zote alizoziomba ili kuhakikishiwa msaada (Amu 6:11-24,36-40). Sura ya 7 inasimulia Mungu alivyopunguza askari wake ili ionekane wazi kuwa ushindi ni wa Mungu mwenyewe, hautegemei uhodari na wingi wa watu au silaha zao. Ni kawaida ya kazi ya Mungu kuonyesha uweza wake katika udhaifu wa binadamu. Waisraeli walipotaka Gideoni awe mfalme wao, akakataa katakata ili Bwana tu aendelee kuwatawala (Amu 8:22-23), lakini wazo hilo likaendelea kuenea, ingawa wengine walilipinga (Amu 9:1-21).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"\"Ee Bwana, nitawaokoa Israeli kwa jinsi gani?Tazama, jamaa zangu ndio walio maskini sana katika Manase,na mimi ndimi niliye mdogo katika nyumba ya baba yangu\".","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Roy Jay Glauber (amezaliwa 1 Septemba, 1925) ni mwanafizikia kutoka nchi ya Marekani. Hasa amechunguza sifa za kwanta kuhusu nuru. Mwaka wa 2005, pamoja na John Hall na Theodor Hänsch, alikuwa mshindi wa Tuzo ya Nobel ya Fizikia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiwemale ni lugha ya Kiaustronesia nchini Indonesia inayozungumzwa na Wawemale kwenye kisiwa cha Seram. Mwaka wa 2000 idadi ya wasemaji wa Kiwemale imehesabiwa kuwa watu 6000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiwemale iko katika kundi la Kimaluku.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kidumun ni lugha ya Kivuka-Guinea Mpya nchini Papua Guinea Mpya inayozungumzwa na Wadumun. Mwaka wa 2000 idadi ya wasemaji wa Kidumun imehesabiwa kuwa watu 35 tu, na lugha imekaribia kutoweka kabisa hivi karibuni. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kidumun iko katika kundi la Kimadang.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1227 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1223 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Shangazi ni jina ambalo mtoto (wa kiume au wa kike) anamuita ndugu mmojawapo wa familia ambaye anajulikana kama dada wa baba, awe ni mkubwa au mdogo vilevile kwa umri. Ukilinganisha na lugha za Ulaya, zile za Kibantu zinazingatia zaidi umri na hasa jinsia za wazazi na ndugu zao. Hivyo, neno la Kiingereza \"aunt\" linaweza kumaanisha \"shangazi\" (dada wa baba), \"mama mkubwa\" (kama ni mkubwa wa mama) au \"mama mdogo\" (kama ni mdogo wa mama). Vilevile anayeitwa kwa Kiingereza \"uncle\" anaweza akaitwa kwa Kiswahili \"mjomba\", lakini \"baba mkubwa\" (kama ni kaka wa baba) au \"baba mdogo\" (kama ni mdogo wa baba). Tena kwa Kiingereza \"nephew\" linaweza kumaanisha \"mpwa\" lakini pia \"mtoto\". Wajibu na haki kati ya shangazi na mtoto wa kaka yake vinategemea utamaduni wa mahali. Katika baadhi ya makabila ana nafasi muhimu katika maamuzi ya ukoo. Pengine kwa heshima au kwa sababu nyingine mtu anaweza akamuita mwanamke \"shangazi\" ingawa hawana undugu wowote wa karibu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mministranti (kutoka Kilatini ministrare, kutumikia; pia \"mtumikizi\" au \"mtumishi wa Misa\" au \"mtumishi wa altare\"; kwa Kiingereza \"altar server\") ni Mkristo mlei ) anayehudumia askofu au padri, hasa altareni, wakati wa Misa na ibada nyingine. Mtaguso wa pili wa Vatikano ulitaja huduma hiyo katika hati \"Sacrosanctum Concilium\", namba 29, pamoja na zile za wasomaji, watangazaji na waimbaji. Huduma za namna hiyo zinapatikana katika Kanisa Katoliki lakini pia kati ya Waorthodoksi, Waanglikana na baadhi ya madhehebu mengine.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimadhi-Madhi (au Kimuthimuthi) kilikuwa lugha ya Kipama-Nyungan nchini Australia iliyozungumzwa na Wamadhi-Madhi katika jimbo la New South Wales. Hakuna wasemaji ambao wamebaki kuongea Kimadhi-Madhi, yaani lugha imetoweka kabisa. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimadhi-Madhi kiko katika kundi la Kikulin.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Yohakimu He Kaizhi (Zhazuo, 1782 hivi - Guiyang 9 Julai 1839) alikuwa mlei katekista wa China aliyefia Ukristo. Papa Yohane Paulo II alimtangaza mtakatifu pamoja na wengine 119 tarehe 1 Oktoba 2000. Sikukuu yao huadhimishwa tarehe 9 Julai.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ethelbert (kwa Kiingereza cha Zamani Æðelberht, ; 560 hivi – 24 Februari 616) alikuwa mfalme wa Kent (Uingereza) kuanzia mwaka 589 hivi hadi kifo chake. Ni mfalme wa kwanza wa nchi hiyo kuongokea Ukristo alipomfuata mke wake Bertha kwa mahubiri ya Augustino wa Canterbury. Baada ya hapo makanisa yakajengwa sehemu mbalimbali na dini hiyo mpya ilienea kati ya Waangli na Wasaksoni. Kwa sababu hiyo tangu kale anaheshimiwa kama mtakatifu. Sikukuu yake huadhimishwa na Kanisa Katoliki tarehe 25 Februari.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Vyanzo vikuu * Blackburn, Mark & Grierson, Philip, Medieval European Coinage. Cambridge: Cambridge University Press, reprinted with corrections 2006.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* The Laws of Æthelberht, at Mediaeval Sourcebook","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tarehe 15 Agosti ni siku ya 227 ya mwaka (ya 228 katika miaka mirefu). Mpaka uishe zinabaki siku 138.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wakristo wengi, wakifuata mapokeo ya Roma, huadhimisha sherehe ya Bikira Maria Kupalizwa mbinguni","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tarehe 11 Oktoba ni siku ya 284 ya mwaka (ya 285 katika miaka mirefu). Mpaka uishe zinabaki siku 81.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* 1962 - Ufunguzi wa Mtaguso wa pili wa Vatikano","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wakristo wengi, wakifuata mapokeo ya Roma, huadhimisha kumbukumbu ya mtakatifu Filipo mwinjilisti, na ya mtakatifu Papa Yohane XXIII","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1524 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"bila tarehe","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1600 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* 28 Januari - Papa Klementi IX bila tarehe * Mtakatifu Lorenzo Ruiz, mfiadini kutoka Ufilipino","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Peter Brian Medawar (28 Februari 1915 – 2 Oktoba 1987) alikuwa mwanazuolojia kutoka nchi ya Uingereza. Hasa alichunguza uhamishaji wa tishu. Mwaka wa 1960, pamoja na Frank Macfarlane Burnet alikuwa mshindi wa Tuzo ya Nobel ya Tiba. Mwaka wa 1965 alipewa cheo cha \"Sir\".","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Sile-maua ni ndege wa familia ya Jacanidae. Ndege hawa wana vidole virefu ili kutembea juu ya majani ya myungiyungi na majani mengine yanayoelea. Wana kigao kidogo juu ya domo, isipokuwa sile-maua mdogo. Manyoya ya jinsia ni sawa, lakini jike anaweza kuwa mkubwa kidogo kuliko dume na kuanzisha ubembelezi; yule wa spishi nyingine (hususa  Jacana spinosa) hukanyagwa na madume kadhaa. Dume huatamia na kutunza makinda. Sile-maua hula wadudu kwa majani na juu ya maji.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Muziki wa hip hop ni aina ya muziki ulioanza kunako miaka ya 1970, ukiwa umeanzishwa na Wamarekani weusi katika miji mikubwa ya Marekani. Hip hop mara nyingi inatumia staili moja ya kuimba iitwayo kurap au kufokafoka. Kurap ni staili ya uimbaji ambayo mwimbaji anatoa au anaimba maneno-mashairi yaambatanayo na vina. Mashairi mengi yaliyoimbwa katika muziki wa hip hop yalikuwa yakizungumzia maisha halisi ya watu weusi wa nchini Marekani, sanasana katika miji mikubwa. Kuna baadhi ya mashairi ya muziki wa hip hop yanazungumzia wahuni, uharifu, na utumiaji haramu wa madawa ya kulevya. Muziki wa hip hop pia huchukua tabia (mwenendo) wa staili za muziki wa pop, yaani kama disko na reggae.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Isongo  ni kata ya Wilaya ya Ulanga katika Mkoa wa Morogoro, Tanzania yenye Postikodi namba 67603. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 7,981 walioishi humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kata za Mkoa wa Morogoro","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mwamanga ni kata ya Wilaya ya Magu katika Mkoa wa Mwanza, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  12,847 waishio humo. Msimbo wa posta ni 33407.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Senga ni kata ya Wilaya ya Geita katika Mkoa wa Geita, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 22,402 waishio humo. Msimbo wa posta ni 30118.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wizara ya Ardhi (Kiingereza: Ministry of Lands, Housing and Human Settlements Development kifupi (ARDHI)) ni wizara ya serikali nchini Tanzania. Ofisi kuu ya wizara hii zipo mjini Dar es Salaam.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Tovuti rasmi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Dzeta (pia: Zeta) ni herufi ya sita katika Alfabeti ya Kigiriki. Inaandikwa kama ζ (alama ya kawaida) au Ζ (alama kubwa). Zamani za Kigiriki cha Kale ilikuwa pia tarakimu, ikiwa alama ya namba 7. Asili ya dzeta ni herufi ya Kifinisia ya zayin (tazama makala ya herufi Z). Matamshi yake yalikuwa \"dz\", katika Kigiriki cha kisasa ni zaidi kama Z ya Kiswahili. Kutokana na herufi hiyo, alfabeti ya Kilatini ina \"Z\" na alfabeti ya Kikirili ina \"З\". Jinsi ilivyo kawaida kwa herufi mbalimbali za Kigiriki ζ inatumiwa kama kifupisho kwa ajili ya dhana mbalimbali katika hisabati na fizikia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mji na wilaya iliopo katika Mkoa wa Hatay kwenye kanda ya Mediteranea huko nchini Uturuki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Roraima ni jimbo ya Brazil. Mji mkuu wake ni Boa Vista.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya majimbo ya Brazil","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Tovuti rasmi (Kireno)","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"\"'''Love Don't Cost a Thing'\" ni single kiongozi kutoka kwa albamu ya Jennifer Lopez inayoitwa J.Lo'' (2001). Ilikuwa namba 3 kwenye chati ya Billboard Hot 100, kando ya kuwa namba 1 nchini Uingereza. Lopez aliimba nyimbo hii kwa mara ya kwanza kwenye sherehe za MTV Europe Music Awards 2000 mnamo Novemba 2000, mjini Stockholm, Sweden.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Video ya wimbo hii inaanza pale Lopez anaongea na mpenzi wake kwa simu; akimwambia Lopez kuwa hatoweza kuja. Kisha, anamuuliza Lopez ikiwa amepata bangili aliyomletea, na Lopez anamjibu kuwa angefurahia ikiwa yeye angekuja, badala ya kumnunulia bangili, kisha Lopez akakata simu kwa hasira. Kisha, Lopez anatoka kwa jumba aliyokuwemo, na kuingia kwenye gari na akaelekea baharini. Alipofika, alivua miwani na koti lake na kutoa barua iliyoandikwa: \"Natamani ungelikuwa nami\". Lopez anaendelea kuimba kando ya bahari na mwishowe, anatoa fulana aliyovaa na kufinika matiti yake kwa mikono yake. Video hii ilipigiwa kura kwenye sherehe za 2001 MTV Video Music Awards: Best Female Video na Best Dance Video.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nchini Marekani, \"Love Don't Cost a Thing\" ilikuwa kwenye chati ya Billboard Hot 100 namba 46, mnamo 9 Desemba 2000. Wiki tatu baadaye, single hii ilikuwa kwenye top 20, na kisha ikapanda kutoka namba 10 hadi 4, mnamo 27 Januari 2001. \"Love Don't Cost a Thing\" ilibaki kwa namba 3 kwa muda ya wiki mbili mfululizo. Nchini Asia, wimbo hii ilikaa kwenye chati ya MTV Asia Hitlist kwa muda ya wiki saba.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiiceve-Maci ni lugha ya Kiniger-Kongo nchini Kamerun inayozungumzwa na Waiceve-Maci. Mwaka wa 1990 idadi ya wasemaji wa Kiiceve-Maci imehesabiwa kuwa watu 7000. Pia kuna wasemaji 5000 nchini Nigeria. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiiceve-Maci iko katika kundi la Kitivoidi ambalo linafanana na lugha za Kibantu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiaringa ni lugha ya Kinilo-Sahara nchini Uganda inayozungumzwa na Waaringa. Mwaka wa 1991 idadi ya wasemaji wa Kiaringa imehesabiwa kuwa watu 589,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiaringa iko katika kundi la Kimoru-Madi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Koun-Fao ni jina la maeneo ya Cote d'Ivoire:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kibokoto ni lugha ya Kiniger-Kongo nchini Jamhuri ya Afrika ya Kati inayozungumzwa na Wabokoto. Mwaka wa 1996 idadi ya wasemaji wa Kibokoto imehesabiwa kuwa watu 130,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibokoto iko katika kundi la Kiadamawa-Ubangi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kikabalai ni lugha ya Kiafrika-Kiasia nchini Chad inayozungumzwa na Wakabalai. Mwaka wa 1993 idadi ya wasemaji wa Kikabalai imehesabiwa kuwa watu 17,900. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kikabalai iko katika kundi la Kichadiki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kihozo ni lugha ya Kiafrika-Kiasia nchini Ethiopia inayozungumzwa na Wahozo. Mwaka wa 1995 idadi ya wasemaji wa Kihozo imehesabiwa kuwa watu 3000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kihozo iko katika kundi la Kiomotiki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kibatak-Karo ni lugha ya Kiaustronesia nchini Indonesia inayozungumzwa na Wakaro kwenye kisiwa cha Sumatra. Mwaka wa 1991 idadi ya wasemaji wa Kibatak-Karo imehesabiwa kuwa watu 600,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibatak-Karo iko katika kundi la Kibatak.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1015 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1643 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Afeli (ing. aphelion) ni mahali katika obiti ya sayari au magimba mengine ya angani ambako ni mbali zaidi na jua. Jina latokana na kigiriki από na Ήλιο apo (mbali) na \"helio\" (jua). Kinyume chake ni periheli inayomaanisha sehemu ya obiti iliyo karibu kabisa na jua. Majina haya hutumiwa kama obiti ina umbo la duaradufu, yasingekuwa na maana kama obiti ingekuwa duara kamili lakini hii haitokei hali halisi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Sayari ya Tisa (pia Sayari Tisa, kwa Kiingereza Planet Nine) ni jina la muda kwa sayari isiyojulikana bado lakini inayoaminiwa kuwepo kwenye sehemu za nje kabisa za mfumo wa jua letu. Hadi sasa Sayari Tisa haikutazamwa moja kwa moja, hivyo ni sayari ya kinadharia tete.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kuwepo kwa sayari hii imependekezwa na wataalamu wa astronomia baada ya kutazama miendo ya ajabu katika kundi la magimba yaliyopo kwenye mpaka wa nje wa ukanda wa Kuiper; magimba hayo ni asteroidi na angalau sayari kibete moja. Hadi sasa magimba sita yametambuliwa ambayo obiti zake za kuzunguka jua hazifuati njia inayolingana na magimba mengine. Hao wanaastronomia walipotafuta sababu za obiti zisizo kawaida na tangu miaka kadhaa wakaanza kuwaza ya kwamba kuna kitu chenye masi kubwa kinachoathiri magimba hayo na kubadilisha njia zao. Awali mawazo yalitofautiana kama ni kitu kimoja au labda vitu viwili huko nje.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kufuatana na makadirio ya Konstantin Batygin na Michael E. Brown wa California Institute of Technology (Caltech) ya mwaka 2016 uwezekano wa kuwepo kwa Sayari ya Tisa ni mkubwa. Waliingiza data zote za obiti katika vielelezo vya kompyuta wakafikia suluhisho ya kwamba kuwepo kwa sayari kubwa inayozunguka jua katika umbali mkubwa nje ya ukanda wa Kuiper kunaweza kueleza mambo yasiyo kawaida ya obiti zilizochunguliwa. Katika hesabu yao Sayari Tisa ingekuwa sayari jito ya gesi yenye masi takriban mara kumi kuliko dunia. Brown anawaza ya kwamba sayari itagunduliwa katika miaka mitano ijayo. Kama ina masi hii na kama muundo wake unafanana na Uranus na Neptun, ni lazima sayari hii iwe na kipenyo mara 3.7 za dunia (km 46,600) na halijoto usoni ya K 47 (−226°C). Katika kielelezo obiti ya Sayari Tisa ingekuwa kabisa nje ya obiti ya Neptun.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Uwepo kwa Sayari Tisa haujakubaliwa na wanaastronomia wote. Kuna nadharia mbadala. Zote zinakubali kuna kitu nje ambacho kutokana na graviti yake kinasumbia obiti za magimba iliyopimwa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ann-Marie Madigan na Michael McCourt wameangalia uwezekano wa kuwepo kwa ukanda mwenye masi kubwa kushinda ukanda wa Kuiper upo huko nje na kutambuliwa bado.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Matthew J. Holman na Matthew J. Payne kwenye Harvard–Smithsonian Center for Astrophysics walichungulia obiti ya Pluto wakaona mikengeuko mikubwa kushinda utabiri wa Batygin na Brown. Waliona njia tatu za kueleza tofauti hizi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Uhakiki wa nadharia unahitaji kutambua Sayari Tisa au magimba mengine kwa vipimo. Hii haitakuwa rahisi. Sayari zinaonekana kwa sababu zinaakisia nuru ya jua. Katika umbali mkubwa vile ni nuru kidogo sana inayofika huko kutoka jua na idadi ndogo zaidi inayoweza kuakisiwa tena. Kwa hiyo ingeonekana kama nukta hafifu sana kwa darubini za astronomia. Njia ya pekee inategemea na tabia ya sayari inayobadilisha mahali pake angani hata kama ni polepole, tofauti na nyota zinazokaa mahali pamoja. Hapa watazamaji wanapiga picha nyingi za maeneo wanayochungulia wanapoona mamilioni za nyota. Sasa wanalinganisha kwa kompyuta kama kuna nukta za nuru zinazobadilisha mahali pao. Katika chaguo la sehemu wanapochungulia wanategemea utabiri zinazowezekana kutegemeana na vielelezo. Uwezekano utategemea pia mahali pa Sayari Tisa kenye obiti yake - kama iko karibu na periheli yake itakuwa ni rahisi zaidi; kama iko karibu na afeli yake itakuwa ni vigumu zaidi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"<references/>","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Fransisko Caracciolo, kwa jina la awali Ascanio Pisquizio (Villa Santa Maria, Chieti, leo katika mkoa wa Abruzzo nchini Italia,13 Oktoba 1563 - Agnone, Isernia, mkoa wa Molise, 4 Juni 1608), alikuwa padri wa Kanisa Katoliki ambaye pamoja na Yohane Augustino Adorno alianzisha shirika la Wakleri Watawa Wadogo. Fransisko alitangazwa mwenye heri na Papa Klementi XIV tarehe 4 Juni 1769, halafu mtakatifu na Papa Pius VII tarehe 24 Mei 1807. Sikukuu yake huadhimisha tarehe ya kifo chake, 4 Juni.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tangu ujana wake alijulikana kwa uadilifu na heshima . Aliamua kutawa alipokuwa na umri wa miaka 22, kisha kupatwa na maradhi ya ngozi yaliyodhaniwa kuwa ukoma, ugonjwa usiotibika wakati huo. Hapo aliweka nadhiri ya kumtumikia Mungu na watu maisha yake yote kama atapona. Basi, jinsi alivyopona haraka ilitafsiriwa kuwa muujiza. Kwa vyovyote, alijitahidi mara moja kutimiza ahadi yake, akaenda Napoli asomee upadri. Mwaka 1587 alipewa upadrisho akajiunga na chama cha Bianchi della Giustizia (Weupe wa Haki), ambacho lengo lake lilikuwa kuandaa waliohukumiwa kufa waweze kufa kitakatifu. Miaka 5 baada ya kuhamia Napoli (1588) alipata kimakosa barua ya Giovanni Agostino Adorno wa Genova iliyomualika jamaa yake kuungana naye katika kuanzisha shirika jipya. Fransisko aliona kosa hilo liliingia katika maongozi ya Mungu aliyemtaka yeye aitikie mwaliko huo. Hivyo alisaidia kuandika katiba ya shirika hilo ambalo lilikubaliwa na Papa Sisto V tarehe 1 Julai 1588, likathibitishwa na Papa Gregori XIV tarehe 8 Februari 1591, tena na Papa Klementi VIII tarehe 1 Juni 1592.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"<references/>","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Founder Statue in St. Peter's Basilica","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Edna Ann Proulx (amezaliwa 22 Agosti 1935) ni mwandishi wa kike kutoka nchi ya Marekani. Hasa ameandika chini ya jina Annie Proulx. Mwaka wa 1994, alipokea Tuzo ya Pulitzer ya Bunilizi kwa riwaya yake The Shipping News.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Gimbi Dotto Masaba ni mwanasiasa Mtanzania na mwanachama wa chama cha kisiasa cha CHADEMA. Amechaguliwa kuwa mbunge wa Viti maalum vya wanawake  kwa miaka 2015 – 2020.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"<references/>","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiyinggarda ni lugha ya Kipama-Nyungan nchini Australia inayozungumzwa na Wayinggarda katika jimbo la Australia Magharibi. Mwaka wa 2005, kulikuwa na wasemaji wa Kiyinggarda wawili tu, na lugha imekaribia kutoweka kabisa hivi karibuni. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiyinggarda kiko katika kundi la Kipama-Nyungan cha Kusini-Magharibi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimariyedi ni lugha ya Kidaly nchini Australia inayozungumzwa na Wamariyedi katika jimbo la Northern Territory. Mwaka wa 1981, kulikuwa na wasemaji wa Kimariyedi 20 tu, yaani lugha imekaribia kutoweka hivi karibuni. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimariyedi kiko katika kundi la Kibringen.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Dodge Viper ni gari la michezo linaloundwa na Dodge (SRT ya 2013 na 2014), mgawanyiko wa FCA US LLC kutoka 1992 hadi 2017 baada ya kuchukua mabadilioko mafupi kutoka 2010-2013. Uzalishaji wa magari ya michezo ya viti viwili ulianza Mkutano Mpya wa Mack mwaka 1991 na kuhamia Bunge la Conner Avenue mnamo Oktoba 1995. Ijapokuwa Chrysler alifikiria kukomesha uzalishaji kwa sababu ya matatizo makubwa ya kifedha, Septemba 14, 2010, mtendaji mkuu Sergio Marchionne alitangaza na kuonyesha mfano mpya wa Viper kwa mwaka 2012.Mwaka wa 2014, Viper iliitwa jina la namba 10 kwenye orodha ya \"Magari mazuri ya Amerika\", maana 75% au zaidi ya sehemu zake zinazalishwa nchini U.S.Viper awali alikuwa mwishoni mwa 1988 katika Chrysler's Advanced Design Studios. Februari ifuatayo, rais wa kampuni dodge Chrysler Bob Lutz alipendekeza Tom Gale katika Chrysler Design kwamba kampuni hiyo inapaswa kufikiria kuzalisha Cobra ya kisasa, na mfano wa udongo uliwasilishwa kwa Lutz miezi michache baadaye. Iliyotengenezwa katika chuma cha karatasi na Metalcrafters, [5] gari lilionekana kama dhana kwenye Kituo cha Kimataifa cha Magari ya Amerika ya Kaskazini ya mwaka 1989. Masikio ya umma yalikuwa ya shauku kwamba mhandisi mkuu Roy Sjoberg alielekezwa kuendeleza kama gari la uzalishaji wa kawaida.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mlima wa Andes katika nchi ya Venezuela (Amerika Kusini). Urefu wake ni mita 4,680 juu ya usawa wa bahari.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Iceland (pia: Aisilandi, Isilandi; Kiiceland: \"Nchi ya barafu\") ni nchi ya Ulaya kwenye kisiwa cha Bahari ya Atlantiki ya kaskazini. Iko km 300 kutoka Greenland upande wa magharibi na km 1000 kutoka Norwei upande wa mashariki. Eneo lake ni km² 103,000 lakini idadi ya watu ni laki tatu pekee. Ingawa Iceland si sehemu ya rasi ya Skandinavia, inahesabiwa kati ya nchi za Skandinavia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Iceland ina asili ya kivolkeno. Ni kisiwa kikubwa cha safu ya mgongo kati wa Atlantiki mahali ambako mabamba ya Amerika ya Kaskazini na Ulaya-Asia yanakutana. Kwa sababu hiyo kuna milima mingi, hasa volkeno ni nyingi. Kati ya volkeno mashuhuri za Iceland kuna Hekla, Eldgjá, Herðubreið na Eldfell. Kwa ujumla hali ya hewa ni baridi na barafuto zinafunika sehemu kubwa ya nchi. Hasa nyanda za juu ni baridi mno, hivyo hakuna mimea. Karibu makazi yote ya watu ni karibu na pwani. Kusini mwa kisiwa haikuwa baridi mno kwa sababu ya mkondo wa ghuba linaloendelea kusukuma maji ya ghuba la Mexiko hadi Atlantiki ya kaskazini. Mkondo huo unapofikia Iceland si ya moto tena lakini vuguvugu kidogo hivyo inazuia baridi kali sana. Volkeno zimesababisha kuwepo kwa maji ya moto mahali pengi. Waiceland wanapenda kuogelea nje katika mabwawa hata wakati wa theluji katika maji ya moto kutokana na joto la kivolkeno. Joto hilo linatumika kidogo hata kwa kilimo; linapasha moto nyumba za kioo na kuwezesha mimea kuzaa matunda mwaka wote, hata wakati wa baridi kali. Kwa njia hiyo Iceland inavuna ndizi na machungwa yake!","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Iceland iko mbali na bara la Ulaya na la Amerika tena katika mazingira ya baridi. Hivyo inaaminika haikuwa na watu kabisa hadi mwaka 800 BK. Wataalamu hawakubaliani kama ni mabaharia kutoka Norwei au Eire waliobahatika kufika kisiwani na kujenga makao ya kwanza. Hakika waliofika wengi kidogo walikuwa Waviking au Wanorwei wa kale katika karne ya 9. Kama Waeire walikuwepo walifukuzwa au kuwa sehemu za Waviking. Mtu wa kwanza aliyekumbukwa kwa jina alikuwa Flóki Vilgerðarson. Waviking waliofika walikuja pamoja na familia na watumishi au watumwa wao. Mnamo mwaka 930 machifu na wasimamizi wa familia zilizokuwepo walipatana kuhusu aina ya katiba kwa Iceland. Walianzisha bunge la Althing. Ulikuwa mkutano wa watu 36 walioitwa \"Godi\" wakiwa na cheo cha kuunganisha madaraka ya chifu, hakimu na kuhani. Utaratibu huu wa kuwa na bunge umeendelea hadi leo bila kusimama. Hivyo Iceland ni nchi ya pekee ambako utaratibu wa kidemokrasia wa kale umeendelea wakati katika nchi za Ulaya nafasi ya wafalme au watawala wengine iliongezeka na kumeza haki zote za watu wa kawaida. Mwaka 985 Mwiceland aligundua njia ya kufika Greenland na baadaye Amerika ya Kaskazini. Mviking \"Erik Mwekundu\" alifukuzwa kisiwani kwa sababu alikuwa mwuaji. Alielekea magharibi kwa jahazi yake na kufika kwanza Greenland halafu pwani ya Kanada ya leo. Aliita bara jipya \"nchi ya mzabibu\" kwa sababu alikuta aina ya mizabibu isipokuwa bila matunda.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tangu 1262 uhuru wa Iceland ulikwisha kwa sababu viongozi walijiunga na Ufalme wa Norwei. Iceland iliendelea kuwa na bunge lake na madaraka mbalimbali - hasa kwa sababu usafiri uliendelea kuwa mgumu - lakini mabwana wakuu walikuwa sasa wafalme wa Skandinavia, kwanza Wanorwei, baadaye Wadenmark. Mwaka 1918 Denmark ilirudisha madaraka yote ya serikali kwa Waiceland wenyewe isipokuwa mfalme wa Denmark aliendelea kama Mkuu wa nchi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wakati wa Vita Kuu ya Dunia ya Pili Denmark ilivamiwa na Ujerumani na Althing iliamua ya kwamba kuanzia sasa kisiwa kitajitawala kabisa. Mwaka 1944 Iceland ilipata uhuru kamili. Baada ya vita kwisha Iceland ilipata kuwa nchi mwanachama ya NATO lakini haina wanajeshi hadi leo. Ilifanya mkataba na Marekani ya kuwa Wamarekani wanapewa haki ya kutumia kituo cha ndege kisiwani na kwa upande mwingine wanaahidi kutetea Iceland.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Reykjavík ni mji mkuu wa Iceland pia bandari kubwa na kitovu cha uchumi na utamaduni wa nchi. Miji mingine ni pamoja na Akureyri, Kópavogur, Hafnarfjördhur, Keflavík na Vestmannaeyjar.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Watu wa Iceland karibu wote (92.61%) ni Waskandinavia. Kati ya wengine, Wapolandi ndio wengi (3.36%). Lugha ya Kiiceland bado inafanana sana na ile ya Kinorwei cha kale kilicholetwa kisiwani na wakazi wa kwanza miaka 1000 iliyopita. Watu bado wanaelewa mashairi yaliyotunzwa tangu zamani ile. Kanisa la kitaifa la Kilutheri ni dini rasmi ya nchi. Hivyo Waiceland wengi (73.8%) wanahesabiwa kuwa Wakristo Walutheri, ingawa wengi hawafuati dini. Wakristo wa madhehebu mengine, kama vile Wakatoliki, wanafikia 11.7%. Kuna wafuasi wachache sana wa imani nyingine mbalimbali. Kwa jumla Iceland ni kati ya nchi ambazo zina wakazi wengi wasiomuamini Mungu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hadi leo Waiceland hawana majina ya pili au ya familia. Kila mtoto anapewa jina lake la kwanza halafu jina la baba - wakati mwingine pia jina la mama. Kama mtoto ni wa kiume \"-son\" (=mwana) itaongezwa, kama ni binti \"-dottir\" (binti). Kwa mfano mwimbaji mashuhuri wa kike Björk Guðmundsdóttir alipewa jina la \"Björk\". Baba yake alikuwa Guðmund hivyo anatumia jina hili pamoja na \"-dottir\": Guðmundsdottir: \"Björk binti Guðmund\". Kama mwenyewe atamzaa binti anaweza kuitwa \"Björkdottir\" lakini mara nyingi jina la baba hutumiwa. Wanawake wanaendelea na jina hili, hawaliachi wakati wa kuolewa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya nchi kufuatana na wakazi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Romania (kwa Kiromania: România) ni nchi ya Ulaya ya kusini-mashariki. Imepakana na Hungaria, Serbia, Ukraine, Moldova na Bulgaria. Ina pwani kwenye Bahari Nyeusi ambako unaishia mto Danube. Mji mkuu na mji mkubwa zaidi ni Bukarest.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Homo sapiens aliishi katika eneo hilo walau kuanzia miaka 40,000 iliyopita. Kabla ya kutekwa na Warumi mwanzoni mwa karne ya 2, walikuwepo makabila ya Wathraki, hasa Wadacha na Wagete. Chini ya Dola la Roma kwa miaka 165 kulikuwa na wahamiaji wengi walioingiza lugha ya Kilatini. Baadaye nchi ilitekwa na makabila mengine mbalimbali. Katika karne za kati kulikuwa na falme ndogo tatu: Wallachia, Moldavia na Transilvania, nazo ziliendelea kuwa na madaraka fulani hata chini ya Dola la Osmani hadi karne ya 18 au 19. Romania ilianzishwa mwaka 1859 kwa kuunganisha Moldavia na Wallachia ikapewa jina hilo mwaka 1866, ikajikomboa kutoka dola la Osmani mwaka 1877. Kutokana na vita vikuu vya kwanza, Transilvania, Bukovina na Besarabia viliungana na Ufalme wa Romania. Katika vita vikuu vya pili, Romania iliunga mkono Ujerumani dhidi ya Muungano wa Kisovieti hadi mwaka 1944. Wakomunisti waliteka nchi na baada ya vita kwisha, Romania ilipoteza maeneo mbalimbali na kulazimishwa kujiunga na Mapatano ya Warshawa kama jamhuri ya kisoshalisti. Baada ya mapinduzi ya mwaka 1989, Romania ilielekea demokrasia na uchumi wa soko huria. Baada ya kujiunga na Umoja wa Ulaya mwaka 2007, Romania imeanza kustawi na kwa sasa inaongoza pamoja na Malta zikiwa na ongezeko la 5% kwa mwaka.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Romania ina wakazi 19,679,306 katika eneo la km² 238.391. Idadi yao inazidi kupungua. Lugha rasmi ya nchi nzima ni Kiromania ambayo ni lugha ya Kirumi kama Kiitalia, Kifaransa na Kihispania, lakini lugha nyingine kadhaa zinatambuliwa na sheria, kuanzia Kihungaria. Wakazi wengi ni Wakristo, hasa Waorthodoksi (81%), wakifuatwa na Waprotestanti (6.2%) na Wakatoliki (5.1%).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Johannesburg (inayojulikana pia kama iGoli) ni jiji kubwa katika nchi ya Afrika Kusini. Ni mji mkuu wa jimbo la Gauteng. Mji ulianzishwa 4 Oktoba 1886 ukakua haraka baada ya kupatikana kwa dhahabu. Siku hizi ni kitovu cha kiuchumi wa Afrika Kusini na makao ya soko la hisa kubwa katika Afrika. Japokuwa johannesburg ni mji mkubwa lakini sio miongoni mwa miji mikuu mitatu ya Afrika Kusini lakini mahakama ya katiba inakaa hapa. Pia kuna jengo lililosheheni maofisi kubwa kuliko yote barani  Afrika ambalo linaitwa Carlton Centre lenye ghorofa 50 kuna pia jengo refu kabisa barani afrika  linaloitwa  Hillbrow Tower (mita 270 au maghorofa 90). Karibu theluthi moja ya wakazi wa jiji la johannesburg huishi katika eneo la Soweto ambalo ni mtaa maarufu ulioengwa nje ya jiji asilia kwa ajili ya wafanyakazi Waafrika wakati wa Apartheid (siasa ya ubaguzi wa rangi). Jozi kama inavyojulikana na wengi ni moja kati ya miji mikubwa duniani iliyoendelea(kujengeka) sehemu ambako hakuna mto,ziwa ama bahari ufukwe..! Imehaririwa na Selemani Mkonje","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Subrahmanyan Chandrasekhar (19 Oktoba 1910 – 21 Agosti 1995) alikuwa mwanafizikia kutoka nchi ya Marekani. Amezaliwa nchini Pakistan. Anajulikana hasa kwa utafiti wake wa mifanyiko tendani ya kifizikia ya nyota. Mwaka wa 1983, pamoja na William Fowler alikuwa mshindi wa Tuzo ya Nobel ya Fizikia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Samoa ya Marekani (kwa Kisamoa: Amerika Samoa au Samoa Amelika) ni Eneo la ng'ambo la Marekani katika bahari ya Pasifiki upande wa kusini wa nchi huru ya Samoa. Kuna wakazi 54,719 (wengi wakiwa wametokana na wakazi asili) katika eneo la nchi kavu la km² 199. Eneo lake ni sehemu ya funguvisiwa la Samoa. Kutokea kwa eneo la pekee kulisababishwa na ukoloni wa karne ya 19 ambako Ujerumani na Marekani zilishindana juu ya visiwa hivyo. Funguvisiwa liligawiwa kwa mkataba wa Berlin wa 1899. Sehemu ya mashariki ikawa upande wa Marekani na sehemu ya magharibi upande wa Ujerumani. Kwa katiba ya mwaka 1967 Samoa ya Marekani ilipewa madaraka ya kujitawala. Upande wa dini, karibu wote ni Wakristo, hasa Wakalvini (50%) na Wakatoliki (20%), kama si Wamormoni.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya nchi kufuatana na wakazi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Siku ileile (28-12-1965) ambayo Mtaguso wa pili wa Vatikano ulitoa hati kuhusu uchungaji wa maaskofu ilitolewa hii nyingine kuhusu kurekebisha upya maisha ya kitawa, nayo pia msingi wake ni hati Lumen Gentium juu ya Kanisa ambamo watawa wana nafasi yao (sura ya sita). Hati ilitolewa na Papa Paulo VI baada ya kupata kura 2321 dhidi ya 4 tu kati ya washiriki wa mtaguso huo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mtaguso ulitaja marekebisho makuu tu ya kufanywa, ukimuachia papa ayatungie sheria hapo baadaye. Hasa ulisisitiza hali mpya ya utawa inayotakiwa kutokana na mambo matano: kushika Injili kama kanuni kuu, kufuata kiaminifu karama ya mwanzilishi na mapokeo bora ya shirika, kujihusisha na maisha na malengo yote ya Kanisa, kupima hali na mazingira ya watu wa leo, kuweka mbele maisha ya Kiroho kuliko mipango mingine. Ili kuzingatia hayo yote, sheria za watawa ziliagizwa zirekebishwe kwa kuwahusisha wanashirika wote.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kabla ya kueleza juu ya aina mbalimbali za utawa, hati hiyo inasisitiza mambo kadhaa yaliyo sawa kwa zote: kushika mashauri ya Kiinjili, kujikatalia malimwengu, kuwekwa wakfu kwa Mungu juu ya msingi wa ubatizo, kulitumikia Kanisa, kutekeleza maadili, kumfuata Yesu Kristo kwa bidii kama jambo pekee la lazima, kuunganisha sala hasa na moyo wa kitume. Nafasi ya kwanza inayo maisha ya Kiroho yaliyo chemchemi ya upendo unaohuisha hata utekelezaji wa mashauri ya Kiinjili. Watawa katika kulisha maisha ya sala wazingatie kila siku Maandiko matakatifu halafu liturujia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Katika kutofautisha aina za utawa, kwanza yanatajwa mashirika yanayoshughulikia sala tu katika upweke na kimya; baadaye yanatajwa mashirika yale mengi yaliyoanzishwa waitimize huduma maalumu kwa niaba ya Kanisa na kama sehemu ya maisha yao ya kitawa; mwishoni yanatajwa mashirika yanayotakiwa kuunganisha kiaminifu ratiba ya sala na taratibu nyingine za kijumuia pamoja na utume fulani. Halafu hati inaongelea maisha ya kitawa ya mabradha na masista, ikisisitiza kuwa ni muhimu yalivyo, bila ya kuhitaji yakamilishwe na daraja takatifu. Vilevile inasisitiza sura ya mashirika ya kilimwengu yanayopaswa kutafuta utakatifu kwa kuishi katika mazingira ya watu wa kawaida: kwa ajili hiyo yanahitajika malezi bora.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Baadaye hati inarudi kufafanua mambo yanayowahusu watawa wowote, hasa mashauri makuu matatu ya Kiinjili, ikitanguliza useja kwa kuwa ndio msingi hasa wa kubainisha waliowekwa wakfu kwa Mungu na kwa ufalme wake kwa namna ya pekee. Hati inaonyesha ubora wa useja na njia za kuushika sawasawa baada ya jaribio la kutosha. Halafu inasisitiza ufukara kama ushahidi unaothaminiwa sana siku hizi: basi, usiwe wa kiroho tu au wa binafsi tu, bali uonekane wazi katika maisha ya jumuia pia. Kuhusu utiifu umesisitizwa ukuu wa sadaka hiyo ambayo mtawa anaungana kwa hakika na matakwa ya Mungu kwa mfano wa Yesu. Pamoja na hayo ajitahidi kutoa mchango wake na kuwajibika chini ya viongozi kama mtu aliyekomaa. Upande wao viongozi wasitawale kwa mabavu bali waonyeshe upendo wa Mungu kwa mtawa, wakimheshimu na kumsikiliza na kumuachia nafasi ingawa wana haki na wajibu wa kumuagiza la kufanya. Pia mikutano na halmashauri vishiriki katika uongozi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Sifa nyingine ya mashirika ya kitawa ni maisha ya pamoja ambayo yamesisitizwa upya kwa kutia maanani misingi yake na utekelezaji wa upendo kamili katika ushirika wa kidugu. Kwa lengo hilo tunakuta himizo la kufuta matabaka kati ya masista na la kushirikisha zaidi mabradha katika maisha ya jumuia, pamoja na kibali cha kuleta usawa kati ya wanashirika makleri na walei.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Katika kulinda utawa toka zamani unatumika ugo, ambao kwa baadhi ya watawa wa kike unafuata sheria za papa. Hati hii inadai hizo zirekebishwe, halafu zisibane wale wanaofanya utume fulani. Kinga nyingine ya watawa ni nguo maalumu. Kwa mara ya kwanza katika historia mtaguso mkuu uliongelea suala hilo na kulitia maanani kama alama ya kuwekwa wakfu, pamoja na kuagiza baadhi zibadilishwe.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Upande wa malezi hati hii imeyasisitiza sana kama msingi wa urekebisho, ikikataza watawa wasitumwe kufanya shughuli mara baada ya unovisi, bali waendelee kuundwa katika nyumba maalumu. Halafu malezi yaendelee maisha yote kwa ushirikiano wa watawa na viongozi wao, ambao wajitahidi hasa kuandaa walezi wa kufaa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Zinafuata taratibu kuhusu kuunda mashirika mapya, halafu kuhusu kueneza aina mbalimbali za utawa katika Makanisa machanga kwa kuzingatia utambuzi na utamadunisho. Mashirika yaendelee kutimiza shughuli zake maalumu kulingana na karama na nyakati pamoja na kustawisha moyo wa kimisionari. Yale yasiyostawi yakatazwe yasipokee tena wanovisi au yaunganishwe na lingine la kufanana nayo. Tofauti na muungano, mtaguso umependekeza pia shirikisho la monasteri au mashirika ya familia moja ya kiroho, vyama vya mashirika yenye kazi ileile, mabaraza ya wakuu wa mashirika yote ya nchi au jimbo fulani ili kurahisisha ushirikiano kati ya watawa, tena kati yao na maaskofu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Suala la mwisho ni namna ya kupata miito ya kitawa: hiyo ni kazi ya Kanisa lote, kuanzia mapadri, wazazi na walezi. Mashirika yenyewe yanaweza kujitafutia miito kwa kufuata taratibu za Kanisa, lakini njia bora ni kutoa mfano mzuri. Hatimaye watawa wote wanahimizwa kuitikia upya wito wao.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Hati za Mtaguso wa pili wa Vatikano katika lugha mbalimbali kikiwemo Kiswahili","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Diyarbakır (Kiosmani Kituruki دیاربکر, Diyâr-ı Bekr; Kikurdi ئامه‌د, Amed; anc. Amida) ni mji mkubwa sana uliopo kusini-mashariki mwa nchi ya Uturuki. Mji upo katika eneo la ukingo wa Mto Tigris, huu ni mji mkuu wa Mkoa wa Diyarbakır wenye wakazi karibuni milioni 1.5 . Wenye lundiko la watu takriban 600,000, huu ni mji wa pili kwa ukubwa katika Uturuki ya Kusini-mashariki mwa mkoa wa Anatolia, baada ya Gaziantep.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"<references/>","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Chuka ni mji wa Kenya katika Mkoa wa Mashariki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mji na wilaya iliopo Mkoani Kırıkkale kwenye kanda ya Anatolia ya Kati huko nchini Uturuki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mji na wilaya iliopo katika Mkoa wa Adana kwenye kanda ya Mediteranea huko nchini Uturuki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Jimbo la Uchaguzi la Nambale ni mojawapo ya Majimbo ya Uchaguzi nchini Kenya. Jimbo hili linapatikana katika wilaya ya Busia nchini Kenya, miongoni mwa majimbo manne wilayani humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Jimbo hili lilianzishwa wakati wa Uchaguzi Mkuu wa 1988.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Zeeland ni jina la mkoa ya Uholanzi. Mji mkuu wake ni Middelburg.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*     Tovuti rasmi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu muongo ya miaka 270 - 279.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Lünen ni mji wa Rhine Kaskazini-Westfalia nchini Ujerumani. Idadi ya wakazi wake ni takriban 87.783.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya miji ya Ujerumani","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"NC au nc ni kifupi cha:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Jimbo la North Carolina, Marekani","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hii ni sehemu ya AFI 100 Years... series, '''AFI's 100 Years...100 Stars''' ni orodha ya wagizaji filamu bab-kubwa wa Kimarekani, 25 wa kiume na 25 wa kike. Orodha hii ilitolewa na Taasisi ya Filamu Marekani mnamo tar. 16 Juni 1999 kwenye kipindi maalumu cha CBS ambacho kilitangazwa na Shirley Temple, kukiwa na uwakilishi wa waigizaji hawa 50.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kigasha ni sehemu ya chini ya mkono kati ya kisugudi na kiganja.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Punda ni wanyama wakubwa kiasi wa nusujenasi Asinus ya jenasi Equus katika familia Equidae wafananao na farasi mdogo. Spishi moja (Equus kiang), ambayo inatokea Asia, huitwa kiang'. Punda anayejulikana sana ni yule anayefugwa (Punda-kaya), lakini kuna punda porini pia. Watu huwatumia punda wafugwao kwa kubeba mizigo, kuvuta magari au kuwarakibu. Punda wanaweza kuzaliana na farasi lakini watoto wao (baghala au nyumbu) hawazai tena kwa kawaida.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kibura-Pabir ni lugha ya Kiafrika-Kiasia nchini Nigeria inayozungumzwa na Wabura-Pabir. Mwaka wa 1987 idadi ya wasemaji wa Kibura-Pabir imehesabiwa kuwa watu 250,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibura-Pabir iko katika kundi la Kichadiki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Xaxa ni kijiji katika Ngamiland West, Wilaya ya North-West huko nchini Botswana. Idadi ya wakazi wa kijijini hapa ilikuwa 492 kulingana na matokeo ya sensa ya mwaka wa 2011.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Central Statistics Office ya Botswana","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kanisa Katoliki la Kisiria la Malankara (kwa Kimalayalam: മലങ്കര സുറിയാനി കത്തോലിക്കാ സഭ) ni mojawapo kati ya madhehebu ya Ukristo wa mashariki yenye ushirika kamili na Papa na Kanisa Katoliki lote. Linafuata mapokeo ya Antiokia na kutumia liturujia ya Antiokia, lakini linapatikana hasa India kusini na katika nchi walipohamia watu wa eneo hilo, kama vile Uarabuni, Uingereza, Marekani. Kwa jumla lina waamini 500,000 hivi, kutokana na 5 tu wa kwanza waliojiunga rasmi na Kanisa Katoliki tarehe 30 Septemba 1930 chini ya askofu mkuu Mar Ivanios Geevarghese, wengine wakiwa Askofu Jacob Mar Theophilos, padri John Kuzhinapurath OIC, shemasi Alexander OIC, na Chacko Kilileth. Majimbo ni 11, na mapadri ni 616.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kizizi cha jino ni sehemu ya jino iliyopo chini ya kichwa cha jino au tajino. Kizizi kinashika jino katika taya. Kizizi hufunikwa kwa sementi ya jino na kinajengwa kwa dentini ambayo ni aina ya mfupa. Kwa kawaida vizizi vya jino vinaishia kwenye ncha kali na kuwa na urefu mara mbili kama tajino. Kwenye ncha ya kizizi (kwa Kilatini apex dentis) kuna tundu (kwa Kilatini Foramen apicale dentis) ambako fofota yaani neva na mishipa ya damu zinaingia ndani ya uwazi wa jino. Kiingilio hiki cha mishipa huitwa pia kanali ya jino.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kidhimal ni lugha ya Kisino-Tibeti nchini Nepal na Uhindi inayozungumzwa na Wadhimal. Mwaka wa 2011 idadi ya wasemaji wa Kidhimal nchini Nepal imehesabiwa kuwa watu 19,300. Pia kuna wasemaji 450 nchini Uhindi. Kufuatana na uainishaji wa lugha, Kidhimal iko katika kundi la Kisal.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1449 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Satoshi Omura (amezaliwa 12 Julai, 1935) ni mwanakemia kutoka nchi ya Japani. Hasa aligundua dawa dhidi ya maradhi mbalimbali. Mwaka wa 2015, pamoja na William Campbell na Tu Youyou, alikuwa mshindi wa Tuzo ya Nobel ya Tiba.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kisaami ya Kildin ni lugha ya Kiurali nchini Urusi inayozungumzwa na Wasaami. Mwaka wa 2010 idadi ya wasemaji wa Kisaami ya Kildin imehesabiwa kuwa chini ya 300, na lugha imekaribia kutoweka kabisa hivi karibuni. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kisaami ya Kildin iko katika kundi la Kisami.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mto Zira ni mmojawapo kati ya mito ya Tanzania. Unatiririka upande wa kusini magharibi na kuishia katika ziwa Rukwa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"'''Familia ya UhuruKenyatta ni jina la kutaja familia ya Rais wa awamu ya 4 wa Kenya.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Historia ya Italia inahusu eneo la rasi ya Italia, hasa linalounda leo Jamhuri ya Italia. Akiolojia imethibitisha uwepo wa Homo neanderthaliensis miaka 200,000 hivi iliyopita. Homo sapiens sapiens alifika miaka 40,000 hivi iliyopita. Kufikia milenia ya 1 KK wakazi wengi walikuwa wa jamii ya Kizungu na kutumia lugha za Kihindi-Kiulaya. Peninsula ya Italia iliunganishwa mara ya kwanza na Jamhuri ya Roma (509-27 KK), lakini hiyo ilipoenea Ulaya kusini na magharibi, Afrika ya Kaskazini na Asia ya Magharibi ikawa na sura ya kimataifa kama Dola la Roma. Umoja ulipotea kuanzia uvamizi wa jiji la Roma uliofanywa na Wagermanik (476 BK) na hasa baada ya ufalme wa Karolo Mkuu aliyetawala sehemu ya kaskazini tu.Juhudi za kuurudisha umoja zilifanywa hasa katika karne ya 19, ambapo Ufalme wa Sardinia uliteka sehemu kubwa ya Italia (hasa miaka 1860, 1866 na 1870) na kubadilika kuwa Ufalme wa Italia wenye makao makuu Roma. Baada ya vita vikuu vya pili iligeuka Jamhuri yenye katiba inayotia mamlaka kuu mikononi mwa bunge. Ni kati ya nchi sita zilizoanzisha Umoja wa Ulaya mwaka 1957 ikaendelea kuunga mkono ustawi wake hadi uanzishaji wa pesa ya pamoja (Euro).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1692 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Walter Gilbert (amezaliwa 31 Machi 1932) ni mwanabiolojia kutoka nchi ya Marekani. Hasa alichunguza jeni. Mwaka wa 1980, pamoja na Paul Berg na Frederick Sanger alikuwa mshindi wa Tuzo ya Nobel ya Kemia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Chakwale ni jina la kata ya Wilaya ya Gairo katika Mkoa wa Morogoro, Tanzania yenye Postikodi namba 67707. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ina wakazi wapatao 22,603 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Gregory Itzin (amezaliwa tar. 20 Aprili 1948) ni mshindi wa Tuzo ya Emmy, akiwa kama mwigizaji bora filamu na tamthilia kutoka nchini Marekani. Anafahamika sana kwa kucheza katika mfululizo wa Kimarekani wa 24 kama  Rais Charles Logan.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Saint-Chamond ni mji wa Ufaransa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya miji ya Ufaransa","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Coquimbo (Kihispania: IV Región de Coquimbo) ni jina la kutaja mkoa ulioko nchini Chile. Mji mkuu wake ni La Serena.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Mikoa ya Chile","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*  Tovuti rasmi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Samuel Kamau Wanjiru (10 Novemba, 1986 mjini Nyahururu - 15 Mei, 2011) alikuwa mwanariadha wa Kenya ambaye mbio zake maalum ni mbio za masafa marefu. Akawa mtaalamu katika umri mdogo na kuvunja rekodi ya dunia ya nusu marathon alipokuwa na umri wa miaka 18. Mwaka 2007, alivunja rekodi ya kukimbia ya barabara ya kilomita 20 na kuboresha rekodi ya nusu marathon kwa zaidi ya sekunde ishirini. Alihamia hadi marathon kamili na alishinda katika Michezo ya Olimpiki ya Beijing ya mwaka wa 2008 kwa muda ambao ulikuwa rekodi ya Olimpiki wa masaa 2:06:32 na kuwa Mkenya wa kwanza kushinda medali ya dhahabu ya Olimpiki katika marathon. Mwaka uliofuata, alishinda marathon zote mbili za London Marathon na Chicago Marathon, kwa kukimbia marathon ya kasi zaidi milele kurekodiwa katika nchi za Uingereza na Marekani, mtawalia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wanjiru alianza mbio akiwa na umri wa miaka 15. Mwaka wa 2002, alihamia Ujapani na akajiunga na shule ya upili ya Sendai Ikuei Gakuen katika sehemu ya Sendai, ambapo alihitimu mwaka wa 2005. Kisha alijiunga na timu ya raidha ya Toyota Kyushu iliyokuwa inafunzwa na mshindi wa medali ya fedha katika mbio za marathon katika Olimpiki ya mwaka wa 1992, Koichi Morishita. Muda bora wa Wanjiru katika mbio za mita 5,000 ni dakika 13:12.40, muda aliyouweka akiwa na umri wa miaka 17 mnamo Aprili 2004 mjini Hiroshima, Ujapani. Akiwa na umri wa miaka 18 tu, Wanjiru alivunja rekodi ya dunia ya nusu marathon mnamo 11 Septemba 2005 katika Nusu marathon ya Rotterdam kwa muda wa dakika 59:16 na akaivunja rasmi rekodi ya Paul Tergat nusu-marathon ya dakika 59:17. Hii ilitangulia mapema wiki mbili kwa kuboresha kwa rekodi ya vijana ya dunia ya mita 10,000 kwa karibu sekunde 23 katika IAAF Golden League Van Damme Memorial Race mnamo 26 Agosti. Rekodi yake ya dunia ya vijana ya dakika 26:41.75 ilikuwa nzuri sana kumpa nafasi ya tatu katika mbio hizo nyuma ya rekodi ya dunia ya Kenenisa Bekele ya dakika 26:17.53 na ya Boniface Kiprop ya dakika 26:39.77. Ilikuwa Kiprop ambaye alikuwa anashikilia rekodi ya dunia ya vijana (dakika 27:04.00) ambayo iliwekwa katika michuano hiyo mwaka uliyokuwa umepita.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kwa mara nyingine Wanjiru alichukua tena rekodi ya dunia ya nusu marathon, ambayo Haile Gebrselassie alikuwa amevunja mapema mwaka wa 2006, kwa dakika 58:53 mnamo 9 Februari 2007 katika marathon ya Ras Al Khaimah Nusu [8] na kuiboresha kwa muda wa dakika 58:33 mnamo 17 Machi 2007 katika City-Pier-City Loop katika mji mkuu wa Hague nchini Uholanzi. Huku akiiboresha rekodi yake ya kibinafsi pia alivunja rekodi ya dunia ya Haile Gebrselassie katika mbio za kilomita 20 kwa muda wa dakika 55:31, uboresho wa sekunde 17.Wanjiru alikimbia marathon yake kamili ya kwanza katika marathon ya Fukuoka mnamo 2 Desemba 2007 na kuishinda mbio hiyo kwa njia ya kusisimua kwa rekodi ya kozi ya saa 2:06:39. Katika marathon ya London ya mwaka wa 2008, alimaliza katika nafasi ya pili na kuivunja 2:06 kwa mara ya kwanza. Katika Olimpiki ya mwaka wa 2008, Wanjiru alishinda medali ya dhahabu katika marathon katika muda wa rekodi ya Olimpiki ya saa 2:06:32 na kuvunja rekodi ya awali ya saa 2:09:21 iliyowekwa na Carlos Lopes wa Ureno katika Olimpiki ya mwaka wa 1984.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Katika Mitja Marató de Granollers ya 24, ambayo Wanjiru alishinda, alinukuliwa akisema, \"katika muda wa miaka mitano inayokuja najihisi nina uwezo wa kukimbia mbio za marathon kwa muda chini ya masaa 2 \". Mwezi Aprili mwaka wa 2009, Wanjiru alishinda marathon ya London kwa muda wa masaa 2:05:10, rekodi mpya ya kibinafsi na pia rekodi mpya ya kozi. Alifurahishwa sana na fanikio lake na kusema kuwa alitumai kuvunja rekodi ya dunia ya Haile Gebrselassie baadaye. Katika Nusu Marathon ya Rotterdam, Wanjiru alikimbia kwa muda wa saa 1:01:08 mnamo 13 Septemba, mbio ambayo ilishindwa na Sammy Kitwara kwa muda wa dakika 58:58. ] Mnamo Oktoba mwaka wa 2009, Wanjiru alishinda Marathon ya Chicago kwa muda wa saa 2:05:41 na kuweka rekodi mpya ya kozi katika mji huo mkuu na muda wa kasi zaidi katika marathon milele kukimbiwa nchini Marekani. Ushindi wake katika miji mikuu ya London na Chicago yalimsaidia kufikia nafasi ya juu ya orodha kuu ya dunia katika Marathon mwaka wa 2009 na kumtuza jackpot ya dola 500,000 za Marekani.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Binamu wake Joseph Riri ni mwanariadha wa daraja ya dunia katika mbio za marathon, [16] na kakake mdogo Wanjiru, Simoni Njoroge pia ni mkimbiaji wa masafa marefu. Wanjiru alipewa mawaidha na Stephen Ndungu, mwanariadha wa mbio za marathon na mtengeneza kasi. Wanjiru alikuwa mumewe Triza Wanjiru na walikuwa na watoto wawili. Hata hivyo, Wanjiru alikuwa mpenda anasa kupita na inasemekana alikuwa na wapenzi kadhaa. Kufuatia kuaga kwake, wanawake kadhaa walijitokeza wakidai urithi, wakiwemo Judy Wambui ambaye alikuwa mja mzito kupitia Wanjiru. Wanjiru alituzwa tuzo la mwanaspoti wa mwaka anayeahadi sana nchini Kenya mwaka wa 2005. Alishinda tuzo la mwanaspoti wa mwaka wa Kenya mwaka wa 2008.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Taarifa yote iliyochukuliwa kutoka kwa IAAF . Key: † = rekodi ya dunia kwa vijana, ‡ = rekodi ya Dunia","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" etablerade ","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Västmanlands län (Kiswahili: Wilaya ya Västmanland) ni kati ya wilaya 21 za Uswidi. Makao makuu yako Västerås.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Mikoa na Wilaya za Uswidi","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Tovuti rasmi ya Västmanlands län","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Câmara de Lobos ni mji wa Madeira nchini Ureno.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya miji ya Ureno","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Umeme wa upepo ni umeme unaopatikana kwa njia ya mitambo inayotumia nguvu ya upepo na kuibadilisha kuwa umeme.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nguvu ya upepo kiasili ni nishati inayopatikana ndani ya upepo ambayo mwendo wa masi za hewa katika angahewa ya dunia. Mwendo huu unaendeshwa na joto la jua na tofauti zilizopo katika halijoto kwenye sehemu mbalimbali ya dunia. Nguvu hii ya upepo ulitumiwa kwa manufaa ya kibinadamu tangu miaka mingi sana, hasa kwa njia ya usafiri kwenye maji kwa kutumia tanga za kusukuma jahazi na pia kwa kuendesha vinu vya upepo vya kusagia nafaka. Tangu mwisho wa karne ya 20 nguvu ya upepo inatumiwa zaidi na zaidi kwa kuzalisha umeme wa upepo. Hapo mwendo wa hewa unatumiwa kuzungusha tabo (rafadha - en:turbine). Mitambo hii ya kisasa zinafana kiasi na kinu cha upepo cha karne zilizopita ila tu mzunguko wa mikono yake hauzungushi mashine ya kusagia bali rafadha inayotengeneza umeme.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wasiwasi kuhusu kuongezeka kwa gesijoto duniani na madhara ya kupanda kwa halijoto duniani zilileta mikataba ya kimataifa kama Kongamano la Mfumo wa UM kuhusu Mabadiliko ya Tabianchi na Mapatano ya Paris kuhusu Tabianchi na hapo matumizi ya nguvu ya umeme yamepata maendeleo makubwa sana. Umeme wa upepo unaongezeka kuwa muhimu kama nishati mbadala la kupunguza matumizi ya fueli kisukuu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mwisho wa mwaka 2009 takriban asilimia 1.3 ya mahitaji ya umeme duniani ilipatikana kwa umeme wa upepo. Lakini nchi kadhaa zilizotangulia kuendesha teknolojia hii zinapata kiasi kikubwa zaidi. Nchi inayopata kiwango kikubwa cha mahitaji yake ya umeme ni Denmark yenye asilimia 20 za umeme wa upepo. Katika Hispania ni 11% na 9% katika Eire. Mnamo mwaka 2015 nchi ya Denmark ilizalisha asilimia 40% ya umeme wake kwa njia ya umeme wa upepo . Angalau nchi 83 duniani zinaingiza umeme kutokana na matumizi ya nguvu ya upepo katika mitandao ya umeme ya kitaifa. Mnamo mwaka 2014 umeme wa upepo ulifikia tayari asilimia 4 za umeme wote uliotumiwa duniani. Katika Umoja wa Ulaya kiasi hiki kilifijia tayari asilimia 11.4 Katika Afrika ni hasa Afrika Kusini iliyoanza kutumia chanzo hiki cha nishati. Nchini Kenya Mradi wa umeme wa upepo wa Ziwa Turkana ulianzishwa mwaka 2010 ukilenga kutoa megawati 300 baada ya kukamilika.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Matumizi ya nguvu ya upepo yanapambana na matatizo kadhaa ambayo ni mabadiliko ya upepo halafu maoni kati ya wananchi wa sehemu ambako vituo vinajengwa. Upepo ni mwendo wa hewa ambao uthabiti wake hubadilikabadilika. Umeme wa upepo hivyo unazalishwa kwa wingi wakati kuna upepo una mwendo mzuri. Wakati wa dhoruba mara nyingi rafadha zinasimamishwa. Wakati wa ukimya wa upepo rafadha hazizunguki na katika hali zote mbili hakuna umeme unaozalishwa. Kama mwendo wa upepo ni mdogo hata uzalishaji ni duni. Kwa hiyo hata kama uwezo wa upepo wa kuzalisha umeme ni mkubwa si rahisi kufikia uzalishaji thabiti na hii inahitaji vyanzo vingine vya umeme vinavyoweza kuongeza uzalisaji wakati upepo ni hafifu. Hapo ni hasa vituo vya umeme vinavyoendeshea kwa gesi ambavyo vinaweza kuwaka haraka vikishirikiana na vituo vya umeme wa upepo. Kwa jumla mabadiliko haya yanaweza kusawazishwa kama mtandao wa umeme wa nchi una uwezo wa kusafirisha viwango vikubwa vya umeme kati ya pande zote za eneo kubwa kwa sababu hapa tofauti za upepo dhaifu na mweye nguvu zinaweza kusaidiana kufikia wastani ya kawaida. Lakini hadi sasa mitandao ya nchi nyingi kubwa bado hazitoshi kwa mahitaji haya. Katika nchi kadhaa kulikuwa na upinzani wa wananchi dhidi ya ujenzi wa vituo vinavyoweza kuwa na minara mamia ya rafadha za upepo kwa sababu zinabadilisha sana uso wa eneo ambao watu waazoea.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimukulu (pia Kimokilko) ni lugha ya Kiafrika-Kiasia nchini Chad inayozungumzwa na Wamukulu. Mwaka wa 1990 idadi ya wasemaji wa Kimukulu imehesabiwa kuwa watu 12,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimukulu iko katika kundi la Kichadiki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Methani ni kampaundi ya kikemia katika kundi la hidrokaboni yenye fomula CH 4 maanake molekuli yake ina atomi 1 ya kaboni na atomi 4 za hidrojeni. Huhesabiwa kati ya alkani ikiwa ni sehemu kubwa ya mchanganyiko wa kawaida ya gesi asilia. Kwa halijoto ya kawaida duniani inatokea kwa umbo la gesi isiyo na herufi wala rangi. Ina nishati nyingi ndani yake inayotumiwa kwa njia ya mitambo. Asili yake iko katika mchakato wa kuoza kwa mimea na dutu ogania kwa hiyo ni fueli kisukuu. Methani hutazamiwa kati ya gesi za kupandisha halijoto duniani kali zaidi kuliko dioksidi kabonia. Kiwango chake katika angahewa kimezidi upanda tangu upimaji ulianza.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Methani inawaka haraka kwa hiyo hutumiwa katika maabara kama chanzo cha joto. Katika viwanda vya kutengeneza umeme huchomwa kwa kusudi la kuendesha rafadha za umeme. Katika miji mikubwa hupelekwa kwa mabomba hadi nyumba za watu kwa upishi na kupasha moto nyumba. Katika miaka ya nyuma kulikuwa pia na majaribio ya kuitumia kama fuele ya kuendesha magari. Kwa kusudi la kuisafirisha na kuitunza mara nyingi inapashwa baridi na kutunzwa kama kiowevu katika vyupa imara vya feleji au tenki kubwa. Katika hali ya kiowevu inachukua nafasi ndogo tu kuliko gesi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Methani hupatikana kwa mbinu mbalimbali za kikemia lakini wka kawaida inatokea wakati wa kuchemsha petroliamu katika kiwanda cha kusafisha mafuta.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiselayar ni lugha ya Kiaustronesia nchini Indonesia inayozungumzwa na Waselayar kwenye kisiwa cha Selayar. Mwaka wa 2000 idadi ya wasemaji wa Kiselayar imehesabiwa kuwa watu 128,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiselayar iko katika kundi la Kisulawesi-Kusini.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimigabac ni lugha ya Kivuka-Guinea Mpya nchini Papua Guinea Mpya inayozungumzwa na Wamigabac. Mwaka wa 2010 idadi ya wasemaji wa Kimigabac imehesabiwa kuwa watu 2600. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimigabac iko katika kundi la Kihuon.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tindabuligi ni kata ya Wilaya ya Meatu katika Mkoa wa Simiyu, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 12,034 waishio humo. Msimbo wa posta ni 39406.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1155 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1133 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1197 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimonpa ya Tawang ni lugha ya Kisino-Tibeti nchini Uhindi na Uchina inayozungumzwa na Wamonpa. Idadi ya wasemaji wa Kimonpa ya Tawang nchini Uhindi imehesabiwa kuwa watu 8600. Pia kuna wasemaji 1300 nchini Unchina (2000) ambapo huitwa Kimonba ya Cuona. Kufuatana na uainishaji wa lugha, Kimonpa ya Tawang iko katika kundi la Kibodish.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1764 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1984 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mbomole\tni kata ya Wilaya ya Muheza katika Mkoa wa Tanga, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao\t5,663\t \tMsimbo wa posta ni \t21431","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kuna makabila mawili yenye jino hilo:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Virgil Riley Runnels Jr (anajulikana zaidi kama Dusty Rhodes; 12 Oktoba 1945 - 11 Juni 2015) alikuwa mchezaji wa mieleka. Jina lake la utani ni \"American Dream\". Yeye ni baba ya Dustin Rhodes na Cody Rhodes ambao pia ni wapambanaji wa mieleka. Yeye alikuwa mwanachama wa WWE Hall of Fame wakati alipojiunga mwaka 2006. Rhodes alikufa kutokana na kushindwa kwa figo katika hospitali ya Orlando, Florida, akiwa na umri wa miaka 69.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nzega Mjini Mashariki ni jina la kata ya Wilaya ya Nzega katika Mkoa wa Tabora, Tanzania yenye postikodi namba 45438 .","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Richard Kuhn (3 Desemba 1900 – 1 Agosti 1967) alikuwa mwanakemia kutoka nchi ya Ujerumani. Hasa alichunguza vitamini. Mwaka wa 1938 alikuwa mshindi wa Tuzo ya Nobel ya Kemia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kishubi (au Kisubi) ni lugha ya Kibantu nchini Tanzania inayozungumzwa na Washubi. Mwaka wa 1987 idadi ya wasemaji wa Kishubi imehesabiwa kuwa watu 153,000. Kufuatana na uainishaji wa lugha za Kibantu wa Malcolm Guthrie Kishubi iko katika kundi la D60.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Maho, Jouni na Bonny Sands. 2002. The languages of Tanzania: a bibliography. (Orientalia et africana gothoburgensia, no 17.) Göteborg: Acta Universitatis Gothoburgensis. uk. ix, 428. ISBN 91-7346-454-6 Kitabu hiki kinataja marejeo mengine kama: * Seidel, August. 1898. Grundzüge der Sprache von Usindja, mit Texten und einem Wörterverzeichniss. Zeitschrift für afrikanische und oceanische Sprachen, 4, uk. 151-178.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 906 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kigoda ni kiti ambacho kinafanana na meza ndogo ambayo huwa haswa na matendeguu matatu au manne. Kiti hiki huwa hakina mgongo wa kuegemea na pia hakina mikono. Kimoja ni kigoda. Vingi huitwa vigoda.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Sturmabteilung (Kikosi cha mashambulizi - kifupi cha Kijerumani SA) ilikuwa kitengo cha wanamigambo wa chama cha NSDAP cha Adolf Hitler katika Ujerumani kuanzia 1921 hadi 1945.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ilianzishwa 1921 kama kikosi cha kulinda mikutano ya NSDAP iliyovurugwa mara nyingi na wapinzani waliosikitika matamshi ya Hitler. Hitler aliweza kutumia wanajeshi walioachishwa jeshini baada ya Vita Kuu ya Kwanza ya Dunia. Kiongozi wa SA alikuwa kapteni Ernst Röhm.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"SA ilivaa sare za rangi ya kahawia zilizopatikana kwa bei nafuu kwa sababu zilikuwa mabaki ya vita. Kikosi kilipiga marufuku pamoja na chama cha NSDAP mwaka 1923 na kuundwa upya 1925. Wakati ule kikosi maalumu kilundwa ndani ya SA kwa ajili ya ulinzi wa Hitler mwenyewe. Kikosi hiki cha Schutzstaffel (SS) kilitengwa baadaye na SA kama mkono wa pekee wa chama cha Nazi. SS ilivaa sare nyeusi. Kazi ya SA ilikuwa maandamano wakivaa sare zao na kuonyesha kuwepo kwa chama barabarani. Ilitumiwa pia kuvuruga mikutano na maandamano ya vyama vingine na kulinda mikutano ya chama.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tangu matatizo ya kiuchumi ya kimataifa ya 1929 Wajerumani wengi walikuwa bila ajira. Katika hali hii idadi ya wanaSA ikaongezeka sana. Mwaka 1930 ilikuwa na wanamigambo 60,000 waliongezeka kuwa 220,000 hadi 1932 na 400,000 hadi 1934. Katika kempeni ya uchaguzi wa bunge wa 1932 watu 300 waliuawa katika mapigano kati ya SA na wanamigambo ya vyama vingine. Baada ya Hitler kushika serikali alitumia vikosi vya SA kutisha wapinzani wake. WanaSA walikamata wapinzani hovyo na kuwapiga. Bunge la 1933 lililokuwa na wapinzani mwanzoni lilipaswa kukutana ilhali wanamigambo wa SA walijaza ukumbi wa mkutano.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"WanaSA wengi walitegemea mapinduzi ya kumalizia ubepari kwa sababu waliamnini matangazo ya Hitler aliposhambulia mabepari. Lakini Hitler hakuwa na nia hiyo hivyo sehemu za SA walianza kulalamika kati yao. Mwaka 1934 Hitler aliamua kuwaondoa viongozi wa SA. Katika usiku moja viongozi wakubwa walikamatwa na wanaSS. Takriban watu 130 waliuawa. Viongozi wa NSDAP walitumia nafasi ya kuuawa pia wapinzani wengine katika usiku uleule. Baadaye walitangaza ya kwamba Viongozi hawa wa SA walipanga mapinduzi lakini walizuiliwa. Kwa tendo hiki Hitler alimaliza dhana zote za upinzani ndani ya chama chake ya NSDAP dhidi yeye menyewe.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"SA iliendelea kama kitengo kikubwa cha NSDAP chini ya viongozi wapya lakini umuhimu wake ulipungua sana. Walipewa tena kazi mwaka 1938 katika mashambulio dhidi ya Wayahudi katika Ujerumani walipochoma moto masinagogi katika Ujerumani na kuvunja nyumba za Wayahudi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hati hiyo ilitolewa na Mtaguso wa pili wa Vatikano mapema (4 Desemba 1963) ili kukabili jambo ambalo siku hizi ni zito sana kwa jinsi linavyochangia maisha na utamaduni wa watu duniani kote, yaani vyombo vya upashanaji habari vilivyoendelea hasa katika karne ya 20 na kuwafikia karibu watu wote vikieneza habari, mawazo, maadili n.k. Hati hiyo maalumu, iliyopata kura 1960 dhidi ya 164 kati ya washiriki wa mtaguso huo, inaitwa kwa Kilatini \"Inter Mirifica\" (maana yake, \"Kati ya Maajabu\"). Kwa njia yake Kanisa Katoliki limetamka kuwa linavipokea kwa shukrani kwa Mungu aliyempa binadamu akili ya kuvumbua na kubuni njia hizo zinazoweza kumuinua hata kidini. Lakini kwa ubaya wa moyo wake anaweza pia kuzitumia kwa uharibifu wake na wa wengine wengi, hasa watoto na vijana wasio na kinga. Kwa hiyo Kanisa linapaswa kushughulika ili vyombo hivyo vyote vitumike vema kwa kueneza habari njema, maadili na taarifa za kweli ili watu wakabili maisha vizuri na kuokoka. Pia liwaelimishe wote kuhusu namna ya kuchuja na kutumia vilivyo magazeti, vitabu, filamu, redio, televisheni n.k., wakielewa urahisi wa kudanganywa na kupotoshwa na vyombo hivyo. Hiyo ni kazi ya wachungaji, wazazi na walezi, lakini serikali pia isaidie kutunza mazingira safi. Mtaguso umeagiza shughuli hizo ziratibiwe kijimbo, kitaifa hata kimataifa. Kwa kuwa shughuli hizo zina gharama kubwa, Wakristo wanahimizwa kujitolea kwa ukarimu hasa Jumapili maalumu moja kwa mwaka.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Hati za Mtaguso wa pili wa Vatikano katika lugha mbalimbali, kikiwemo KIswahili, katika tovuti rasmi ya Vatikano","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Legal Drug Money ni albamu ya kundi la muziki wa hip hop la The Lost Boyz, ikiwa imeshirikisha wanachama kama vile Mr. Cheeks, Freaky Tah, DJ Spigg Nice na Pretty Lou. Alabmu imeshirikisha vibao vikali vitano ikiwa pamoja na wimbo kama \"Renee\", \"Music Makes Me High\", \"Jeeps, Lex Coups, Bimaz & Benz\", \"Get Up\" na \"Lifestyles Of The Rich & Shameless\". Makeke yao imeifanya alabmu kufikirika kama ni albamu ya hip hop ya juu sana kwa maiaka ya 90.Albamu ilitunikiwa Dhahabu na RIAA mnamo tar. 7 Agosti ya mwaka wa 1996.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Njombe Mjini ni jina la kata ndani ya Mji wa Njombe katika Mkoa wa Njombe, Tanzania yenye postikodi namba 59101  . Wakati wa wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 26,678 walioishi humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Salama ni kata ya Wilaya ya Bunda katika Mkoa wa Mara, Tanzania yenye postikodi namba 31515 . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  9,073 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Donge Mbiji ni kata ya Wilaya ya Unguja Kaskazini 'B' katika Mkoa wa Kaskazini Unguja, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2002, kata ina wakazi wapatao 1,338 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiomboi  ni jina la kata ya Wilaya ya Iramba katika Mkoa wa Singida, Tanzania yenye msimbo wa posta 43301 . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 25,375 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Dogma ni neno linalotumika hasa kumaanisha fundisho la imani lisiloweza kukanushwa na wafuasi wa dini fulani. Linaweza kutumika pia kwa maana isiyo ya kidini.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Neno la Kigiriki δογμα, dògma, linatokana na kitenzi δοκω, doko. Maana zake zilikuwa tatu: 1. rai; 2. wazo, fundisho la falsafa au dini; 3. uamuzi, tamko.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"\"Dogma ya imani\" inamaanisha tamko lililotolewa na Mtaguso Mkuu au Papa kwa niaba ya maaskofu wote kumalizia mjadala kuhusu fundisho fulani baada ya kuthibitisha ufunuo wa Mungu unasema nini juu ya hilo. Baada ya hapo, mwamini anayekataa dogma anahesabiwa kuwa mzushi na kutengwa na Kanisa Katoliki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"São Paulo ni jina la kutaja jimbo huko nchini Brazil. Hili ndiyo jimbo kubwa kupita majimbo yote na ndiyo jimbo pekee lenye viwanda vingi na kukuza uchumi wa Brazil. Mji mkuu wake ni São Paulo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya majimbo ya Brazil","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Tovuti rasmi (Kireno)","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Belo Horizonte ni jina la mji mkuu wa jimbo la Minas Gerais katika Brazil. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2009, mji una wakazi wapatao milioni 5.4 wanaoishi katika mji huu. Mji upo m 852 kutoka juu ya usawa wa bahari.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Simeon Mulama (alizaliwa mnamo 6 Agosti 1980 katika eneo la Huruma, katika mji mkuu wa Nairobi) ni mwanakandanda wa kitaifa wa Kenya aliyestaafu mwaka wa 2009.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mulama alianza kucheza akiwa katika Shule ya Msingi ya Dr Aggrey. Kisha alijiunga na Shule ya Upili ya Kakamega na baadaye Shule ya Upili ya Kisii. Mwaka wa 1996 aliichezea timu ya ligi ya mkoa ya Gusii Mwalimu. Alihamia timu ya Ligi ya Kuu ya Kenya ya Shabana Kisii. Mwaka wa 1998 alihamia timu ya AFC Leopards na walishinda taji la ligi mwaka huo. Kisha alihamia Mathare United na baadaye alihamia klabu za Al-Ismaily, Chuo Kikuu cha Park na kisha akapata fursa kwenda katika nchi ya Uswidi kuichezea klabu ya Skellefteå FF.Mulama alianza kozi ya ukufunzi katika udhamini wa soka nchini Marekani akiwa katika Chuo Kikuu cha Missouri na mwaka wa 2008 alikuwa Mkufunzi mkuu wa klabu ya AC Nakuru. Hata hivyo, alirejea uwanjani mwaka wa 2009 na aliichezea klabu yake ya zamani ya Mathare United.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Simeoni ni pacha wa mchezaji mwenzake Titus Mulama.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu muongo ya miaka 690 - 699.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"XI au xi ni kifupi cha:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Mto Xi, China","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kingbaka ni lugha ya Kiniger-Kongo nchini Jamhuri ya Kidemokrasia ya Kongo inayozungumzwa na Wangbaka. Mwaka wa 2000 idadi ya wasemaji wa Kingbaka imehesabiwa kuwa watu zaidi ya milioni moja. Pia kuna wasemaji 3000 nchini Jamhuri ya Afrika ya Kati na 3650 nchini Jamhuri ya Kongo. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kingbaka iko katika kundi la Kiadamawa-Ubangi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kisomali ni lugha ya Kiafrika-Kiasia nchini Somalia, Ethiopia, Kenya na Jibuti inayozungumzwa na Wasomali. Kupitia kwa Wasomali wahamiaji, Kisomali huzungumzwa katika nchi nyingine nyingi kama vile Kanada, nchi mbalimbali za Ulaya na za Uarabuni. Mwaka wa 2006 idadi ya wasemaji wa Kisomali nchini Somalia ilihesabiwa kuwa watu 8,340,000. Pia kuna wasemaji 4,610,000 nchini Ethiopia (2007), 2,386,222 nchini Kenya (2009), na 297,200 nchini Jibuti (2006). Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kisomali kiko katika kundi la lugha za Kikushi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mwalushu ni kata ya Wilaya ya Itilima katika Mkoa wa Simiyu, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 13,758 waishio humo. Msimbo wa posta ni 39214.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Njombe ni halmashauri ya mji wenye hadhi ya wilaya katika Mkoa wa Njombe nchini Tanzania yenye postikodi namba 59100 . Ni pia makao makuu ya Mkoa wa Njombe na Wilaya ya Njombe Vijijini. Njombe iko kwenye kimo cha mita 2000 juu ya UB kwenye sehemu ya mashariki ya milima ya Kipengere na tabianchi ni baridi kiasi . Mji iko takriban kilomita 200 kusini mwa Iringa na kilomita 150 upande wa kaskazini-mashariki mwa Mbeya. Misimbo ya posta ni 59101 (mjini, CBD) hadi 59117. Hadi mwaka 2012 kata za mji wa Njombe zilikuwa sehemu ya Wilaya ya Njombe ya awali; baadaye Njombe Mjini na Wilaya ya Njombe Vijijini zilitengwa kuwa halmashauri mbili za pekee. Kabla ya kugawiwa eneo la Njombe ilikuwa sehemu ya Mkoa wa Iringa. Wakati wa sensa iliyofanyika mwaka wa 2012, wilaya hii ya Njombe Mjini ilikuwa na wakazi wapatao  130,223 waishio humo. Wenyeji ni hasa Wabena. Lakini pia, kuna wingi wa watu wa makabila mengine kama Wakinga na Wapangwa. .","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Barabara ya lami kutoka Makambako kwenda Songea inapita mjini. Kituo cha karibu cha treni za TAZARA kipo Makambako. Pia kuna uwanja wa ndege eneo la Chaungingi. Hakuna huduma ya ndege za abiria.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Njombe ni makao makuu ya Dayosisi ya Kusini KKKT ya Kanisa la Kiinjili la Kilutheri Tanzania na pia ya Jimbo Katoliki la Njombe ya Kanisa Katoliki Tanzania. Kuna pia makanisa mengine na msikiti. Eneo la Yakobi katika mji wa Njombe linatunza jina la kituo cha Wamisionari Waluteri Wajerumani waliofika hapa mnamo mwaka 1899. Wakati wa Vita ya Majimaji kituo cha Yakobi kilishambuliwa na kikosi kilichoongozwa na chifu Mbeyela.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kisunam ni lugha ya Kisino-Tibeti nchini Uhindi inayozungumzwa na Wasunam. Mwaka wa 1998 idadi ya wasemaji wa Kisunam imehesabiwa kuwa watu 560. Kufuatana na uainishaji wa lugha, Kisunam iko katika kundi la Kibodish.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1575 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1895 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mia tano kumi na tatu ni namba inayoandikwa 513 kwa tarakimu za kawaida na DXIII kwa zile za Kirumi. Ni namba asilia inayofuata 512 na kutangulia 514. Vigawo vyake vya namba tasa ni: 3 x 3 x 3 x 19.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Namba hurejea miaka 513 KK na 513 BK.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tikitimaji au tikiti-maji ni tunda la mtikiti-maji lenye maji na nyama ambalo huchangia kutoa ngazi ya juu ya vitamini, madini n.k.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kibodi (kutoka Kiingereza: \"keyboard\") ni bao la kompyuta lenye vitufe vyenye maandishi na alama mbalimbali zinazotumika kucharazia au kuendeshea programu mbalimbali. Kibodi ni pia sehemu ya chombo cha muziki k.v. piano, iliyo na vidude vyenye rangi vinavyobonyezwa ili kutoa sauti.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni mlima wa Kanada, wenye kimo cha mita 3,298 juu ya usawa wa bahari.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya milima","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni kisiwa kimojawapo cha Tanzania ambacho kinapatikana katika Bahari ya Hindi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Orodha ya visiwa vya Tanzania","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Saa za Afrika Mashariki (kwa Kiingereza: East Africa Time, kifupi: EAT) ni kanda muda inayotumika katika Afrika ya Mashariki. Iko katika kanda ya UTC +3, ambayo iko saa tatu mbele ya muda sanifu. Saa za Afrika Mashariki hutumiwa na:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Lugha (kutoka neno la Kiarabu: لغة) ni utaratibu wa kuwasiliana kati ya binadamu (wengine wanadai hata kati ya viumbe wenye akili). Somo la lugha linaitwa maarifa ya lugha au isimu. Mwaka wa 2008 ulikuwa Mwaka wa Lugha wa Kimataifa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Lugha ni mfumo wa sauti za nasibu zenye maana na zilizokubaliwa na jamii ya watu fulani ili zitumike katika kuleta mawasiliano. Lugha ni mfumo wa sauti za nasibu kwa sababu zilitokea kama bahati tu kwa binadamu. Wanyama hawatumii lugha kama chombo cha mawasiliano, kwa kuwa lugha ni sauti zenye maana na kukubaliwa na jamii. Hakuna lugha bora zaidi duniani, kwa kuwa lugha zote zina ubora, mradi zikidhi matakwa ya jamii husika.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Lugha huwa na tabia zifuatazo:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimsingi lugha ni moja. Uwasilishwaji wake ndio huigawa katika tanzu/aina kuu mbili:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hii ni lugha ambayo huwasilishwa na watu kwa njia ya mazungumzo ya mdomo - na hurithishwa kutoka kizazi kimoja hadi kingine kwa njia ya mazungumzo. Lugha ya mazungumzo ni kongwe, hai na halisi zaidi ya mzungumzaji na ina maana nyingi, kwani mzungumzaji na msikilizaji huwa ana kwa ana katika mazingira mamoja. Stadi za lugha ya mazungumzo ni kuzungumza na kusikiliza.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hii ni lugha ambayo huwasilishwa kwa njia ya maandishi. Hii ni kiwakilishi cha lugha ya mazungumzo katika mfumo wa maandishi. Lugha ya maandishi ni changa kwani imeanza milenia za hivi karibuni baada ya kuvumbuliwa kwa maandishi. Stadi za lugha ya maandishi ni kuandika na kusoma: Kwa kawaida, lugha ni sehemu ya utamaduni wa umma fulani. Lugha ya aina hii inaitwa lugha asilia. Lakini pia kuna lugha za kuundwa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Lugha ina nyanja kuu mbili, nazo ni:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tangu siku za kwanza za binadamu, lugha zimekuwa zikichipuka, kukua, kutangaa na kufa kama kiumbe yeyote mwingine. Kwa hivyo, lugha zilizopo leo ulimwenguni, huenda baada ya karne nyingi kupita zikatoweka na kuzuka nyinginezo. Leo ulimwenguni mathalan, kuna lugha karibu 6,700, zikiwa 1,000 katika bara la kaskazini na la kusini la Amerika, 2,000 zikiwa kwenye bara la Afrika, 230 katika bara la Ulaya, 2,200 katika bara la Asia, na 1,300 katika bara la Oshania (Australia na nchi jirani nayo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 1937 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*Edward Tingatinga, msanii kutoka Tanzania","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Edward Moringe Sokoine (1938 - 12 Aprili 1984) alikuwa mwanasiasa kutoka nchi ya Tanzania. Aliwahi kuwa Waziri Mkuu mara mbili, tangu tarehe 13 Februari 1977 hadi 7 Novemba 1980, tena tangu tarehe 24 Februari 1983 hadi kifo chake, alipofariki kufuatana na ajali ya gari. Uongozi wake ulionekana kuwa wa mfano kwa jinsi alivyokuwa na uadilifu na kufuatilia utendaji kazi huku akikemea ulaji rushwa na ubadhirifu wa mali za umma. Upande wa dini, alikuwa Mkristo wa Kanisa Katoliki, tena mwanachama wa Utawa wa Tatu wa Mt. Fransisko. Sokoine alifariki kwa ajali ya gari wakati akitoka kwenye kikao cha bunge Dodoma kuelekea Dar es Salaam. Wengi wanashuku ajali hiyo kuwa ilipangwa. Kifo chake kilileta majonzi makubwa kwa Watanzania wa kawaida ambao walikuwa wanamtarajia kuwatetea wanyonge na kuinua hali ya maisha yao. Mwili wa Edward Moringe Sokoine ulizikwa nyumbani kwao Monduli, mkoani Arusha. Chuo cha Kilimo na Mifugo Morogoro kilipewa jina la \"Chuo cha Kilimo cha Sokoine\" ambacho kwa sasa ni Chuo Kikuu cha Sokoine.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Tovuti ya Ofisi ya Waziri Mkuu wa Tanzania kuhusu Waziri Wakuu waliopita","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Asha-Rose Mtengeti Migiro (*1956) aliwahi kuwa Naibu Katibu Mkuu wa Umoja wa Mataifa. Alipewa cheo hicho na Katibu Mkuu Ban Ki-moon tarehe 5 Januari 2007. Hadi kuteuliwa kwa cheo cha UM alikuwa Waziri wa Mambo ya Nje na Ushirikiano wa Kimataifa wa Tanzania tangu Januari 2006. Wajibu huo alipewa na rais Jakaya Kikwete aliyemteua kumfuata katika wizara ya mambo ya nje iliyoshikwa awali na Kikwete mwenyewe. Chini ya rais Benjamin Mkapa Migiro alikuwa Waziri wa Maendeleo ya Jamii, Jinsia na Watoto. Alikuwa mbunge kwa njia ya kiti maalumu cha wanawake. Kabla ya kujiunga na siasa alifundisha kwenye Chuo Kikuu cha Dar es Salaam. Alisoma digrii za bachelor na master hukohuko Dar es Salaam. Mwaka 1992 akaongeza udaktari wa sheria kwenye Chuo kikuu cha Konstanz (Ujerumani). Akarudi Tanzania alipoanza kufundisha. Akawa mwanachama wa CCM. Akiwa Mwislamu ameolewa na Cleophas Migiro wana watoto wawili wa kike. Kwa sasa Asha Rose Migiro ameteuliwa kuwa waziri wa katiba na sheria wa Jamuhuri ya muungano wa Tanzania. Pia ni mke wa Ritchie Lunyonga.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Habari za Asha-Rose Mtigiro kwenye tovuti rasmi ya Bunge la Tanzania","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 987 BK (Baada ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 273 BK.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Newark ni mji wa Marekani katika jimbo la California. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2009, mji una wakazi wapatao 44,000 wanaoishi katika mji huu. Mji upo m 6 kutoka juu ya usawa wa bahari. Eneo lake ni 36 km².","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"\"Cradle to the Grave\" (hutajwa kama: Cradle 2 the Grave) ni kwenye Thug Life (kundi la kwanza la albamu ya 2Pac), Thug Life Volume 1. Hiki ni kibao pekee kutoka katika albamu na kufikia nafasi ya chati, kwa kushika #25 kwenye chati za Billboard Hot Rap Singles na #91 kwenye chati za Billboard Hot R&B/Hip-Hop Singles & Tracks.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Katika hisabati, ya uhakiki wa Pythagoras ni taarifa juu ya pande zote ya pembetatu ya.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Pythagoras","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu mwaka 182 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Makala hii inahusu muongo ya miaka 140 - 149.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"AI au ai ni kifupi cha:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ugonjwa wa jeraha baya la figo (Aki),  ambao awali ulijulikana kama kushindwa kwa figo (ARF), ni kupungua kwa haraka katika utendakazi wa figo. Kuna vitu vingi vinavyousababisha ikiwemo kupungua kwa kiasi cha damu, athari za sumu, na kuongezeka kwa tezi. AKI hutibiwa kwa misingi ya historia ya afya, kama vile kupungua kwa kiwango cha mkojo, na matokeo ya ukaguzi wa maabara, kama vile kuongezeka kwa ya mkojodamu ya naitrojeni na kreatini. AKI inaweza kusababisha matatizo kadhaa kutegemea ukali wake,, ikiwa ni pamoja na asidi ya kutumia chakula, viwango vya juu vya potasiamu, mabadiliko ya usawa wa maji mwilini, na madhara ya mfumo wa viungo vingine. Miongoni mwa njia za kudhibiti hali hii ni kama vile ubadilishaji wa figo, pamoja na kutibu ugonjwa msingi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wagonjwa wengi wanaolazwa hospitalini huwa na ugonjwa wa figo kujeruhiwa vibaya. Ugonjwa huu huathiri baadhi ya asilimia 3-7% ya wagonjwa waliolazwa katika hospitali na takriban asilimia 25-30% ya wagonjwa katika kitengo wodi wa wagonjwa mahututi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kwa kawaida sababu nyingi zinazoleta kuathirika kwa figo vibayazinaainishwa kama zile za kabla ya figo, asilia, na baada ya figo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Sababu za kabla ya figo zinazoleta AKI ni zile zinazopunguza kutembea kwa damu vizuri kwenye figo. Hizi ni pamoja na sababu zinazofuatana, kama vile kiwango cha chini cha damu, kiwango cha chini cha shinikizo la damu, na moyo kushindwa, hali kadhalika mabadiliko ya ndani ya mishipa ya kusambaza damu kwa figo. Sababu za mwisho ni zile za ufinyu wa mishipa ya, ambayo ni mshipa unaosambaza damu kwa figo kuwa mwembamba mahitaji ya figo, na mvilio wa mshipa wa figo, ambayo ni kuganda kwa damu kwenye mshipa wa figo ambao hutoa damu kwenye figo. Mvilio wa mishipa ya figo hatimaye hutatiza utendakazi, unyogovu wa GFR, au hali zote mbili. Hali hii hupunguza uwezo wa moyo kusukuma damu au magonjwa ya mishipa ya damu kusababisha upungufu wa upiliziaji wa figo zote mbili.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Vyanzo vya uharibifu wa figo yenyewe ni huwa ni vya kiasilia. AKi asilia inaweza kutokana na uharibifu wa glomeruli, mirija ya figo, au mwanya. Sababu za kawaida za glomerulomefriti, ugonjwa mbaya wa nekrosi ya mirija (ATN), na nefriti kali ya matumbo (AIN), kwa usanjari huo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"AKI ya baada ya figo hutokana na kuziba kwa  njia ya mkojo. Hii inaweza kutokana na kumea kwa nyama kwenye njia ya mkojo, ya mkojo, kuziba kwa katheta changarawe za kibofu, kansa ya figo au kibofu. Ni muhimu kuchanganua picha ya kibofu au kuepuka kutuacha mkojo kwa muda mrefu. Picha tiba za figo zitaonyesha kama ugonjwa wa haidronefrosis kama upo. Uchanganuzi wa fumbatio wa ACT pia utaonyesha kukunjana kwa kibofu au haidronefrosis, hata hivyo, katika hali ya kibofu kushindwa kabisa, matumizi ulinganuzi wa IV hayakubaliwi. Kwenye sehemu muhimu za metaboli, uwiano wa BUN kwa kreatini unaweza kuashiria kushindwa kwa figo kutekeleza kazi yake.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ugonjwa wa figo kujeruhiwa vibaya hutambuliwa kwa misingi ya historia ya kliniki na data ya maabara. utambuzi huwa wakati kuna kupunguza kasi ambayo figo inafanya kazi, kama kipimo seram kreatini, au kulingana na kupunguza kasi ya kutoa mkojo, iitwayooliguria.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kama inavyoelezewa na Mtandao wa Ugonjwa wa figo kujeruhiwa vibaya (AKIN), kuna vigezo maalum vya kumbua AKI:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Vigezo RIFLE, vilivyopendekezwa na  kikundi cha Acute Dialysis Quality Initiative (ADQI) kundi, husaidia katika kuonyesha hatua za dalili za wagonjwa wa AKI:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mara tu baada ya utambuzi wa ugonjwa wa AKI ukifanywa, mara nyingi upimaji zaidi unahitajika ili kugundua kilichousababisha. Hii inaweza kuwa ni pamoja na picha za ndani za figo na bayopsi ya figo. Dalili za bayopsi ya figo katika mazingira ya ugonjwa wa AKI ni pamoja na:","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kudhibiti matatizo ya ugonjwa wa AKI baada ya kuutambua na matibabu ya sababu msingi. Mbali na kutibu ugonjwa msingi, kwa kawaida udhibiti wa ugonjwa wa AKI huhusisha kuepukana na vitu vyenye sumu inayoathiri figo, iitwayo nefrotoksini. Hizi ni pamoja na NSAID kama vile ibuprofeni, vikinza vyenye madini ya iodini kama vile vinayotumika kwa ajili ya picha za ndani za CT, na vingine. Ufuatiliaji wa utendakazi wa figo, kwa vipimo vya seram ya kreatini na ufuatiliaji wa utoaji wa mkojo, hufanywa mara kwa mara. Hospitalini, utiaji wa katheta ya nkojo husaidia kufuatilia utoaji wa mkojo na kupunguza uwezekano wa kufungika kwa kibofu, kama vile ya tezi kubwa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Katika ugonjwa wa AKI bila ongezeko kupita kiasi cha ugiligili, kumpa mgonjwa ugiligili waintravenas nkimsingi ndiyo hatua ya kwanza ya kuboresha kazi figo. Hali ya kiwango inaweza kufuatiliwa kwa kutumia katheta ya katikati ya vena ili kuzuia kupungua au kuongezeka kwa ubadilishaji wa ugiligili. Iwapo shinikizo dogo la damu litadhihirisha tatizo la kudumu la kupungua kwa ugiligili kwa mgonjwa, inotropi kama vile norepinefrine na dobutamine zinaweza kupewa mgonjwa ili kuboresha utendakazi wa moyo hivyo basi kuleta upiliziaji wa figo. Ingawa ni kidhibiti muhimu, hakuna ushahidi wowote wa kuonyesha kwamba dopamine ina faida yoyote ile maalum, na inaweza kuwa na madhara. Sababu kadhaa zinazoleta AKI asilia zinahitaji matibabu maalum. Kwa mfano, AKi asilia inayotokana na granulomatosi za Wegener inaweza kutibiwa na dawa za steroid. Aghalabu ugonjwa wa AKI unaoletwa na sumu ya kusababishwa hutibiwa kwa kusitisha kikolezo kinachousababisha, kama vile aminoglaikosidi, penisillin, NSAIDs, au acetaminofeni. Kama sababu ni kuziba kwa njia ya mkojo, unafuu wa kizuizi (kwa nefrostomi au katheta ya mkojo) ni muhimu.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Ingawa matumizi ya diuretics kama vile furosemide, yameenea na wakati mwingine huwa mwafaka kwa kuharibu ongezeko la ugiligili, huwa haipunguzi uwezekano wa madhara ama kifo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Matibabu ya kubadilisha figo, kama pamoja nausafishaji wa damu, inaweza kutumika katika baadhi ya hali za ugonjwa wa AKI. Kupitia uchunguzi wa kina wa machapisho ya mwaka 2008 ulidhihirisha kuwa hakuna tofauti katika matokeo kati ya matumizi ya usafishaji wa damu wa vipindi na kuendelea kuchuja damu ya venonenasi (CVVH). Miongoni mwa wagonjwa mahututi, matibabu ya kinaya ubadilishaji wa figo na CVVH hayaboreshi matokeo ikilinganishwa na usafishaji damu usiyo wa kina.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Asidi ya metaboli, kiwango cha juu cha potasiamu katika damu, na uvimbegiligili wa mapafu inaweza hitaji matibabu ya dawa yenye magadi ya kuumulia, hatua za kukinza kiwango cha juu cha potasiamu katika damu, na diuretiki. Ukosefu wa kuboresha ufufuzi wa ugiligili,-matibabu ya kuzuia ongezeko la potasiamu katika damu, asidi ya metaboli, au ongezeko la ugiligili inaweza kuhitaji msaada badala kwa njia ya kusafisha damu au kuchuja damu. Idadi fulani ya wagonjwa hawatarudia hali yao ya kawaida ya utendakazi wa figo kwa kutegemea kilichosababisha ugonjwa wa AKI, hivyo basi kuwa na hatua ya mwisho ya kushindwa kwa figo iayohitaji usafishaji damu wa kudumu au kupandikiza figo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kabla ya maendeleo ya taalumaya uuguzi ya hivi sasa, kujeruhiwa kwa figo vibya kungejulikana kama sumu ya yuremiki. Uremia ni neno lililotumiwa kuelezea kuchafuliwa kwa damu na mkojo. Kuanzia karibu mwaka 1847 neno hili lilitumika kuelezea kupungua kwa utoaji mkojo, ambalo sasa linajulikana kama oliguria, ambayo iliaminika kwamba ilitokana na mchanganyiko wa mkojo na damu badala ya kutenganishwakupitia kwa njia ya mkojo. Kujeruhiwa vibaya kwa figo kunakotokana na ulainikaji kasini wa mirija (ATN) uligunduliwa miaka ya 1940 nchini Uingereza, ambapo wahasiriwa walikuwa na majeraha kama hayo wakati wa London Blitz walianza kuwa na mapaka kwenye mirija ya figo, iliyosababisha upungufu fulani wa ghafla katika utendakazi wa figo. Wakati wa vita vya Korea na vita vya Vietnam, visa vya ugonjwa wa AKI vilipungua kutokana na usimamizi na udhibiti wa ugiligili wa mishipa.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Muundi ni mfupa wa mguu pia unayoitwa kwa Kilatini tibia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Nata ni kijiji katika Tutume, Wilaya ya Central huko nchini Botswana. Idadi ya wakazi wa kijijini hapa ilikuwa 6,714 kulingana na matokeo ya sensa ya mwaka wa 2011.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Central Statistics Office ya Botswana","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimal ni lugha ya Kiaustro-Asiatiki nchini Laos na Uthai inayozungumzwa na Wamal. Mwaka wa 1995 idadi ya wasemaji wa Kimal nchini Laos imehesabiwa kuwa watu 23,200. Pia kuna wasemaji 3000 nchini Uthai (1982) ambapo huitwa '''Kit'in'''. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimal iko katika kundi la Kikhmuiki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiduke ni lugha ya Kiaustronesia nchini Visiwa vya Solomon inayozungumzwa na Waduke kwenye kisiwa cha Kolombangara. Mwaka wa 1999 idadi ya wasemaji wa Kiduke imehesabiwa kuwa watu 2310. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiduke iko katika kundi la Kioseaniki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kimedebur ni lugha ya Kiaustronesia nchini Papua Guinea Mpya inayozungumzwa na Wamedebur. Mwaka wa 2003 idadi ya wasemaji wa Kimedebur imehesabiwa kuwa watu 510. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimedebur iko katika kundi la Kioseaniki.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Imani ni kukubaliana na kitu fulani hata kama si cha kuonekana. Kila mtu ana imani yake inayomuongoza katika maisha. Sheria ni kanuni zinazotungwa na jopo fulani la watu. Katika maisha sheria husaidia sana, hasa katika kuhakikisha kuwa usalama na amani zinakuwepo. Hapo zamani katika historia ya Kanisa sheria ilitumika hasa katika kuwaleta waliopotea katika ulimwengu wa roho. Lakini imani imekuwa mbele zaidi ya sheria (Gal 3:10).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mbuba ni jina la kata ya Wilaya ya Ngara katika Mkoa wa Kagera, Tanzania yenye postikodi namba 35720 . Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 11,046 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kwanyama  ni jina la kata ya Wilaya ya Tandahimba katika Mkoa wa Mtwara, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  4,077 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Maandishi ya kooze Makala hii inahusu mwaka 1848 KK (kabla ya Kristo).","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kwemashai ni jina la kata ya Wilaya ya Lushoto katika Mkoa wa Tanga, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ina wakazi wapatao 5,649 waishio humo. Kata ya Kwemashai inapatikana kilomita nne mashariki kwa Lushoto mjini baada ya safu ya mlima Kwemsani wenye minara ya simu. Upande wa kaskazini inapakana na msitu mnene wa magamba, upande wa mashariki imepakana na kata ya Gare na upande wa kusini imepakana na kata ya Ubiri. Historia ya jina \"Kwemashai\" imetokana na kata hiyo kuwa na miti mingi aina ya Mishai, hivyo enzi za uundwaji wa vijiji watumiaji wa jina hilo waliita Kwemishai, lakini miti ya mishai ikiwa mikubwa sana huitwa mashai hivyo jina Kwemishai lilibadilika na kuwa Kwemashai. Kata ya Kwemashai imetokana na uendelezaji wa kijiji cha Kwemashai ambacho kilikuwa sehemu ya kata ya Ubiri kujitegemea yenyewe. Hali ya hewa ya Kwemashai ni baridi kali kipindi kirefu cha mwaka kutokana na kuwa nyanda za juu. Wakazi wa kata ya Kwemashai ni Wasambaa ambao ndani yake kuna makabila madogomadogo kama: Wambugu, Wahea, Washee, Wazigua, Wapare. Lugha kubwa ya mawasiliano ni Kisambaa ikifuatiwa na Kiswahili. Wasambaa ni wakarimu na wenye upendo kati yao na kwa wageni, pia ni wachapakazi. Shughuli kubwa za kiuchumi ni kilimo (kahawa, miwati, mbogamboga, viazi, miwa na matunda), ufugaji wa bandani, biashara, uchanaji mbao, utalii, uchomaji mkaa na ufundi. Huduma za kijamii zinapatikana kama shule ya msingi, shule ya sekondari, maduka ya bidhaa za nyumbani, mashine za kusagia nafaka n.k. Miundombinu ni barabara za vumbi zisizopitika kipindi cha mvua, hakuna huduma za afya: wananchi hulazimika kuzifuata hospitali ya wilaya wanapoumwa ambapo ni umbali usiopungua kilomita sita. Njia kuu za usafiri ni: miguu, pikipiki, taksi, daladala. Kata yote imeunganishwa na nguvu ya umeme wa TANESCO mwaka 2013. Kata ya Kwemashai ina taasisi za kitaaluma kama: Shule ya msingi Kwemashai, shule ya msingi Kirangwi, shule ya secondari Kwemashai. Kata bado haina miundombinu ya maji safi na maji taka, wananchi hulazimika kutumia maji ya chemchem ambapo kipindi cha kiangazi baadhi ya maeneo hukumbwa na shida ya maji. Kata pia ipo mbele kimichezo, ina timu mbili za mpira wa miguu ambazo ni Kahe FC na Mlimani FC ambazo ni maarufu wilaya nzima ya Lushoto na zinatumia kiwanja kimoja cha Kwelugogo. Kuna wachezaji mahiri waliowahi kuichezea Kahe FC kama Sanguue, Rudovick Michael, M'baharia, Mhando, Khalid Kacim, Husein Said, Michael Makamba, Maghuju(Agogo), Juma na wengine wengi. Kata ya Kwemashai ina vitongoji kama Kwelugogo, Misalai, Magira, Kunguli, M`bambala, Kwegundi, Bara, Tamota, Kirangwi, Makungwi, Mgwagwarai, Kwemlua, Kwendaga, Kizungu, Mheza, Kwetongo, Kizaa. Kwemashai kuna vivutio vya kitalii kama: Kivuga ambao ni mlima mrefu wa jimbo zima la Lushoto, mlima Kwemsani wenye kilele chenye mvuto mzuri, msitu mnene wenye wanyama kama: kima, mbega, fungo, paa, nguruwe mwitu, mwewe n.k. Kuna miti mbalimbali yenye mvuto kwa wageni kama vile: Muomboa, N'kwati, Mvumo, Mkuyu, Muua, Mshihwi, Mnyasa, Bangwe, Ghai, Kulo n.k.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mia nne na kumi ni namba inayoandikwa 410 kwa tarakimu za kawaida na CDX kwa zile za Kirumi. Ni namba asilia inayofuata 409 na kutangulia 411. Vigawo vyake vya namba tasa ni: 2 x 5 x 41.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Namba hurejea miaka 410 KK na 410 BK.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Prags Boulevard ni mtaa mjini Kopenhagen, Denmark.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Unyago ni mchakato wa kuingiza mtu katika hatua mpya ya maisha yake ndani ya jamii kwa jumla au jamii maalumu. Bila kupitia unyago mtu anatazamwa kama hayuko tayari kupokea majukumu mapya. Mara nyingi mchakato huo unategemea dini au utamaduni fulani, lakini unapatikana kwa namna moja au nyingine katika makundi yote ya binadamu, kutokana na mang'amuzi kwamba mtu hawezi kufanya ghafla mambo mapya kabisa kwake bila kupata msaada wowote. Anthropolojia inaonyesha kwamba unyago ulikuwepo tayari katika historia ya awali. Umuhimu wa pekee ulitiwa katika mtoto kuelekea majukumu ya utu uzima kama mume au mke, baba au mama, kupitia ubalehe. Sehemu nyingi unyago uliendana na tohara (kwa wanaume) au hata ukeketaji (kwa wanawake). Pamoja na maumivu yaliyoendana na upasuaji wa aina hizo, mara nyingi mhusika alitakiwa kupitia majaribu mbalimbali na kushinda ili kuonyesha amekomaa. Pengine wakati wote wa unyago huwa wamefichama ndani ya nyumba au porini, au wamejipaka rangi ili wasitambulike, kama si kujifunika uso kwa ushungi, kinyago n.k. Hatimaye hali yao mpya inasisitizwa kwa kupewa majina mapya. Kwa kawaida wahusika wanaunda kundi moja chini ya kiongozi wa nje (k.mf. mzee au mlezi) mwenye jukumu la kuwashirikisha ujuzi na utamaduni wa jamii husika, kama vile methali, nyimbo, taratibu n.k. Kufifia kwa desturi hizo katika makabila mengi ya Afrika kumeacha pengo kubwa katika malezi ya vijana, hasa upande wa jinsia na maadili. Ndiyo sababu wengine wanapendekeza unyago mbadala unaoendana zaidi na sayansi na dini. Wanaona mara nyingi mafundisho yanayotolewa katika shule za ngazi mbalimbali hayatoshi au hayaridhishi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*Mircea Eliade, Rites and Symbols of Initiation, first edition, New York, NY Harper and Row, 1958.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kisamatao ni lugha ya Kisino-Tibeti nchini Uchina inayozungumzwa na Wayi. Mwaka wa 2007 idadi ya wasemaji wa Kisamatao imehesabiwa kuwa watu 400, na lugha imekaribia kutoweka kabisa hivi karibuni. Kufuatana na uainishaji wa lugha, Kisamatao iko katika kundi la Kingwi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mia saba arobaini na nane  ni namba inayoandikwa 748 kwa tarakimu za kawaida na DCCXLVIII kwa zile za Kirumi. Ni namba asilia inayofuata 747 na kutangulia 749. Vigawo vyake vya namba tasa ni: 2 x 2 x 11 x 17.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Namba hurejea miaka 748 KK na 748 BK.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kaunti ya Kericho ni mojawapo ya kaunti za Kenya zilizopo baada ya katiba mpya ya Jamhuri ya Kenya kupatikana mwaka 2010. Makao makuu yako Kericho.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mto Molopo ni tawimto la mto Orange kati ya Afrika Kusini na Botswana. Urefu wake ni km. 960 hivi.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Mito mirefu ya Afrika","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* 'Where is the life in farming': Agricultural livelihoods in Molopo and Barolongs compared","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" ni kati ya mito ya mkoa wa Kagera (Tanzania Kaskazini-Magharibi). Maji yake yanaelekea mto Nile na hatimaye Bahari ya Kati.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Albert Abraham Michelson (19 Desemba 1852 – 9 Mei 1931) alikuwa mwanafizikia kutoka nchi ya Marekani. Tafiti zake ziliweka msingi kwa nadharia ya Albert Einstein (Relativity Theory). Pia aliboresha vipimo vya mwendo wa nuru. Mwaka wa 1907 alikuwa mshindi wa Tuzo ya Nobel ya Fizikia.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tarehe 6 Aprili ni siku ya 96 ya mwaka (ya 97 katika miaka mirefu). Mpaka uishe zinabaki siku 269.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* 1814 - Napoleon Bonaparte anajiuzulu","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wakristo wengi, wakifuata mapokeo ya Roma, huadhimisha kumbukumbu ya mtakatifu Papa Selestino I na ya mtakatifu Petro wa Verona, padri mfiadini","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Dionysius Exiguus (aliishi takriban 470 - 544) ni jina la mmonaki Mkristo aliyeishi mjini Roma mnamo mwaka 500 BK. Anajulikana zaidi kama mtaalamu aliyeanzisha hesabu ya miaka \"baada ya Kristo\". Dionysio alikuwa mwenyeji wa Scythia (Romania ya leo) akawa mmonaki na kuhamia Roma alipoheshimiwa kwa sababu ya elimu yake. Alitafsiri maandiko mengi kutoka lugha ya Kigiriki mkwa Kilatini. Aliandika pia vitabu juu ya hisabati na hasa namna ya kupigia hesabu tarehe ya Pasaka.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Wakati wake ilikuwa jambo gumu kukadiria tarehe za kihistoria. Watu walitumia mahesabu mbalimbali. Wengi waliendelea na desturi ya zamani ya kutaja mwaka wa \"konsuli\" iliyokuwa cheo kikuu Roma mjini. Lakini makonsuli walibadilika kila mwaka ikawa utaratibu mgumu kwa kazi ya kihistoria. Wakristo wengi walifuata desturi ya Misri wakihesabu miaka tangu Diokletiano aliyekumbukwa kwa sababu mateso yake makali dhidi ya Wakristo. Lakini Dionysio hakupenda kukumbuka mtawala aliyedhulumu Wakristo. Hivyo alikadiria mwaka wa kuzaliwa kwake Yesu. Hesabu hii inaitwa \"anno Domini\" yaani \"katika mwaka wa Bwana (Yesu)\" (anno= kilat. \"mwaka\"; Domini = Kilat. \"Bwana\"). Kifupi chake ni \"AD\". Haijulikani jinsi alivyofikia hesabu hii. Leo hii inajulikana ya kwamba kadirio lake lilikuwa na kosa ndogo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Mwanzoni hesabu ya Dionysio haikujulikana isipokuwa kati ya wataalamu wachache. Wafalme wa Ulaya walipendelea kuhesabu miaka ya utawala wao wakiiga mfano wa Waroma wa Kale. Lakini kanisa katoliki lilianza polepole kutumia hesabu yake. Mnamo mwaka 1000 ilikuwa kawaida katika hati rasmi za Ulaya.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Hesabu ya Dionysio ina kosa la miaka kadhaa. Wakati wake Dola la Roma lilikuwa limeshakwisha katika Italia, Kaisari alikaa Bizanti au Roma ya Mashariki. Kumbukumbu za Roma yenyewe hazikutunzwa tena tangu miaka mingi. Leo hii wataalamu wengi hukubaliana ya kwamba kasoro la Dionysio ni takriban miaka 4 - 8; yaani mwaka halali wa kuzaliwa kwake Yesu ulikuwa kama miaka nne hadi nane kabla ya mwaka ambao tumezoea kuhesabu kama \"1\". Wengi walijaribu kusahihisha kosa hili lakini habari kamili kabisa hazipatikani tena.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"==Matukio==","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Parmukh Singh Hoogan (amezaliwa 7 Desemba, 1955) ni Mbunge katika Bunge la Tanzania.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Tovuti ya Bunge la Tanzania","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Alicia Christian Foster (amezaliwa tar. 19 Novemba 1962) anafahamika zaidi kama Jodie Foster, ni mwigizaji wa filamu wa Kimarekani. Foster ameshiriki katika filamu nyingi tu kama vile Bugsy Malone, Taxi Driver, The Silence of the Lambs na Panic Room. Foster pia ni mwongozaji na mtayarishaji wa filamu. Vilevile amewahi kushinda tuzo nyingi ikiwemo na ya Oscars.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Jodie Foster: Given leadership award","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" Shume ni jina la kata ya Wilaya ya Lushoto  katika  Mkoa wa Tanga, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ina wakazi wapatao 12,251 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Pompeii ilikuwa mji wa Roma ya Kale uliopo katika Italia ya kusini karibu na mji wa Napoli ya leo. Mlipuko wa volkeno mlima Vesuvio uliotokea tarehe 24 Agosti 79 BK ulifunika mji wote pamoja na mji wa jirani Herkulaneo na ganda nene la majivu na zaha (lava). Watu wengi waliuawa na wachache waliweza kukimbia. Kuna taarifa kamili ya uharibifu wa Pompei kwa sababu mwandishi Mroma Plinio Kijana alitazama matokeo kutoka baharini kuna barua kadhaa ambamo alieleza alichoona. Tangu karne ya 18 maghofu ya Pompei yalifunuliwa tena polepole. Nyumba pamoja na vifaa zilihifadhiwa vizuri sana chini ya majivu zinaleta picha nzuri ya maisha ya Roma ya Kale.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"*  Tovuti rasmi MJI HUO UMEWEKA KAMA HISTORIA NA KUMBUKUMBU YA WAROMA, mnamo karne ya 16BC, watu waliokuwa wakiishi katika mji huo walitumia lugha mbalimbali jama Kiebrania na lugha za kiyunani. katika karne ya 15BC mji wa POMPEI ULIANZA KUJENGEKA ....... jamii zilianza kuishi katika mji huo na kuanzisha makazi na kufanya kazi kwa bidii na kuujenga mji ws POMPEI. Hata hivyo waskati vokkano inalipuka katika mji huo, tartari ulikuwa umejengekla sana . MUANDISHI mmoja wa ITALIA aliandika kuhusu mlipuko huo na kutoa ufafanuzi juu ya janga hilo, alisema katika jarida lake \"watu wengi walipoteza maisha katika tukio hilo na nbi nusu ya mji huo wa POMPEI, japo kuna walio fanikiwa kukimbia na kuokoka < watoto na wanawake ndio walio dhurika zaidi, pia wazee na wasiojiweza,\" alimalizia kwa kusema kuwa pamoja na yote , mji wa WA POMPEI umejengeka upya tena , Hata hivyo mwandishi huyo alitoa tathimjkini juu ya tukio, lililojitokeza karne nyingi zilizopita kuwa hakuna madhara mabaya kama hayo ajali mbaya ya volkano , kwani majivu, joto, vumbi lililotanda liliwapa kizuizi cha kukimbia na kujiokoa wa na familia zaO, LEO POMPEI NI ,MJI WA KIHISTORIA UNAOTEMBELEWA NA WATALII KUTOKA NDANI NA NJE WATALII ZAIDI YA MILIONI 7 HUTEMBELEA MJI HUO WA KIHISTORIA KWA MWAKA.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kiromba  ni jina la kata ya Wilaya ya Mtwara Vijijini katika Mkoa wa Mtwara, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 4,766 waishio humo.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Kentucky ni jimbo (commonwealth) la kujitawala la Maungano ya Madola ya Amerika au Marekani. Mji mkuu ni Frankfort. Miji muhimu baada ya Frankfort ni Louisville, Lexington, Paducah, Pikeville na Ashland. Kiingereza ni lugha rasmi. Imepakana na Illinois, Indiana, Ohio, West Virginia (Virginia Magharibi), North Carolina (Carolina Kaskazini), Tennessee na Missouri. Jimbo lina wakazi wapatao 4,269,245 (2008) wanaokalia katika eneo la kilomita za mraba zipatazo 104,659.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Commonwealth of Kentucky Official Website","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"\"Ignition (Remix)\" (pia huitwa kwa kifupi kama \"Ignition\") ni wimbo uliotungwa na kutayarishwa na mwimbaji wa R&B R. Kelly. Wimbo huu umeingizwa kwenye albamu yake ya mwaka wa 2003 ya Chocolate Factory. Ulitazamiwa kama moja kati ya alama ya nyimbo zake na ulikuwa maarufu sana nchini Marekani na huko barani Ulayas. Wimbo uliorodheswa katika nafasi ya #19 kwenye ya nyimbo bora 500 za miaka ya 2000 za Pitchfork.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"East Los Angeles au East L.A. ni mji wa Marekani katika jimbo la California. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2000, mji una wakazi wapatao 124,000 wanaoishi katika mji huu. Mji upo m 61 kutoka juu ya usawa wa bahari. Eneo lake ni 19 km².","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Christopher George Latore Wallace (21 Mei 1972 – 9 Machi 1997), hasa anajulikana kama Biggie Smalls (amejiita jina hilo baada ya jambazi la kwenye filamu ya mwaka wa 1975 ya ''Let's Do It Again), \"The Black Frank White\" (inatokana ana uhusika wa mwuza madawa ya kulevya kutoka katika filamu ya mwaka wa 1990 King of New York''), na pia kwa jina lake la kimsingi-kisanii The Notorious B.I.G., alikuwa rapa kutoka nchini Marekani. Alikulia mjini Brooklyn mji wa New York City, Wallace amekua kwenye kipindi cha matatizo ya uigaji tabia chafu kwenye miaka ya 1980, hivyo basi akaanza kujishughulisha na uuzaji haramu wa dawa za kulevya akiwa bado bwana mdogo kabisa. Wakati Wallace ametoa albamu yake ya kwanza yenye jina la rekodi ya mwaka 1994 Ready to Die, alikuwa umbo la kati kwenye uwanja wa East Coast hip hop na kuongeza mwonekano wa New York kwa kipindi hicho wakati wasanii wa West Coast tayari wamekuwa maarufu kwenye nyanja kuu za hip hop kitambo. Mwaka uliofuatia, Wallace akaongoza marafiki zake wa utotoni hadi kwenye mafanikio ya kichati kupitia kundi la wafuasi wake la Junior M.A.F.I.A.. Wakati anarekodi albamu yake ya pili, Wallace alijishughulisha sana na masuala ya kigomvi ya East Coast-West Coast, ilitawala katika uwanja wa hip hop kwa kipindi hicho. Mnamo tar. 9 Machi 1997, Wallace aliuawa na watu wasiojulikana wakati anaendesha gari huko mjini Los Angeles. Seti yake ya diski mbili ya Life After Death, ilitolewa baada ya siku kumi na tatu baadaye, imegonga nafasi ya kwanza #1 kwenye chati za albamu nchini Marekani na kutunukiwa Almasi mnamo mwaka wa 2000. Wallace alitambulika sana kwa staili yake ya \"kujiachia, anachana taratibu\", uwezo wa kimashairi yanayoeleza tawasifu kimtindo. Tangu kifo chake, albamu mbili zaidi zilitolewa. MTV wamweka nafasi ya #3 kwenye orodha yao ya Ma-MC Wakali wa Muda Wote.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Alizazaliwa kwenye Hospitali ya Mt. Mary, ingawa inadaiwa kwamba alikulia mjini Bedford-Stuyvesant sehemu ya Brooklyn, nyumba ambayo Wallace alikulia ipo karibu na Clinton Hill. Wallace alikuwa mtoto pekee wa Voletta Wallace, mwalimu wa shule ya vidudu mwenye asili ya Jamaika, na George Latore, fundi wa kuchomelea na mwanasiasa wa muda mfupi wa Kijamaika. Baba'ke ameiacha familia wakati Wallace akiwa na umri wa miaka miwili, amemwacha mama'ke akifanya kazi mbilimbili ili aweze kumkuza mwanawe. akiwa katika shule ya Queen of All Saints Middle School, Wallace amefukuzwa darasani, ameshinda matuzo kadha wa kadha akiwa kama mwanafunzi bora wa somo la Kiingereza. He was nicknamed \"Big\" because of his size before he turned 10-years-old. Akiwa na umri wa miaka 12, akaanza kuuza dawa za kulevya. Mama'ke, marakwamara anakuwa yu kazini, hakutambua suala la uuzaji wa dawa za kulevya hadi Wallace alipokuwa mtu mzima. Wallace akahamishia katika shule ya kulipia ya Romani Katoliki ambayo alihitimia hapo, kwa hiari yake, ameomba kujiunga na shule ya George Westinghouse Information Technology High School. Jay-Z na Busta Rhymes nao walikuwa wanafunzi wa shule hiyo pia. Kwa mujibu wa mama'ke, Wallace bado aliendelea kuwa mwanafunzi mzuri tu, lakini aliendeleza tabia zake za \"ujanja wa matako\" hadi katika shule mpya. Akiwa na umri wa miaka 17, Wallace akaachilia mbali shule na kujihusisha zaidi na masuala ya kihalifu. Mwaka wa 1989, alitiwa mbaroni kwa kosa la umiliki wa silaha kinyume cha sheria huko mjini Brooklyn na kuhukumiwa kifungo cha nje kwa muda miaka mitano. Mwaka wa 1990, alitiwa tena nguvuni kwa kosa la kufanya fujo kwa kifungo chake cha nje. Mwaka mmoja baadaye, Wallace alitiwa tena nguvuni kwa kosa la kugushi dawa za kulevya huko mjini North Carolina. Ametumia takriban miezi tisa jela hadi hapo alipopata dhamana.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* 1995: Conspiracy (with Junior M.A.F.I.A.)","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Salamanca ni moja ya mikoa 52 ya kujitawala ya Hispania. Idadi ya wakazi wake ni takriban 354,236. Mji wake mkuu ni Salamanca.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Mikoa ya Hispania","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":" Justin Jacob Long (amezaliwa tar. 2 Juni 1978) ni mwigizaji wa filamu na vipindi vya televisheni kutoka nchini Marekani. Anafahamika zaidi kwa nyusika zake za kwenye filamu za Hollywood kama vile Galaxy Quest, Jeepers Creepers, , Waiting..., Accepted, Live Free or Die Hard, ''He's Just Not That into You, Drag Me to Hell, na Youth in Revolt, Alpha and Omega'', na tashihisi yake ya Mac kwenye kampeni za matangazo ya Apple ya \"Get a Mac\".","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Long alizaliwa mjini Fairfield, Connecticut. Baba yake, R. James Long, alikuwa mwanafalsafa na profesa wa Kilatini katika Chuo Kikuu cha Fairfield, na mama yake, Wendy Lesniak, mwigizaji ambaye ameigiza zaidi kwenye majukaa. Long amekulia katika makuzi ya Romani Katoliki. Bibi yake ni Msicili. Kaka yake mkubwa, Damian, ni mwigizaji mtaani vilevile mwalimu na mwongozaji wa tamthilia kwenye shule ya Weston High School. Ndugu yake mdogo, Christian, ameonekana kwenye filamu ya ndugu yake Accepted kama mleta bahati wa shule. Long amehitimu kwenye shule ya Fairfield College Preparatory School, shule ya Jumuia ya Yesu, na Vassar College, ambapo alikuwa mchekeshaji kwenye moja ya kundi lililoitwa Laughingstock na kushiriki kwenye michezo kadhaa, ikiwa ni pamoja na Butterflies Are Free. Ameacha chuo mapema ili ajiendeleze zaidi na shughuli za uigizaji. Kabla ya kuacha, Long alifanyakazi katika Vhuo Kikuu cha Sacred Heart mjini Fairfield, Connecticut, akiwa kama mwelekezi/mashauri ya kikundi cha watoto.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Sameer Ismail Lotto (amezaliwa tar. 3 Julai 1966) ni mbunge wa jimbo la Morogoro &#45;Kusini &#45;Mashariki katika bunge la kitaifa huko nchini Tanzania. Anatokea katika chama cha CCM.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Wabunge wa Tanzania","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"Tshesebe ni kijiji katika North East, Wilaya ya North-East huko nchini Botswana. Idadi ya wakazi wa kijijini hapa ilikuwa 2,277 kulingana na matokeo ya sensa ya mwaka wa 2011.","sentiment":"sw","name":"Swahili","natural":"Kiswahili"},{"value":"* Central Statistics Office ya Botswana","sentiment":"sw","name":"Swahili","natural":"Kiswahili"}]}