{"lines":[{"value":"Kibile ni lugha ya Kiniger-Kongo nchini Nigeria inayozungumzwa na Wabile. Mwaka wa 1992 idadi ya wasemaji wa Kibile imehesabiwa kuwa watu 30,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibile iko katika kundi la Kijarawan linalofanana na lugha za Kibantu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 563 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiagta ya Pahanan ni lugha ya Kiaustronesia nchini Ufilipino inayozungumzwa na Waagta. Mwaka wa 2009 idadi ya wasemaji wa Kiagta ya Pahanan imehesabiwa kuwa watu 1700. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiagta ya Pahanan iko katika kundi la Kifilipino.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1506 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1727 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kitanglang (pia Kitholo) ni lugha ya Kisino-Tibeti nchini Uchina inayozungumzwa na Wayi. Mwaka wa 2007 idadi ya wasemaji wa Kitanglang imehesabiwa kuwa watu 950. Kufuatana na uainishaji wa lugha, Kitanglang iko katika kundi la Kingwi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Pombe ni kinywaji kikali chenye kileo ambacho upitilizaji wa unywaji wake hupelekea hali ya kulewa na hatimaye tabia ya ulevi inayoleta madhara mengi kwa wahusika na kwa jamii. Katika kemia, pombe ni mwambatanisho wa viungo asilia ambapo sehemu ya hydroxyl (-OH) group imeambatanishwa na kaboni.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kulingana na wanahistoria Donald Hill na Ahmad Y Al Hassan, utengenezaji wa pombe ulikuwa unajulikana na jamii ya Waislamu hata katika karne ya kumi na nane. Watu wa Persian Rhazes ndio wanakisiwa kama waliovumbua pombe aina ya ethanol.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Pombe hutumika sana sana kama kileo Pombe humwagiliwa kwa mgonjwa ili kumfanya afe ganzi wakati wa operesheni Hutumika kusafisha vidonda Pombe huweza kutumika kwa kusafisha vidonda.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ulevi wa pombe husababisha maafa mengi haswa unapokunywa kupindukia. Huenda ukasababisha ajali na ndio maana sheria za nchi nyingi kama vile  Miami zakataza uendeshaji wa gari unapokuwa mlevi. Unywaji wa pombe pia waweza kufanya mtu awe mzinifu bila hata kutumia kinga. Unywaji wa pombe umesababisha kusaratika kwa familia nyingi maana watu hawasikizani. Pombe pia hufanya maini kuwa na kazi ngumu na huenda ikaleta shida ya liver cirrhosis.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Uses of Alcohol https://en.wikipedia.org/wiki/Alcohol","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ndoano (pia ndoana) ni kifaa kinachotumka katika uvuaji wa samaki. Mvuvi huweka chambo kwenye ndoano na kuitupia majini.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia tisa sabini na sita ni namba inayoandikwa 976 kwa tarakimu za kawaida na CMLXXVI kwa zile za Kirumi. Ni namba asilia inayofuata 975 na kutangulia 977. Vigawo vyake vya namba tasa ni: 2 x 2 x 2 x 2 x 61.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 976 KK na 976 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni kati ya mito ya mkoa wa Kigoma (Tanzania Kaskazini-Magharibi). Maji yake yanaelekea Ziwa Tanganyika, mto Kongo na hatimaye Bahari ya Atlantiki.","name":"Swahili","natural":"Kiswahili","classification":"sw"}]}