{"lines":[{"value":"Kigbe-Saxwe ni lugha ya Kiniger-Kongo nchini Benin inayozungumzwa na Wagbe. Mwaka wa 2000 idadi ya wasemaji wa Kigbe-Saxwe imehesabiwa kuwa watu 6270. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kigbe-Saxwe iko katika kundi la Kikwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kimoo (pia Kigomu) ni lugha ya Kiniger-Kongo nchini Nigeria inayozungumzwa na Wamoo. Mwaka wa 1998 idadi ya wasemaji wa Kimoo imehesabiwa kuwa watu 5000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimoo iko katika kundi la Kiadamawa-Ubangi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Quinton Joseph Flynn (amezaliwa tar. 10 Oktoba, 1964) ni mwigizaji wa filamu na mchekeshaji kutoka nchini Marekani.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katamaga ni kijiji katika Ngamiland Delta, Wilaya ya North-West huko nchini Botswana. Idadi ya wakazi wa kijijini hapa ilikuwa 42 kulingana na matokeo ya sensa ya mwaka wa 2011.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Central Statistics Office ya Botswana","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiponosakan ni lugha ya Kiaustronesia nchini Indonesia inayozungumzwa na Waponosakan kwenye kisiwa cha Sulawesi. Mwaka wa 1981 idadi ya wasemaji wa Kiponosakan imehesabiwa kuwa watu 3000 lakini idadi imepungua sana tangu pale, maana yake lugha ya Kiponosakan imekaribia kutoweka kabisa hivi karibuni. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiponosakan iko katika kundi la Kifilipino.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiberawan-Magharibi ni lugha ya Kiaustronesia nchini Malaysia inayozungumzwa na Waberawan. Mwaka wa 2010 idadi ya wasemaji wa Kiberawan-Magharibi imehesabiwa kuwa watu 1000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiberawan-Magharibi iko katika kundi la Kiborneo-Kaskazini.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kimalapandaram ni lugha ya Kidravidi nchini Uhindi inayozungumzwa na Wamalapandaram. Mwaka wa 2001 idadi ya wasemaji wa Kimalapandaram imehesabiwa kuwa watu 5850. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimalapandaram iko katika kundi la Kimalayalam.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tuanake ni kisiwa cha Polinesia ya Kifaransa ndani ya funguvisiwa ya Tuamotu. Kiko upande wa kaskazini-magharibi wa kisiwa cha Hiti. Eneo la kisiwa ni 6 km². Wakati wa sensa mwaka wa 2012, hakuna watu wakaao kisiwani kwa Tuanake.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kikoli-Parkari ni lugha ya Kihindi-Kiulaya nchini Pakistan inayozungumzwa na Wakoli. Mwaka wa 2000 idadi ya wasemaji wa Kikoli-Parkari imehesabiwa kuwa watu 250,000. Kufuatana na uainishaji wa lugha, Kikoli-Parkari iko katika kundi la Kiaryan.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Lenjulu ni jina la kata ya Wilaya ya Kongwa katika Mkoa wa Dodoma, Tanzania yenye postikodi namba 41520 . Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 14440 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia saba na moja  ni namba inayoandikwa 701 kwa tarakimu za kawaida na DCCI kwa zile za Kirumi. Ni namba asilia inayofuata 700 na kutangulia 702. 701 ni namba tasa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 700 KK na 700 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ukristo barani Amerika uliingia mara Wazungu walipofikia huko. Kabla ya hapo wakazi walifuata dini za jadi, zikiheshimu roho na uasilia, lakini pengine zikidai pia binadamu atolewe kama kafara. Kati ya Wazungu walioongozana na Kristofa Columbus kulikuwa na mapadri waliokuwa tayari kufanya umisionari walifika kaskazini kabisa mwa bara. Kwa kiasi kikubwa uinjilishaji uliendana na ukoloni wa karne XVI na XVII: katika sehemu mbalimbali wahamiaji wengi kutoka Ulaya walizidi idadi ya wenyeji, lakini pia hawa wa mwisho waliingia Ukristo kwa wingi. Matokeo ni kwamba leo Amerika ndilo bara lenye asilimia kubwa zaidi za Wakristo, wakiwemo hasa Wakatoliki na Waprotestanti, lakini pia Waorthodoksi, Waorthodoksi wa Mashariki na madhehebu mengine ambayo yalitokea Marekani hasa katika karne ya 19.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Msonge ni aina ya nyumba ambazo zinajengwa kwa mfano wa herufi A kwa kutumia fito, matope na nyasi ngumu juu. Wafugaji hasa hupenda kujenga aina hii ya nyumba.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mto Perkerra unapatikana nchini Kenya. Ni tawimto la mto Molo ambao unaishia katika ziwa Baringo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mlima wa Apenini katika nchi ya Italia (Ulaya Kusini). Urefu wake ni mita 2,217 juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" Kasokola(Katavi)  ni jina la kata ya manisipaa ya Mpanda katika Mkoa wa Katavi, Tanzania yenye postikodi namba  50115 ","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni dini ndogo mno nchini Bhutan. Imekadiriwa kuwa ni asilimia 0.2 ya Waislamu wote wanaoishi nchini humo. Dini kuu ni Ubudha.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Intaneti (kutoka Kiingereza Internet, pia: mtandao, wavuti) ni mfumo wa kushirikiana kwa kompyuta nyingi unaowezesha tarakilishi mbalimbali duniani kuwasiliana kati zao. Kupitia mtandao huu, watu huweza kutembelea tovuti mbalimbali, kupiga gumzo, na kuandikiana barua pepe. Ni yale mawasiliano ya tarakilishi pamoja na habari zinazotunzwa kwenye mashine na kupatikana kwa programu za kutafuta tovuti (kama google) au kwa kamusi elezo kama wikipedia. Intaneti ni mfumo wa ulimwengu wa mitandao ya kompyuta inayotumia Itifaki inayokubalika ya intanet Suite (TCP / IP) kutumikia mabilioni ya watumiaji duniani kote. Ni mtandao wa mitandao ambayo ina mamilioni ya mitandao binafsi, mitandao ya umma, mitandao ya elimu, mitandao ya biashara, na mitandao ya serikali zenye upana wa kimitaa na kiulimwengu ambazo zimeunganishwa na safu pana ya teknolojia za mtandao za elektroniki na za mwangaza. Intanet hubeba safu kubwa ya huduma na rasilimali za habari hasa hati za HyperText zilizoshikanishwa za Mtandao wa ulimwengu nzima (WWW) na miundombinu ya kusaidia barua pepe. Mbinu nyingi za jadi za mawasiliano ya habari, kama vile huduma za simu na televisheni, zimeundwa upya kutumia teknolojia za intaneti, na kusababisha huduma kama vile itifaki ya kupitisha sauti kwa kutumia intanet (VoIP) na IPTV. Uchapishaji magazeti umeundwa upya katika Tovuti, ubadilishaji maoni, na kupatikana habari zinapotokea tu. Intaneti imewezesha au kuharakisha uumbaji wa aina mpya za mwingiliano za kibinadamu kupitia ujumbe wa moja kwa moja, jukwaa za Intanet na tovuti za kijamii. Asili ya mtandao ina mizizi katika mwongo wa 1960 wakati Marekani ilifadhili miradi ya utafiti wa wakala zake za kijeshi na kujenga mitandao iliyosambaa ya kompyuta ambazo zina uwezo wa kustahimili mabadiliko na ni vumilivu kwa makosa. Kipindi hiki cha utafiti na ufadhili wa raia wa Marekani wa uti mpya wa mgongo uliyofanywa na msingi wa kitaifa wa sayansi ulisababisha dunia yote kushiriki katika maendeleo ya teknolojia mpya ukasababisha ufanyibiashara wa mtandao wa kimataifa katikati ya mwongo wa 1990, na kusababisha kujulikana kwa zana nyingi katika karibu kila uwanja wa maisha ya kisasa ya binadamu. Kufikia mwaka wa 2009, wastani wa robo ya idadi ya watu duniani hutumia huduma ya Intaneti. Intaneti haina utawala wa kati katika utekelezaji wa kiteknolojia au sera ya upatikanaji na matumizi; kila mtandao jumuishi unaweka masharti yake yenyewe. Ufafanuzi tu wa majina mawili makuu katika Intaneti, Itifaki ya anwani za Intanet na mfumo wa makundi ya majina, ndizo zinazongozwa na shirika iliyoagizwa ya Ushirika wa kupeana majina na nambari za intaneti (ICANN). Msingi wa kiteknolojia na masharti ya itifaki misingi (IPv4 na IPv6) ni shughuli ya kikundi maalum kilichoundwa kutekeleza kazi za uhandisi wa intanet (IETF), ambalo ni shirika la kimataifa lisilo la kutengeneza faida ambalo washiriki wanaweza kuhusika nalo kwa kutoa mchango wa kitaalamu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Maneno intanet na mtandao wa ulimwengu mzima mara nyingi hutumika katika hotuba za kila siku bila tofauti kubwa. Hata hivyo, Intanet na mtandao wa ulimwengu mzima si kitu kimoja na wala hazina maana sawa. Internet ni mfumo wa kimataifa wa mawasiliano ya data. Ni miundombinu ya vifaa na programu ambayo huwezesha mawasiliano kati ya kompyuta. Kwa kulinganisha, Mtandao ni mojawapo ya huduma inayowasilishwa na Intanet. Ni mkusanyiko wa nyaraka zilizounganishwa na rasilimali zingine, zilizoshikanishwa na viungo na URL. Neno intanet, wakati linapotumika kumaanisha  intanet, kiasili limekuwa likitumiwa kama nauni sahihi na kuanza na herufi kubwa. Huu ni mwenendo kwa kuzingatia neno hili kama lenye matumizi ya aina nyingi au nauni ya kawaida na kwa hivyo liandikwe kama \"intanet\", bila kukianza na herufi kubwa mkuu. ,","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Uzinduzi wa Sputnik na USSR ulichochea Marekani kuanzisha shirika la utafiti wa juu wa miradi, iliyojulikana kama ARPA, katika mwezi wa Februari 1958 ili kuongoza kiteknolojia. ARPA ilitengeneza afisi ya teknolijia za kuchambua habari (IPTO) ili kuendeleza utafiti wa programu inayojitekeleza ya mazingira ya chini(Sage), ambayo iliunganisha mifumo ya rada za nchi nzima pamoja kwa mara ya kwanza. J. C. R Licklider alichaguliwa kuwa kiongozi wa IPTO. Licklider alihama kutoka maabara ya masomo yanayochunguza jinsi ubongo wa binadamu unavyofasiri sauti katika Chuo Kikuu cha Harvard MIT mwaka wa1950, baada ya kuvutiwa nateknolojia ya habari. Akiwa MIT, alikuwa kwenye kamati iliyoanzisha Maabara ya Lincoln na kufanya kazi ya mradi wa Sage . Mwaka wa 1957 akawa Makamu wa Rais katika BBN, ambapo alinunua kompyuta ya kwanza ya PDP-1 na kuongoza maonyesho ya kwanza ya ugawanaji muda. Wakati akiwa IPTO, Licklider alimleta Lawrence Roberts ili aanzishe mradi wa kutengeneza mtandao, na Roberts alikita msingi wa teknolojia katika kazi ya Paulo Baran, ambaye alikuwa ameandika masomo kamili kwa Wanajeshi wa waangani wa Marekani akipendekeza ubadilishaji pakiti (badala ya ubadilishaji mzunguko) ili kupata mtandao bora unaobadilika na unaoweza stahimili janga. Profesa wa UCLA Leonard Kleinrock alikuwa ametoa misingi wa nadharia ya pakiti za mitandao katika mwaka wa 1962, na baadaye, katika mwaka wa 1970, wa upitishaji wa kiviwango, dhana ambazo zimekuwa msingi wa maendeleo ya intanet ya leo. Baada ya kazi nyingi, sehemu mbili za kwanza ambazo zingekuwa ARPANET ziliunganishwa kati ya Shule ya Uhandisi na Sayansi Tumizikizi ya UCLA na Taasisi ya Kimataifa ya Utafiti ya Stanford (SRI) katika bustani ya Menlo, California, tarehe 29 Oktoba 1969. ARPANET ilikuwa moja ya mitandao tangulizi ya mtandao wa intanet ya leo. Kufuatia maonyesho kuwa ubadilishaji pakiti ulifanya kazi kwa ARPANET, kituo cha posta cha Uingereza, Telenet, TRANSPAC na DATAPAC zilishirikiana kuunda mtandao wa kwanza wa huduma ya ubadilishaji pakiti. Nchini Uingereza, hii ilikuwa inajulikana kama huduma ya kimataifa ya ubadilishaji pakiti (IPSS), mwaka wa 1978. Mkusanyiko wa mitandao yenye msingi wa X.25 ilikua kutoka Ulaya na Marekani na kutanda Kanada, Hong Kong na Australia kufikia mwaka wa 1981. Sheria ya ubadilishaji pakiti ya X.25 ilitengenezwa katika CCITT (sasa inaitwa ITU-T) takriban mwaka wa 1976. X.25 ilikuwa huru kutoka itifaki ya TCP / IP ambayo iliinuka kutokana na kuwa kazi ya majaribio ya DARPA kwenye ARPANET, mtandao wa Pakiti za Redio na Mtandao wa Pakiti ya Setilaiti wakati mmoja. Vinton Cerf na Robert Kahn walitengeneza maelezo ya kwanza ya itifaki ya TCP mwaka wa 1973 na kuchapisha karatasi kuhusu mada hii katika mwezi wa Mei 1974. Matumizi ya neno \"Intanet\" kuelezea mtandao mmoja wa kiulimwengu wa TCP / IP yalianza katika mwezi wa Desemba 1974 na uchapishaji wa RFC 675, yakiwa maelezo kamili ya kwanza ya TCP iliyoandikwa na Vinton Cerf, Yogen Dalal na Carl Sunshine, waliokuwa katika Chuo Kikuu cha Stanford. Katika miaka tisa iliyofuata, kazi iliendelea kurekebisha itifaki hizo na kuzitekeleza katika mifumo ya oparesheni ya aina mbalimbali. Mtandao wa Kwanza wenye upana mkubwa wa msingi wa TCP / IP ulikuwa ukifanya kazi kufikia tarehe 1 Januari 1983 wakati ambapo viwekaji vyote vya ARPANET vilibadilishwa kutoka itifaki za hapo awali za NCP. Mwaka wa 1985, Wakfu wa Sayansi wa kitaifa Marekani (NSF) uliamuru ujenzi wa NSFNET, uti wa mgongo wa mtandao wa chuo kikuu wenye kasi ya kilobiti 56 kwa sekunde kwa kutumia kompyuta zilizoitwa \"fuzzballs\" na mvumbuzi wao, David L. Mills. Mwaka uliofuata, NSF ilifadhili ubadilishaji hadi mtandao wenye kasi ya juu zaidi ya megabiti 1.5 kwa sekunde. Maamuzi muhimu kutumia itifaki za DARPA TCP / IP ulifanywa na Dennis Jennings, aliyekuwa msimamizi wa programu ya kompyuta zenye nguvu huko NSF. Ufunguzi wa mtandao huo kwa maslahi ya kibiashara ulianza mwaka wa 1988. Baraza ya Mitandao ya Kimajimbo Marekani ilikubali ushikanishaji wa NSFNET na mfumo wa barua wa MCI katika mwaka huo, kiungo kilifanywa katika msimu wa joto wa mwaka wa 1989. Huduma zingine za kielektroniki za kibiashara zilishikanishwa zikiwemo: OnTyme, Telemail na Compuserve. Katika mwaka huo, watoaji wa huduma ya Intanet watatu waliundwa: UUNET, PSINet na CERFNET. Muhimu, mitandao tofauti iliyotoa viingilio, na baadaye kuungana na Intanet ilikuwa BITNET na Usenet. Mitandao mingine ya kibiashara na elimu kama Telenet, Tymnet, Compuserve na JANET iliunganishwa na Intanet iliyokuwa ikikua. Telenet (iliyoitwa Sprintnet baadaye ) ulikuwa mtandao mkubwa wa kompyuta wa kitaifa uliofadhiliwa kibinafsi, wenye upigaji simu ya intaneti bure katika miji, kote Marekani na uliyokuwa ukifanya kazi tangu mwongo wa 1970. Hatimaye, mtandao huu uliunganishwa na mingine katika mwongo wa 1980 wakati ambapo itifaki ya TCP / IP iliendelea kuwa maarufu zaidi. Uwezo wa TCP / IP kufanya kazi kwa karibu mtandao wowote wa mawasiliano uliruhusu ukuaji rahisi, ingawa ukuaji wa haraka wa Intanet ulikuwa juu ya upatikanaji rahisi wa safu ya vielekezi vya kibiashara kutoka makampuni mengi, upatikanaji wa vifaa vya kibiashara vya Ethanet ya mitandao ya mitaa, na kuenea kwa utekelezaji na uwekaji sheria mkali wa TCP / IP katika UNIX na karibu kila mfumo mwingine wa oparesheni. Ingawa vifaa msingi na miongozo vinavyofanya uwezekanaji wa intanet vimekuwepo kwa karibu miongo miwili, mtandao huo haukupata kuona nyuso za umma mpaka mwongo wa 1990. Tarehe 6 Agosti 1991, CERN, shirika ya Ulaya ya utafiti wa chembe, ulieleza umma kuhusu mradi mpya wa matandao wa dunia nzima. Mtandao ulizuliwa na mwanasayansi waKiingereza Tim Berners-Lee mwaka wa 1989. Kivinjari cha mtandao kilichokuwa cha kwanza na chenye umaarufu sana kilikuwa ViolaWWW, iliyofuata mtindo wa HyperCard na kujengwa kwa kutumia mfumo wa X Window. Hatimaye ilichujwa na umaarufu wa tovuti ya Mosaic. Mwaka wa 1993, Kikao kikuu cha zana za kompyuta zenye nguvu katika Chuo Kikuu cha Illinois ilitoa aina ya kwanza 1.0 ya Mosaic, na mwisho wa mwaka wa 1994 hamu ya umma iliongezeka Intanet ambayo hapo awali ilikua ya taaluma na ufundi. Kufikia mwaka wa 1996 matumizi ya neno Intanet ilikuwa kawaida, na kwa  hivyo, hata matumizi yake kama neno yenye maana sawa na mtandao wa ulimwengu nzima. Wakati huo huo, muongo huo ulipoendelea, Intanet ilifanikiwa kushughulikia mitandao nyingi binafsi wa awali (ingawa baadhi ya mitandao, kama FidoNet, vimebakia tofauti). Katika miaka ya 1990, ilikuwa inakadiriwa kwamba Intanet ilikua kwa asilimia 100 kila mwaka, na kipindi kifupi cha mwaka wa 1996 na 1997 ambapo ukuaji wake ulilipuka. Ukuaji huu ulitokana na ukosefu wa utawala kuu, ambao unaruhusu ukuaji wa kikaboni wa mtandao, na pia ukosaji ubinafsi na huru katika itifaki za Intanet, ambao unahamasisha ubadilishaji wauzaji na kuzuia kampuni yoyote kuwa na udhibiti mkubwa wa mtandao. Makadirio ya idadi ya watumiaji wa internet ni bilioni 1.67 kufikai 30 Juni 2009.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ugumu wa miundombinu ya mawasiliano ya Intanet unahusisha vipengele vya vifaa vyake na sehemu za mfumo wa progamu inayodhibiti tabaka mbalimbali za usanifu. Ingawa vifaa vinaweza kutumika kusaidia mifumo mingine ya programu, ni urasimu na mifumo ya sheria za usanifu wa programu zinazoainisha Intanet na hutoa msingi wa ukubwa wake na mafanikio yake. Wajibu wa urasimu wa usanifu wa mifumo ya programu za Intanet umepewa tume ya uhandis wa Intanet (IETF). IETF huongoza makundi ya kuweka sheria, wazi kwa mtu yeyote, kuhusu masuala mbalimbali ya usanifu wa Intanet. Majadiliano yanayotokea na amri za mwisho huchapishwa katika mfululizo wa machapisho, iitwayo Kuomba kwa Maoni (RFC),ipatikanayo bure kwenye tovuti ya IETF . Mbinu muhimu za utengenezaji wa mitandao zinazowezesha Intanet ziko katika RFC teule yenye sheria za Intanet. Sheria hizi hueleza msingi unaojulikana kama Itifaki ya Intanet. Hii ni kielelezo cha usanifu unaogawanya huduma kuwa visehemu katika itifaki ya mfumo(RFC 1122, RFC 1123). Visehemu hivi vina uhusiano na mazingira au upeo ambao huduma zao hufanya kazi. Sehemu ya juu ni Sehemu ya zana, nafasi iliyotengwa kwasababu ya mbinu za utenegnezaji mitandao zinazotumika katika zana za programu, mfano, kivinjari. Chini ya sehemu hii ya juu, kuna sehemu ya Usafiri iunganishayo zana katika kompyuta tofauti  kupitia mtandao (mfano, client-server) na mbinu sahihi za kubadilishana takwimu . Chini ya sehemu hizi ndipo kulipo na msingi wa teknolojia ya mitandao, linalojumuisha sehemu mbili. Sehemu ya Intanet inayowezesha kompyuta kutambuana kupitia anwani za Itifaki ya internet(IP), na huziwezesha kuungana pamoja kwa kutumia mitandao zilizo karibu. Mwisho, chini ya usanifu huu, ni sehemu ya programu, na sehemu ya uunganishaji, ambayo huwezesha kuungana kwa kompyuta zilizo katika kiunganishi sawa wa mtandao ya mtaa , kama vile mtandao wa eneo(LAN) au uunganishi wa kupiga. Mfano huu, ujulikanao pia kama TCP / IP, ni iliyoundwa isitegemee vifaa inavyotumia, kwa hivyo mfano huu hauna haja ya kujishughulisha na maelezo yoyote. Mifano mingine vimeundwa, kama vile mfano wa mifumo ya kiunganishi kilichofunguka (OSI), lakini si sawa katika maelezo ya ufafanuzi, wala utekelezaji, lakini kufanana kupo n itifaki ya TCP / IP hujumuishwa katika majadiliano ya mitandao ya OSI . Sehemu maarufu zaidi ya picha simamizi ya Intanet ni Itifaki ya Intanet (IP) ambayo hushughulikia upeanaji wa (anwani za IP) kwa kompyuta zilizo katika Intanet. IP inawezesha ushikanishaji wa mitandao na kimsingi hujenga Intanet yenyewe. Toleo ya 4 ya IP (IPv4) ni toleo lililotumiwa katika kizazi cha kwanza cha Intanet ya leo na bado yatumika vikubwa. Iliundwa kushughulikia hadi watumiaji billioni~ 4,3 (10 9 ) wa intanet. Hata hivyo, kulipuka kwa ukuaji wa Intanet umesababisha kuisha kwa anwani za IPv4 ambayo inakadiriwa kuingia hatua yake ya mwisho katika takriban mwaka wa 2011. Toleo ya itifaki mpya, IPv6, iliundwa katikati ya mwongo wa 1990. Toleo hili linauwezo mkubwa wa kupeana anwani na mbinu bora zaidi ya uelekezaji wa trafiki ya Intanet. IPv6 kwa sasa ipo katika awamu ya kuachiliwa kibiashara duniani mashirika ya kuweka anwani za intanet(RIR) yameanza kuwahimiza mameneja wote wa rasilimali kupanga uchukuzi na uongofu wa haraka. IPv6 haishirikiani kikazi na IPv4. Kimsingi toleo la IPv6 hutengeneza toleo \"sambamba\" la Intanet ambalo halipatikani moja kwa moja na IPv4. Hii ina maanisha uboreshaji wa Programu au vifaa vya ukalimani ni muhimu kwa kila kifaa cha mtandao ambacho linahitaji kuwasiliana kupitia Intanet ya IPv6. Mifumo ya kuendesha kompyuta ya kompyta za kisasa tayari vimebadilishwa ili vifanye kazi na toleo zote za itifaki ya Intanet. Miundombinu ya mtandao, hata hivyo, bado yamebaki nyuma katika maendeleo hayo. Mbali na tata za viungo vinavyotengeneza miundombinu yake, Intanet imewezeshwa na mikataba ya kibiashara (mfano, mkataba wa kujitakia), na kwa ufundi maalum au itifaki zinazoeleza jinsi ya kubadilishana data kwa kupitia mtandao. Hakika Intanet ina ainishwa na viungo vyake na sheria za uelekezaji.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Muundo wa Intanet na sifa za matumizi yake vimekuwa vikisomwa kwa undani. Imedhamiria kuwa muundo wa uelekezaji katika Intanet ya IP na viungo vya hypertext vya mtandao wa dunia nzima ni mifano ya mitandao isiyo na kipimo. Sambamba na jinsi watoa huduma, wa kibiashara za Intanet huwasiliana kwa kupitia sehemu za ubadilishanaji habari, mitandao ya utafiti kwa kawaida huunganishwa kupitia mitandao mikubwa kama GEANT, GLORIAD, Internet2 (halifa wa Mtandao wa Abilene ), na mtandao wa utafiti na kitaifa na elimu wa Uingereza, JANET. Mitandao hii imeundwa kutoka kwa mitandao mingine midogo (pia tazama orodha ya mashirika ya kiakademia ya mitandao ya kompyuta). Wanasayansi wengi wa Kompyuta huelezea Intanet kama \"mfano halisi wa mfumo uliyo mkubwa, wenye uhandisi wa hali ya juu lakini changamano zaidi.\". Intanet ina tofauti nyingi mno, kwa mfano, kiwango cha kuhamisha data na sifa za kiumbo za uunganishaji vinatofautiana sana. Intanet inaonyesha \"tukio ibuka\" linalotegemea muundo wake mkubwa. Kwa mfano, takwimu za viwango vya kuhamisha data vinaonyesha kufananakwa muda. Kanuni za mbinu za uelekezaji na utoaji anwani kwa trafiki katika Intanet zinarejelea asili yake katika mwongo wa 1960 wakati ukubwa na umaarufu wa mtandao haukuweza kutarajiwa. Kwa hivyo, uwezekano wa kujenga miundo mbadalia unachunguzwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Internet ni mtandao uliyosambaa duniani ulioundwa na mitandao mingi tofauti iliyoshikanishwa. Hufanya kazi bila kitengo cha serikali kuu. Hata hivyo, ili kudumisha uwezo wa mifumo tofauti kufanya kazi pamoja, nyanja zote za kifundi na sera ya msingi wa miundombinu na nafasi za jina kuu husimamiwa na Shirika la Intanet linalotoa majina na nambari (ICANN), lililo na makao makuu huko Marina del Rey, California. ICANN ndiyo yenye mamlaka ya kusitiri utaratibu wa utoaji wa vitambulisho vya kipekee kwa matumizi ya Intanet, pamoja na majina ya vikundi, anwani za Itifaki ya Intanet (IP), nambari ya vipenyezo katika itifaki ya usafiri, na takwimu zingine nyingi. Nafasi ya iliyounganishwa ya majina ya ulimwengu, ambapo majina na nambari za kipekee hutolewa, ni muhimu kwa mataifa katika kupata huduma za Intanet. ICANN huongozwa na halmashauri ya wakurugenzi wa kimataifa wanaotolewa kutoka jamii za, ufundi wa Intanet, biashara, elimu, na mengine yasiyo ya kibiashara . Serikali ya Marekani inaendelea kuwa na jukumu la msingi katika kuidhinisha mabadiliko katika shina la DNS lililoko katika kitovu cha mfumo wa eneo la majina. Jukumu la ICANN katika kuratibu zoezi la utoaji vitambulisho vya kipekee hulitofautisha kama shirika la kipekee lenye madaraka ya kuratibu Intanet ya kimataifa . Tarehe 16 Novemba 2005, Mkutano wa Dunia juu ya Jamii ya Habari, uliofanyika Tunis, uliunda Fora ya Utawala wa Intanet (IGF) kujadili masuala yanayohusiana na Intanet.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Intanet inaruhusu mabadiliko makubwa katika masaa na maeneo ya kufanyia kazi, hasa kwa kuenea kwa viunganishi vya kasi visivyopimwa na zana za mtandao. Intanet kwa sasa yaweza kupatikana karibu popote kwa njia mbalimbali, hasa kupitita vifaa vinavyobebwa mkononi. Simu za mkononi kadi za data, michezo ya video na vielekezaji vya mkononi vinaruhusu watumiaji kujiunganisha na intanet kutoka popote pale walipo na mtandao usiotumia waya unaoruhusu teknolojia ya kifaa hiki. Ndani ya mipaka inayowekwa na skrini ndogo vifaa vingine pungufu kama vifaa vya mfukoni, huduma za Intanet, pamoja na barua pepe na mtandao, huweza kupatikana. Watoa huduma za Intanet huweza kuzuia huduma zinazotolewa na malipo ya usafirishaji wa data bila kutumia nyaya yaweza kuwa ya juu zaidi kuliko mbinu zingine za kupata intanet. Internet pia imekuwa soko kubwa kwa makampuni; baadhi ya makampuni makubwa leo yamekua kwa kuchukua faida ya gharama nafuu ya matangazo na biasharakwa kupitia Intanet, pia inajulikana kama biashara kupitia Intanet(e-commerce. Ni njia ya haraka sana katika kueneza habari kwa idadi kubwa ya watu kwa ujumla. Intanet pia imebadilisha ununuzi-kwa mfano, mtu anaweza kuagiza CD kupitia intanet na kuipokea katika barua baada ya siku kadha, au kuitoa kwa mtandao moja kwa moja katika baadhi ya kesi. Intanet pia imewezesha uuzaji wa kibinafsi ambao unaruhusu kampuni kuuza bidhaa kwa mtu fulani au kundi maalum la watu, zaidi ya njia zingine za matangazo. Mifano ya uuzaji binafsi hujumuisha jamii zilizo katika Intanet kama vile MySpace, Friendster, Orkut, Facebook, na nyingine yznye maelfu ya watumizi wa Intanet ambao hujiunga kujitangaza wenyewe na kufanya urafiki kupitia Intanet. Wengi wa watumiaji hawa ni vijana na waliobaleghe wenye kati ya miaka 13-25. Kwa upande mwingine, wakati wanapojitangaza wao wenyewe hao pia hutangaza maslahi na mazoea yao, ambayo makampuni ya uuzaji katika Intanet yanaweza kutumia kama habari ili kujua kile ambacho watumiaji hawa watanunua kupitia Intanet, na kutangaza bidhaa za makampuni kwa watumiaji hao. Gharama ya chini na ubadilishanaji wa haraka wa mawazo, maarifa, na ujuzi vimefanya kazi shirikishi kuwa rahisi sana, kwa msaada wa programu shirikishi. Makundi hayawezi tu kuwasiliana kwa bei ya chini, bali upana wa Intanet unaruhusu makundi kama hayo kujiunda kwa urahisi. Mfano wa makundi hayo ni harakati ya programu za bure, ambazo zimetengeneza, miongoni mwa programu nyingine, Linux, Mozilla Firefox, na OpenOffice.org. \"Kuongea\" kupitia Intanet, iwe katika fomu ya vyumba vya kuongea vya IRC, au kupitia mfumo wa ujumbe wa moja kwa moja , kunaruhusu mfanyikazi na wenzake kuwasiliana kwa njia rahisi sana wakati wanapofanya kazi katika kompyuta zao wakati wa mchana. Ujumbe unaweza kubadilishwa kwa njia ya haraka na inayofaa zaidi kuliko barua pepe. Maongezo katika mifumo hii huweza kuruhusu ubadilishanaji wa faili, michoro ya \"ubao mweupe\" au mawasiliano ya sauti na video kati ya wanachama wa timu moja. Mifumo ya kudhibiti toleo unaruhusu timu zinazoshirikiana kufanya kazi kwa seti za hati zenye umiliki mmoja, bila ajali ya kufuta kazi za timu nyingine au wanachama kusubiri hadi kupata hati \"zilizotumwa\" ili kuweza kutoa michango yao. Biashara na timu za miradi zinaweza kushirikiana katika kalenda vilevile nyaraka na taarifa nyingine. Ushirika kama huo hutokea katika maeneo mbalimbali ikiwa ni pamoja na utafiti wa kisayansi, maendeleo ya programu, kupanga mikutano, wanaharakati wa kisiasa na uandishi wa bunifu . Ushirikiano wa kijamii na kisiasa pia unaenea wakati upatikanaji wa Intanet na idadi ya watu waliosoma kompyuta inapoongezeka. Kutoka 'matukio' ya makundi yanayoundwa haraka na watu mwanzo wa miaka ya 2000 na matumizi ya mitandao ya kijamii katika maandamano ya uchaguzi wa 2009 huko Iran, Intanet inaruhusu watu kufanya kazi pamoja kwa ufanisi zaidi na kwa njia nyingi zaidi kuliko iwezekanavyo bila Intanet. Intanet inaruhusu watumiaji wa kompyuta kufikia kompyuta zingine, na habari huhifadhiwa kwa urahisi, popote walipo duniani. Wanaweza kufanya hivi pamoja na, au, bila matumizi ya usalama, kujitambulisha na teknolojia za kuficha, kutegemea na mahitaji yao. Hii inahimiza njia mpya ya kufanya kazi kutoka nyumbani, kushirikiana na kubadilishana habari katika viwanda vingi. Mhasibu aliyeketi nyumbani anaweza kukagua vitabu vya kampuni iliyo katika nchi nyingine, kupitia kitumishi kilicho katika nchi nyingine ya tatu, ambayo inahifadhiwa na wataalamu wa IT katika nchi ya nne. Akaunti hizi zinaweza kuwa ziliundwa na waweka vitabu wafanyao kazi nyumbani, katika maeneo mengine, kwa kuzingatia habari-e waliyopata kupitia barua pepe waliyotumiwa kutoka ofisi za duniani kote. Baadhi ya mambo haya yalikuwa yanawezekana kabla ya kuenea kwa matumizi ya Intanet, lakini gharama ya laini binafsi ya kukodisha ingefanya mamboo hayo yasiweze kufanyika. Mfanyakazi wa ofisi akiwa mbali na dawati lake, labda upande mwingine wa ulimwengu katika safari ya kibiahsara au likizo, anaweza kufungua kikao katika kompyuta yake binafsi iliyoko ofisini mwake kwa kupitia mtandao binafsi wenye usalama(VPN) kwa kupitia Intanet. Hii inampa mfanyakazi upatikanaji kamili wa faili zake zote za kawaida na data, pamoja na barua pepe na zana nyingine za matumizi, wakati akiwa mbali na ofisi. Dhana hii pia inajulikana na baadhi ya watu wa usalama wa mitandao kama mtandao binafsi wa kidhahania wenye ndoto za kutisha, kwa sababu inapeleka mzunguko salama wa mtandao wa shirika ndani ya nyumba za wafanyakazi wa shirika hilo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Watu wengi hutumia maneno Intanet na mtandao wa dunia nzima  (au tu Web)  kama maneno yanayobadilishana, lakini, kama tulivyojadiliana awali, maneno haya mawili si sawa. Mtandao wa Dunia Nzima ni seti ya nyaraka za ulimwengu, picha na rasilimali nyingine, zinazotazamwa na kushikanishwa na kitafuta rasilimali sawa (URL) na viungo. URL hizi huruhusu watumiaji kuvipatia anwani vijakazi vya mtandao na vifaa vingine vnavyohifadhi rasilimali hizi na kuvipata vinapohitajika kwa kutumia HyperText Transfer itifaki ya kupelekea hati (HTTP). HTTP ni itifaki ya kipekee ya mawasiliano inayotumika katika mtandao wa Intanet. Huduma za mtandao huweza pia kutumia HTTP kuruhusu mifumo ya programu kuwasiliana ili kuweza kushiriki na kubadilishana mantiki ya biashara na data. Bidhaa za programu zinazoweza kupata rasilimali za Mtandao mara nyingi huitwa ajenti wa matumizi. Katika matumizi ya kawaida, tovuti za mtandao, kama Internet Explorer, Firefox, Opera, Apple Safari, na Google Chrome, huwaruhusu watumiaji kuvuka kutoka kurasa ya mtandao mmoja hadi nyingine kupitia viungo vya hyper. Hati kwenye mtandao huweza kuwa na mchanganyiko wowote wa data ya kompyuta, zikiwemo, picha, sauti, maandishi, video, mchanganyiko wa picha na sauti na mambo yanayomhusisha mtumiaji wa Intanet kama michezo, zana ofisi na maonyesho ya kisayansi. Kupitia utafiti wa Intanet unaoendeshwa na maneno maalum kwa kutumia mitambo ya utafutaji kama Yahoo! na Google, watumiaji duniani kote huweza kupata habari nyingi, kwa urahisi na moja kwa moja kutoka kwa Intanet. Ikilinganishwa na kamusi elezi zilizochapishwa namaktaba za kawaida, Mtandao wa Dunia Nzima umewezesha kusambaa ghafla kwa habari na data. Kwa kutumia mtandao, pia ni rahisi kuliko awali kwa watu binafsi na mashirika kuchapisha mawazo na habari kwa watazamaji wengi wanaotarajiwa. Kuchapisha kurasa ya mtandao, kibadilishanaji maoni - blogu, au kujenga tovuti inahusisha gharama ndogo za awali na huleta kupatikana kwa huduma nyingi zisizo na gharama . Kuchapisha na kudumisha idadi kubwa ya, mitandao ya kitaalamu yenye kuvutia, habari tofauti na ya moja kwa moja bado ni swala gumu na ghali, hata hivyo. Watu wengi na baadhi ya makampuni na vikundi-vitumizi hutumia mitandao ya ubadilishanaji maoni  au blogu ambayo hutumika kama jarida zenye urahisi wakati wa kuongeza habari. Baadhi ya mashirika ya kibiashara huwahimiza wafanyakazi kuwasilisha ushauri katika maeneo yao maalum katika matumaini ya kuwa wageni watafurahishwa na maarifa ya mtaalam na habari za bure, na kuvutiwa kwa shirika hilo kama matokeo. Mfano mmoja wa zoezi hili ni Microsoft, ambayo watengenezaji bidhaa zake huchapisha mitandao ya ubadilishanaji binafsi katika blogu ili kuvutia umma kwa kazi zao. Mikusanyo ya kurasa binafsi za mtandao zilizochapishwa na watoa huduma wakubwa hubakia maarufu, na imeendelea kuwa ya kipekee. Ingawa oparesheni kama vile Angelfire na GeoCities zimekuwepo tangu siku za mwanzo wa Tovuti, oparesheni mpya, kwa mfano, Tovuti Facebook na MySpace kwa sasa vina wafuasi wengi. Oparesheni hizi mara nyingi hujionyesha kama mtandao ya huduma za kijamii kuliko viwekaji vya kurasa za mtandao. Kuweka matangazo katika kurasa za tovuti pendwa huwa na faida, biashara-e (biashara ya mtandao)(e-commerce) au uuzaji wa bidhaa na huduma moja kwa moja kupitia tovuti inaendelea kukua. Katika siku za mwanzo, kurasa za mtandao kwa kawaida zilitengenezwa kama seti za faili za nakala kamilifu na zilizo peke za HTML zikihifadhiwa kwenye tovuti ya huduma. Hivi karibuni, tovuti hutengenezwa kwa kutumia kisimamizi cha yaliyomo au kifaa ororo cha wiki, ambacho huwa na maudhui machache sana mwanzoni. Wachangiaji wa mifumo hii, ambao wanaweza kuwa wafanyakazi wanaolipwa, wanachama wa klabu au shirika zingine au wanachama wa umma, hujaza vihifadhi-data na maudhui kutumia kurasa zilizoundwa kwa kusudi hilo, ilhali wageni huangalia na kusoma yaliyomo katika ombo lake la mwisho la HTML . Kuna uwezekano wa kuwa au kutokuwa na mifumo ya uhariri, kibali na mifumo ya usalama iliyojengwa katika mchakato wa kuchukua maudhui mpya iliyoingizwa na kuifanya ipatikane na wageni wanaolengwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Barua pepe ni huduma muhimu ya mawasiliano inayopatikana kwenye Intanet. Dhana ya kutuma ujumbe wa kielektroniki wa maandishi kati ya wahusika kwa njia iliyosawa na kutuma barua au memo ilitangulia utengenezaji wa Intanet. Leo inaweza kuwa muhimu kutofautisha kati ya Intanet na mifumo ya kindani ya barua pepe. Barua pepe ya Intanet inaweza kusafiri na kuhifadhiwa kimaandishi katika mitandao mingine mingi na mashine zilizo nje ya udhibiti wa mtumaji na mpokeaji. Kwa wakati huu kunauwezekano wa yaliyomo kusomwa na kubadilishwa na mhusika wa tatu, ikiwa kuna mtu yeyote anayefikiri kuwa una umuhimu wa kutosha. Mifumo ya barua za kindani, ambapo habari haipaswi kamwe kutoka nje ya mtandao wa kampuni au shirika, ni salama zaidi, ingawa katika shirika lolote kutakuwa na wafanyikazi wa IT na wafanyakazi wengine ambao kazi yao inahusu ufuatiliaji, na mara chache kufikia, barua pepe za wafanyikazi wengine ambazo hawajatumiwa hao. Picha, nyaraka na faili nyingine zinaweza kutumwa kama viungo vya barua pepe. Barua pepe zinaweza kutumwa kwa anwani nyingi za barua pepe. Telefoni ya intanet ni huduma nyingine la mawasiliano ya kawaida iliyowezekana kwa uundaji wa a Intanet. VoIP husimamia itifaki ya kupitisha sauti kupitia Intanet, ikirejelea itifaki msingi ya mawasiliano ya Intanet. Wazo hili lilianza mwanzo wa mwongo wa 1990 na zana zilizofanana na simu za polisi za kompyuta binafsi. Katika miaka ya hivi karibuni mifumo mingi ya VoIP imekuwa rahisi kutumia na kuwa na manufaa kama simu ya kawaida . Faida ni kwamba, Intanet inapobeba trafiki ya sauti, VoIP inaweza kuwa bure au kuwa na gharama ndogo sana kuliko upigaji simu wa jadi, hasa juu ya umbali mrefu na hasa kwa wale wenye viunganishi vinanvyowaka wakati wowote kama vile Cable au ADSL. VoIP inapevuka na kujitokeza kama mshindani mbadalia wa huduma za simu za jadi. Uwezo wa kubadilishana ujumbe kati ya watoa huduma mbalimbali imeboreshwa na uwezo wa kupiga au kupokea simu kutoka kwa simu ya jadi unapatikana. Vibadilisha mtandao vya VoIP ambavyo ni rahisi na vya bei nafuu vinapatikana na vinaondoa haja ya kuwa na kompyuta binafsi. Ubora wa sauti unatofautiana kutoka wito moja hadi mwingine lakini mara nyingi ni sawa, na huweza hata kuzidi ule wa simu za jadi. Matatizo yaliyobakia kwa VoIP hujumuisha upigaji simu kwa nambari ya dharura na utumainikaji. Hivi sasa, watoa VoIP wachache hutoa huduma ya dharura, lakini haipatikani na wote. Simu za jadi huwezeshwa na nguvu za laini na hufanya kazi wakati stima zinapopotea; VoIP haifanyi hivyo bila chanzo kingine cha nguvu kwa vifaa vya simu na vifaa vya upatikanaji wa Intanet. VoIP pia imekuwa maarufu kwa zana za michezo, kama njia ya mawasiliano kati ya wachezaji. Wateja wa VoIP wanaojulikana katika michezo ni kama vile Ventrilo na Teamspeak. Wii, PlayStation 3, na Xbox 360 pia hutoa sifa za VoIP za kuongea kupitia mtandao .","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kugawana faili ni mfano wa uhamishaji wa kiasi kikubwa cha data kupitia Intanet. Faili ya kompyuta inaweza kutumwa kwa kutumia barua pepe kwa wateja, waenzi na marafiki kama kiungo. Inaweza kuwekwa kwenye tovuti au tumishi ya FTP kwa upakuaji rahisi na watu wengine. Inaweza kuweka ndani ya \"eneo lenye wamiliki wengi\" au ndani ya tumishi ya faili kwa ajili ya matumizi ya haraka na washikadau. Mzigo wa upakuaji mzito kwa watumiaji wengi unaweza kupunguzwa na matumizi ya \"vioo\" vya huduma au mitandao ya viwango aina moja . Katika hali hizi zote, upatikanaji wa faili unaweza kudhibitiwa na kujitambulisha kwa watumiaji, usafiri wa faili katika ya Intanet unaweza kuborongwa kwa kupewa maana fiche, na hongo ya pesa yaweza kutumiwa ili kuzipata faili. Bei inaweza kulipwa kutoka eneo tofauti kwa njia isiyokuwa wazi, kwa mfano, kutoka kwa kadi ya deni(krediti) ambayo maelezo yake hupitishwa pia - kwa kawaida hupewa maana fiche kabisa- kupitia Intanet. Asili na dhibitisho la faili iliyopokewa inaweza kuangaliwa kupitia saini za dijitali au kwa MD5 au aina nyingine ya ujumbe. Sifa hizi rahisi za intanet, juu ya msingi wa dunia nzima, zinabadilisha uzalishaji, mauzo, na usambazaji wa kitu chochote ambacho kinaweza kupunguzwa na kuwa faili ya kompyuta kwa usafirishaji. Hii ni pamoja na kila namna ya machapisho ya magazeti, bidhaa za programu, habari, muziki , filamu, video, picha, grafiki na sanaa zingine. Hili kwa upande mwingine limesababisha mabadiliko katika kila moja ya viwanda ambavyo awali vilidhibiti uzalishaji na usambazaji wa bidhaa hizi. Utabakishaji wa vyombo vya habari unahusu kitendo ambacho watangazaji wengi wa redio na televisheni wanatumia kukuza lishe ya Intanet ya habari za moja kwa moja kutumia sauti, na tabaka za video (kwa mfano, BBC). Wanaweza pia kuruhusu maonyesho na usikilizaji kulingana na mabadiliko ya wakati kama kuangalia mbele, picha klasiki na sifa za kusikiliza tena . Watoaji huduma hawa wameungwa na anuwai ya \"watangazaji\" halisi wa Intanet ambao kamwe hawakuwa na leseni za kutoa habari moja kwa moja. Hii ina maanaisha kuwa kifaa kilichounganishwa na intanet, kama vile kompyuta au kitu kingine maalum, kinaweza kutumika kupata vyombo vya habari vilivyounganishwa na Intanet kwa njia ile ile kama ilivyowezekana tu na mpokezi wa televisheni au redio. Aina ya matini ni pana sana, kutoka kwa ponografia hadi tovuti za ufundi na utaaluma wa juu. Podcasting ni aina fulani katika mada hii, ambapo - kwa kawaida ni sauti- matini zinapakuliwa na kuchezwa tena kwenye kompyuta au kubadilishwa kwenye chombo cha habari kinachobebeka ili kisikilizwe matu anapotembea. Hizi mbinu za kutumia vifaa rahisi vinaruhusu mtu yeyote, aliye na udhibiti ufichaji au udhibiti wa leseni, kutangaza picha, muziki na video kote ulimwenguni. Kamera za mtandao zinaweza kuonekana kama ongezeko ya chini ya bajeti ya jambo hili. Ingawa baadhi ya kamera za mtandao zinaweza kutoa video za kiima kizima, picha huwa ndogo au hujiongeza pole pole. Watumiaji wa intanet wanaweza kuangalia wanyama waliyozunguka kidimbwi cha maji huku Afrika, meli katika kipisho cha Panama, trafiki katika mzunguko wa barabara za mtaa au kufuatilia wanapoishi katika muda halisi. Vyumba vya kuongea vya video na mikutano ya video pia ni maarufu, matumizi mengi yakipatikana ya kamera kibinafsi za mtandao, zilizo na, au zisizo na sauti inayotamba pande zote mbili. YouTube ilianzishwa tarehe 15 Februari 2005 na sasa ni tovuti inayoongoza kwa maonyesho ya video za bure  pamoja na idadi kubwa ya watumiaji. Inatumia mtandao wenye msingi wa kichezaji cha flashi kuonyesha faili za video . Watumiaji waliojiandikisha huweza kuongeza idadi isiyo na kipimo ya video na kutengeneza vitambulishi vyao binafsi. YouTube inadai kuwa watumiaji wake hutazama mamia ya mamilioni, na huongeza mamia ya maelfu, ya video kila siku.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Lugha ya iliyoenea katika mawasiliano ya Intanet ni Kiingereza. Hii inayotumika zaidi katika intaneti ni Kiingereza. Hili latokana na kuwa ndiyo lugha asilia ya intanet na pia nafasi yake kama lingu-franca= lugha sambazi. Pia inaweza kuhusiana na upungufu wa utendaji wa kompyuta za awali, kiasi kikubwa zikitoka Marekani, kushughulikia maandishi mengine kuliko yale ya lahaja ya Kiingereza ya alfabeti ya Kilatin. Baada ya Kiingereza (asilimia 29 ya wageni wa Tovuti) lugha zilizohitajika zaidi katika Tovuti ya Dunia Nzima ni Kichina (asilimia 22), Kihispania (asilimia 8), Kijapani (asilimia 6), Kifaransa (asilimia 5), Kireno na Kijerumani (kila moja asilimia 4 ), Kiarabu (asilimia 3) na Kirusi na Kikorea (kila moja asilimia 2 ). Katika kanda, asilimia 42 ya watumiaji wa intaneti duniani wana makao Barahindi, asilimia 24 Ulaya, asilimia 15 Amerika ya Kaskazini, asilimia 11 Amerika Kusini na Caribbean zikichukuliwa kwa pamoja, asilimia 4 Afrika, asilimia 3 Mashariki ya Kati na asilimia 1 Australia / Oceania. Teknolojia za Intanet zimeendelea ya kutosha katika miaka ya hivi karibuni, hasa katika matumizi ya Unicode, kwamba vifaa vizuri vinapatikana kwa maendeleo na mawasiliano katika lugha zinazotumiwa kwa wingi. Hata hivyo, baadhi ya matatizo kama mojibake (uonyeshaji usiosahihi wa maandishi ya lugha za kigeni, pia inajulikana kama kryakozyabry)  bado hubakia. Njia za kawaida za kupata Intaneti nyumbani ni kwa kupiga, laini za broadband (kupitia waya za koax, nyuzinyuzi za optiki au waya za shaba ), Wi-Fi, setilaiti na teknolojia ya rununu ya3G. Maeneo ya umma kwa matumizi ya Intaneti ni maktaba na mikahawa ya Intaneti, ambamo kompyuta zilizounganishwa na Intaneti hupatikana. Pia kuna sehemu za kupata Intaneti katika maeneo mengi ya umma kama vile kumbi za uwanja wa ndege na maduka ya kahawa, katika baadhi ya sehemu hizi kwa matumizi mafupi wakati umesimama. Maneno mbalimbali hutumiwa kama vile \"kiosk za umma za interneti\", \"pahala pa upatikanaji intaneti pa umma\", na \"simu za kulipia za Mtandao\". Hoteli nyingi sasa pia huwa na pahala pa umma, ingawa hizi hulipiwa kulingana na matumizi. Sehemu hizi hutumika kwa matumizi mbalimbali kama ununuzi tiketi, amana za benki, malipo kupitia mtandao nk. Wi-Fi hutoa upatikanaji usiotumia waya wa mitandao ya kompyuta, na kwa hiyo yaweza kufanya hivyo kwa Intanet yenyewe. Sehemu moto zinazotoa upatikanaji kama huo hujumuisha mikahawa ya Wi-Fi, ambapo watumiaji hupaswa kuleta vifaa vyao visivyotumia waya kufikia Intaneti kama vile Kompyuta za pajani au PDA. Huduma hizi huweza kuwa bure kwa wote, bure kwa wateja tu, au waliolipishwa. Eneo moto halina haja ya kuwa finyu katika eneo ndogo. Kampasi nzima au bustani, au hata mji mzima unaweza kuwezeshwa. Juhudi za mashinani zimesababishamitandao ya kijamii isiyotumia waya. Huduma za Wi-Fi za kibiahsara zinazofunika maeneo ya miji mikubwa zinapatikana London, Vienna, Toronto, San Francisco, Philadelphia, Chicago na Pittsburgh. Intanet huweza kupatikana kutoka sehemu hizo kama kiti cha bustani. Mbali na Wi-Fi, kumekuwa na majaribio na mitandao ya simu ya kibiashara isiyotumia waya kama Ricochet, huduma mbalimbali za kasi za data  kupitia mitandao ya simu za mkononi na, huduma zisizotumia waya zisizobadilika. Simu za mkononi za hali ya juu kama vile smartphone kwa ujumla huja na upatikanaji wa Intaneti kwa kupitia mtandao wa simu. Vivinjari cha mitandao kama vile Opera hupatikana katika simu hizi za mkononi zilizoendelea, ambazo pia huweza kutekeleza aina nyingie tofauti ya programu za Intaneti. Simu nyingi za mkononi huweza kupata Intanet kuliko PC ingawa hii haitumiki kwa upana. Kinachotoa huduma za upatikanaji wa Intaneti na muundo wa mfanyiko wa itifaki hutofautisha mbinu zinazotumika kupata Intaneti.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Intaneti imefanya kuwe na uwezekano mkubwa kabisa wa aina mpya za mahusiano ya kijamii, shughuli na upangaji, kutokana na sifa zake msingi kama vile kuenea katika matumizi na upatikanaji. Tovuti za kijamii kama vile Facebook na MySpace vimetengeneza aina mpya ya ufahamianaji na mwingiliano. Watumiaji wa tovuti hizi huweza kuongeza vitu mbalimbali kwa kurasa zao binafsi, kuonyesha maslahi yao ya kawaida, na kuungana na watu wengine. Inawezekana kupata mzunguko mkubwa wa marafiki, hasa kama tovuti inaruhusu watumiaji kutumia majina yao halisi, na kuruhusu mawasiliano kati ya makundi makubwa ya watu waliomo. Tovuti kama meetup.com zipo ili kuruhusu matangazo mapana ya makundi ambayo yanaweza kuwepo hasa kwa mikutano ya ana-kwa-ana, lakini ambayo inaweza kuwa na mahusiano mbalimbali madogo katika tovuti ya kundi lao katika meetup.org, au tovuti zingine zenye kufanana. Kizazi cha kwanza kwa sasa kinakuzwa na upatikanaji ulioenea wa kujiunga na Intaneti, unaosababisha utovu wa faragha, utambulisho, na wasiwasi wa kimiliki . \"Wenyeji wa dijitali\" hukumbwa na wasiwasi tofauti ambao haukuwa na vizazi vya mwanzoni. Katika jamii za kidemokrasia, mtandao umepata uhusiano mpya kama chombo cha kisiasa, kupelekea udhibiti wa Intaneti na baadhi ya nchi. Kampeni ya urais wa Howard Dean mwaka 2004 huko Marekani ulikuwa mashuhuri kwa uwezo wake wa kutoa michango kupitia Intaneti. Makundi mengi ya kisiasa hutumia interneti ili kufanikisha utaratibu mpya wa kujiandaa, ili kutimiza wanaharakati wa Intaneti. Baadhi ya serikali, kama zile za Iran, Korea ya Kaskazini, Myanmar, Jamhuri ya Watu wa China, na Saudi Arabia, zinaudhibiti wa juu wa yale watu katika nchi zao wanayoweza kupata kwenye Intanet, hasa maudhui ya kisiasa na kidini. Hii inakamilishwa kwa kupitia programu inayoficha makundi na maudhui ili yasipatikane kwa urahisi bila mbinu ya kitaaluma zaidi. Nchini Norway, Denmark, Finland na Uswidi, watoa huduma za Intaneti kwa hiari yao(pengine kuepuka mpangilio kama huo kuwa sheria) walikubali kudhibiti upatikanaji wa tovuti zilizotajwa na polisi. Ingawa orodha hii ya URL haramu inapaswa kuwa na anwani za tovuti zinazojulikana zenye kuonyesha ponografia ya watoto, yaliyomo katika orodha hii ni siri. Nchi nyingi, ikiwemo Marekani, zimepitisha sheria zinazofanya umiliki au usambazaji wa nyenzo fulani, kama vile ponografia ya watoto, iliyoharamu, lakini hazitumii programu ya kuficha. Kuna programu nyingi za bure na zinazouzwa ziitwayo, programu za udhibiti wa maudhui, na ambazo mtumiaji anaweza kuchagua kuzuia tovuti zinazokera katika kompyuta binafsi au mitandao, kama kuzuia uwezekano wa mtoto kupata habari za kimapenzi au vurugu. Interneti imekuwa chanzo kikuu cha burudani tangu kabla ya mtandao wa dunia nzima, kukiwa na majaribio ya kijamii yanayofurahisha kama vile MUD na MOOyaliyofanywa katika vitoa nhuduma vya vyuo vikuu, ambapo makundi ya Usenetya vichekesho yalipokea kiasi kikubwa cha trafiki kuu. Leo, majukwaa mengi ya Intaneti yana sehemu ya michezo na video za kuchekesha; katuni(vibonzo) fupi katika mfano wa sinema za flashi pia ni maarufu. Zaidi ya watu milioni 6 hutumia vibadilishanaji maoni (blogu) au mbao za ujumbe kama njia ya mawasiliano na kwa ajili ya kubadilishana mawazo. Viwanda vya sinema za watu wazima na kamari vimechukua faida kamili ya mtandao wa dunia nzima, na mara nyingi hutoa chanzo muhimu ya mapato ya matangazo kwa tovuti zingine. Ingawa serikali nyingi zimejaribu kuweka vikwazo katika matumizi ya Intaneti katika viwanda hivi, zilishindwa kupunguza kuenea umaarufu wa viwanda hivi. Eneo moja kuu la burudani kwenye interneti ni Michezo yenye wahusika wengi. Aina hii ya burudani inajenga jamii, kuwaleta watu wa umri fofauti na asili zote kufurahia mwendo wa kasi wa ulimwengu wa michezo ya wahusika wengi. Hii inaanza kutoka MMORPG hadi mfyatua risasi wa kwanza, kutoka michezo ya kusawiri mhusika hadi kamari ya Intaneti. Hii imebadilisha njia ambayo watu wengi huweza kuingiliana na jinsi wao wanvyoweza kutumia muda wao wa bure katika Interneti. Wakati michezo ya Intaneti imekuwapo tangu mwongo wa 1970, aina ya kisasa ya michezo ya Intaneti ilianza na huduma kama GameSpy na MPlayer, ambayo wachezaji wa michezo kwa kawaida walijiunga nayo. Wasiyojiunga walikubaliwa kucheza baadhi ya aina za mchezo iliyochezwa au baadhi ya michezo. Wengi hutumia Intaneti kwa kupata na kuchukua muziki, sinema na vitu vingine kwa starehe zao na utulivu. Kama ilivyojadiliwa hapo awali, kuna vyanzo za kulipia na vya bure kwa haya yote, kwa kutumia vitoa huduma vikuu na teknolojia za viwango vinavyolingana. Baadhi ya vyanzo hivi hujali zaidi haki za wasanii wa awali na juu ya sheria za kimiliki kuliko wengine. Wengi hutumia mtandao wa dunia nzima kupata habari, taarifa za michezo na hali ya hewa na, kupanga likizo na kujua zaidi kuhusu mawazo na maslahi yao . Watu hutumia maongezi kupitia mtandao, utumaji wa ujumbe na barua pepe kuwasiliana na marafiki duniani kote, wakati mwingine kwa njia sawa na jinsi baadhi ya watu awali walivyokuwa na marafiki ambao walifahamiana kwa barua tu. Mitandao ya kijamii kama MySpace, Facebook na mingine mingi kama hiyo, pia huwasaidia watu kubaki katika mawasiliana kwa starehe zao. Intaneti imeshuhudia kuongezeka kwa idadi ya kopyuta binafsi za mtandao, ambapo watumiaji wanaweza kupata faili zao, folda, na masharti kupitia Intaneti. Matumizi ya Intaneti yamesababisha upungufu mkubwa kwenye rasilimali ya kampuni; mfanyikazi wastani wa Uingereza hutumia dakika 57 kwa siku akipitia mtandao wa dunia nzima wakati akifanyakazi, kulingana na utafiti wa mwaka wa 2003 uliofanywa na Huduma za Kibiahsara za Peninsula.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kamusi ya Kiswahili Sanifu (kifupi KKS) ni kamusi iliyotungwa na wataalamu wa TUKI (leo: TATAKI) kwenye chuo kikuu cha Dar es Salaam, Tanzania, mwaka 1981. Kwa sasa imefikia toleo la tatu. Kamusi hii inakusanya maneno ya Kiswahili sanifu na kuyaeleza kwa lugha ya Kiswahili yenyewe. Inaongoza kwa kiswahili sanifu","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Kamusi ya Kiswahili sanifu. Dar es Salaam, Tanzania: Oxford University Press. 1981.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1067 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ferdinand II (9 Julai 1578 &ndash; 15 Februari 1637) alikuwa Kaizari wa Dola la Ujerumani kuanzia 1619 hadi kifo chake. Alimfuata binamu yake, Matthias, na kufuatiwa na Ferdinand III.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"'''Dr. Sara Wayne Tancredi''' ni jina la kutaja uhusika wa mfululizo wa kipindi cha televisheni cha Kimarekani maarufu kama Prison Break. Uhusika huu umehezwa na Sarah Wayne Callies. Sehemu yake ya kwanza katika mfululizo alicheza kama daktari wa jela ya Fox River. Na pi huyu ndiye mwandani wa mhusika mkuu wa mfululizo huu Bw. Michael Scofield.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Mitovich, M. W., \" Sarah Wayne Callies: Prison Break's Sara Is in Deep Water\", TV Guide. 20 Novemba 2006.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mji na wilaya iliopo Mkoani Ankara kwenye kanda ya Anatolia ya Kati huko nchini Uturuki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"ARIA Charts ni chati ya rekodi ya mauzo ya muziki wa Kiaustralia, hutolewa kila wiki na Australian Recording Industry Association. Chati hizi huchukua rekodi ya mauzo ya juu ya single na albamu za aina mbalimbali ya muziki huko nchini Australia. ARIA ilianzisha chati zake yenyewe mwishoni mwa wiki ya mwisho ya 26 Juni mnamo mwaka wa 1988. Kabla ya hii, katikati mwa miaka ya 1983, ARIA wakapata hatimiliki ya kutoa ripoti ya chati ya 'Kent Music Report' (ambayo baadaye ilibadilishwa jina na kuitwa 'Australian Music Report', hadi hapo liliposimamisha shughuli zake za uchapishaji mnamo mwaka wa 1999). Chati za ARIA ni pamoja na:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Bari ni mji wa Italia katika mkoa la Puglia. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2016, mji una wakazi wapatao 326,344 wanaoishi katika mji huu. Mji upo m 5 kutoka juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya miji ya Italia","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*  Tovuti rasmi","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Greenwich ni jina la mahali katika nchi zinazotumia lugha ya Kiingereza. Kiasili ilikuwa jina la mji mdogo Greenwich karibu na London ambayo sasa imekuwa sehemu ya jiji hili kubwa. Greenwich hii ilikuwa makao makuu ya wafalme wa Uingereza wakati wa karne ya 15. Baadaye mji umekuwa maarufu kutokana na kituo cha kuangalia nyota kwa sababu meridiani yake imekuwa msingi wa kipimo cha longitudo duniani na pia msingi wa ugawaji wa dunia katika kanda muda. Kuna pia miji inayoitwa Greenwich huko Kanada, Marekani na Australia.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Elisha (kwa Kiebrania אֱלִישַׁע, Elisha, yaani \"Mungu wangu ni wokovu\", kwa Kigiriki Ἐλισσαῖος, Elissaios au Ἐλισαιέ, Elisaie, kwa Kiarabu الْيَسَع Elyasaʿ) alikuwa nabii anayetajwa katika Biblia na katika Qur'an.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Elisha alifanya unabii wake katika ufalme wa kaskazini wa Israel wakati wa wafalme Yoram, Yehu, Yehoahaz na Yehoashi Elisha alikuwa mwana wa Shaphat kutoka Abel-meholah aliyepata kuwa mfuasi wa nabii Elia (Kitabu cha kwanza cha Wafalme 19:16–19). Baada ya huyo kuchukuliwa mbinguni katika kisulisuli (Kitabu cha pili cha Wafalme 2:9), Elisha alikubaliwa kama mkuu wa wanafunzi wake (\"wana wa manabii\") akajulikana nchini kwa karama zake, zikiwa ni pamoja na uponyaji. Kwa miaka karibu sitini (892 – 832 hivi KK) alikuwa nabii (2Fal 5:8), akijihusisha sana na siasa akaombwa shauri na wafalme mbalimbali hata wa nchi za nje. Kwa kumpaka mafuta Yehu alianzisha mapinduzi dhidi ya ukoo wa Ahabu na kukomesha upotoshaji wake wa imani. Mapinduzi hayo yakaenea kusini kwa kumuua Atalia, binti wa Yezebeli, aliyetawala miaka saba kisha kuua watu wote wa ukoo wa Daudi (mtoto Yoashi tu alinusurika).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Uwanja wa ndege wa Pemba / Karume ni kiwanja cha ndege kinacho hudumia kisiwa wa Pemba nchini Tanzania.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Tovuti ya Mamlaka ya Viwanja vya Ndege Tanzania","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 972 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Cynthia Maideyi Muvirimi (amezaliwa tar. 22 Mei 1983, Harare, Zimbabwe) ni mwanamitindo kutoka Zimbabwe. Kuwakilisha nchi yake katika mashindano ya Miss World 2008.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Cynthia Muvirimi kwenye Facebook","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mchembe ni chakula kinachotokana na viazi vitamu vilivyokaushwa. Hukatwa vikiwa vibichi vipande vidogovidogo, halafu huanikwa kwenye jua. Huweza kukaa muda mrefu pasipo kuharibika. Tofauti na mbute hutengenezwa na zao la muhogo uliomenywa na huvundikwa na baadae kupikwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ufundi ni ujuzi au maarifa aliyonayo binadamu katika kufanya jambo fulani. Katika kueleza dhana ya ufundi tunamhusisha binadamu zaidi, kwani ndiye mwenye ujuzi wa pekee unaomtofautisha na viumbe hai wengine.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Barua ni ujumbe wa kimaandishi unaotumwa kwa mtu mwingine au watu wengine. Inawezekana kumwachia mtu ujumbe wa kimaandishi yaani barua mahali fulani lakini mara nyingi barua inatumwa kwa njia ya mtume au shirika linalofanya kazi hii kibiashara. Kwa kawaida siku hizi barua inaandikwa kwenye karatasi ama kwa kalamu ama kwa taipureta ama kwa kutumia kompyuta na printa. Karatasi ya barua hukunjwa na kuwekwa ndani ya bahasha yenye jina na anwani ya mpokeaji juu yake. Siku hizi idadi kubwa ya ujumbe inaandikwa kwa njia ya baruapepe.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Neno barua linatokana na Kiarabu cha Omani ٻروۑ barwe . Neno lingine, pia ya asili ya Kiarabu, ni waraka inayotumiwa zaidi kwa ujumbe wa kimaandishi maalumu, si barua ya kawaida.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Barua za kale kabisa zinazojulikana zimehifadhiwa kutoka Mesopotamia ya Kale ambako watu waliandika juu ya vigae vya mwandiko wa kikabari kwa kutumia mwandiko wa kikabari. Labda kulikuwa na barua za kale zaidi lakini hazikuhifadhiwa hadi leo. Wamisri wa kale walituma barua zilizoandikwa juu ya papiri, Wagiriki na Waroma wa Kale waliandika ujumbe juu ya bapa za ubao zilizofunikwa kwa ganda la nta. Baadaye barua muhimu ziliandikwa juu ya vipande vya ngozi nyembamba vilivyoandaliwa kwa kusudi hii. Watu wa kwanza wa kutumia karatasi walikuwa Wachina wa Kale, baadaye teknolojia ikasambaa duniani. Katika dunia ya kale barua zilisafirishwa na watu waliotumwa moja kwa moja na mwandishi mwenyewe. Katika falme kubwa, kama vile Uajemi ya Kale, China ya Kale, Misri ya Kale au Dola la Roma, kulikuwa na mfumo wa watarishi wa serikali waliobeba barua rasmi kati ya ofisi ya mfalme na sehemu mbalimbali za ufalme, lakini hii ilikuwa kwa ujumbe rasmi hasa. Watu wengine walihitaji kutumia huduma za wasafiri kama wafayabiashara na misafara yao. Mara nyingi kulikuwa na vituo vya pekee kila baada ya kilomita kadhaa ambako watarishi walisubiri kufika kwa barua pamoja na farasi waliotunzwa katika vituo hivyo. Kwa njia hii Waroma waliweza kusafirisha ujumbe takriban kilomita 80 kila siku, yaani ilichukua takriban siku 60 kupeleka barua kutoka Roma hadi Misri kwa njia nchi kavu (kilomita 3,200). Kama hali ya hewa iliruhusu, usafiri kwa jahazi muda huo uliweza kufupishwa kiasi. Katika miaka 400 iliyopita makampuni ya binafsi na za serikali zimepanua huduma za kusafirisha na kufikisha barua. Kama ni taasisi ya serikali kwa kawaida huitwa posta. Kuhusu gharama, kuna mbinu mbiliː ama mpokeaji analipa gharama za usafirishaji wakati wa kupokea barua, au mwenye kutuma barua analipa gharama wakati wa kutuma. Nchi nyingi huwa na mfumo ambako mwenye kutuma ananunua stempu kwa gharama ya usafirishaji; stempu hizo ni vipande vya karatasi vyenye thamani maalumu ambavyo vinabandikwa kwa gundi kwenye bahasha na kugongwa mhuri ili zisitumiwe tena.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katika historia ndefu ya matumizi ya barua ilitokea kawaida namna ya kutunga na kuandika barua. Bahasha au sehemu ya nje ya barua huwa na majina ya mpokeaji na pia ya mwandishi pamoja na anwani zao. Barua yenyewe huwa na habari kuhusu tarehe na mahali pa kuandikwa, jina au sahihi la mwandishi, jina la mwandikiwa. Barua zinatofautiana kama ni barua za binafsi ndani ya familia, kati ya marafiki au wapenzi, kati ya wafanyabiashara au wateja na wauzaji, kati ya ofisi na raia na kadhalika. Muundo wa barua ya kirafiki umegawanyika katika sehemu sita ambazo ni: Anwani ya mwandishi, Tarehe, Mwanzo wa barua, Kiini cha barua, Mwisho wa barua na Jina la mwandishi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Barua ni chombo muhimu katika utamaduni wa kila jamii. Zinategemea kuwepo kwa watu wanaojua kusoma na kuandika. Si lazima ya kwamba kila mtu anayetuma barua au kuipokea anajua kuandika au kusoma, maana inawezekana kutumia msaada wa watu wengine. Lakini mawasiliano kwa barua ni uhamasisho mkubwa kwa watu kujifunza na kuboresha elimu hiyo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references/>","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"'''Seng'wa ni kata ya Wilaya ya Maswa katika Mkoa wa Simiyu, Tanzania yenye postikodi namba 39306''' . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 10,544 waishio humo. .","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1217 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Takume ni kisiwa cha Polinesia ya Kifaransa ndani ya funguvisiwa ya Tuamotu. Kiko upande wa kaskazini-mashariki wa kisiwa cha Raroia. Eneo la kisiwa ni 5 km². Mji mkubwa kabisa kisiwani huitwa Ohomo. Mwaka wa 2012, idadi ya watu kisiwani imehesabiwa kuwa 116. Watu wakaao kisiwani kwa Takume huongea Kituamotu na Kitahiti.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kichin ya Mro-Khimi (pia Kimro-Khimi) ni lugha ya Kisino-Tibeti nchini Myanmar inayozungumzwa na Wamro-Khimi. Mwaka wa 2012 idadi ya wasemaji wa Kichin ya Mro-Khimi imehesabiwa kuwa watu 75,000. Kufuatana na uainishaji wa lugha, Kichin ya Mro-Khimi iko katika kundi la Kisal.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Bahari ya Mashariki ya Siberia (rus. Восто́чно-Сиби́рское мо́ре vostochno-sibirskoye more) ni bahari ya pembeni ya Bahari ya Aktiki, kaskazini kwa Urusi. Eneo lake ni 944.600 km². Iko kati ya visiwa vya Siberia Mpya upande wa magharibi na Kisiwa cha Wrangel kwa mashariki upande wa kaskazini ya pwani la Siberia, kati ya Bahari ya Laptev na Bahari ya Chukchi. Kati ya tabia zake ni tabianchi baridi sana, maji yenye chumvi kidogo, uhaba wa uoto, wanyama na wakazi wa kibinadamu, uwingi wa barafu inayoyeyuka kwenye miezi ya Agosti – Septemba pekee. Wakazi asilia walikuwa makabila ya kienyeji wawindaji, wavuvi na wafugaji wa reindeer. Leo hii walio wengi ni Warusi. Kazi yao inapatikana hasa katika migodi na kama mabaharia. Mji mkubwa ni bandari la Pevek ambayo ni mji kaskazini zaidi ya Urusi bara mwenye wakazi 4,721.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiazeri za Kaskazini ni lugha ya Kiturki nchini Azerbaijan, Urusi, Georgia na Armenia inayozungumzwa na Waazeri. Ni lugha rasmi nchini Azerbaijan. Ni lugha tofauti na Kiazeri ya Kusini nchini Uajemi. Hata hivyo wengine huangalia hizo lugha mbili kuwa lugha moja tu, yaani Kiazeri. Mwaka wa 2010 idadi ya wasemaji wa Kiazeri ya Kaskazini nchini Azerbaijan imehesabiwa kuwa watu milioni nane na robo. Pia kuna wasemaji 473,000 nchini Urusi (2010), 360,000 nchini Georgia (2007) na 161,000 nchini Armenia (1993). Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiazeri za Kaskazini iko katika kundi la Kiturki ya Kusini.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Leonard Bacon (26 Mei 1887 &ndash; 1 Januari 1954) alikuwa mshairi na mtafsiri kutoka nchi ya Marekani. Mwaka wa 1941 alipokea Tuzo ya Pulitzer ya Ushairi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Catherine Valentine Magige ni mwanasiasa Mtanzania na mwanachama wa chama cha kisiasa cha CCM. Amechaguliwa kuwa mbunge wa Viti maalum vya wanawake  kwa miaka 2015 – 2020.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references/>","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kidalabon (pia Kingalkbun) ni lugha ya Kigunwinyguan nchini Australia inayozungumzwa na Wadalabon katika ya jimbo la Northern Territory. Katika sensa ya mwaka 2006, kulikuwa na wasemaji wa Kidalabon kumi na mmoja tu, yaani lugha imekaribia kutoweka kabisa hivi karibuni. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kidalabon kiko katika kundi lake lenyewe la Kingalkbun.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiyir-Yoront (au '''Kijir'jorond''') kilikuwa lugha ya Kipama-Nyungan nchini Australia iliyozungumzwa na Wayir-Yoront katika jimbo la Queensland. Hakuna wasemaji ambao wamebaki kuongea Kiyir-Yoront, yaani lugha imetoweka kabisa. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiyir-Yoront kiko katika kundi lake lenyewe la Kiyir-Yoront.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Dangerspin ni jina la kandamseto ya kwanza ya dijei wa Kenya, DJ LYTMAS. Kandamseto ilianza kutolewa tarehe 26 Machi 2017.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Juliana wa Norwich (Norfolk, 8 Novemba 1342 hivi – Norwich, 1416 hivi ) alikuwa Mkristo wa Uingereza aliyeishi kama mkaapweke na kujipatia umaarufu kwa kitabu chake Revelations of Divine Love (1395 hivi), cha kwanza kuandikwa na mwanamke kwa Kiingereza kuhusu teolojia  . Anaheshimiwa na Waanglikana na Walutheri kama mtakatifu. Sikukuu yake huadhimishwa tarehe 8 Mei au 13 Mei.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Matoleo:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni kati ya milima ya Usambara iliyoko katika Mkoa wa Manyara nchini Tanzania. Una urefu wa mita ? juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*Orodha ya milima ya Tanzania","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" inapatikana Marekani kwa urefu wa kilomita 640 katika majimbo ya California na Nevada. Kilele cha juu ni mlima Whitney (mita 4,421 juu ya usawa wa bahari).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Funchal ni mji mkuu wa visiwa vya Madeira ikiwa kwenye kisiwa kikuu kinachoitwa Madeira pia. Ni pia makao makuu ya wilaya ya Funchal. Madeira ni funguvisiwa ya Kireno katika sehemu ya Kiafrika ya Atlantiki.- Maana ya neno \"funchal\" ni \"shamari\" - kwa sababu shamari ilipatikana kwa wingi wakati Wareno walipofika kisiwani mara ya kwanza. Mji una wakazi 45,000 ni zaidi ya lakhi moja pamoja na mitaa ya nje. Kuna chuo kikuu cha Universidade da Madeira. Funchal ilikua pamoja na utalii wa watu tajiri. Wilaya ya Funchal pana visiwa vya Porto Santo, Ilhas Desertas na Ilhas Selvagens pamoja na Madeira yenyewe.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Miji ya Ureno","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1616 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Antonio de Bellis, mchoraji kutoka Italia","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Daniel Nathans (30 Oktoba 1928 – 16 Novemba 1999) alikuwa mwanabiolojia kutoka nchi ya Marekani. Hasa anajulikana kwa kuchunguza mfumo wa kijenetiki wa virusi mbalimbali. Mwaka wa 1978, pamoja na Werner Arber na Hamilton Smith alikuwa mshindi wa Tuzo ya Nobel ya Tiba.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ghuba ya Akaba (Kar. Bahr al-'Aqaba; pia: Ghuba ya Eilat) ni mkono wa kaskazini-mashariki ya Bahari ya Shamu. Imetenganisha Bara Arabu na Rasi ya Sinai. Kijiolojia ghuba ni sehem ya Bonde la Ufa la Afrika ya Mashariki. Nchi zinazopakana na ghuba hii ni hasa Misri na Uarabuni wa Saudia. Yordani na Israel zina pwani fupi kwenye ncha ya kaskazini kabisa ya ghuba. Mabandari muhimu ni Akaba upande wa Yordani na Eilat upande wa Israel pamoja na Taba wa Misri. Ghuba inanaza kwenye mlango wa bahari wa Tiran. Urefu kutoka hapa hadi Akaba ni kilomita 175. Upana wa ghuba ni takriban 25 - 30 km. Kina kikubwa ni 127 m. Ghuba hupendwa na watalii wanaopumzika na kuangalia samaki chini ya maji. Mazingira yake ni hasa jangwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Grafolojia pia huitwa elimu ya mwandiko. Tangu zamani sana, watu kadhaa wa China, India, Ugiriki na Italia walivutiwa na jinsi mwandiko wa kila mmoja ulivyo tofauti na ule wa wengine, wakaona unadokeza nafsi yake. Kuanzia karne XVII vilianza kutungwa vitabu kuhusu suala hilo, mpaka ikakubalika sayansi ya mwandiko (grafolojia) inayochunguza uhusiano kati ya mwandiko wa mtu na undani na nafsi yake (akili, maelekeo, vipawa, umbo, maradhi n.k.). Msingi wake ni kwamba hatuandiki kwa mkono tu, kwa kuwa huo unaongozwa na ubongo. Mtu anapoacha kuiga herufi alizofundishwa kwa kuwa amezoea kuandika, anakuja kutokeza nafsi yake mwenyewe katika upekee wake. Tunaweza kusema mtu anapoandika bila ya kuzingatia usanifu wa herufi anajichora jinsi alivyo. Wataalamu wa fani hiyo wanazingatia hasa kama mwandiko ni wa mviringomviringo au una pembe na ncha, unakandamiza karatasi kwa nguvu au la, ni mkubwa au mdogo, ni mpana au mwembamba, unapendeza kwa ulinganifu wa herufi zake au la, unafanyika kwa kasi au polepole, unakwenda wima ingawa karatasi haina mstari au huenda ukapanda ama kushuka, unaelekea upande gani, una mapambo au la, n.k. Kila sifa ya mwandiko ina sababu yake na hivyo kudokeza silika ya mtu upande wa akili, utashi n.k. Lakini baada ya kuzizingatia zote ni muhimu kuziona zote kwa pamoja ili kumtambua mtu mzima jinsi alivyo, na hatimaye kumsaidia maishani.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ndubwi (pia: kiluwiluwi) ni ngazi ya kwanza katika metamofosi ya chura na amfibia wengine ni kama utoto wao. Vyura hutega mayai katika maji na ndubwi anatoka. Anapumua kwa matamvua na mwanzoni hana miguu bali mapezi kama samaki na mkia. Ndubwi wengi wakiwa kwenye maji wanakula majani au mwani hata kama baadaye chura mzima atakula wanyama wengine. Baada ya muda ndubwi anakuza miguu minne na mapafu. Utumbo unabadilika na kujiandaa kwa chakula kipya kinachopatikana kwenye nchi kavu. Umbo linaelekea kufanana zaidi na zaidi na chura mzima. Kipindi hiki cha utoto kwenye maji kinadumu kati ya wiki tatu hadi miaka miwili kutegemeana na spishi za chura. Mara nyingi ni kama wiki 10 - 15.Mkia unapotea ama kwenye maji au baada ya kutoka nje.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mcholi I  ni jina la kata ya Wilaya ya Newala katika Mkoa wa Mtwara, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  11,652 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Masaba ni kata ya Wilaya ya Butiama katika Mkoa wa Mara, Tanzania yenye postikodi namba 31207 . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  13,147 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kambini''' ni kata ya Wilaya ya Wete katika Mkoa wa Kaskazini Pemba, Tanzania. Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 3344 walioishi humo. Msimbo wa posta ni 75113.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Pierrefitte-sur-Seine ni mji wa Ufaransa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya miji ya Ufaransa","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Hifadhi ya Mlima Kilimanjaro ni hifadhi ya taifa nchini Tanzania, lakini ni maarufu duniani kutokana na mandhari nzuri ya Mlima Kilimanjaro ambao ni mlima mrefu kuliko yote barani Afrika na unapatikana katika nchi ya Tanzania. Hifadhi hii ina ukubwa wa kilometa za mraba 755 na iko umbali wa kilometa 45 kutoka Moshi mjini, kusini mwa Mkoa wa Kilimanjaro, 2 ° 50'-3 ° 10'S latitude, 37 ° 10'-37 ° 40'E longitude. Hifadhi hiyo inajumuisha Mlima Kilimanjaro inayozungukwa na ukanda wa msitu wa mlimani ulio mita 1,820 (futi 5,970). Kilele cha Kibo, chenye urefu wa mita 5895 (futi 19340), ndicho kivutio kikubwa kwa wageni kutoka ndani na nje ya nchi kwa sababu ya kufunikwa na theluji mwaka mzima. Mlima huu ni moja kati ya milima ambayo kilele chake hufikiwa kwa urahisi na hivyo kuwa kivutio kikubwa kwa wapanda milima kutoka kila pande za dunia. Safari ya kupanda mlima huu humpitisha mpandaji katika kanda za hali ya hewa tofauti kuanzia ile ya nchi za tropiki hadi aktiki. Zaidi ya watalii 20,000 hupanda mlima huu kila mwaka wakiwemo wageni kutoka nje ya nchi na Watanzania. Mpandaji wa mlima huu huhitaji angalau siku tano, siku tatu kupanda na siku mbili kuteremka. Kuna njia sita za kukwea mlima Kilimanjaro hadi kileleni. Njia iliyo rahisi na maarufu zaidi ni ile ya kuanzia lango la Marangu, ambako ndiyo makao makuu ya hifadhi. Wanyama kadhaa hupatikana katika msitu unaozunguka Mlima Kilimanjaro wakiwemo mbega, nyani, nyati, chui, tembo, swala na ndege mbalimbali. Hifadhi inasimamiwa na Mamlaka ya Hifadhi ya Taifa ya Tanzania (TANAPA).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kuanzia mwezi Desemba hadi Februari, na pia Julai na Septemba (ingawa wakati huo ni baridi zaidi).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Majarida ya hifadhi za Taifa Tanzania","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Manhasset ni mji wa Marekani katika jimbo la New York.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kibwagizo cha filamu (kutoka Kiingereza: film score) ni muziki unaopigwa hasa nyuma ya filamu (ambao hasa unatofautishwa na zile nyimbo zinazotumika ndani ya filamu). Istilahi ya kibwagizo cha filamu katika Kiswahili ipo moja tu kwa maana mbili, lakini katika Kiingereza ipo tofauti kidogo. Kwa mfano, istilahi ya neno \"soundtrack\" haichanganywi na film score (ingawa mara kwa mara huchanganywa). Istilahi ya \"soundtrack\" pia hujumlisha kitu chochote cha sauti ndani ya filamu kama vile vionjo vya sauti na mazungumzo ya kujibizana (dialogue). Albamu ya soundtrack au vibwagizo pia inaweza kujumlisha nyimbo zilizokuwepo kwenye filamu vilevile miziki iliyotolewa hapo awali na wasanii wengine. Istilahi ya score hutungwa hasa kwa ajili ya kuisindikiza filamu, na mtunzi halisi wa vibwagizo vya filamu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kaa ni wanyama wa faila Arithropodi, oda Decapoda na oda ya chini Brachyura (brakhys = fupi, oura = mkia) ambao kwa kawaida wana mkia mfupi mno au fumbatio lao limejificha ndani ya kifua. Wanyama wengine wafananao na kaa, kama wanamezi (), kaa-mfalme () na kaangao (), sio kaa wa kweli. Kaa wamefunikwa na kiunzi cha nje na wana miguu kumi (jozi tano) kama Decapoda wote. Jozi ya kwanza inabeba magando (kucha za kaa). Kaa wanapatikana katika bahari zote duniani, lakini kaa wengi wanaishi kwenye maji baridi na nchi kavu, hata kwenye sehemu za kitropiki. Kaa wana ukubwa mbalimbali kwa mfano kuanzia mwenye urefu wa milimita kadhaa, mpaka kwa kaa wa Kijapani ( wenye mpaka jumla ya urefu (pamoja na miguu yake) wa mita 4. ","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Oda ya chini ya Brachyura ina jumla ya spishi 6793 katika familia 93, idadi sawa na mabaki ya oda Decapoda. Mabadiliko ya vizazi ya kaa yanajumuisha kuongezeka kwa mwili wenye msuru na kupungua kwa fumbatio. Japokuwa makundi mengine nayo yanapitia mabadiliko hayohayo, kaa wameonekana kuimarika zaidi. Kaa wanafahamika kwa kuhudumia chakula na kulinda familia zao, na wakati wa kujamiiana hutafuta sehemu mzuri ya kaajike kutoa mayai yake. Kiasi cha spishi 850 za kaa wanaishi kwe maji baridi, au nchi kavu na majini na wanapatikana maeneo mbalimbali hasa maeneo ya kitropiki na nusu tropiki, walionekana kuwa wanauhusiano na wanaunda familia iliyokubwa na karibu sana, lakini sasa inaaminika wanaunda makundi makubwa tofauti mawili, wale wa Dunia Mpya na Dunia ya Kale.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kaa ni wanyama waliochangamka na wenye tabia tata. Huwasiliana kwa kugonga au kupunga koleo zao. Kaa huchukiana wao kwa wao,na mara nyingi dume huchukiana kuwapata kaa jike. Kwenye fukwe kwenye miamba, ambako mapango na nyufa zimejaa, kaa hupigania pia kupata nafasi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kaa hula nyama na majani lakini hasa hula algi na hula chakula kingi chochote kama vile moluski, minyoo, fungi, bacteria, na hata jamii nyingine za crustaceans, kutokana na upatikanaji wao na pia spishi ya kaa husika, kwa kaa wengi, mchanganyiko wa mlo wenye nyama na mimea hupendelea kukua haraka nawenye nguvu  htabiti","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kaa masala kutoka Karnataka, India Kaa huandaliwa na kuliwa katika namna mbalimbali sehemu tofauti tofauti za dunia.Baadhi ya spishi wanaliwa wote hata gamba lake, kama vile kaa mwenye gamba laini. Spishi nyingine huliwa miguu yake na koleo lake tu. Hiki ni kitu cha kawaida kwa kaa wa kuliwa kama vile snow crab. Katika maeneo mbalimbali duniani viungo kadhaa huongezwa kuberesha ladha ya kaa mfano huko Asiai, kaa- masala na kaa- pilipili ni chakula chenye viungo vingi sana. Kwa Uingereza nyama ya kaa na hupikwa huandaliwa ndani ya magamba ya kaa tena namna mojawapo ya kuandaa kaa wanyama ni kumwondoa na kumwandaa na kumchanganya na unga kutengeneza keki ya kaa. Kwa kawaida kaa huchemshwa wakiwa hai, wana sayansi wa Norwei walidhihirisha suala hili kwa kusema kuwa kaa hawaumii wala kuhisi maumivu pindi wanapopikwa hivyo. , hata hivyo hapo baadae wana sayansi walitambua na kusema kuwa kaa nao huhisi maumivu na kuyakumbuka, japo hili si suala kubwa wakati wa kupika.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Wavuvi wakichagua kaa wanaoliwa huko Fionnphort, Scotland Kaa wanafanya asilimia zaidi ya 20% ya jamii ya crustaceans. Wote wanaovuliwa baharini, na kutumika duniani kote, kufikia tani milioni moja na nusu kwa mwaka.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Moche chombo kikionesha kaa Kaa ni miongoni mwa alama 12 za kundi la nyoka la zodiaki. John Bevis aliona umbo hilo la kaa na kulifananisha na kaa mnamo 1731. Picha Masked crab Corystes cassivelaunus","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Herbert Arthur Wiglev Clamor Grönemeyer (amezaliwa tar. 12 Aprili 1956) ni mwigizaji na mwanamuziki maarufu kutoka nchini Ujerumani. Anafahamika sana kwa nchi ya Ujerumani, Austria na Switzerland. Amecheza kama mwandishi wa habari wa vita Lieutenant Werner kwenye filamu ya Wolfgang Petersen Das Boot, lakini baadaye akazingatia zaidi shughuli zake za kimuziki. Albamu yake ya tano inaitwa 4630 Bochum (1984) na albamu yake ya ishirini inaitwa Mensch (Binadamu) (2002) ni rekodi za lugha ya Kijerumani zilizouza vizuri kwa muda wote.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Grönemeyer mara nyingi huelezea asili ya maisha yake binfasi kwamba yamelala katika mji wa Kijerumani wa Bochum ambapo ametumia maisha yake ya utotoni kwa kiasi kikubwa, ujana na utu uzima wa awali. Hadi leo, wimbo wa Bochum, aliutoa kwa mara ya kwanza mnamo mwaka wa 1984, ni moja kati ya nyimbo za alama yake, hasa wakati anatumbuiza kwenye makumbi. Kuzaliwa kwake mjini Göttingen na sio mjini Bochum ana maelezo yake mwenyewe: \"Nimezaliwa mjini Göttingen tu kwa sababu mama yangu alikuwa akizimia mara kwa mara wakati ana ujauzito wangu. Amefanya hivi kila mara amejigeuza upande wake wa kushoto, na hakuna hata mmoja aliyemwamini. Mjini Göttingen kulikwa na profesa, mtaalamu, naye hakumwamini vilevile, kwa kilele hicho kalala chini, kazimia, na kuniletea mimi kwenye ulimwengu huu. Hii ndiyo sababu nimezaliza mjini Göttingen.\"","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 535 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiavava ni lugha ya Kiaustronesia nchini Vanuatu inayozungumzwa na Waavava kwenye kisiwa cha Malekula. Mwaka wa 2001 idadi ya wasemaji wa Kiavava imehesabiwa kuwa watu 700. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiavava iko katika kundi la Kioseaniki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kimanikion ni lugha ya Kipapua nchini Indonesia inayozungumzwa na Wamanikion. Mwaka wa 1987 idadi ya wasemaji wa Kimanikion imehesabiwa kuwa watu 12,000. Kufuatana na uainishaji wa lugha, Kimanikion iko katika kundi la “East Bird's Head”.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 806 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1478 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kasa ni aina za makobe wakubwa kiasi wanaoishi baharini. Hutaga mayai yao katika mchanga wa fuko za kanda za tropiki na nusutropiki. Kama makobe wote kiwiliwili cha kasa kimefunikwa kwa gamba gumu liitwalo galili, lakini hawawezi kuvuta kichwa na miguu ndani ya galili.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"** Dermochelys coriacea, Kasa Ngozi ()","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni jina la mlima mmojawapo wa milima ya Mbeya, katika Mkoa wa Mbeya kusini mwa Tanzania. Una urefu wa mita 2,656 juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*Orodha ya milima ya Tanzania","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mlima wenye kimo cha m 5,881 juu ya usawa wa bahari. Uko Myanmar na ni mrefu kuliko yote ya Asia Kusini-Mashariki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya milima","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni milima ya Australia yenye kimo cha hadi mita 1,986 juu ya usawa wa bahari. Iko katika jimbo la Viktoria.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiisanzu (pia huitwa Kiihanzu) ni lugha ya Kibantu nchini Tanzania inayozungumzwa na Waisanzu. Wengine kama Maho na Sands 2002 wanaiangalia kuwa lahaja tu ya lugha ya Kinilamba. Mwaka wa 1987 idadi ya wasemaji wa Kiisanzu imehesabiwa kuwa watu 32,400. Kufuatana na uainishaji wa lugha za Kibantu wa Malcolm Guthrie Kiisanzu iko katika kundi la F30.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*Maho, Jouni & Bonny Sands. 2002. The languages of Tanzania: a bibliography. (Orientalia et africana gothoburgensia, no 17.) Göteborg: Acta Universitatis Gothoburgensis. Pp ix, 428. ISBN 91-7346-454-6","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiamhari ni lugha ya Kisemiti inayozungumzwa nchini Ethiopia.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Engaruka ni kata ya Wilaya ya Monduli katika Mkoa wa Arusha, Tanzania yenye postikodi namba 23415 . Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 11,121 walioishi humo. Iko kaskazini kwa Mto wa Mbu, karibu na barabara ya kwenda Oldonyo Lengai.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Nsunga ni jina la kata ya Wilaya ya Missenyi katika Mkoa wa Kagera, Tanzania yenye postikodi namba 35316 . Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 19,001 waishio humo. Tarehe 10 Septemba 2016 Nsunga ilikuwa mahali pa kitovu cha tetemeko la ardhi la Kagera 2016.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Puglia ni mkoa wa Italia uliopo upande wa kusini mashariki kuelekea Albania na Ugiriki ng'ambo ya bahari. Mji mkuu wake ni Bari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Mikoa ya Italia","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*  Tovuti rasmi","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Haute-Garonne ni département au department  la Midi-Pyrénées ya Ufaransa. Mji mkuu wake ni Toulouse.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Tovuti rasmi","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mji na wilaya iliopo Mkoani Nevşehir kwenye kanda ya Anatolia ya Kati huko nchini Uturuki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Michael Radford (amezaliwa 24 Februari 1946 mjini New Delhi, India) ni mtunzi wa michezo ya screen na mwongozaji wa filamu wa Uingereza. Baba'ke ni wa asili ya Uingereza na mamake ana asili ya Austria- myahudi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Radford alisomea katika Shule ya Bedford kasha akajiunga na Worcester College, Oxford. Baada ya kufunza kwa miaka michache,alijiunga na National Film and Television School, ambapo alianza kuwa mwanafunzi katika mwaka wake wa kuanzishwa. Kati ya 1976 na 1982 Radford alifanya kazi kama mtengenezaji filamu za documentary, sana sana akitunga miradi ya BBC, akiangazia maswala kama vile wakazi wa kisiwa cha Scotland cha Lewis maeneo ya nje ya the Outer Hebrides ambao wanaamini katika ukweliw wa kifasaha wa Biblia: Injili ya Mwisho; mwimba sauti ya juu sana Isobel Buchanan: 'La Belle Isobel'; mwimbaji na mtunzi Van Morrison: Van Morrison in Ireland; na makala ya 'The Making of The Pirates of Penzance'. Katika makala mawili ya mwisho, Radford alishirikiana na sinematografa Roger Deakins, ambaye baadaye alinasa filamu mbili za kuangaziwa za Radford, 1984 (filamu) na White Mischief. Pia makala ya kumakiwa katika utayarishi wake wa mwanzo ni 'Another time, another place' (1982), filamu ya kuangaziwa iliyonasiwa Scotland wakati wa Vita vya Pili vya Dunia na inajikitha katika hadithi ya mapenzi kati ya mwanamke wa nchi hiyo na Mateka wa Vita wa Italia.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Michael alifahamika duniani wakati wa filamu yake ‘’1984’’, ambayo ni fashi=oni yake ya filamu kutokana na riwaya ya George Orwell, Nineteen Eighty-Four, ambayo nyota wake ni John Hurt kama Winston Smith, na pia filamu ambapo Richard Burton aliigiza kwa mara ya mwisho. Filamu hii ilitengenezwa jijini London mnamo Aprili hadi Juni 1984, wakati na mahali ambapo riwaya hiyo ilitengenezewa. Filamu yake iliyofuatia ilitolewa mnamo 1987 ambayo ni White Mischief, igizo la muda katika historia lililofanyiwa nchini Kenya miaka ya 1940. Radford pia aliandika tamthilia ya kuonyesha kutokana na riwaya ya Jamie Fox ambayo pia inaitwa White Mischief. Michael Radford anajulikana kama mwelekezi wa filamu ya 1994 Il Postino, ambayo ilitokana na riwaya Ardiente Paciencia ya Antonio Skármeta. Umaarufu wa filamu hii duniani ulimpa umaarufu Radford ambaye baadaye alikuja kuwa nyota wa filamu Massimo Troisi. Mkosi ulitokea kutokana na kifo cha Troisi akiwa na miaka 41, siku moja baada ya kukamilika kwa filamu ya Il Postino. Filamu hii ilishinda matuzo mengi duniani, likiwemo tuzo la Filamu bora zaidi ambayo haiku katika lugha ya Kiingereza, BAFTA kwa Radford ambaye alifuzu kwa tuzo la Mwelekezi Bora zaidi kwa ‘’Adapted Screenplay Academy Awards’’. Mnamo 2000, filamu yake Dancing at the Blue Iguana ilitolewa. Ilitoka nje ya mbinu yake ya kawaida ya kuandika filamu kutokana na vitabu. Radford alishirikiana na David Linter katika utunzi wa filamu hii. Mnamo 2004 Radford alielekeza filamu The Merchant of Venice (2004). Aliitoa kwa tamthilia ya Shakespeare ya The Merchant of Venice na nyota wa filamu hii ni Al Pacino kama Shylock na Jeremy Irons kama Antonio. Mnamo 2007 aliwaunganisha tena Demi Moore na Michael Caine (ambao waliwahi kuwa pamoja mnamo 1984 kwa Blame it on Rio) katika filamu yake ya hivi karibuni ya Flawless, ambayo ni hadithi iliyojikitha katika mwaka wa 1960. Radford pia alielekeza mchezo wake wa kwanza, The Seven Year Itch mnamo 2000, ambao ulitayarishwa na West End Huu ulitokana na filamu ya Billy Wilder iliyoelekezwa mnamo 1955, The Seven Year Itch ambayo inashirikisha Marilyn Monroe kama nyota.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Radford ana mwana wa kiume, Felix wa umri wa miaka 18 kutokana na ndoa yake ya kwanza na Iseult Teran, na mtoto wa kike Amaryllis wa umri wa miaka 4 kutokana na mkewe wa sasa Emma Tweed.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Shirikisho la vyombo vya habari inaelezea makampuni yanayomiliki idadi kubwa ya makampuni katika nyanja mbalimbali za vyombo vya habari kama vile televisheni, redio, uchapishaji, filamu, na hata Intaneti. Pia hutajwa kama asasi ya vyombo vya habari au kundi la vyombo vya habari. Na kwa mwaka wa 2008, The Walt Disney Company imekuwa moja kati ya shirikisho la vyombo vya habari lililo kubwa zaidi duniani, ikiwa ni pamoja na News Corporation, Viacom na Time Warner. .","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu muongo ya miaka 1120 - 1129.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Barcelona ni moja ya mikoa 52 ya kujitawala ya Hispania. Idadi ya wakazi wake ni takriban milioni 5.5. Mji wake mkuu ni Barcelona.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Mikoa ya Hispania","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"MW au mw ni kifupi cha:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Gamba ni jalada la wanyama (k.m. samaki, mjusi n.k.) au mti (gome).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiteme ni lugha ya Kiniger-Kongo nchini Nigeria inayozungumzwa na Wateme. Mwaka wa 1995 idadi ya wasemaji wa Kiteme imehesabiwa kuwa watu 4000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiteme iko katika kundi la Kiadamawa-Ubangi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Vivumishi vya kuulizia ni maneno yanayoulizia taarifa inayohusu nomino au kiwakilishi cha nomino.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 686 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"'''Kiida'an''' ni lugha ya Kiaustronesia nchini Malaysia inayozungumzwa na Waida'an. Mwaka wa 2013 idadi ya wasemaji wa Kiida'an imehesabiwa kuwa watu 10,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiida'an iko katika kundi la Kiborneo-Kaskazini.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kibikol ya Buhi (pia '''Kibuhi'non''') ni lugha ya Kiaustronesia nchini Ufilipino inayozungumzwa na Wabikol. Mwaka wa 2009 idadi ya wasemaji wa Kibikol ya Buhi imehesabiwa kuwa watu 73,600. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibikol ya Buhi iko katika kundi la Kifilipino.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Teknolojia ya nano ni neno la teknolojia mpya inayohusu matumizi ya vitu vidogo sana na miundo yake ambayo inapimwa kuwa kati ya nanomita 1-100.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Asili ya neno ni kipimo cha nanomita ambayo ni sehemu ya bilioni moja ya mita. Hii inamaanisha vitu ambavyo ni vikubwa kuliko atomi na vidogo mara 1000 kuliko upana wa unywele. Hivyo teknolojia ya nano inalenga kupanga atomi na molekuli moja kwa moja na pia nje ya hali jinsi zilivyoweza kupangwa hadi sasa. Pale ambapo wataalamu wanafaulu kushughulikia mata yenye vipimo hivi vidogo sana, vinapatikana vitu vingi vinavyoonyesha tabia mpya ambavyo havikujulikana bado. Au vitu vinaweza kutegengenezwa ambavyo vimetazamwa kiasili hapa na pale lakini haikuwezekana kuvitengeneza kwa matumizi ya binadamu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Watu walishangaa tangu kale kuona ni namna gani wadudu wanaweza kutembea kwenye uso wa ukuta bila kuanguka. Watungaji wa hadithi za katuni kama Spiderman waliwaza ya kwamba labda mtu angeweza kutumia mbinu ileile lakini hii ilitazamwa kama ndoto tupu. Tangu wataalamu wametambua siri hii ya nzi inajulikana ya kwamba uwezo wao unatokana na nywele nyingi ndogo zenye urefu wa nanomita kadhaa ambazo zinaongeza sana eneo la uso wa miguu linalogusana na uso wa ukuta. Kadiri ya uwezo unapatikana kutengeneza nyuzi nyembamba kiasi hiki kuna tayari makadirio kwa vifuniko kwa miguu na mikono vitakavyowezesha watu kutambaa ukutani. Mfano mwingine ni majani ya mimea mbalimbali ambayo hayawezi kuloweshwa kwa maji. Muundo wa uso wa majani hayo unakataa maji kukaa juu yake. Wanasayansi wameanza kuiga muundo huu na tokeo lake ni nyuso za vitu visivyochafuka. Kutokana na maua ya yungiyungi tabia hii inaitwa \"tabia ya yungiyungi\" (kwa Kiingereza lotus effect).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Sasu  ni jina la kata ya Wilaya ya Kaliua katika Mkoa wa Tabora, Tanzania yenye postikodi namba 45718 . Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 32,031 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu muongo ya miaka 929 - 920 KK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1461 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1550 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1630 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia sita kumi na mbili ni namba inayoandikwa 612 kwa tarakimu za kawaida na DCXII kwa zile za Kirumi. Ni namba asilia inayofuata 611 na kutangulia 613. Vigawo vyake vya namba tasa ni: 2 x 2 x 3 x 3 x 17.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 612 KK na 612 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kwa matumizi tofauti ya jina hili angalia hapa Igoma Igoma  ni jina la kata ya Wilaya ya Mbeya Vijijini katika Mkoa wa Mbeya, Tanzania. Wakati wa wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 6,310 walioishi humo. Msimbo wa posta ni 53214.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia tisa sitini ni namba inayoandikwa 960 kwa tarakimu za kawaida na CMLX kwa zile za Kirumi. Ni namba asilia inayofuata 959 na kutangulia 961. Vigawo vyake vya namba tasa ni: 2 x 2 x 2 x 2 x 2 x 2 x 3 x 5.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 960 KK na 960 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Fuvu (pia \"fuu\") ni neno linalotumiwa hasa kuhusu mifupa ya kichwa cha binadamu na wanyama wengi ambayo ni maalumu kwa ajili ya kulinda ubongo. Kila mwanadamu ana fuvu la kichwa; usingekuwa na fuvu usingeweza kuishi na kichwa kisingekuwa na umbo maalum. Fuvu ni muhimu sana ili ubongo ufanye kazi yake vizuri. Fuvu la nazi linaitwa zaidi kifuu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kimartu-Wangka ni lugha ya Kipama-Nyungan nchini Australia inayozungumzwa na Wamartu-Wangka katika jimbo la Australia Magharibi. Katika sensa ya mwaka 2006, kulikuwa na wasemaji wa Kimartu-Wangka 880. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimartu-Wangka kiko katika kundi la Kipama-Nyungan cha Kusini-Magharibi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mlima wa Alpi katika nchi ya Slovenia (Ulaya). Urefu wake ni mita 2,864 juu ya usawa wa bahari, hivyo unazidi milima yote ya nchi hiyo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katani (kwa jina la kisayansi Cannabis sativa subsp) ni mmea na nyuzi kutoka kwenye mkonge. Kwa kawaida hutumiwa kufanya vitambaa na nguo nyingine, na kamba.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katani ni moja ya mimea ya kale ambayo wanadamu wamekuwa wakiitumia. Katani ilikuwa ndani ya bara la Asia zaidi ya miaka 10,000 iliyopita. Ilikuwa tayari kutumika kufanya nguo, kamba, na aina ya zamani ya karatasi. Katani inafanana na bangi, lakini ina THC kidogo sana, kemikali ambayo huwafanya watu kujisikia vizuri wakati wa kutumia marijuana. Tofauti na marijuana (ambayo sasa inaruhusiwa kisheria huko Colorado), katani inaruhusiwa kisheria nchini Marekani, Ufaransa, Hispania, Indonesia na Uingereza .","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1879 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* 16 Aprili - Mtakatifu Bernadeta Soubirous, mtawa wa Kanisa Katoliki kutoka Ufaransa","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tarehe 18 Juni ni siku ya 169 ya mwaka (ya 170 katika miaka mirefu). Mpaka uishe zinabaki siku 196.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*1953 - Nchi ya Misri inatangazwa kuwa jamhuri","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Wakristo wengi, wakifuata mapokeo ya Roma, huadhimisha kumbukumbu ya mtakatifu Kalojero wa Sisilia, mkaapweke, ya mtakatifu Elizabeti wa Schonau, bikira, na ya mtakatifu Gregori Yohane Barbarigo, askofu","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1448 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1444 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*20 Mei - Mtakatifu Bernardino wa Siena, mtawa wa shirika la Ndugu Wadogo kutoka Italia","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1296 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* 19 Mei - Papa Celestino V","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 420 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*Novemba - Majorian, Kaisari wa Dola la Roma Magharibi bila tarehe *Glycerius, Kaisari wa Dola la Roma Magharibi (473-474)","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Shoka la Warangi ni aina ya kifaa ambacho hutengenezwa kwa chuma na mpini wa mti. Kwa Kirangi huitwa \"chaárya\" kwa jumla, na “siraanga” kama ni maalum. Shoka hili hutumika kwa kuangushia miti, kuchanja kuni, kupasulia magogo au kuchongea mizinga.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*Yovin Maingu na Brunhilde Bossow, 2006 \"Mazingira ya Warangi na Wajerumani wa Kale\", Kutolewa na Heimat- und Kulturverein Gellersen (Shirika la Historia na Utamaduni za Vijiji vya Gellersen, Ujerumani)","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kwa matumizi mengine ya jina hili tazama hapa Magomeni ni jina la kata ya Wilaya ya Kinondoni katika Mkoa wa Dar es Salaam, Tanzania yenye postikodi namba 14101 .Kwa mujibu wa sensa iliyofanyika mwaka wa 2002, kata ina wakazi wapatao 22,616 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mtangani ni jina la kata ya Wilaya ya Mkoani katika Mkoa wa Pemba Kusini, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2002, kata ina wakazi wapatao 2,883 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"John Bettis (amezaliwa tar. 24 Oktoba 1946) ni mshairi kutoka nchini Marekani. Huyu anafahamika sana kwa kushirikiana kwake kwenye utunzi wa nyimbo maarufu kwa miaka kadhaa. Awali alikuwa mmoja kati ya wanachama wa bendi ya Spectrum, ambaye pia ina wasanii wengine kama vile Richard na Karen Carpenter. Alitoa mashairi kadha wa kadha kwa ajili ya The Carpenters' (\"Top of the World\", \"Only Yesterday\", \"Goodbye to Love\"), na baadaye alitunga tena kwa ajili ya wasanii maarufu kama vile Madonna (\"\"Crazy for You\"\"), Michael Jackson (\"Human Nature\"), The Pointer Sisters (\"Slow Hand\") Diana Ross (\"When You Tell Me That You Love Me\"), Jennifer Warnes (\"Nights Are Forever\"), na Peabo Bryson (\"Can You Stop the Rain\"). Bettis pia alishiriki kwenye utunzi wa nyimbo ya \"One Moment in Time\", wimbo ulioimbwa kwenye 1988 Summer Olympics na Whitney Houston, na kibwagizo cha ucheshi wa miaka ile ya 1980 Growing Pains, \"As Long As We Got Each Other.\"","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Biography","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ekurhuleni ni mji wa Afrika Kusini katika jimbo la Gauteng.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"\"Stranger in Moscow\" ni single ya tano na ya mwisho kutoka katika albamu ya Michael Jackson ya HIStory. Wimbo huu ulikuja kutolewa dunia nzima kunako mwezi wa Novemba katika mwaka wa 1996, lakini ukawa haujatolewa nchini Marekani hadi hapo ilipofika mwezi wa Agosti katika mwaka wa 1997. Wimbo huu ulitungwa na Jackson mnamo mwaka wa 1993, wakati wa kilele cha kashfa na shutuma za udhalilishaji wa watoto ambayo yaliyomkumba mnamo mwaka huo, akiwa kwenye ziara yake kule mjini Moscow. Katika wimbo huu, Jackson anaimba kwa huzuni mkubwa kabisa na kudai hadhi yake imemwacha mpweke, katengwa, kuvurugwa na kuchanganyikiwa kabisa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"U.S. Single","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* George, Nelson (2004). Michael Jackson: The Ultimate Collection. Sony BMG.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Stewart Group au Alex Stewart Assayers ni kampuni la Uingereza.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Antofagasta ni jina la mji mkuu wa mkoa wa Antofagasta katika Chile. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2002, mji una wakazi wapatao 300,000 wanaoishi katika mji huu. Mji upo m 40 kutoka juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*  Tovuti rasmi","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Simon Abkarian (amezaliwa 5 Machi 1962) ni mwigizaji wa Kifaransa. Amezaliwa katika mji wa Gonesse, Val d'Oise kutoka ukoo wa Armenia. Abkarian alikulia utoto wake nchini Lebanon. Yeye alihamia jijini Los Angeles, ambako alijiunga na kampuni ya uigizaji ya Armenien theater company iliyosimamiwa na Gerald Papazian. Yeye alirudi Ufaransa mwaka 1985, na kuishi mjini Paris. Amewahi kuigiza katika filamu takriban thelathini, akipata umashuhuri kwenye filamu ya Atom Egoyan iitwayo Ararat, na Yes,  ambapo yeye aliigiza kwenye nafasi ya kuongoza. Abkarian aliigiza kama adui kwa jina Alex Dimitrios katika filamu ya James Bond inayoitwa Casino Royale. Alikuwa anaigiza kama mfanyikazi wa serikali na muuzaji silaha anayempinga Bond. Yeye anapaswa kuigiza katika nafasi ya muigizaji mkuu kwenye filamu ya La Bombe humaine (Binadamu aliye Bomu), filamu ambayo ni ya kisiasa, iliyoandikwa na Laurent Touil-Tartour, iliyorikodiwa kwa kamera mwaka 2007. Yeye pia ameigiza kama Dariush Bakhshi, ambaye ni Mtaalam wa kutoka Iran, katika maigizo ya BBC ya Spooks.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Brief biography katika Kifaransa","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"TW au tw ni kifupi cha:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kimoronene ni lugha ya Kiaustronesia nchini Indonesia inayozungumzwa na Wamoronene kwenye visiwa vya Sulawesi na Kabaena. Mwaka wa 2000 idadi ya wasemaji wa Kimoronene imehesabiwa kuwa watu 37,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kimoronene iko katika kundi la Kicelebiki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kipiamatsina ni lugha ya Kiaustronesia nchini Vanuatu inayozungumzwa na Wapiamatsina kwenye kisiwa cha Santo. Mwaka wa 1981 idadi ya wasemaji wa Kipiamatsina imehesabiwa kuwa watu 150. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kipiamatsina iko katika kundi la Kioseaniki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kinanubae ni lugha ya Kipapua nchini Papua Guinea Mpya inayozungumzwa na Wananubae. Mwaka wa 2005 idadi ya wasemaji wa Kinanubae imehesabiwa kuwa watu 1270. Kufuatana na uainishaji wa lugha, Kinanubae iko katika kundi la Kiarafundi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiuisai ni lugha ya Kipapua nchini Papua Guinea Mpya inayozungumzwa na Wauisai. Mwaka wa 1991 idadi ya wasemaji wa Kiuisai imehesabiwa kuwa watu 2500. Kufuatana na uainishaji wa lugha, Kiuisai iko katika kundi la Kibougainville ya Kusini.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1652 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1656 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Anania wa Damasko (jina kwa Kigiriki ni Ἀνανίας, kutokana na Kiebrania חנניה, Hananiah, yaani, \"Aliyefadhiliwa na Bwana\" ) alikuwa Myahudi wa karne ya 1 anayejulikana katika kitabu cha Matendo ya Mitume (9:10-19 na 22:12-16). Humo tunasikia kwamba alikuwa mwanafunzi wa Yesu na kwamba, akiwa Damasko (Siria), alikuwa na sifa ya \"mtu wa ibada kadiri ya sheria, aliyeheshimiwa na Wayahudi wote\" (Mdo 22:12) . Miaka 6 hivi baada ya kufufuka, alitokewa naye na kuagizwa kwenda kwa Saulo wa Tarso, nyumbani mwa Yuda kwenye Njia Nyofu, ili kumponya upofu na kumuelimisha katika dini mpya iliyoitwa baadaye Ukristo. Alipopata agizo hilo, Anania alisita kwa kuwa alimuogopa Saulo kutokana na juhudi zake dhidi ya Wakristo, lakini Yesu alisisitiza aende, akieleza kwamba mtu huyo ni \"chombo kiteule kwake, ili kufikisha jina lake kwa mataifa, kwa wafalme na kwa wana wa Israeli\". (Mdo 9:15). Anania alipotii, alimwekea Saulo mikono kichwani na kufanya magamba ya machoni mwake yadondoke. Kisha kumuelimisha kidogo, alimbatiza nyumbani humo (Mdo 9:18; 22:16). Baada ya tukio hilo, hakuna habari za hakika juu ya Anania. Kadiri ya mapokeo, Anania alifia dini huko Eleutheropolis. Anaheshimiwa kama mtakatifu tarehe ya sikukuu ya Wongofu wa Mtume Paulo, 25 Januari .","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"1 Wakati huo Saulo alikuwa akizidisha vitisho vikali vya kuwaua wafuasi wa Bwana. Alikwenda kwa Kuhani Mkuu, 2 akaomba apatiwe barua za utambulisho kwa masunagogi ya Kiyahudi kule Damasko, ili akikuta huko wanaume au wanawake wanaofuata Njia ya Bwana, awakamate na kuwaleta Yerusalemu. 3 Lakini alipokuwa njiani karibu kufika Damasko, ghafla mwanga kutoka angani ulimwangazia pande zote. 4 Akaanguka chini na kusikia sauti ikimwambia: \"Saulo, Saulo! Kwa nini unanitesa?\" 5 Naye Saulo akauliza, \"Ni nani wewe Bwana?\" Na ile sauti ikajibu, \"Mimi ni Yesu ambaye wewe unamtesa.6 Lakini simama sasa, uingie mjini na huko utaambiwa unachopaswa kufanya.\" 7 Wale watu waliokuwa wanasafiri pamoja na Saulo walisimama pale, wakiwa hawana la kusema; walisikia ile sauti lakini hawakumwona mtu. 8 Saulo aliinuka, na alipofumbua macho yake hakuweza kuona chochote; hivyo wale watu wakamwongoza kwa kumshika mkono mpaka mjini Damasko. 9 Saulo alikaa siku tatu bila kuona, na wakati huo hakula au kunywa chochote. 10 Basi, huko Damasko kulikuwa na mfuasi mmoja aitwaye Anania. Bwana akamwambia katika maono, \"Anania!\" Anania akaitika, \"Niko hapa, Bwana.\" 11 Naye Bwana akamwambia, \"Jitayarishe uende kwenye barabara inayoitwa Barabara ya Moja kwa Moja, na katika nyumba ya Yuda umtake mtu mmoja kutoka Tarso aitwaye Saulo. Sasa anasali;12 na katika maono ameona mtu aitwaye Anania akiingia ndani na kumwekea mikono ili apate kuona tena.\" 13 Lakini Anania akajibu, \"Bwana, nimesikia habari za mtu huyu kutoka kwa watu wengi; nimesikia juu ya mabaya aliyowatendea watu wako huko Yerusalemu.14 Na amekuja hapa akiwa na mamlaka kutoka kwa makuhani wakuu kuwatia nguvuni wote wanaoomba kwa jina lako.\" 15 Lakini Bwana akamwambia, \"Nenda tu, kwa maana nimemchagua awe chombo changu, alitangaze jina langu kwa mataifa na wafalme wao na kwa watu wa Israeli.16 Mimi mwenyewe nitamwonyesha mengi yatakayomlazimu kuteswa kwa ajili ya jina langu.\" 17 Basi, Anania akaenda, akaingia katika hiyo nyumba. Kisha akaweka mikono yake juu ya Saulo, akasema, \"Ndugu Saulo, Bwana ambaye ndiye Yesu mwenyewe aliyekutokea ulipokuwa njiani kuja hapa, amenituma ili upate kuona tena na kujazwa Roho Mtakatifu.\" 18 Mara vitu kama magamba vikaanguka kutoka macho ya Saulo, akaweza kuona tena. Akasimama, akabatizwa. 19 Na baada ya kula chakula, nguvu zake zikamrudia. Saulo alikaa siku chache pamoja na wafuasi huko Damasko. 20 Mara alianza kuhubiri katika masunagogi kwamba Yesu ni Mwana wa Mungu. 21 Watu wote waliomsikia walishangaa, wakasema, \"Je, mtu huyu si yuleyule aliyewaua wale waliokuwa wanaomba kwa jina hili kule Yerusalemu? Tena alikuja hapa akiwa na madhumuni ya kuwatia nguvuni watu hao na kuwapeleka kwa makuhani!\" 22 Saulo alizidi kupata nguvu, na kwa jinsi alivyothibitisha wazi kwamba Yesu ndiye Kristo, Wayahudi wa huko Damasko walivurugika kabisa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Miaka 22 baadaye, huko Yerusalemu, Paulo alijitetea hivi: 1 \"Ndugu zangu na akina baba, nisikilizeni sasa nikijitetea mbele yenu!\" 2 Waliposikia akiongea nao kwa Kiebrania wakazidi kukaa kimya zaidi kuliko hapo awali. Naye Paulo akaendelea kusema, 3 \"Mimi ni Myahudi, mzaliwa wa Tarso katika Kilikia. Lakini nililelewa papa hapa mjini Yerusalemu chini ya mkufunzi Gamalieli. Nilifundishwa kufuata kwa uthabiti Sheria ya wazee wetu. Nilijitolea kwa moyo wote kwa Mungu kama ninyi wenyewe mlivyo hivi leo.4 Niliwatesa hata kuwaua wale watu waliofuata Njia hii. Niliwatia nguvuni wanaume kwa wanawake na kuwafunga gerezani.5 Kuhani Mkuu na baraza lote la wazee wanaweza kushuhudia jambo hilo. Kutoka kwao nilipokea barua walioandikiwa wale ndugu Wayahudi waliokuwa huko Damasko. Nilikwenda Damasko ili niwatie nguvuni watu hao na kuwaleta wamefungwa mpaka Yerusalemu ili waadhibiwe.6 \"Basi, nilipokuwa njiani karibu kufika Damasko, yapata saa sita mchana, mwangu mkubwa kutoka mbinguni ulitokea ghafla ukaniangazia pande zote. 7 Hapo nilianguka chini, nikasikia sauti ikiniambia: `Saulo, Saulo! Kwa nini unanitesa?` 8 Nami nikauliza: `Nani wewe, Bwana?` Naye akaniambia: `Mimi ni Yesu wa Nazareti ambaye wewe unamtesa.` 9 Wale wenzangu waliuona ule mwanga lakini hawakusikia sauti ya yule aliyeongea nami. 10 Basi, mimi nikauliza: `Nifanye nini Bwana?` Naye Bwana akaniambia: `Simama, nenda Damasko na huko utaambiwa yote ambayo umepangiwa kufanya.` 11 Kutokana na ule mwanga mkali sikuweza kuona na hivyo iliwabidi wale wenzangu kuniongoza kwa kunishika mkono mpaka nikafika Damasko. 12 \"Huko kulikuwa na mtu mmoja aitwaye Anania, mtu mcha Mungu, mwenye kuitii Sheria yetu na aliyeheshimika sana mbele ya Wayahudi waliokuwa wanaishi Damasko.13 Yeye alikuja kuniona, akasimama karibu nami, akasema: `Ndugu Saulo! Ona tena.` Papo hapo nikaona tena, nikamwangalia.14 Halafu Anania akasema: `Mungu wa babu zetu amekuchagua upate kujua matakwa yake na kumwona yule mtumishi wake mwadilifu na kumsikia yeye mwenyewe akiongea.15 Kwa maana utamshuhudia kwa watu wote ukiwaambia yale uliyoyaona na kuyasikia.16 Sasa basi, ya nini kukawia zaidi? Simama ubatizwe na uondolewe dhambi zako kwa kuliungama jina lake.`17 \"Basi, nilirudi Yerusalemu, na nilipokuwa nikisali Hekaluni, niliona maono. 18 Nilimwona Bwana akiniambia: `Haraka! Ondoka Yerusalemu upesi kwa maana watu wa hapa binadamu hawataukubali ushuhuda wako juu yangu.` 19 Nami nikamjibu: `Bwana, wao wanajua wazi kwamba mimi ni yule aliyekuwa anapitapita katika masunagogi na kuwatia nguvuni na kuwapiga wale waliokuwa wanakuamini. 20 Na kwamba wakati shahidi wako Stefano alipouawa, mimi binafsi nilikuwako pale nikakubaliana na kitendo hicho na kuyalinda makoti ya wale waliokuwa wanamuua.` 21 Naye Bwana akaniambia: `Nenda; ninakutuma mbali kwa mataifa mengine.\"`","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mona Jane Van Duyn (9 Mei 1921 &ndash; 2 Desemba 2004) alikuwa mshairi wa kike kutoka nchi ya Marekani. Mwaka wa 1991 alipokea Tuzo ya Pulitzer ya Ushairi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Wasifu ya Van Duyn kwa Kiingereza","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia nane thelathini na saba ni namba inayoandikwa 837 kwa tarakimu za kawaida na DCCCXXXVII kwa zile za Kirumi. Ni namba asilia inayofuata 836 na kutangulia 838. Vigawo vyake vya namba tasa ni: 3 x 3 x 3 x 31.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 837 KK na 837 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Selemani Jumanne Zedi ni mwanasiasa Mtanzania na mwanachama wa chama cha kisiasa cha CCM. Amechaguliwa kuwa mbunge wa Bukene  kwa mwaka 2015 – 2020.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references/>","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Fikra za Xi Jinping juu ya Ujamaa Wenye Sura za Kichina wa Zama Mpya (Kichina kilichorahisishwa: 习近平 新 时代 中国 特色 社会主义 思想; Kichina cha jadi: ☞近平 新 時代 中國 特色 社會主義 思想), ni nadharia ya kisiasa inayotokana na rais wa China na Xi Jinping Katibu Mkuu wa Chama cha Kikomunisti cha China. Inaaminika kuwa Fikra za Xi Jinping, ambazo zina kanuni 14, zitaingizwa katika katiba ya chama tawala. Xi Jinping atakuwa ni kiongozi wa kwanza ambaye jina lake linahusishwa na natharia ya kisiasa toka enzi za Deng Xiaoping ambaye alijiuzulu mwaka 1989. Kiongozi mwingine kuwa na sifa hii ni Mao Zedong. Kwa mujibu wa shirika la habari la China, Xinhua, fikra hizi ni moja ya mambo makubwa katika mkutano wa 19 wa chama tawala wa 2017 ambao hufanyika kila baada ya miaka 5.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references />","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Habari kutoka BBC kuhusu Fikra za Xi Jinping","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"José Paulo Bezerra Maciel Júnior, anayejulikana kama Paulinho (matamshi ya Kireno cha Brazil: [pawlĩju]; alizaliwa 25 Julai 1988) ni mchezaji wa soka wa Brazil ambaye anacheza kama kiungo wa klabu ya Hispania Barcelona FC na timu ya taifa ya Brazil. Paulinho ameelezewa kama kiungo wa kati akiwa na nguvu kubwa na harakati nzuri timu. Pia hutoa uwepo muhimu katika hali ya kipande chote cha misimu. Paulinho alianza kazi yake na Pão de Açúcar, akijiunga na kikosi cha vijana mwaka 2004. Baada ya kushindwa kuvunja ndani ya timu ya kwanza, Paulinho alijiunga na FC Vilnius upande wa mwaka 2006. Alicheza vizuri kwa klabu wakati wa majira yake mjini Lithuania, akifunga magoli matano kutoka kuonekana 38 nyumbani, lakini mwishoni mwa kampeni ya LFF ya 2007, FC Vilnius alirejeshwa kwenye mgawanyiko wa pili na Pauloinho alitoka klabu ambako alihamia Poland, akisaini upande wa Ekstraklasa ŁK Łódź. Kufuatia msimu mmoja huko Poland ambako Pauloinho alifanya maonyesho 17 ya ligi, alirudi Brazil na klabu yake ya kwanza Pão de Açúcar katika majira ya joto ya mwaka 2008. Baada ya msimu mmoja mafanikio, Paulinho alikuwa kwenye mwendo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" inahusu eneo ambalo siku hizi linaunda Jamhuri ya Kroatia. Maeneo ya Kroatia yalikuwa sehemu ya Illyria wakati wa Dola la Roma na kutawaliwa kama mikoa ya dola hilo. Mnamo mwaka 395 Dola la Roma liligawiwa katika sehemu ya magharibi na sehemu ya mashariki. Sehemu hizo mbili ziliendela baadaye kwa namna mbili tofauti. Kuanzia mwaka 600 makabila ya Waslavoni walianza kuingia na kukaa. Wakroatia waliunda utemi wao wa kwanza. Kroatia ilikuwa upande wa magharibi wa mstari wa mwaka 395, hivyo chini ya athira ya Kanisa Katoliki, ikaendelea kuwa sehemu ya utamaduni wa Ulaya ya magharibi. Kumbe Waslavoni wa jirani wanaotumia lugha ileile waliishi chini ya athira ya Bizanti na Kanisa la Kiorthodoksi, hivyo kuendelea kama sehemu ya Ulaya ya Mashariki na kuitwa Waserbia. Mtemi Tomislav (910–928) alichukua cheo cha mfalme mwaka 925. Huo Ufalme wa Kroatia uliendelea hadi mwaka 1102. Wakati ule mfalme wa mwisho hakuwa tena wa watoto na mfalme wa Hungaria alichaguliwa kuwa mfalme wa Kroatia pia. Maungano hayo na Hungaria yaliendelea kwa karne nyingi. Tangu maungano wa Hungaria na Austria ni Kaisari wa Austria aliyekuwa na cheo cha mfalme wa Krotia hadi vita kuu ya kwanza ya dunia (1914-1918). Mwaka 1918 Dola la Austria liliporomoka. Waslavoni wa Kusini waliamua kuunda ufalme wa pamoja kwa jina la Yugoslavia. Kroatia ilikuwa sehemu ya Yugoslavia kuanzia 1918; kwanza katika ufalme wa Yugoslavia, halafu katika jamhuri ya kisoshalisti ya Yugoslavia hadi 1991. Miaka 1990 / 1991 Yugoslavia iliporomoka na majimbo yake zilitafuta uhuru kama nchi za kujitegemea. Kroatia ilikuwa kati ya majimbo ya Yugoslavia na ilipata uhuru wake mwaka 1991. Imejiunga na Umoja wa Ulaya tarehe 1 Julai 2013.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"\"Nana\" ni jina la wimbo uliotoka tarehe 29 Mei, 2015 kutoka kwa msanii wa muziki wa kizazi kipya kutoka nchini Tanzania - Diamond Platnumz akimshirikisha Mr. Flavour kutoka nchini Nigeria. Huu ni wimbo wa 15 kutoka katika albamu ya A Boy From Tandale na wa pili kutolewa kama single kutoka katika albamu hiyo huku wa kwanza ukiwa Number One Remix. Wimbo ni sehemu ya mwendelezo wa mahusiano mazuri ya kimuziki kati ya Tanzania na Nigeria. Wimbo umetayarishwa na Nahreel chini ya studio ya The Industry. Video imeongozwa na Godfather kutoka Afrika Kusini. Huu unaufanya kuwa wimbo wa tatu kufanya kazi pamoja na Godfather tangu Mdogo Mdogo na Utanipenda na kazi nyengine za baadaye. Chibu anaulezea wimbo kuwa una ladha ya afro-pop baada ya kusimama tangu Number One (2013-2014) kisha akatoa Bongo Flava tupu mbili (Nasema Nawe na Utanipenda). Chibu huwa na kawaida ya kuweka mizani ya wapenzi wa muziki wake. Kuna kipindi anakuwa Kiafrika nzima, kuna kipindi anarudi nyumbani tu, yaani, Bongo Flava. Nana ni wimbo wenye staili kali za uchezaji ambazo wengi walizirudia ukilinganisha na nyimbo zake za awali.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*A Boy from Tandale","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mayotte ni eneo la ng’ambo la Ufaransa (zajulikana kwa Kifaransa kama ''Collectivité d'outre-mer''). Ina visiwa viwili vya Mahore na Pamanzi. Mayotte iko kaskazini ya Kanali ya Msumbiji kwa Bahari Hindi, kati ya Madagaska upande wa mashariki-kusini na Msumbiji bara upande wa magharibi. Eneo hili kijiografia ni hasa muungo wa funguvisiwa ya Komoro lakini siyo kwa kisiasa ama ramani za kisiasa. Mji mkuu ni Mamoudzou tangu 1977. Mji mkuu wa zamani ni Dzaoudzi kwenye kisiwa cha Pamanzi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kuna lugha tatu ambazo hzungumzwa kisiwani Mayotte, yaani Kifaransa (lugha rasmi), Kimaore ya Komori, na Kibushi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1745 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1505 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 704 (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":".Mwigizaji ni mtu anayeigiza, au anapewa kijisehemu cha kuigiza katika filamu, tamthiliya, vipindi vya televisheni, mchezo, au mchezo wa redio. Muigizaji ni mtu anayeonyesha tabia fulani katika utendaji. Kuna kipindi waigizaji huimba na kucheza. Muigizaji hufanya maigizo katika ukumbi wa michezo, au katika kumbi ya kisasa kama filamu, redio na televisheni. Mwigizaji jukumu lake ni kuelimisha jamii, iwe kwa misingi ya mtu halisi au tabia ya uongo. Ufafanuzi hutokea hata wakati muigizaji \"anacheza mwenyewe\", kama katika aina fulani za sanaa ya utendaji wa majaribio, au kwa kawaida. Kutenda, ni kujenga, tabia katika utendaji.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katika jamii nyingine, wanaume pekee ndio waigizaji, na majukumu ya wanawake kwa kawaida yalikuwa kucheza na wanaume au wavulana.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Arhavi ni mji na wilaya iliopo katika Mkoa wa Artvin milimani juu ya pwani ya mashariki mwa Bahari Nyeusi huko nchini Uturuki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Arhavi Hotels","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mason Durell Betha (amezaliwa 27 Agosti 1973), anafahamika zaidi kwa jina lake la kisanii Mase  (mara nyingi kama  Ma $ e),  awali inajulikana kama Murda Ma $ e,  ni rapa wa Marekani, mtunzi, mwimbaji apendwaye kwenye runinga na msemaji. Yeye alikuwa msanii tarehe Sean \"Diddy\" Combs alikuwa na rekodi ya nyimbo za kisasa Bad Boy studio wakati wa miaka ya 1990. Yeye iliyotolewa albamu mbili katika Bad Boy,zinazojulikana mno Harlem World na jaribio, Double Up.  Yeye alistaafu mwakani 1999, tu kurudi muziki mwaka 2004 na albamu Welcome Back.  Mwakani 2005, alijaribu kutia mkataba na Rekodi ya G-Unit. Baada ya G-Unit kushughulikia usingeweza walikamilisha, Mase mara wanaohusishwa na Rekodi ya src. Mwanzilishi aw Src Steve Rifkind mara kazi Mase kusainiwa mwaka 2007, lakini, kama 50, hakuweza kusikizana kisheria na Diddy juu ya kununua mkataba wa Mase . Rifkind imekuwa rekodi kuzungumza juu ya albamu ambayo Mase alitolea alipokuwa kwa src, ambayo ilikuwa kuwa aidha wenye jina \"Suicide Note\" au \"The Revival.\" Katika mahojiano na gazeti la Hip-Hop XXL Rifkind alidai kuwa itakuwa imetolewa mwisho wa mwaka na kwamba alikuwa \"ya kufurahisha.\" Albamu mara kamwe haikutolewa. Baada ya muda, Mase akarudi tena rapu Juni 2009. Oktoba ya mwaka huo, Diddy saini Mase's release kutoka Bad Boy Records. Katika Novemba, yeye imeshuka mixtape yake ya kwanza katika miaka mitatu, \"I Do The Impossible\". Ni kwa kushirikiana na zamani featured Watoto wa wanachama nafaka Cam'ron ( \"Get It\") na Mcgruff ( \"Kama mimi Come Back For You\"), na Remixes ya nyimbo kama hit Empire State of Mind. Yeye sasa ananunua rekodi mpya ya kushughulikia kazi ya albamu yake ya nne, \"The Mason Betha Story\".","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Dover ni mji wa Marekani katika jimbo la Massachusetts. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2009, mji una wakazi wapatao 6,100 wanaoishi katika mji huu. Mji upo m 46 kutoka juu ya usawa wa bahari. Eneo lake ni 40 km².","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Lake Success ni mji wa Marekani katika jimbo la New York.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Waregem ni mji wa Flandria nchini Ubelgiji. Idadi ya wakazi wake ni takriban 35.852.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya miji ya Ubelgiji","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Pinneberg ni mji wa Schleswig-Holstein nchini Ujerumani. Idadi ya wakazi wake ni takriban 42.367.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya miji ya Schleswig-Holstein","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"UW au uw ni kifupi cha:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Kodi ya ICAO ya Russia","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kibainouk-Samik ni lugha ya Kiniger-Kongo nchini Senegal inayozungumzwa na Wabainouk. Mwaka wa 2006 idadi ya wasemaji wa Kibainouk-Samik imehesabiwa kuwa watu 1850. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibainouk-Samik iko katika kundi la Kiatlantiki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiwalo-Kumbe (pia Kibankan-Tey) ni lugha ya Kiniger-Kongo nchini Mali inayozungumzwa na Wadogon. Mwaka wa 2005 idadi ya wasemaji wa Kiwalo-Kumbe imehesabiwa kuwa watu 2,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiwalo-Kumbe iko katika kundi la Kidogon.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kisinyar ni lugha ya Kinilo-Sahara nchini Chad inayozungumzwa na Wasinyar. Mwaka wa 2000 idadi ya wasemaji wa Kisinyar nchini Chad imehesabiwa kuwa watu 12,300. Pia kuna Wasinyar nchini Sudan lakini haijulikani kama wameendelea kuongea Kisinyar. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kisinyar iko katika kundi la Kibongo-Bagirmi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Motokwe ni kijiji katika Kweneng West, Wilaya ya Kweneng huko nchini Botswana. Idadi ya wakazi wa kijijini hapa ilikuwa 1,413 kulingana na matokeo ya sensa ya mwaka wa 2011.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Central Statistics Office ya Botswana","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 519 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Paa-chonge ni wanyama wadogo wa familia Tragulidae katika oda Artiodactyla. Spishi kadhaa za paa-chonge ni wanyama wadogo kabisa miongoni mwa oda hii. Wapewa jina lao kwa sababu wana chonge zilizorefuka. Zile za madume ni ndefu sana na zinachomoza nje kutoka kila upande wa utaya wa juu na hutumika wakati wa mapigano. Paa-chonge hawana pembe lakini wana miguu mifupi na myembamba yenye vidole vinne. Manyoya yao yana rangi ya kahawa au kahawianyekundu na tumbo ni jeupe. Wana michirizi na madoa meupe au njano isipokuwa spishi za jenasi Tragulus. Spishi moja inatokea misitu ya mvua ya Afrika lakini spishi nyingine zinatokea misitu ya Asia ya Kusini na ya Kusini-Mashariki. Hula nyasi na majani, lakini paa-chonge wa Afrika hula wadudu, kaa na mizoga ya wanyama na samaki pia.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Hyemoschus aquaticus, Paa-chonge wa Afrika ()","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiwotu ni lugha ya Kiaustronesia nchini Indonesia inayozungumzwa na Wawotu kwenye kisiwa cha Sulawesi. Mwaka wa 2009 idadi ya wasemaji wa Kiwotu imehesabiwa kuwa watu 500 tu. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiwotu iko katika kundi la Kicelebiki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Trakoma, pia inaitwa chembechembe za konjaktiva, Egyptian ophthalmia, na trakoma ya kuwa kipofu ni ugonjwa wa maambukizi unaosababishwa na bakteria Klamidia trakomati. Maambukizi husababisha kukwaruza sehemu ya ndani ya vigubiko vya macho. Huu mkwaruzo unaweza kusababisha maumivu ya macho, kuharibika kwa sehemu ya nje au konea ya macho, na labda kuwa kipofu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Bakteria inayosababisha ugonjwa unaweza kusambazwa kwa mgusano wa macho au mapua wa moja kwa moja au usiokuwa wa moja kwa moja na mtu aliyeambukizwa. Mgusano wa macho au mapua usiokuwa wa moja kwa moja unajumuisha kupitia nguo au inzi walioguza mtu aliyeambukizwa. Maambukizi mengi huhitajika kwa zaidi ya miaka mingi kabla ya alama iliyoko kwa kigubiko cha jicho haijakuwa kubwa kwamba kope za macho zinaanza kukwaruza jicho. Watoto husambaza ugonjwa kila mara zaidi ya watu wazima. Mazingira chafu, maeneo yaliyo na watu wengi, na pasipo na maji safi ya kutosha na choo yanachangia usambazaji.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Juhudi za kuzuia ugonjwa unajumuisha uboreshaji wa kupata maji safi na kupunguza idadi ya watu walioambukizwa kupitia matibabu ya antibiotiki. Hii inaweza kujumuisha kutibu, wote mara moja, vikundi vyote vya watu vinavyofahamika kuwa na ugonjwa huu kila mara. Kufua nguo haitoshi kuzuia ugonjwa lakini inaweza kuwa bora na hatua zingine. Aina za matibabu hujumuisha azithromycin ya kunywa au tetracycline ya tropikali. Azithromycin hupendelewa kwa sababu inaweza kutumika kama dozi moja tu ya kunywa. Baada ya mkwaruzo wa kigubiko cha jicho kutokea upasuaji unaweza kuhitajika ili kurekebisha sehemu ya kope za macho na kuzuia kuwa kipofu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ulimwenguni, takriban watu milioni 80 wako na maambukizi ya hivi karibuni. Katika maeneo mengine maambukizi yanaweza kuwepo kwa ukubwa wa kati ya asilimia 60–90 ya watoto na mara nyingi huathiri wanawake kuliko wanaume kwa sababu ya kuwa karibu na watoto. Ugonjwa huu ni ksababishi cha ukosefu wa kuona vizuri kwa watu milioni 2.2 ambapo milioni 1.2 ni vipofu kabisa. Hutokea mara nyingi kwa nchi 53 za Afrika, Asia, Amerika Kusini na ya Kati na karibu watu milioni 230 wako hatarini. Inachangia hasara ya dola bilioni 8 ya kiuchumi kila mwaka. Ni ya kikundi cha magonjwa kinachojulikana kama magonjwa ya tropikali yasiyozingatiwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<marejeleo />","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 994 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1457 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kikhuen ni lugha ya Kiaustro-Asiatiki nchini Uchina na Laos inayozungumzwa na Wakhuen. Mwaka wa 1995 idadi ya wasemaji wa Kikhuen nchini Laos imehesabiwa kuwa watu 8000. Pia kuna wasemaji 1000 nchini Uchina (1993). Kufuatana na uainishaji wa lugha, Kikhuen iko katika kundi la Kikhmuiki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Haroon Mulla Pirmohamed ni mwanasiasa Mtanzania na mwanachama wa chama cha kisiasa cha CCM. Amechaguliwa kuwa mbunge wa Mbarali  kwa miaka 2015 – 2020.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references/>","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Peasi au pea (kutoka Kilatini pirus, kwa kupitia Kiing. ) ni tunda la mpea lenye nyama nyeupe yenye majimaji na ladha inayofanana na ile ya tufaa (kwa Kilatini malus au \"pirus malus\", yaani \"pea baya\"), lakini tamu zaidi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Inadaiwa kwamba tunda hili lina faida nyingi sana kwa mwanadamu iwapo atalitumia, lakini siyo madhara haya yote yamethibitishwa na majaribio ya kisayansi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kolekta (kutoka Kilatini collēcta ambayo ni sawa na Kigiriki [déesis] synapté; kwa Kiingereza collect ) ni sala fupi ya liturujia ya madhehebu mbalimbali ya Ukristo, kama yale ya Wakatoliki, Waorthodoksi, Waanglikana, Wamethodisti na Walutheri. Tafsiri ya jina la Kilatini collēcta (kutoka kitenzi colligō, \"kukusanya\") ni mkusanyiko wa waumini au zaidi ni mkusanyo wa maombi ambayo kila muumini ametoa binafsi wakati wa kimya ambao padri anauacha kati ya mwaliko wa kusali (\"Tuombe\") na sala anayoitamka mwenyewe akiitikiwa na wote, \"Amina\" . Katika Misa ya Kanisa la Kilatini sala hiyo inafunga ibada za kuanzia na inafuatwa na liturujia ya Neno.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kwa kawaida kolekta ina sehemu tano:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mlima uliopo katika kisiwa cha Ireland, upande wa Jamhuri ya Eire, wenye kimo cha mita 1,010.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"André Gide (22 Novemba 1869 – 19 Februari 1951) alikuwa mwandishi kutoka nchi ya Ufaransa. Mada za maandiko yake ni pamoja na kumtafuta Mungu, shajara za maisha yake, na ushoga. Tawasifu yake \"Punje ya Ngano Isipokufa ...\" (kwa Kifaransa Si le grain ne meurt ...) ilitolewa mwaka wa 1926. Mwaka wa 1947 alikuwa mshindi wa Tuzo ya Nobel ya Fasihi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ulumbi, kwa asili ya neno, ni sifa ya matumizi bora ya lugha (tafakari chanzo cha neno katika kitenzi cha Kiswahili: kulumba, yaani kutumia maneno vizuri). Wataalamu mbalimbali wameutumia ulumbi kumaanisha \"uhodari wa kutumia lugha ili kufaulisha mawasiliano\" (Buliba et al 2006:65) au \"sifa ya kutumia maneno mengi\" (Wamitila 2003: 291). Wengine lakini wameutumia sawa na uwingilugha, yaani uwezo wa kutumia lugha mbili au zaidi (k.m. TUKI 1990: 41; Massamba 2004: 101). Chini ya kipengele cha kwanza cha ulumbi, yaani uhodari wa kutumia lugha, kuna umahiri na umilisi. Chini ya kipengele cha pili cha ulumbi, yaani uwezo wa kutumia lugha nyingi, kuna ujozilugha, ubadilishaji msimbo na diglosia.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Majimbo ya Marekani ni jumla la madola 50 ya Maungano ya Madola ya Amerika au Marekani yanayojitawala katika mambo mengi ya ndani.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Majimbo haya 50 yako pamoja na maeneo mengine yasiyo na cheo cha jimbo kamili lakini yapo moja kwa moja chini ya shirikisho kwenye ngazi ya kitaifa. Maneo haya ni pamoja na","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1123 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 739 (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Chuma cha pua (pia: chumapua, feleji) ni aloi wa chuma pamoja na gredi mbalimbali za kaboni ambayo imekuwa uti wa mgongo wa mapinduzi ya viwandani. Hadi leo ni msingi wa mashine na vifaa vingi pia silaha zinazounda uwezo wa kijeshi wa mataifa. Pia ujenzi wa kisasa hauwezekani bila chuma cha pua. Chuma cha pua ni ngumu kushinda chuma tupu isiyo na kaboni. Siku hizi kuna pia aloy za chumapua ambamo dutu tofauti na kaboni hutumiwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kutengenezwa kwa chumapua kulikuwa sanaa ya pekee kwa karne nyingi. Silaha kama panga za chumapua zilikuwa bora kushinda panga za chuma cha kawaida. Vilevile vifaa kama visu hata jembe vilidumu kama vilitengenezwa kwa chumapua. Wahunzi walipeana mbinu za kutengeneza chumapua kama siri. Tangu 1610 viwanda katika Uingereza vilianza kutengeneza chumapua kwa vingi ikaboreshwa katika miaka 100 iliyofuata. Mbinu huo ulikuwa msingi wa maendleo ya Uingereza juu ya mataifa mengi mengine katika mapinduzi wa viwandani. Mashine zote zilitengenezwa kwa chumapua. Mnara wa Eifel ulikuwa jengo kubwa la kwanza lililoundwa na chumapua pekee. Meli za chumapua zilichukua nafasi ya jahazi za awali za ubao.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tabia za chumapua hutegemea na kiasi cha kaboni ndani yake. Kiasi kikubwa cha kaboni husabibisha aloi kuwa ngumu zaidi lakini inavunjika kirahisi pia. Kiasi kidogo cha kaboni husababisha chumapua kuwa laini zaidi lakini inanapukia zaidi. Chumapua cha kawaida huhitaji kiinga dhidi ya kutu kama vile rangi au kupakwa kwa zinki. Nyongeza za kromi zababisha chumapua kutoshika kutu. Hivyo vifaa vya chakula kama vile uma, visu au vijiko hutengenezwa na aloi hiyo, pia vifaa vya madaktari kama vile visu vya upasuaji.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Warren Gamaliel Harding (2 Novemba 1865 – 2 Agosti 1923) alikuwa Rais wa 29 wa Marekani kuanzia mwaka wa 1921 hadi 1923. Kaimu Rais wake alikuwa Calvin Coolidge aliyemfuata kama Rais, Harding alipofariki wakati wa awamo yake.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya Marais wa Marekani","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kwa matumizi tofauti ya jina hili angalia Kanga Kanga  ni kata ya Wilaya ya Mvomero katika Mkoa wa Morogoro, Tanzania yenye Postikodi namba 67310. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 21,018 walioishi humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ural ni jina la kijiografia nchini Urusi. Inaweza kumaanisha","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Aurillac ni mji wa Ufaransa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya miji ya Ufaransa","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mji na wilaya iliopo Mkoani Düzce kwenye kanda ya Bahari Nyeusi huko nchini Uturuki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kucha wa jenasi Hyliota ni ndege wadogo ambao zamani waliainishwa katika Sylviidae, familia ya kucha wengine. Sasa wataalamu wanakubaliana kwamba ndege hawa hawana mnasaba na Sylviidae. Labda wana mnasaba na familia Promeropidae (ndegesukari wa Afrika Kusini). Hadhi yao haijaamua bado lakini wapewa familia yao kwa sasa: Hyliotidae. Wanafanana na tatata. Kucha hawa wana rangi ya nyeusi au zambarau mgongoni na nyeupe, machungwa au njano chini. Hula wadudu na pengine beri na mbegu. Hulijenga tago lao kwa umbo wa kikombe ndani ya uoto mzito. Jike huyataga mayai 2-5.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Arhangelsk Oblast ni jina la kutaja mkoa ulioko nchini Russia. Mji mkuu wake ni Arhangelsk.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya mikoa ya Urusi","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*  Tovuti rasmi","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Fianarantsoa ni mji mkuu wa Haute Matsiatra nchini Madagaska. Idadi ya wakazi wake ni takriban 167,240.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya miji ya Madagaska","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Aubrey Drake Graham (amezaliwa 24 Oktoba, 1986) ni msanii, mwanamuziki na mwigizaji wa filamu kutoka Kanada. Hasa anajulikana kwa jina lake la kisanii Drake, au pia kama Drizzy. Kuanzia 2001 hadi 2009 aliigiza katika novela ya TV iliyoitwa Degrassi. Tangu 2006 pia alifanya muziki, hasa rap.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Noah Bennet, pia anajulikana kama mtu mwenye miwani ya rimu ya pembe (aka HRG) au kwa kifupi '''Mr. Bennet', ni jina la kutaja muhusika wa kipindi cha maigizo ya ubunifu wa kisayansi wa katika kituo cha televisheni cha NBC, Heroes''. Uhusika umechezwa na Jack Coleman. Hapo awali uhusika huu ulikuwa wa kuonekana kwa mara moja-moja, lakini umekuwa uhusika wa kawaida kuanzia katika sehemu ya 11t. Jina lake la kwanza halikutambulika hadi ilipofika katika kipengele cha \"How to Stop an Exploding Man\", sehemu ya mwisho ya msimu wa kwanza.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katika kuonekana kwa mara ya kwanza, Noah Bennet anaonekana kama mfanyabiashara wa kawaida ambaye anafanya kazi katika kampuni ya Primatech Paper Company na anaishi mjini Odessa, Texas, akiwa na mke na watoto wawili. Hata hivyo, na washirika wenzake wamekuwa wakisafiri kila pembe ya dunia wakiwasaka watu wenye vipawa na kuwazingua wale waliozawadiwa vipawa hivyo. Bennet anadai kwamba anawasaidia namna ya kujifunza kutumia vipawa vyao, japokuwa vikumbusho vya mazungumzo ya awali baina ya Noah ma Thompson vinaonyesha kwamba kazi yake dhahiri ni ya kuzua maswali na mara kadha wa kadha yaweza kusababisha madhara au matatizo asiyokusudia. Katika kipengele kimoja, anajisikia faraja kuwa na maadili sio. Ingawa anajali sana familia yake na atafanya chochote kuilinda, utiifu wake katika kazi yake hauna kikomo, na mara zote huweka mbele kupita vitu vyote.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Interview: \"Jack Coleman Feels That Heroes is Something Special\", MediaBlvd Magazine, 27 Februari 2007.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kibolia ni lugha ya Kibantu nchini Jamhuri ya Kidemokrasia ya Kongo inayozungumzwa na Wabolia. Mwaka wa 2000 idadi ya wasemaji wa Kibolia imehesabiwa kuwa watu 100,000. Kufuatana na uainishaji wa lugha za Kibantu wa Malcolm Guthrie Kibolia iko katika kundi la C40.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Orodha hii inaorodhesha lugha za Uganda:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*http://www.ethnologue.com/country/UG","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiphende ni lugha ya Kibantu nchini Jamhuri ya Kidemokrasia ya Kongo inayozungumzwa na Waphende. Mwaka wa 1991 idadi ya wasemaji wa Kiphende imehesabiwa kuwa watu 420,000. Kufuatana na uainishaji wa lugha za Kibantu wa Malcolm Guthrie Kiphende iko katika kundi la K10.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiabron ni lugha ya Kiniger-Kongo nchini Ghana na Cote d'Ivoire inayozungumzwa na Waabron. Idadi ya wasemaji wa Kiabron nchini Ghana imehesabiwa kuwa watu 1,050,000. Pia kuna wasemaji 132,000 nchini Cote d'Ivoire. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiabron iko katika kundi la Kikwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kighotuo ni lugha ya Kiniger-Kongo nchini Nigeria inayozungumzwa na Waghotuo. Mwaka wa 1994 idadi ya wasemaji wa Kighotuo imehesabiwa kuwa watu 9000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kighotuo iko katika kundi la Kiedoidi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kigwandara ni lugha ya Kiafrika-Kiasia nchini Nigeria inayozungumzwa na Wagwandara. Mwaka wa 2000 idadi ya wasemaji wa Kigwandara imehesabiwa kuwa watu 27,300. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kigwandara iko katika kundi la Kichadiki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Gang Related ni cd maradufu ya sauti iliyotolewa kama kibwagizo cha kwa ajili ya filamu ya Gang Related. Albamu ilitolewa mnamo tar. 7 Oktoba, 1997, chini ya studio ya Death Row Records na Priority Records. Albamu ina vibao 4 kutoka kwa mwigizaji msanii msaidizi kutoka katika filamu hii, Tupac Shakur. Albamu ilishika nafasi ya #2 kwenye chati za Billboard Top 200, na #1 kwenye chati za Billboard Top R&B/Hip-Hop Albums chart. Baadaye ikatunukiwa hadhi ya Platinum x2 na RIAA. Kibwagizo hiki na vingine viwili (Above The Rim) na (Gridlock'd) vilitolewa na Death Row ikiwa kama kifurushi chenye seti ya CD 4 zilizoitwa The Death Row Archives [The Soundtracks]. Albamu pia inamwonesha rap ya mara ya kwanza ya rapa kutoka Kansas City, Missouri - Tech N9ne.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kipokomo (kwa kilugha pia Kipfokomo) ni lugha ya Kibantu nchini Kenya inayozungumzwa na Wapokomo. Mwaka wa 2009 idadi ya wasemaji wa Kipokomo imehesabiwa kuwa watu 95,000. Kufuatana na uainishaji wa lugha za Kibantu wa Malcolm Guthrie Kipokomo iko katika kundi la E70.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kipangasinan ni lugha ya Kiaustronesia nchini Ufilipino inayozungumzwa na Wapangasinan. Mwaka wa 1990 idadi ya wasemaji wa Kipangasinan nchini Ufilipino imehesabiwa kuwa watu 1,160,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kipangasinan iko katika kundi la Kifilipino.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Old Shinyanga ni jina la kata ya Manisipaa ya Shinyanga katika Mkoa wa Kagera, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 10,113 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kimuda ni lugha ya Kisino-Tibeti nchini Uchina inayozungumzwa na Wahani. Mwaka wa 2007 idadi ya wasemaji wa Kimuda imehesabiwa kuwa watu 2000. Kufuatana na uainishaji wa lugha, Kimuda iko katika kundi la Kingwi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiphala ni lugha ya Kisino-Tibeti nchini Uchina inayozungumzwa na Wayi. Mwaka wa 2011 idadi ya wasemaji wa Kiphala imehesabiwa kuwa watu 12,000. Kufuatana na uainishaji wa lugha, Kiphala iko katika kundi la Kingwi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Esther Lukago Midimu ni mwanasiasa Mtanzania na mwanachama wa chama cha kisiasa cha CCM. Amechaguliwa kuwa mbunge wa Viti maalum vya wanawake  kwa miaka 2015 – 2020.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references/>","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mlima wa Chad (Afrika). Urefu wa volkeno hai hiyo unafikia hadi mita 3,265 juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Joka ni mchezo asilia wa watoto wa Afrika Mashariki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mlima wa Pirenei (Ulaya), katika nchi ya Hispania. Urefu wake ni mita 3,404 juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mkoa wa Kagera kati ya mikoa 31 ya Tanzania ndio mkoa wa kaskazini-magharibi kabisa wenye postikodi namba 35000 .. Jina lake linatokana na mto Kagera. Mkoa wa Kagera umepakana na Burundi, Rwanda na Uganda upande wa Magharibi na Kaskazini. Upande wa Kusini umepakana na mikoa mingine ya Tanzania ya Kigoma, Shinyanga na Geita. Eneo lake ni km² 28,953 za nchi kavu na km² 11,885 za maji ya ndani, hasa ya Viktoria Nyanza, jumla km² 40,838. Mkoa wa Kagera uko mnamo mita 1000 juu ya uwiano wa bahari. Makao makuu ya mkoa ni mji wa Bukoba. Kuna wilaya saba: Bukoba Mjini, Bukoba Vijijini, Misenyi, Muleba, Karagwe, Ngara, Biharamulo na Kyerwa. Misenyi ni wilaya mpya iliyoanzishwa mwaka 2007 na Kyerwa ikafuata mwaka 2012. Sensa ya mwaka 2002 imeonyesha idadi ya wakazi kuwa 2,003,888 inayoendelea kuongezeka asilimia 3.1 kwa mwaka. Mkoa huu una makabila makubwa mawili ambayo ni: Wanyambo na Wahaya. Wanyambo huishi kwa wingi wilaya ya Kyerwa na Karagwe na Wahaya huishi kwa wingi wilaya ya Bukoba vijijini na Bukoba mjini. Makabila hayo hupenda kula ndizi kwa wingi. Asilimia kubwa ya Wanakagera wanafuata mila na desturi za mababu: Mnyambo/Mhaya walikuwa hawawezi kuoana na hiyo bado ipo kwa kiasi kidogo. Pia mkoa huu una wakimbizi wengi, kwa asilimia kubwa wanatokea nchini Rwanda na Burundi wakipitia wilaya ya Ngara.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mkoa huu unapatikana ukanda wa ziwa Viktoria. Katika mkoa huu kuna mambo mengi ambayo yalitetemesha nchi ya Tanzania. Mambo hayo ni pamoja na vita ya Uganda na Tanzania, vita ambavyo vilihusishwa na mkoa huu; ilikuwa mwaka 1978. Ndipo Idd Amin Dada aliyekuwa Rais wa Uganda alipoliamru jeshi lake kuvamia mkoa wa Kagera. Walianza kuvamia wilaya ya Missenyi. Hapo Julius K. Nyerere aliyekuwa rais wa Tanzania aliamuru jeshi lake kufukuza wavamizi hadi kuvamia nchi ya Uganda. Agizo hilo lilikuwa zuri lakini vijana wa mkoa wa Kagera walipata shida kwa sababu walilazimishwa kufuzwa Uanamgambo mara moja na kupelekwa vitani. Walipoanza tu vita hivyo raia wa Uganda walishirikiana na jeshi la Tanzania kufichua maficho ya jeshi la Uganda. Jeshi la Tanzania liliwapiga na kuwapora mali zao, vifaa vya kivita na kuwateka wanajeshi wao. Mwanzoni mwa mwaka wa 1979 Idd Amin Dada alikimbia na Tanzania kushinda vita hivyo. Mara baada ya vita hivyo Watanzania walichukua mali za Uganda, hasa mifugo, na walipofika nchini Tanzania walifurahia na kusherekea ushindi huo. Mwaka 1996 meli ya MV Bukoba ilizama ikisafirisha abiria kutoka mkoa wa Kagera kwenda Mwanza; watu wengi walikufa na lilikuwa pigo kwa serikali, kwa ndugu na majonzi makubwa kwa Watanzania kwa ujumla. meli hiyo ilikuwa ina mkoani mwanza katika ziwa la victoria Katika mkoa huohuo mwaka 2016 lilitokea tetemeko la ardhi lililoleta maafa makubwa: watu walikufa, wengine walipoteza mali zao, hususani majumba yao. Uongozi wa mkoa wa Kagera uliomba kila Mtanzania kuchangia angalau shilingi 100 na kuwasaidia.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Hali ya hewa ni nzuri kwa kuishi, kilimo, uvuvi. Mkoa huo ni maarufu kwa ulimaji wa kahawa, ndizi, miwa na chai. Pia una mbuga za wanyama na umezungukwa na mto Kagera.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katika mkoa huu elimu bado haijaenea kwa watu wote walioko vijijini. Elimu inakua kwa kasi ndogo na watu wengi wa mkoa huu hawajasoma: wengi wanafanya kazi ya kulima. Hali hiyo hufanya taifa kurudi nyuma kimaendeleo maana taifa kama taifa huongozwa na wasomi ili kukua kiuchumi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Wakati wa uchaguzi mkuu wa Tanzania mwaka 2015 mkoa huu ulikuwa na majimbo ya uchaguzi yafuatayo:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Bahari ya Karibi ni bahari ya pembeni ya Atlantiki iliyoko kusini ya Ghuba ya Meksiko. Upande wa magharibi imepakana na Amerika ya Kati, kusini na Amerika ya Kusini. Pinde la Visiwa vya Karibi linaitenga na Atlantiki yenyewe. Bahari ya Karibi ina eneo la 2,754,000 km². Inafunika sehemu kubwa ya bamba la Karibi. Kina kikubwa kipo katika mfereji wa Kayman kati ya visiwa vya Kuba na Jamaika mwenye urefu wa 7,686 m chini ya UB. Kuna hori za bahari na ghuba mbalimbali kama ghuba ya Venezuela na ghuba ya Honduras.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Bahari hii inajulikana kwa miamba yake ya tumbawe ambayo ni mazingira ya aina nyingi za mimea, samaki na kasa. Miamba ya tumbawe ni msingi wa uvuvi na zinavuta watalii wengi. Katika miaka ya nyuma tumbawe ziko hatarini kutokana na kupanda kwa halijoto ya maji. Tayari sehemu za tumbawe zimekufa. Mapatano ya nchi za Karibi yanatafuta njia za kuhifadhi mazingira haya ya pekee.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kupanda kwa halijoto ya maji kumesababisha kuongezeka kwa dhoruba za tufani kali. Majira yake ni Juni na Desemba hasa wakati wa Agosti na Septemba. Kwa wastani kuna dhoruba kali 9 kila mwaka na 5 kati yao hufikia kiwango cha tufani. Dhoruba kali huanzia katika sehemu ya mashariki ya bahari ya Karibi kutokana na shindikizo duni la hewa. Dhoruba hizi huelekea mara nyingi upande wa magharibi-kaskazini lakini hugeuza kuelekea mashariki wakati wa kufikia maeneo yenye halijoto ya chini zaidi. Tufani zinaleta uharibifu mwingi zikipita kwenye visiwa na makao ya watu lakini huharibu pia miamna ya tufani kutokana na kutupa kiasi kikubwa cha machanga na matope kwenye miamba hii.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Jina la Karibi limetokana na makabila ya Wakaribi wenyeji waliokalia visiwa nya Antili Ndogo (kati ya kisiwa cha Puerto Rico na pwani la Venezuela) wakati wa kufika kwa Kristoforo Kolumbus mnamo mwaka 1500. Visiwa vikubwa vilikaliwa na wenyeji Waarawaki Wenyeji hawa walipotea kabisa kutokana na magonjwa yaliyoletwa na Wazungu Wahispania na vita dhidi ya wakoloni hawa. Wahispania hawakuona umuhimu sana kutawala visiwa vyote vidogo hivyo Wazungu wengine walifuata na kuvamia visiwa mbalimbali. Waingereza, Wafaransa, Waholanzi na Wadenmark walishika visiwa mbalimbali na kuvifanya koloni zao. Hata hivyo maharamia walipata nafasi zao katika visiwa vidogovidogo wakishambilia hasa meli za Wahispania zilizobeba dhahabu na fedha kutoka migodi ya Meksiko na Peru. Kipindi hiki cha uharamia kilianza mnamo mwaka 1560 BK na kuendelea hadi 1720. Kati ya maharamia mashuhuri wa nyakati zile walikuwa Blackbeard (\"ndevu mweusi\"), Henry Morgan na William Kidd. Aina nyingine ya waharamia walikuwa watu kama Sir Francis Drake aliyetekeleza uharamia wake kwa niaba ya malkia ya Uingereza dhidi ya meli za Wahispania. Mataifa ya Ulaya yalitumia visiwa vya Karibi kwa ajili ya kilimo hasa cha sukari. Mashamba makubwa yalilimwa kwa kutumia watumwa kutoka Afrika. Kutokana na historia hii visiwa vingi vina idadi kubwa ya watu wenye asili ya kiafrika kama kwa mfano kisiwa cha Hispaniola chenye nchi mbili za Haiti na Jamhuri ya Dominika. Visiwa vingi vya Karibi vimepata uhuru katika karne ya 20. Athira ya Amerika ni kubwa siku hizi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tarehe 3 Aprili ni siku ya 93 ya mwaka (ya 94 katika miaka mirefu). Mpaka uishe zinabaki siku 272.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Wakristo wengi, wakifuata mapokeo ya Roma, huadhimisha kumbukumbu ya mtakatifu Papa Sisto I na ya mtakatifu Richard wa Chichester, askofu","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1469 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* 3 Mei - Niccolo Machiavelli, mwanafalsafa kutoka Italia bila tarehe * Mtakatifu John Fisher, padre kutoka Uingereza","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 641 (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 408 (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 260 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"bila tarehe *Valerian, Kaisari wa Dola la Roma","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Bwembwera\tni kata ya Wilaya ya Muheza katika Mkoa wa Tanga, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao\t5,557\t \tMsimbo wa posta ni \t21424","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"'''Ng'ambwa ni jina la kata ya Wilaya ya Chake Chake katika Mkoa wa Pemba Kusini, Tanzania yenye postikodi namba  74211 '''. . Kwa mujibu wa sensa iliyofanyika mwaka wa 2002, kata ina wakazi wapatao 4,851 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Vita ya wenyewe kwa wenyewe ya Hispania ilipiganiwa miaka ya 1936-1939 kati ya watetezi wa serikali ya Jamhuri ya Hispania na wafuasi wa kiongozi wa kijeshi jenerali Francisco Franco. Hatimaye Franco alishinda akawa kiongozi na dikteta wa Hispania hadi kifo chake mwaka 1975.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Siasa ya Hispania ilikuwa katika hali ya vurugu tangu kuanzishwa kwa jamhuri ya pili mwaka 1931 iliyomaliza utawala wa mfalme Alfonso XIII. Sehemu kubwa za wafanyakazi wa viwandani hazikuridhika na jamhuri, wakalenga mapinduzi ya kijamii. Harakati kali ya upinzani dhidi ya nafasi kubwa ya Kanisa Katoliki katika taifa la Hispania ilisababisha mashambulio shidi ya makanisa na monasteri na kifodini cha Wakristo wengi, hasa mapadri na watawa. Wafuasi wa mfalme aliyeondoka nchini, watetezi wa Kanisa Katoliki, wenye mashamba makubwa na chama kipya cha Falange walianza kuungana kupinga kwa jamhuri na katiba yake kwa jumla. Baada ya majaribio ya vikosi vya wafanyakazi wasoshalisti, lakini pia wanajeshi wapenzi wa mfalme waliolenga wote kupindua serikali, uchaguzi wa 1936 haukuleta usuluhisho wa matata ya siasa. Vikundi viwili vikubwa vilivyoshindana vilikuwa \"umoja wa wananchi\" uliounganisha wasoshalisti, wakomunisti na vikundi vidogo dhidi ya \"umoja wa taifa\" uliounganisha wafuasi wa mfalme, Wakatoliki, chama cha wenye mashamba na Falange. Umoja wa wananchi ulipata kura chache zaidi kuliko wapinzani wake na sheria ya uchaguzi uliupa nafasi nyingi bungeni.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Vurugu ziliendelea na baada ya mauaji ya kisasa sehemu za jeshi chini ya jenerali Franco zilichukua silaha dhidi ya serikali ya jamhuri. Sehemu kubwa ya jeshi ilijiunga naye. Serikali ya jamhuri ilikuwa na sehemu nyingine ya jeshi lakini viongozi wengi walikuwa upande wa upinzani. Kila upande ulitolea silaha kwa wanamigambo walioundwa na vyama mbalimbali vya kisiasa. Watetezi wa jamhuri walipata usaidizi kutoka serikali za Umoja wa Kisovyeti na Meksiko na wapinzani walisaidiwa na serikali za Benito Mussolini nchini Italia na Adolf Hitler nchini Ujerumani. Marafiki wa jamhuri ya Hispania walikuja kutoka nchi nyingi na kushika silaha wakaitwa vikosi vya kimataifa (\"international brigades\").","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mapigano yalikuwa makali na watu wengi waliuawa ovyo. Mwishowe jeshi la Franco lilishinda likisaidiwa na vikosi vya jeshi la Italia na Ujerumani. Kati ya mapigano mengi lilitokea shambulio la ndege za kijeshi za Kijerumani dhidi ya mji wa Guernica, lililokuwa kati ya mashambulio ya kwanza ya idadi kubwa ya ndege dhidi ya mji wowote duniani. Guernica iliharibika, na Pablo Picasso alichora taswira iliyopata kuwa maarufu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Baada ya ushindi wa Franco mwaka 1939 vyama vya upande wa jamhuri vilipigwa marufuku na vyama vyote vya upinzani vililazimishwa kuungana katika Falange chini ya uongozi wa Franco mwenyewe.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Paderborn ni mji wa Rhine Kaskazini-Westfalia nchini Ujerumani. Iko kando ya mto Emscher. Idadi ya wakazi wake ni takriban 145.320. Mji ulianzishwa 795.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya miji ya Ujerumani","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Székesfehérvár ni mji mkuu wa wilaya ya Fejér nchini Hungaria. Idadi ya wakazi wake ni takriban 101,973.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya miji ya Hungaria","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"CX au ni kifupi cha:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kim Young-sam (Kikorea: 김영삼 金永三) (20 Desemba 1927 - ) ni mwanasiasa Mkorea aliyekuwa rais wa kumi na nne wa nchi ya Korea Kusini, 1993 na 1998.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Kim Young-sam Presidential Museum","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Neno au jina la Kimwani hurejea mambo mbalimbali, k.m.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Brian Paul Schmidt (amezaliwa 24 Februari, 1967) ni mwanafizikia kutoka nchi ya Marekani aliyehamia Australia mwaka wa 1994. Hasa amechunguza uenezi wa ulimwengu kupitia kwa nyota. Mwaka wa 2011, pamoja na Saul Perlmutter na Adam Riess, alikuwa mshindi wa Tuzo ya Nobel ya Fizikia.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Visiwa vidogo vya Venezuela katika bahari ya Karibi viko chini ya meya wa Caracas, mji mkuu wa nchi. Ni vyote, isipokuwa vile vyenye wakazi wengi vinavyounda jimbo la Nueva Esparta. Ni hivyo vifuatavyo:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kisori-Harengan ni lugha ya Kiaustronesia nchini Papua Guinea Mpya inayozungumzwa na Wasori na Waharengan kwenye visiwa vya Sori na Harengan. Mwaka wa 1977 idadi ya wasemaji wa Kisori-Harengan imehesabiwa kuwa watu 570. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kisori-Harengan iko katika kundi la Kioseaniki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kifayu ni lugha ya Kipapua nchini Indonesia inayozungumzwa na Wafayu. Mwaka wa 2012 idadi ya wasemaji wa Kifayu imehesabiwa kuwa watu 1400. Kufuatana na uainishaji wa lugha, Kifayu iko katika kundi la “Lakes Plain”.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"José Manuel Imbamba (amezaliwa Boma nchini Angola, tarehe 7 Januari 1965) ni askofu wa Kanisa Katoliki nchini Angola. Alipata upadrisho tarehe 29 Disemba 1991. Tarehe 14 Disemba 2008 ametangazwa kuwa askofu mkuu wa Jimbo Kuu la Saurimo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Ukurasa wa Askofu Imbamba katika Catholic Hierarchy","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Hamsini na tisa au tisa na hamsini au hamsini na kenda ni namba inayoandikwa 59 kwa tarakimu za kawaida na LIX kwa zile za Kirumi. Ni namba asilia inayofuata 58 na kutangulia 60. 59 ni namba tasa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 59 KK na 59 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kasenyi ni kata ya Wilaya ya Sengerema katika Mkoa wa Mwanza, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  15,591 waishio humo. Msimbo wa posta ni 33331.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kinaga ya Monsang ni lugha ya Kisino-Tibeti nchini Uhindi inayozungumzwa na Wanaga. Mwaka wa 2001 idadi ya wasemaji wa Kinaga ya Monsang imehesabiwa kuwa watu 3200. Kufuatana na uainishaji wa lugha, Kinaga ya Monsang iko katika kundi la Kisal.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1839 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mpira ni spishi ya mti (Hevea brasiliensis) katika familia Euphorbiaceae. Utomvu wake huvunwa ili kutengeneza dutu kinamo inayoitwa mpira pia. Jina “mpira” hutumika pia kwa miti ingine kama Landolphia kirkii, Saba comorensis, Manihot glaziovii, Sonneratia alba na S. caseolaris.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 2056 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kidjambarrpuyngu ni lugha ya Kipama-Nyungan nchini Australia inayozungumzwa na Wadjambarrpuyngu katika jimbo la Northern Territory kisiwani kwa Elcho. Katika sensa ya mwaka 2006, kulikuwa na wasemaji wa Kidjambarrpuyngu 2760. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kidjambarrpuyngu kiko katika kundi la Kiyolngu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kijani ni mojawapo ya rangi zitumikazo kwa kazi mbalimbali kama vile kuchora michoro mbalimbali na kazi nyinginezo. Kwa kazi ya kuchora michoro unaweza kutumia rangi hii katika kuchora vitu mbalimbali kama vile wanyama, wadudu, na hasa mimea na kutumika katika kazi za kurembeshea vitu kama vile majengo ya nyumba, shule, ofisi na kadhalika. Rangi hii ina uhusiano na rangi mbalimbali kama vile:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Luna katika dini ya jadi na hadithi za Roma ya Kale, ni jina la Mungu Mwezi (Kilatini \"luna\"; tazama Kiingereza \"moon\"). Mara nyingi hutajwa kama dada wa mungu wa jua (\"Sol\"). Luna wakati mwingine inawakilishwa kama kipengele cha mungu wa tatu wa Kirumi (diva triformis), pamoja na Proserpina na Hecate. Luna si daima mungu tofauti, lakini wakati mwingine badala ya jina ambayo mtaalamu wa Miungu wa kike, kwa kuwa Diana na Juno wote wanajulikana kama miungu ya miezi. Katika sanaa za Kirumi, sifa za Luna ni hilali pamoja na gari linaloendeshwa na majozi mawili ya farasi (\"biga\"). Katika Carmen Saeculare, iliyofanyika mwaka wa 17 KK, Horace humwomba luna kama \"malkia wa nyota\" (siderum regina bicornis) asikilize wasichana kuimba kama Apollo huwasikiliza wavulana. Varro aliweka Luna na Sol miongoni mwa miungu inayoonekana, inayojulikana na miungu isiyoonekana kama vile Neptune, na wanadamu wa kiumbe kama vile Hercules. Alikuwa mmoja wa miungu iliyopendekezwa kama walinzi wa siri ya Roma. Katika ibada ya dola la Roma, Sol na Luna wanaweza kuwakilisha kiwango cha utawala wa Kirumi duniani, kwa lengo la kuhakikisha amani. Somo wa Kigiriki wa Luna alikuwa Selene. Katika sanaa za Kirumi na fasihi, hadithi za Selene zinachukuliwa chini ya jina la Luna. Hadithi ya Endymion, kwa mfano, ilikuwa suala maarufu kwa uchoraji wa kuta za Kirumi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mfumokleri (au uklerikali au klerikalisimo) ni mazoea au utamaduni wa kuwaachia wakleri kuanzisha na kufanya karibu kila kitu katika Kanisa na hata katika siasa bila kushirikisha vya kutosha waumini wenzao, yaani watawa na hasa walei. Jambo hilo linapingana na mtazamo sahihi unaoliona Kanisa kuwa familia ya Mungu ambamo wote ni ndugu, na unaoiona siasa kuwa uwanja unaowahusu zaidi walei wakishirikiana na wananchi wenzao wote. Tatizo hilo lilikua hasa wakati elimu ilikuwa ya wachache tu, hivyo wasionayo walikosa uwezo wa kutoa hoja zao, na iliwabidi kuendeshwa na wenye elimu, wakiwemo kwa kiasi kikubwa baadhi ya wakleri.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" inahusu eneo ambalo siku hizi linaunda Jamhuri ya Moldova. Kwa kiasi kikubwa historia ya Moldova inahusiana na ile ya Romania kwa kuwa ni taifa moja kwa utamaduni, lugha na dini. Baada ya vita vikuu vya kwanza Moldova ilikuwa sehemu ya Umoja wa Kisovyeti kwa jina la Jamhuri ya Kisovyeti ya Kijamii ya Kimoldova hadi ilipopata uhuru wake tarehe 27 Agosti 1991.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mlima wa Balkani (Ulaya), kati ya nchi za Albania na Jamhuri ya Masedonia. Urefu wake ni mita 2,375 juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni kati ya mito ya mkoa wa Kigoma (Tanzania Kaskazini-Magharibi). Maji yake yanaelekea Ziwa Tanganyika, mto Kongo na hatimaye Bahari ya Atlantiki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Boris Leonidovich Pasternak (10 Februari 1890 – 30 Mei 1960) alikuwa mwandishi na mshairi kutoka nchi ya Urusi. Ingawa aliandika mashairi kwa ujumla, anajulikana hasa kwa riwaya yake \"Daktari Zhivago\" iliyotolewa mwaka wa 1956. Mwaka wa 1958 alikuwa mshindi wa Tuzo ya Nobel ya Fasihi lakini aliikataa kwa sababu ya upinzani katika nchi yake.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Diether Ocampo Pascual, maarufu kama Diether Ocampo (alizaliwa 19 Julai 1976), ni mwigizaji wa filamu na mwimbaji kutoka nchi ya Ufilipino. Ocampo ni mshirika wa ABS CBN's maarufu kama Star Magic. Pia ni mmoja kati ya wamiliki wa jarida la wanaume linalojulikana kama Uno. Ocampo anashikilia rekodi ya kuwa msanii pekee aliyesimama kama nyota katika tamthilia nyingi(10) kuliko msanii yeyote nchini katika historia ya sanaa. Katika mwaka 2007 pekee, amesimama kama nyota katika tamthilia za “Palimos ng Pag-ibig”, “Rounin”, “Princess Sarah” na “Margarita”.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mbele ya kipaza sauti, Diether Ocampo anajulikana kama “Kapteni Mongrel” na bendi yake inayojulikana kama “Blow”. Katika bendi yake yeye ni muimbaji kiongozi, akishirikiana vema na, Kessenth \"Col. Cabron \" Cheng (mpiga Gitaa la solo), Emil Buencamino (Mpiga ngoma), Jasper “Pepe” Ong (Muimbaji msaidizi), na Empi K. Martinez \"Obi Wakantoti\" (mpiga gitaa la besi). Mpaka sasa bendi ina albamu mbili, Nice & Hard (2003) na Rock Manila (2005). ","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Shikilio la Warangi ni mti uliokaa panda. Kwa Kirangi huitwa \"ntambarɨko\". Mti huo ulitumika kwa kubana chungu (yaani kukizuia) wakati wa kupika chakula. Suruali zilipoingia Urangini Warangi waliziita pia “ntambarɨko”, yaani nguo iliyokaa panda. Ilikuwa mwiko kumchokoza mama akiwa jikoni, na mwanamume akipigwa kwa mti huo basi ilikuwa ni balaa fulani, kwa hiyo ilikuwa kama mume huyo amepoteza haki yake hata kupeleka mashitaka mahakamani.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*Yovin Maingu na Brunhilde Bossow, 2006 \"Mazingira ya Warangi na Wajerumani wa Kale\", Kutolewa na Heimat- und Kulturverein Gellersen (Shirika la Historia na Utamaduni za Vijiji vya Gellersen, Ujerumani)","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Rello ni mji mdogo wa mkoa wa Soria katika jimbo la Kastila-Leon la Hispania. Kutokana na sensa iliyofanyika mwaka 2006 na (INE), manisipaa hiyo hadi sasa inaidadi ya wakazi wapatao 31.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makonde inaweza kumaanisha","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Chiwata  ni jina la kata ya Wilaya ya Masasi katika Mkoa wa Mtwara, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  5,654 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ngunja  ni jina la kata ya Wilaya ya Tandahimba katika Mkoa wa Mtwara, Tanzania yenye postikodi namba 63321 . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  9,697 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Lugata ni kata ya Wilaya ya Sengerema katika Mkoa wa Mwanza, Tanzania yenye postikodi namba 33312 . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  25,593 waishio humo. Msimbo wa posta ni 33312.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mji na wilaya iliopo katika Mkoa wa Batman kwenye kanda ya Kusinimashariki mwa Anatolia huko nchini Uturuki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Juja ni jimbo la uchaguzi nchini Kenya. Ni moja kati ya majimbo manne ya Uchaguzi katika Wilaya ya Thika. Jimbo hili lilianzishwa wakati wa uchaguzi mkuu w 1969. Miji ya Thika, Ruiru, Juja na Kilima Mbogo yamo katika Jimbo hili.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Uchaguzi Mkuu wa Kenya, 2007 George Thuo","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Eneo Bunge la Juja ","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Comair ni ndege iliyo na makao yake nchini Afrika Kusini. Makao ya ndege zake ni kwenye Uwanja wa ndege wa OR Tambo mjini Johannesburg pamoja na makao mengine kwenye nyanja za ndege za Cape Town na Durban.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ndege hii ilianza kufanya kazi mnamo 14 Julai 1946 kwa jina la Commercial Air Services. Ilianzishwa na AC Joubert, JMS Martin, L Zimmerman na JD Human. Safari za ndege kati ya Rand Airport, Johannesburg na Durban zilianza 1948, kwa kutumia ndege aina ya Cessna. Pamoja na safari hizi nchini Afrika Kusini, ilianzisha safari za nje ya nchi hadi miji kama Gaborone na Harare. Kampuni hii iliwekwa kwenye soko la hisa la Johannesburg mnamo 1998. Ndege hii inamilikiwa na meneja (25%), makampuni na umma (52%), British Airways (18%) na wafanyikazi (5%). Hadi Machi 2007, ilikuwa na wafanyikazi 1,447. Mnamo 2007, Comair ilianzisha kulula.com ambayo ni ndege inayosafirisha watu kwa bei rahisi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Hadi 25 Septemba 2009, Comair ilikuwa na ndege:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mnamo Nachi 1, 1998 ndege ya Comair Flight 206 ilipata ajali mjini Johannesburg na wasafiriwa wote 17 walikufa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mabati ni vipande bapa za chuma vilivyofunikwa na ganda nyembamba la zinki. Vinatumiwa kwa ujenzi hasa kwa kufunika paa lakini pia kwa shughuli nyingine kama kujenga kuta za majengo au kwa ajili ya magari. Zinki inazuia kutu isiharibu chuma.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kuna aina mbalimbali za mabati. Umbo linalotumiwa mara nyingi ni bapa ikiwa na mabonde umbo la viwimbi. Umbo hili linafanya bati kuwa imara zaidi haikunjiki kirahisi kwenye mwelekeo wa mabonde yake lakini bado inaweza kuviringishwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mabati ni nyepesi na hubebwa kirahisi. Katika ujenzi faida yake ni gharama dogo kwa sababu mabati yanafungwa juu ya maunzi ya ubao au feleji. Maunzi yanaweza kujengwa mepesi pia kwa sababu hayana kazi ya kubeba mambo mazito. Pia si gharama kubwa kupeleka vifaa hivi vyepesi hadi mahali pa kujenga. Wafanyakazi wachache wanaweza kufunga mabati juu ya maunzi ya ndani. Yote hupunguza gharama za ujenzi. Hutumiwa kwa ajili ya majengo mbalimbali kama vile kuta na paa za","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Hayapendezi kwa ujenzi wa nyumba za watu lakini kutokana na gharama ndogo watu maskini wanayatumia mara nyingi. Hasara ya nyumba hizi ni ukosefu wa kinga dhidi ya joto na baridi kwa sababu metali ya mabati inapitisha joto na baridi haraka. Si kifaa cha kudumu sana. Hali halisi zinki juu ya mabati hayawezi kuzuia chuma kushikwa na kutu. Hatari ni hasa mvua asidi au chumvi hewani kaika maeneo karibu na bahari na katika mazingira haya kutu inaonekana baada ya miaka michache. Mabati yanaweza kukingwa zaidi kwa kuyapakia rangi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Umbo tofauti ni ile ya trapezi pachasawa ambayo ni imara zaidi. Bapa kama mabati hutengenezwa pia kwa kutumia feleji au alumini; zinaweza kufunikwa kwa ganda la rangi au plastiki badala ya zinki au juu ya zinki. Kama bapa za plastiki zinapewa umbo la viwimbi wakati mwingine zinaitwa pia \"mabati\" na kutumiwa vile. Umbo la bapa ya viwimbi hutengenezwa pia kwa saruji ya kuimarisha kwa kuiga mfano wa mabati.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Bujiku Philip Sakila (amezaliwa tar. 6 Desemba 1951) ni mbunge wa jimbo la Kwimba katika bunge la kitaifa huko nchini Tanzania. Anatokea katika chama cha CCM.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Wabunge wa Tanzania","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Utume wa Yesu katika Injili, unaanza na ubatizo wake kwa mkono wa Yohane Mbatizaji katika mto Yordani na unakamilika katika mji mtakatifu wa Yerusalemu kwa kifo chake msalabani. Injili ya Luka (3:23) inasema Yesu Kristo alipoanza utume wake alikuwa \"na umri wa miaka 30 hivi\". Kwa kawaida wataalamu wa Biblia wanakadiria kwamba mwaka wa kubatizwa ulikuwa kati ya 27 na 29 BK na ule wa kuuawa kati ya 30 na 33. Awali Yesu, baada ya kubatizwa na kukaa siku 40 katika jangwa la Yudea, alifanya kazi ya kitume zaidi katika mkoa wa Galilaya, huko alikokulia, akihubiri na kuponya, pamoja na kufukuza pepo wachafu. Mbali ya hiyo miujiza yake, ni muhimu mwenendo wake wa kukaribiana na watu wa kila aina, bila ubaguzi: tendo lake la kushiriki karamu pamoja na wakosefu lilichukiza wengi, hasa kati ya madhehebu ya Mafarisayo waliokwepa watu hao. Kumbe kwa Yesu lilikuwa dokezo la kwamba Mungu anawaalika wote kutubu na kuingia raha ya ufalme wake. Wakati huohuo aliita baadhi kumfuata kama wanafunzi katika safari zake. Kati yao aliteua mitume 12 kama mwanzo wa Kanisa lake. Hao aliwaita mitume kwa sababu aliwapeleka kwanza kwa Waisraeli (Math 8) lakini baada ya kufufuka kwa mataifa yote pia (Math 28:16-20). Baada ya kifodini cha Yohane Mbatizaji, Yesu alijiandaa kwenda Yerusalemu kwa mara ya mwisho ili kukamilisha utume wake kwa kujitoa kafara alivyotabiriwa na Yohane: \"Huyu ndiye mwanakondoo wa Mungu aondoaye dhambi ya ulimwengu\". Safari hiyo ya mwisho ilimchukua tena kwa muda karibu na mahali alipobatizwa. Utume wake wa mwisho mjini Yerusalemu ulianza na tukio la kuingia Yerusalemu kwa shangwe ya Wayahudi walioamini kwamba ndiye Masiya, hasa baada ya muujiza mkuu alioufanya, yaani kumfufua Lazaro wa Bethania kutoka kaburini siku ya nne baada ya kifo. Injili zinasimulia kirefu zaidi habari za hiyo wiki ya mwisho kutokana na umuhimu wake kama kilele cha yote.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mtume Petro alisimulia kifupi utume wa Yesu kama ifuatavyo (Mdo 10:34-43): 34 Petro akafumbua kinywa chake, akasema, Hakika natambua ya kuwa Mungu hana upendeleo; 35 bali katika kila taifa mtu amchaye na kutenda haki hukubaliwa na yeye. 36 Neno lile alilowapelekea wana wa Israeli akihubiri habari njema ya amani kwa Yesu Kristo (ndiye Bwana wa wote), 37 jambo lile ninyi mmelijua, lililoenea katika Uyahudi wote likianzia Galilaya, baada ya ubatizo aliouhubiri Yohana; 38 habari za Yesu wa Nazareti, jinsi Mungu alivyomtia mafuta kwa Roho Mtakatifu na nguvu naye akazunguka huko na huko, akitenda kazi njema na kuponya wote walioonewa na Ibilisi; kwa maana Mungu alikuwa pamoja naye. 39 Nasi tu mashahidi wa mambo yote aliyoyatenda katika nchi ya Wayahudi na katika Yerusalemu; ambaye walimwua wakamtundika mtini. 40 Huyo Mungu alimfufua siku ya tatu, akamjalia kudhihirika, 41 si kwa watu wote, bali kwa mashahidi waliokuwa wamekwisha kuchaguliwa na Mungu, ndio sisi, tuliokula na kunywa pamoja naye baada ya kufufuka kwake kutoka kwa wafu. 42 Akatuagiza tuwahubiri watu na kushuhudia ya kuwa huyu ndiye aliyeamriwa na Mungu awe Mhukumu wa walio hai na wafu. 43 Huyo manabii wote humshuhudia, ya kwamba kwa jina lake kila amwaminiye atapata ondoleo la dhambi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Image:Giotto - Scrovegni - -24- - Marriage at Cana.jpg|Arusi ya Kana File:Christus heilt einen Besessenen.jpg|Mazinguo katika Sinagogi la Kapernaumu File:Vittore carpaccio, vocazione di san matteo.jpg|Wito wa Mathayo kadiri ya Vittore Carpaccio, 1502 File:V&A - Raphael, The Miraculous Draught of Fishes (1515).jpg|Wanafunzi wa kwanza wa Yesu na Uvuvi wa ajabu Image:Bloch-SermonOnTheMount.jpg|Hotuba ya mlimani File:Rembrandt Christ in the Storm on the Lake of Galilee.jpg|Kutuliza dhoruba File:Brooklyn Museum - The Exhortation to the Apostles (Recommandation aux apôtres) - James Tissot.jpg|Mawaidha kwa Mitume File:70Apostles.jpg|Wanafunzi Sabini File:Oberzell Alte Kirche Decke Johannes im Kerker.jpg|Wajumbe wa Yohane Mbatizaji File:Ghirlandaio, Domenico - Calling of the Apostles - 1481.jpg|Kuwatuma Thenashara kadiri ya Ghirlandaio, 1481. File:16 Lorenzo Veneziano, Christ Rescuing Peter from Drowning. 1370 Staatliche Museen, Berlin..jpg|Yesu akimuokoa Petro majini, kadiri ya Lorenzo Veneziano, 1370. File:Enrique Simonet - Flevit super illam 1892.jpg|Flevit super illam (Alilia juu yake), kadiri ya Enrique Simonet, 1892. File:Giotto - Scrovegni - -26- - Entry into Jerusalem2.jpg|Yesu Kuingia Yerusalemu kwa shangwe kadiri ya Giotto, karne ya 14. File:Giotto - Scrovegni - -27- - Expulsion of the Money-changers from the Temple.jpg|Utakaso wa Hekalu kadiri ya Giotto. Image:Brooklyn Museum - Woe unto You, Scribes and Pharisees (Malheur à vous, scribes et pharisiens) - James Tissot.jpg|Ole wenu Mafarisayo File:Duccio di Buoninsegna - Pact of Judas - WGA06789.jpg|Yuda akipanga bei ya Yesu File:Juan de Juanes 002.jpg|Karamu ya mwisho na Ekaristi File:Christ Taking Leave of the Apostles.jpg|Maneno ya buriani","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kitontemboan ni lugha ya Kiaustronesia nchini Indonesia inayozungumzwa na Watontemboan kwenye kisiwa cha Sulawesi. Mwaka wa 1990 idadi ya wasemaji wa Kitontemboan imehesabiwa kuwa watu 150,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kitontemboan iko katika kundi la Kifilipino.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kilobu ya Tampias ni lugha ya Kiaustronesia nchini Malaysia inayozungumzwa na Walobu. Mwaka wa 1988 idadi ya wasemaji wa Kilobu ya Tampias imehesabiwa kuwa watu 1800. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kilobu ya Tampias iko katika kundi la Kiborneo-Kaskazini.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Ufalme wa Wavandali ulienea kwa karne moja (429-534) katika maeneo ya Algeria na Tunisia ya leo, pamoja na kutawala visiwa vya Mediteraneo magharibi. Hao walikuwa kabila kubwa la Kigermanik la mashariki ambao katika karne tano za kwanza BK walihama kutoka sehemu za Poland ya leo hadi Afrika ya Kaskazini wakiunda ufalme wao.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Inaonekana ya kwamba walianza kuondoka kwao Ulaya ya mashariki kutokana na uvamizi wa Wahunni. Mwaka 406 BK walivuka mto wa Rhine wakaingia Gallia (leo Ufaransa), mwaka 409 wakavamia Hispania. Kutoka Hispania ya Kusini walivuka bahari ya Mediteraneo mwaka 429 na kuingia Afrika ya Kaskazini iliyokuwa jimbo la Dola la Roma. Kuna taarifa ya jemadari Mroma wa wakati ule ya kwamba walikuwa jumla ya wanaume wenye silaha kati ya 15,000 hadi 20,000, kwa hiyo pamoja na familia zao takriban watu 80,000. Wavandali waliteka Afrika ya Kaskazini yote iliyokuwa jimbo tajiri sana katika Dola la Roma likilimwa sehemu kubwa ya ngano kwa ajili ya mahitaji ya Italia. Mwaka 430 waliteka mji wa Hippo, maarufu kutokana na askofu wake Agostino, ambao ukawa makao makuu ya mfalme wao Geiserik. Mwaka 439 waliteka pia mji wa Karthago na mfalme akaufanya mji wake mkuu. Uvamizi wa Karthago uliwapatia Wavandali pia jahazi nyingi za kijeshi za Waroma. Hali hiyo iliwawezesha kushambulia hata mji wenyewe wa Roma mwaka 455, lakini hawakukaa, ila baada ya kuuvamia na kuuharibu walirudi Afrika. Ufalme wa Wavandali ulidumu karibu karne moja na kuchangia kudhoofisha Kanisa la huko kwa dhuluma zao dhidi ya Wakristo wenyeji waliokataa Uario wa Wavandali. Katika karne ya 6 Kaisari Justiniani I wa Bizanti (Roma ya Mashariki) alimaliza utawala wao akivamia Afrika ya Kaskazini na kuirudisha katika Dola la Roma tangu mwaka 534.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Migongo  ni jina la kata ya Wilaya ya Masasi Mjini katika Mkoa wa Mtwara, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  4,447 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Historia ya Nigeria inahusu eneo la Afrika Magharibi ambalo wakazi wake leo wanaunda Jamhuri ya Nigeria. Kabla ya ukoloni eneo la Nigeria lilikuwa na falme mbalimbali. Kaskazini ilikuwa chini ya masultani wa Kiislamu wa Kano na Sokoto; kusini ilikuwa na falme za Benin, Ife na Oyo. Kwa jumla eneo la Nigeria halikuwahi kuwa pamoja kabla ya kuja kwa wakoloni waliochora mipaka yao bila kujali utamaduni wa wenyeji. Lilikuwa azimio la Uingereza tu kuunganisha maeneo yenye utamaduni na historia tofauti kuwa koloni moja kuanzia mwaka 1800 hivi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tangu mnamo 500 KK kulikuwa na Utamaduni wa Nok kaskazini mwa Nigeria. Unajulikana tu kutokana na sanamu kubwa za watu zilizotengenezwa kwa terakota (udongo wa kuchomwa) ambazo zilitengenezwa kati ya 500 KK na 200 BK kufuatana na vipimo vya rediokaboni. Kumbukumbu ya mji wa Kano inaanza katika mwaka 999 BK. Katika kusini milki ya Nri kati ya Waigbo ilianza kabla ya karne ya 10 BK ikaendelea hadi kumezwa na koloni la Uingereza mwaka 1911. Nri ilitawaliwa na mfalme (Eze Nri) na mji wa Nri huangaliwa kama chanzo cha utamaduni wa Waigbo. Tangu karne ya 12 kuna habari za falme za Ife na Oyo katika kusini magharibi zilizoundwa na Wayoruba. and 14th Ife ilianza kukaliwa na watu tangu karne ya 9 na utamaduni wake ulitengeneza sanamu mashuhuri za terakota na bronzi. .","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mnamo mwaka 1500 kulikuwa na falme kubwa katika eneo la Nigeria ya leo. Katika kusini ni milki ya Benin (tofauti na nchi ya leo) na Onitsa ya Waigbo, katika kaskazini falme za Wahausa na Songhai ambazo zilitawaliwa na wafalme au masultani Waislamu. Falme za kaskazini zilishiriki katika biashara ya ng'ambo ya Sahara ambako hasa chumvi, dhahabu na watumwa walipelekwa kwa njia ya misafara hadi nchi za Waislamu karibu na Bahari Mediteranea. , Wakati huohuo wapelelezi Wareno na Wahispania walianza kufika kwenye pwani za Afrika ya Magharibi na pia katika delta ya Niger. Walianza kujenga vituo vya biashara kwa vibali vya watawala wa sehemu za pwani kama huko Lagos na Calabar. Wazungu walifanya biashara ya bidhaa mbalimbali na watu wa pwani na hii ilikuwa pia chanzo cha biashara ya watumwa ya kuvukia Atlantiki. Bandari ya Calabar kwenye Hori ya Biafra (leo hii inajulikana zaidi kwa jina la \"Bight of Bonny\") iliendelea kuwa moja kati ya vituo vya biashara ya watumwa vikubwa zaidi kwenye pwani ya Afrika ya Magharibi. Vituo vingine vya biashara ya watumwa kwenye pwani ya Nigeria vilikuwa Lagos na Badagry, Wangi waliouzwa hapo walifukuwa wafungwa wa vita vya watawala wenyeji kati yao au walikamatwa katika kampeni zilizoendeshwa kwa shabaha za kupata watumwa wa kuuzwa. Watendaji wakuu walioleta watumwa pwani walitoka katika milki ya Oyo kwenye kusini magharibi na Ukhalifa wa Sokoto katika kaskazini. Utumwa katika maeneo ya Nigeria ya leo haukuanzishwa na watu kutoka Ulaya, ulikuwepo tayari pia biashara ya watumwa. Lakini soko jipya kwenye pwani lililoanzishwa na Wazungu lilibadilisha uwiano katika jamii nyingi za Kiafrika na pia uhusiano kati ya jamii za Kiafrika. Watawala karibu na pwani waliweza kupata faida kwa kuuza watumwa moja kwa moja kwa Wazungu na waliweza kununua silaha za moto; wenye silaha za moto waliweza kushinda vita, kupata wafungwa wengi na kuuza wafungwa wengi zaidi. Hivyo mahitaji makubwa ya soko la watumwa la Atlantiki yalilisha ufuatano wa vita na mashindano ya kukamata wafungwa zaidi. Idadi ya watumwa ndani ya Nigeria ilizidi kukua katika karne ya 19 ambako biashara ya watumwa kwenye Atlantiki ilikwisha. Manmo 1890 mkusanyiko mkubwa wa watumwa katika Afrika walikuwa watumwa katika milki ya Khalifa wa Sokoto, takriban watu milioni 2.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tangu mnamo 1860 Uingereza ilianza kupanua athira yake katika Nigeria. Uingereza ilikuwa nchi ya kwanza kuwa na viwanda vingi; viwanda vyake vilihitaji mafuta kwa matumizi ya grisi kwa kulainisha mwendo wa mashine. Delta ya mto Niger ilikuwa na idadi kubwa ya michikichi inayozalisha mafuta. Hapo shirika kama Royal Niger Company zilipata maeneo makubwa chini ya mamlaka yao kwa njia ya mapatano na mikataba na watawala wenyeji, malipo na matishio na maeneo haya yaliwekwa baadaye chini ya serikali ya Uingereza. Kwenye mkutano wa Berlin madai ya Uingereza juu ya pwani ya Nigeria yalikubaliwa na mataifa mengine ya Ulaya. Baadaye Waingereza waliendelea haraka kuhakikisha mamlaka yao juu ya maeneo ya kaskazini ama kwa mapatano au kwa vita kwa kusudi la kuzuia upanuzi wa Ufaransa. Hivyo zilitokea maeneo ya \"Southern Nigeria Protectorate\" na \"Northern Nigeria Protectorate\". Hali halisi sehemu hizi haziwahi kuwa na umoja katika historia lakini hatimaye Uingereza iliamua kutawala maeneo yote kama koloni moja.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Nigeria ilipata uhuru wake tarehe 1 Oktoba 1960 kutoka kwa Uingereza ikiunganisha maeneo ya koloni la Nigeria na sehemu ya kaskazini ya eneo lindwa la Kamerun ya Kiingereza. Kati ya miaka 1967-1970 nchi iliona vita ya wenyewe kwa wenyewe; magharibi ya nchi, inayokaliwa na Waigbo hasa, ilijaribu kujitenga kwa jina la Biafra, ikipinga utawala wa wanajeshi Waislamu. Takriban watu milioni 2 walikufa kwa njaa wakati ule. Nigeria iliendelea kuvurugika na mapinduzi ya kijeshi. Tangu miaka ya 1970 Nigeria ilikuwa na mapato makubwa kutokana na mafuta yaliyotolewa kutoka ardhi yake, hasa katika delta ya mto Niger. Ulaji rushwa na ufisadi wa watawala wa kijeshi ulizuia maendeleo ya nchi jinsi ilivyoonekana katika nchi nyingine yenye mafuta. Tangu mwaka 1999 nchi imerudi kwenye utawala wa kisheria ikapata katiba mpya na kumchagua rais Olusegun Obasanjo aliyerudishwa madarakani mara moja. Majaribio ya wafuasi wake wa kubadilisha katiba na kumpa kipindi cha tatu yalishindikana bungeni. Katika uchaguzi wa mwaka 2007 Umaru Yar’Adua alishinda kwa asilimia 70 za kura. Baada ya kungonjeka kwake, makamu wa rais Goodluck Jonathan alichukua madaraka ya urais kuanzia mwaka 2010 akachaguliwa kuwa rais kwenye kura ya mwaka 2011. Mwaka 2015 alishindwa katika uchaguzi mkuu na mgombea mwenzake, Muhammadu Buhari. Ni kwamba tangu mwaka 2009 hadi Septemba 2015 uasi wa kundi la Boko Haram ulivuruga amani na usalama nchini Nigeria. Wanamgambo wa kundi hilo wanaotazamwa na Wanigeria wengi kuwa magaidi walianza kutwaa mamlaka juu ya sehemu za nchi hasa katika mazingira ya jimbo la Borno, kuua wananchi wengi, kuchukua watu mateka na kupigana na jeshi la Nigeria na ya nchi jirani. Kutofaulu kwa jeshi la taifa kumaliza ghasia hizo ndiyo sababu muhimu ya kushindwa kwa rais Jonathan kwenye uchaguzi wa mwaka 2015. Kufuata na ahadi zake kwa wapiga kura, Muhammadu Buhari alijitahidi kukomesha kundi hilo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kitama  ni jina la kata ya Wilaya ya Tandahimba katika Mkoa wa Mtwara, Tanzania yenye postikodi namba 63302 . Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao  12,859 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Thelathini na tano ni namba inayoandikwa 35 kwa tarakimu za kawaida na XXXV kwa zile za Kirumi. Ni namba asilia inayofuata 34 na kutangulia 36. Vigawo vyake vya namba tasa ni: 5 x 7.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 35 KK na 35 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1039 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1373 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1352 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1692 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia moja na hamsini na nane ni namba inayoandikwa 158 kwa tarakimu za kawaida na CLVIII kwa zile za Kirumi. Ni namba asilia inayofuata 157 na kutangulia 159. Vigawo vyake vya namba tasa ni: 2 x 79.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 158 KK na 158 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia sita hamsini na tano ni namba inayoandikwa 655 kwa tarakimu za kawaida na DCLV kwa zile za Kirumi. Ni namba asilia inayofuata 654 na kutangulia 656. Vigawo vyake vya namba tasa ni: 5 x 131.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 655 KK na 655 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia sita sitini na tisa ni namba inayoandikwa 669 kwa tarakimu za kawaida na DCLXIX kwa zile za Kirumi. Ni namba asilia inayofuata 668 na kutangulia 670. Vigawo vyake vya namba tasa ni: 3 x 223.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 669 KK na 669 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mia nane na ishirini na sita ni namba inayoandikwa 826 kwa tarakimu za kawaida na DCCCXXVI kwa zile za Kirumi. Ni namba asilia inayofuata 825 na kutangulia 827. Vigawo vyake vya namba tasa ni: 2 x 7 x 59.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Namba hurejea miaka 826 KK na 826 BK.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Augustino Manyanda Masele ni mwanasiasa Mtanzania na mwanachama wa chama cha kisiasa cha CCM. Amechaguliwa kuwa mbunge wa Mbogwe  kwa miaka 2015 – 2020.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references/>","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mpira wa mkono (kwa Kiingereza: Handball) ni mchezo ambapo timu mbili za wachezaji saba kila moja (wachezaji sita wa nje na kipa) hupiga mpira kwa kutumia mikono yao kwa lengo la kuutupa katika lango la timu nyingine. Mechi ya kawaida ina vipindi viwili vya dakika 30, na inachezwa kwenye kiwanja maalumu cha mita 40 kwa 20 (futi 131 kwa 66), na lango katikati ya kila mwisho. Malango yamezungukwa na eneo la mita 6 (futi 20) ambako kipa huyo anayelilinda ni karuhusiwa tu. Malengo yanapaswa kufanywa kwa kutupa mpira kutoka nje ya eneo au wakati wa \"kupiga mbizi\" ndani yake. Mchezo huu huchezwa ndani ya nyumba, lakini tofauti za nje zipo katika fomu ya uwanja wa mpira wa miguu na wa kikapu cha Kicheki (ambacho kilikuwa cha kawaida zaidi) na mpira wa pwani. Mchezo huu ni wa haraka na wa juu: timu za kitaaluma sasa zina mafanikio. Mpira wa mkono kati ya malengo 20 na 35 kila mmoja, ingawa alama za chini hazijitokea hadi miongo michache iliyopita. Mawasiliano ya mwili yanaruhusiwa na watetezi wanajaribu kuacha washambuliaji wasifikia lengo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mchezo huo ulianzishwa mwishoni mwa karne ya 19 kaskazini mwa Ulaya na Ujerumani. Sheria ya kisasa ya mchezo ilichapishwa mnamo mwaka wa 1917 nchini Ujerumani, na ilikuwa na marekebisho kadhaa tangu hapo. Mechi za kwanza za kimataifa zilichezwa chini ya sheria hizi kwa wanaume mwaka wa 1925 na kwa wanawake mwaka wa 1930. Mpira wa mkono wa wanaume ulichezwa mara ya kwanza katika michezo ya Olimpiki ya majira ya joto ya 1936 huko Berlin kama nje, na wakati ujao katika michezo ya Olimpiki ya majira ya joto ya 1972 huko Munich kama ndani, na umekuwa mchezo wa Olimpiki tangu hapo. Kwa timu ya wanawake uliongezwa katika michezo ya Olimpiki ya majira ya joto ya 1976. Shirika la Kimataifa la Mpira wa mkono lilianzishwa mwaka wa 1946 na kufikia mwaka wa 2016 limekuwa na mashirika ya wanachama 197. Mchezo huu unajulikana sana katika nchi za bara la Ulaya, ambazo zilishinda medali zote ila moja katika michuano ya dunia ya wanaume tangu 1938. Katika michuano ya dunia ya wanawake, nchi mbili tu zisizo za Ulaya zimeshinda jina: Korea Kusini na Brazil. Mchezo pia unapata umaarufu katika Mashariki ya Mbali, Afrika Kaskazini na sehemu za Amerika ya Kusini.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mti-kivuli (Acrocarpus fraxinifolius) ni mti mkubwa wa familia Fabaceae. Umepata jina lake kwa sababu hupandwa kama mti wa kivuli kwa mashamba ya mibuni, huko Asia hasa. Asili yake ni Asia ya Kusini na ya Mashariki, lakini siku hizi hupandwa pia katika kanda za tropiki za Afrika na Amerika.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Lysippo (kwa Kigiriki: Λύσιππος) alikuwa mchoraji wa Kigiriki wa karne ya 4 KK. Pamoja na wachongaji wengine Scopas na Praxiteles, anahesabiwa kuwa mmoja wa wachongaji wakubwa wa Ugiriki ya Kale. Ni vigumu kutafiti kazi za Lysippos na kutambua mtindo wake kutoka kwenye nakala za kkazi zake ambazo zipo hadi sasa. Lysippo alizaliwa huko [Sicyon] karibu na mwaka 390 KK. Akiwa kijana, alikuwa mfanyakazi zinazohusiana na [[shaba]. Alijifunza mwenyewe sanaa ya kuchonga, baadaye akawa mkuu wa shule ya Argos na Sicyon. Kulingana na mwanahistoria Pliny, Lysippo alitengeneza kazi zaidi ya 1,500 za shaba. Mwanafunzi wake, Chares wa Lindos, ndiye aliyejenga Sanamu Kubwa ya Rhodes, ambayo ni mojawapo ya Maajabu Saba ya Dunia ya Kale. Sanamu hii haipo tena hivi sasa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mlima wa volikano uliopo katika nchi ya Norwei, kisiwa cha Jan Mayen, wenye kimo cha mita 2,277.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Agostino wa Hippo (Thagaste, leo Souk Ahras nchini Algeria, 13 Novemba 354 – Hippo, leo Annaba, Algeria, 28 Agosti, 430) alikuwa mtawa, mwanateolojia, padri na hatimaye askofu mkuu wa Hippo. Ndiye kiongozi mkuu wa Kanisa Katoliki katika Afrika Kaskazini mwanzoni mwa karne ya 5. Kutokana na maisha, mafundisho na maandiko yake bora, tangu zamani anaheshimiwa kama mtakatifu na babu wa Kanisa. Mwaka 1298 Papa Bonifasi VIII alimuongezea sifa ya mwalimu wa Kanisa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katika sehemu za magharibi za Afrika ya Kaskazini wenyeji walikuwa Waberberi kama mama yake, lakini watu wa mjini, kama baba yake, na wenye mashamba makubwa walikuwa wa asili ya Ulaya wakitumia hasa lugha ya Kilatini. Kwa jumla sehemu hii ya Afrika ilikuwa karibu na utamaduni wa Ulaya ya Magharibi. Mama yake (Monika, anayeheshimiwa kama mtakatifu) alikuwa Mkristo, kumbe baba (Patrisi) alifuata dini ya jadi ya kuabudu miungu mingi kabla hajabatizwa mwishoni mwa maisha yake.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Agostino alizaliwa tarehe 13 Novemba 354 mjini Thagaste katika mkoa wa Numidia. Jina lake la kuzaliwa lilikuwa Aurelius Augustinus. Wakati ule Ukristo ulikuwa tayari dini iliyokubaliwa katika Dola la Roma; dhuluma dhidi ya Wakristo zilikuwa zimekwisha rasmi mwaka 313 kwa Hati ya Milano iliyotolewa na Konstantino Mkuu ili kuruhusu uhuru wa dini. Alikuwa na wadogo wawili, mmoja mwanamume, Naviji, na mwingine wa kike, ambaye hatujui jina lake, ila kwamba baada ya kufiwa mume wake akawa mmonaki na abesi. Monika alimuathiri sana Augustino na kumlea katika imani ya Kikristo. Mwanae aliweza kuandika kwamba alipokuwa ananyonya maziwa ya mama, alifyonza pia upendo kwa jina la Yesu. Akiwa mtoto alipokea chumvi kama ishara ya kuingia ukatekumeni akabaki daima anavutiwa na Yesu, hata alipozidi kusogea mbali na Kanisa lake.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Wakati wote wa ujana wake alifuata anasa na uzushi, bila kujali machozi ya mama yake. Alipata elimu yake nzuri ya lugha na ya ufasaha wa kuhubiri huko Thagaste, Madaura na hata katika Chuo Kikuu cha Karthago (karibu na Tunis) ingawa hakuwa daima mwanafunzi mzuri, mbali ya kuwa na akili ya pekee. Alimudu kikamilifu Kilatini, lakini si sana Kigiriki. Akiwa huko Karthago, mwaka 373 alisoma kitabu cha maadili cha Sisero ambacho kilibadilisha hisia zake hivi kwamba “matumaini yote ya bure yakawa hayana maana kwangu, nikatamani hekima isiyokufa kwa ari isiyosemeka moyoni mwangu”. Lakini kwa kuamini ukweli haupatikani pasipo Yesu, ambaye hatajwi katika kitabu hicho, alianza kusoma Biblia, ila hakupenda tafsiri ya Kilatini wala yaliyomo, akiyaona tofauti na mtindo wa falsafa inayotafuta ukweli. Hivyo alisogea mbali na dini iliyoonekana kutotia maanani hoja za akili ambayo pamoja na imani ndizo “nguvu mbili zinazotuongoza kwenye ujuzi”. Ndivyo alivyoandika baadaye, akitoa pia kauli mbili za msingi kuhusu kulenga ukweli: “Usadiki ili uelewe”, halafu “uelewe ili usadiki”. Hapo, kusudi asiishi bila Mungu, alijitafutia dini ya kuridhisha hamu yake ya kujua ukweli na ya kuwa karibu na Yesu, akajiunga kwa karibu miaka 10 na Umani. Dini hiyo ilidai kufuata akili na kufafanua sababu ya mabaya kuwepo duniani kutokana na chanzo cha pili cha ulimwengu kilicho kinyume cha Mungu, ikikataa Agano la Kale ili kufuata Ukristo wa kiroho. Augustino alipenda pia maadili ya dini hiyo kwa sababu yalikuwa yanawadai sana baadhi ya waumini tu, yakiwaacha wengine wote wasijali zaidi. Hatimaye Wamani walikuwa wanasaidiana kupanda chati katika jamii. Lakini alipokutana na askofu wao Fausto, alikosa imani nao kwa kuona alivyoshindwa kujibu maswali yake.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Baada ya kuhitimu masomo, alifundisha Kilatini huko Thagaste (374), halafu namna ya kuhubiri huko Kartago (375-383), akaendelea kufanya hivyo nchini Italia, kwanza Roma (384), halafu Milano (384-386), makao makuu ya Dola, alipopata kazi ya heshima sana. Wakati huo wote aliendelea kuishi bila ndoa na mwanamke aliyemzalia mtoto wa kiume mwenye akili sana, Adeodatus. Akiwa Milano alikutana na watu, hasa Ambrosi askofu wa Milano, waliomvuta awe Mkristo Mkatoliki. Mahubiri bora ya Ambrosi aliyokwenda kuyasikiliza kwanza ili kuzidi kupata mbinu za kutoa hotuba, yalizidi kumgusa moyoni na kumfanya asadiki mamlaka ya Biblia nzima inavyosomwa rasmi na Kanisa. Aliona uzuri na udhati wa masimulizi ya Agano la Kale yakifafanuliwa kiroho kama mifano ya mambo ya Agano Jipya inayomuelekea Kristo, kiini cha yote. Katika barua za Mtume Paulo, Augustino alimtambua Kristo kama mwokozi, si mwalimu tu.Hasa aliguswa na maneno ya Rom 13:13-14 aliyoyasoma kwa kufungua tu kitabu kisha kumsikia mtoto wa jirani akiimba kwa kukariri, “Chukua usome, chukua usome”. Alitambua ameambiwa mwenyewe na Mungu maneno hayo yakimdai aachane na matendo ya mwili akamvae Kristo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kisha kuongoka hivyo tarehe 15 Agosti 386, akiwa na umri wa miaka 32, aliacha kufundisha na hata kuishi na mama mtoto, akatawa kwa muda Cassiciaco karibu na ziwa la Como, akiwa na Monika, Adeodatus na marafiki wachache, akarudi Milano alipobatizwa na Ambrosi pamoja na mwanae na rafiki yake Alipio usiku wa Pasaka ya mwaka 387.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Baada ya kubatizwa na kunuia akaishi kitawa Thagaste, alirudi Afrika; njiani, huko Ostia, bandari ya Roma, alifiwa mamaye. Ndoto yake ilikuwa kujitosa katika maisha ya sala na masomo pamoja na marafiki wake. Lakini hiyo ilidumu miaka mitatu tu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mwaka 391 bila kutarajia alipewa daraja ya upadri huko Hippo, alipoanzisha monasteri, akigawa muda wake kati ya sala, masomo na mahubiri, halafu mwaka 395 akachaguliwa kuwa askofu msaidizi wa mji huo na mwaka 397 akawa askofu wa jimbo hilo. Ilimbidi akubali matakwa ya Mungu kwake, kwamba ajitoe kwa wengine na kuwashirikisha ujuzi wake ili kuishi kweli kwa ajili ya Kristo. “Kuhubiri mfululizo, kujadili, kusisitiza, kujenga, kuwa tayari kwa yeyote ni jukumu kubwa sana, ni mzigo mzito, ni juhudi ya ajabu”. Ilikuwa kama wongofu wake wa pili. Hapo alitegemeza maskini na mayatima, alisimamia malezi ya wakleri, akiwadai waishi pamoja, akaeneza monasteri za kiume na za kike. Alifanya adhimisho la ekaristi kuwa kiini cha maisha ya jumuia zake. Mahubiri yake mengi yanaonyesha alivyojua kujadiliana na umati akitumia maneno rahisi na ya kawaida na hata ucheshi katika kulinganisha Neno la Mungu na mazingira yao. Kwa tabia yake karimu na pendevu, hisia zake, uvumilivu na utayari wa kusamehe alifanya hata maadui kadhaa kuwa marafiki. Maisha yake ya Kiroho yaliyoongoza uandishi wa kanuni yake kwa watawa yamefuatwa na mashirika mengi ya kiume na ya kike hadi leo. Kwa miaka 35 mpaka kifo chake, mbali na kutimiza majukumu yake mengi, aliendelea kueleza na kutetea imani sahihi ya Kikristo kwa mahubiri, maandishi na vitabu vingi sana (hata vya mitindo mipya) dhidi ya aina zote za uzushi za wakati ule: Wamani, Wadonati, Wapelaji na Waario. Hivyo tangu alipokuwa hai, hakuongoza Kanisa la Afrika Kaskazini tu, bali alitegemeza imani kila mahali. Kwa njia hiyo amekuwa mwalimu muhimu sana katika Ukristo, hasa wa Magharibi (yaani Kanisa Katoliki na katika Uprotestanti uliotokea katika Kanisa hilo. Kwa mfano Martin Luther alimtaja kuwa baba yake wa kiroho pamoja na Mtume Paulo). Augustino alijilisha tunu za Kikristo na kutokeza utajiri wake wa dhati, akibuni mawazo na mifumo ya kulisha vizazi vijavyo. Hata nakala za vitabu vyake ni nyingi sana, zikithibitisha vilivyopendwa na kuenea. Hivyo aliathiri sana ustaarabu wa Magharibi unaozidi kuenea leo duniani kote. Mawazo yote yaliyomtangulia yanakutana katika maandishi yake na kuwa chemchemi ya mafundisho kwa nyakati zilizofuata.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tarehe 26 Septemba 426 alikusanya waamini ili kuwatambulisha padri Eraklio aliyemchagua kama mwandamizi wake naye aweze kutumia miaka yake ya mwisho katika kusoma kwa dhati zaidi Maandiko matakatifu. Watu walimkubalia kwa shangwe. Miaka minne iliyofuata Augustino alifanya kazi kubwa kwa kumaliza vitabu mbalimbali na kuanza kuandika vingine. Kati ya vile vya wakati huo kuna “Retractationes” (yaani “Kupitia Upya” vile vilivyotangulia), ambamo tunaona unyofu wake kwa kuwa tayari kurekebisha baadhi ya mafundisho aliyowahi kuyatoa. Hivyo mpaka mwisho alionyesha alivyolenga ukweli kuliko yote. Pia miaka hiyo alijadiliana na wazushi hadharani na kurudisha amani iliyohatarishwa na makabila ya kusini yakifaidika na matatizo kati ya Kaisari na jemadari wake Bonifasi. Alimuandikia mpatanishi: “Ni utukufu mkubwa zaidi kuzuia vita vyenyewe kwa neno moja, kuliko kuangamiza watu kwa upanga, na vilevile kusababisha au kudumisha amani kwa amani kuliko kwa vita. Kwa sababu wanaopigana, ikiwa ni watu wema, bila shaka wanalenga amani, ila kupitia damu. Kumbe kazi yako ni kuzuia umwagaji damu”. Hata hivyo, tumaini lilitoweka Bonifasi alipoalika kwa hasira washenzi wa Kijerumani walioitwa Wavandali kutoka Hispania wavamie Afrika. Agostino aliaga dunia akiwa Hippo tarehe 28 Agosti 430, wakati Wavandali walipokaribia kuteka mji wake baada ya kuuzingira miezi mitatu, huku wakibomoa makanisa na nyumba za vijijini na kuua au kukimbiza wakazi, wakiwemo watawa. Baadhi waliteswa na kuchinjwa, wengine walibakwa au kufanywa watumwa. Mbele ya maovu hayo yaliyokomesha ustaarabu wa Kirumi, Augustino alizidi kutafakari fumbo la Maongozi ya Mungu ili kujifariji na kuwatuliza wengine kama alivyofanya miaka 20 ya nyuma, Roma ilipotekwa kwa mara ya kwanza na Wagoti. Aliona ustaarabu huo ulikuwa umechakaa, kumbe Kristo tu hazeeki kamwe na ni wa kutegemewa. Hapo awali, alidhani mtu akiongoka na kubatizwa atafikia kwa urahisi ukamilifu unaoelekezwa na Hotuba ya Mlimani. Miaka ya mwisho alikiri kwamba Yesu tu alitekeleza sawasawa hotuba yake hiyo. Waamini wanahitaji daima kuongoka na kutakaswa naye ili kufanywa wapya. “Nimeelewa kwamba mmoja tu ni mkamilifu kweli… Kumbe Kanisa lote - sisi sote, tukiwa pamoja na Mitume - tunapaswa kusali kila siku: ‘Utusamehe dhambi zetu kama tunavyowasamehe na sisi waliotukosea’”. Ndio wongofu wake wa tatu, uliomfanya amalizie maisha yake kwa unyenyekevu wa hali ya juu. Katika ugonjwa wa mwisho aliomba Zaburi za toba ziandikwe kwa herufi kubwa na kubandikwa ukutani aweze kuzisoma kutoka kitandani huku akijiaminisha kwa Mungu kwa machozi mengi usiku na mchana. Ili kujiandaa zaidi kufa, siku 10 za mwisho hakuruhusu mtu kumtembelea, ila waliomletea chakula na dawa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katika historia yote Augustino ni kati ya watu wenye akili kubwa zaidi, iliyopenya masuala yoyote, pamoja na ubunifu wa ajabu na moyo mpana. Aliunda upya teolojia ya mapokeo akiitia chapa yake mwenyewe. Kati ya mababu wa Kanisa, ndiye aliyetuachia maandishi mengi zaidi, kuanzia yale maarufu sana yanayoitwa \"Maungamo\", kwa kuwa humo miaka 397-400 aliungama sifa za Mungu na ukosefu wake mwenyewe kwa kusimulia alivyoishi hadi miaka ya kwanza baada ya kuongoka. Kila wakati ulifurahia zaidi kitu fulani katika Augustino. Siku hizi anapendwa hasa kwa unyofu wake katika kujichunguza na kutoa siri zake, akikiri makosa yake na kuyageuza yawe sifa kwa Mungu. Uzingatifu wake wa fumbo la nafsi yake ambamo fumbo la Mungu limefichama, ni mzuri ajabu kiasi cha kubaki hata leo kilele cha kujitafiti kiroho. Aliandika: “Usiende nje, rudi ndani mwako; ukweli unakaa katika utu wa ndani; na ukiona umbile lako ni geugeu, panda juu yako. Lakini kumbuka, unapopanda juu yako, unapanda juu ya roho inayofikiri. Basi, ufikie pale mwanga wa akili unapowaka”. Tena: “Naona ni lazima wanadamu warudishiwe tumaini la kupata ukweli”. Posidi, mtu wa kwanza kuandika habari za maisha ya Augustino (kwa Kilatini, “Vita Augustini”), alisema “waamini wanamkuta daima hai” katika vitabu vyake. Kweli havionyeshi imepita miaka 1600 tangu viandikwe: humo anaonekana kama rafiki yetu wa wakati huu anayesema nasi kwa imani isiyozeeka. Augustino mwenyewe aliviorodhesha 1,030, ambavyo si vyote. Kazi yake kubwa haikuwa kuandika maelezo juu ya vitabu na maneno ya Biblia yenyewe alivyofanya Origene, bali kuingiza Biblia katika mazingira ya kiroho, ya kijamii na ya kisiasa ya wakati wake. Hapo, akitegemea mamlaka ya imani inayodhihirishwa na Biblia, maandiko ya Kimungu yasiyoweza kukosea yakisomwa katika mapokeo ya Kanisa lililoorodhesha vitabu vinavyoiunda, aliuliza maswali na kutoa majibu yaliyo muhimu mpaka leo. Akilinganisha imani na akili, Augustino alichunguza hasa fumbo la Mungu (Ukweli mkuu na Upendo wa milele, unaohitajiwa na roho ili kupata amani) na la binadamu (ambaye ni sura na mfano wa Mungu). Huyo katika roho yake isiyokufa, bado ana uwezo wa kuinuka hadi kwa Mungu, ingawa uwezo huo umeharibiwa na dhambi na unahitaji kabisa kurekebishwa na neema. Teolojia yake kuhusu Utatu inaendeleza ile ya mapokeo na kuathiri Kanisa lote la Magharibi. Augustino anaweka wazi kuwa Nafsi tatu ni sawa lakini hazichanganyikani; tena anajaribu kuufafanua Utatu kwa kutumia saikolojia (mfano wa kumbukumbu, akili na utashi). Kitabu muhimu zaidi kuhusu Utatu (kwa Kilatini kinaitwa “De Trinitate”) alikiandika miaka 399-420. Kilichukua muda mrefu kwa kuwa alisimamisha uandishi wake miaka minane “kwa sababu ni kigumu mno na nadhani wachache tu wanaweza kukielewa; basi kuna haraka zaidi ya kuwa na vitabu vingine tunavyotumaini vitafaidisha wengi”. Hivyo alielekeza nguvu zake kutunga vitabu vya katekesi kwa wasio na elimu (hasa “De Catechizandis Rudibus”). Akijibu hoja za Wadonati, ambao walitaka Kanisa la Kiafrika na kuchukia mambo ya Kilatini, alikubali kurahisisha lugha hata kufanya makosa ya kisarufi kusudi wamuelewe zaidi akifafanua umoja wa Kanisa ulivyo muhimu kwa mahusiano na Mungu na kwa amani duniani. Hasa hotuba zake, zilizoandikwa na wengine wakati alipokuwa anazitoa kwa watu akiongea nao kirahisi, zimechangia kueneza ujumbe wake. Tunazo bado karibu 600, lakini zilikuwa zaidi ya 3,000. Pia alifafanua upya imani kuhusu umwilisho wa Mwana wa Mungu, akiwahi kutumia misamiati iliyokuja kupitishwa na Mtaguso wa Kalsedonia (451): uwepo wa hali mbili (ya Kimungu na ya kibinadamu) katika nafsi moja. Lengo la umwilisho lilikuwa wokovu wa watu, hivyo hakuna anayeweza kuokoka bila Kristo aliyejitoa sadaka kwa Baba, “akitakasa, akifuta na kutangua makosa yote ya binadamu, akiwakomboa kutoka mamlaka ya shetani”.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katika suala la neema na dhambi ni Agostino aliyefundisha kwamba ubinadamu umerithi dhambi ya asili kutoka kwa Adamu. Uhuru wa asili umepotezwa na dhambi hiyo, na hali hii imerithiwa na watu wote baadaye. Lakini kwa neema yake Mungu hufunua upendo wake kwao. Alisisitiza kwamba si binadamu anayemtafuta Mungu, bali Mungu ndiye anayemhurumia mwanadamu mwenye dhambi. Utakaso unaopatikana kwa imani unasababisha ondoleo kamili la dhambi zote kabisa. Halafu mwamini anazidi kufanywa mpya kwa mchakato utakaokamilishwa na ufufuko wa siku ya mwisho. Mchakato huo wote ni kazi ya neema ya Mungu: bila hiyo, binadamu hawezi kuongoka, kukwepa dhambi na kufikia utimilifu wa wokovu. Hayo yote ni zawadi tu ya Mungu, kama vilivyo pia udumifu na stahili za mtu. Sisitizo hilo la kwamba neema ni dezo, lilimuongoza Augustino kufundisha juu ya uteule, neema ambayo hakuna anayeweza kuikataa na ambayo inafikisha kwa hakika mbinguni. Kwa nini Mungu hawapi wote neema hiyo ni fumbo ambalo tuliinamie tu, kwa sababu hatuwezi kabisa kulielewa. Kwa vyovyote haiwezekani kumlaumu Mungu kwa ajili hiyo, eti si haki. Mawazo hayo yalikuja kukaziwa zaidi tena na watu kama Martin Luther, Yohane Kalvini na Janseni, namna iliyokataliwa na Kanisa Katoliki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Juu ya uhusiano kati ya serikali na kanisa Augustino katika miaka 413-426 aliandika kitabu \"De Civitate Dei\" (maana yake kwa Kilatini ni: Mji wa Mungu. Badala ya \"mji\" tungeweza kutafsiri pia: \"eneo au kikundi cha watu au utawala\"). Alieleza kwamba iko \"miji\" miwili: mji wa Mungu (yaani Yerusalemu wa mbinguni, au Kanisa) na mji wa dunia hii, yaani taratibu za kisiasa. Katika \"mji wa dunia hii\" hali hubadilika. Hakuna taratibu za kudumu. Agostino alifahamu taratibu za Waroma Wapagani waliotazama Makaisari wao kuwa miungu, na vilevile habari za demokrasia ya Kigiriki ya kale. Akafahamu habari za mji mkubwa wa Roma ulioitwa \"mji wa milele\" lakini ulichomwa moto na maadui katika siku zake jinsi ilivyoanguka zamani miji ya Babeli na Yerusalemu. Pamoja na \"mji\" huo alisema upo \"mji\" wa pili ndio mji wa Mungu ambao ni mji wa upendo na undugu wenye neema yake. Miji yote miwili iko pamoja ingawa zina taratibu tofauti. Mkristo ni raia wa miji yote miwili. Huitwa kuwa mwaminifu pande zote mbili. Lakini ajue kwamba mji wa dunia hii hauna shabaha ya kudumu. Umeingiliwa na dhambi. Kumbe mji wa Mungu utadumu. Umepewa lengo la kudumu, unashiriki enzi ya Mungu. Ndiyo sababu inafaa serikali isikie mawazo ya Kanisa, kwani ni kwa njia ya Kanisa kwamba Mungu ameamua kufunua mapenzi yake. Mkristo anaweza kushiriki katika taratibu za kisiasa akijua ya kwamba mawazo na mipango yote ya siasa havidumu. Utakaodumu ni utaratibu wa Mungu tu.Ni kutokana na mafundisho hayo pia kwamba Kanisa la Magharibi lilijifunza umuhimu wa kuwa na msimamo imara mbele ya serikali mbalimbali kama ulivyojitokeza katika historia ndefu ya Kanisa, ingawa Agostino alijua jinsi Kaisari Theodosi alivyotubu kanisani baada ya askofu Ambrosi wa Milano kumtenga kwa sababu aliwatuza wanajeshi wa serikali yake walioua watu wengi ovyo walipotuliza fujo lililotokea katika mji wa Thesalonike. Watu wengi pamoja na Askofu walisikitikia tendo hilo. Baadaye Theodosi alipotaka kuingia katika ibada, Askofu huyo alimtangaza ametengwa kwa sababu ya kumwaga damu ya Wathesalonike, hivyo hawezi kushiriki meza ya Bwana. Kaisari akakubali kosa mbele ya umati. Hata baadaye viongozi wa Kanisa la magharibi wakafuata mara nyingi mfano wa Ambrosio na mafundisho ya Agostino. Mafundisho hayo yaliathiri mawazo na fikra za Wakristo kwa karne nyingi za baadaye. Tunaweza kuona aina mbili za matokeo ya urithi huo. Kwa upande mmoja Kanisa lilijaribu kutawala jamii na serikali katika nchi za Ulaya. Lilidai sheria zote za serikali zifuate taratibu za Kanisa. Viongozi wa serikali walitakiwa kusimikwa na wale wa Kanisa. Hoja hiyo huitwa \"Uklerikali\" (clericalism). Nguvu ya kisiasa ya Kanisa ilifikia kilele chake mwanzoni mwa karne ya 13 wakati wa Papa Inosenti III, halafu ilizidi kupungua hadi kupingwa kabisa na mapinduzi mbalimbali ya Ulaya na Amerika (kuanzia mapinduzi ya Ufaransa 1789). Siku hizi wazo hili halipo tena lakini zamani lilileta matatizo mengi, kama vile ugandamizaji wa madhehebu tofauti na ya mtawala, na hata vita vya kidini. Agostino aliingiza pia hoja ya \"vita halali\" katika Ukristo uliowahi kukataa ukatili na vita kama dhambi dhidi ya Mungu. Agostino alieleza kwamba wakati mwingine vita ni halali, na kama ni halali ni wajibu wa Mkristo pia. Maelezo hayo yalitumiwa baadaye na watawala na wanasiasa Wakristo kwa kutetea vita vya kila aina. Lakini sehemu nyingine ya urithi huo imebaki: kazi ya Kanisa ya kuzitetea haki za binadamu, hata dhidi ya serikali inayoweza kuzigandamiza. Kwa mfano makanisa ndiyo yaliyopinga sana siasa ya ubaguzi wa rangi Marekani na Afrika ya Kusini, hata dhidi ya serikali zilizoutetea. Vilevile ni makanisa yanayotetea haki za wakimbizi katika nchi nyingi hata kama serikali zimeshachoka mzigo wa kupokea wageni maskini kutoka nchi jirani. Mwishoni tusifiche sehemu ya urithi wa Agostino iliyokuwa ngumu zaidi mpaka leo. Katika mikoa ya Afrika Kaskazini walikuwepo Wakristo wengi waliojitenga na Kanisa kubwa na kuanzisha madhehebu ya Wadonato. Agostino alijadiliana nao miaka mingi akijaribu kuwavuta warudi tena. Mwaka 411 B.K. serikali ya Kiroma ilitafuta shauri la Agostino katika suala la Wadonato kule Karthago na Numidia (Tunisia na Algeria). Serikali ilitaka kuwe na umoja wa kidini kati ya wananchi. Pia wapinzani wa utawala wa Roma huko Afrika Kaskazini walijiunga na Kanisa la Wadonato. Basi Agostino aliona kwamba Wadonato wameshika mafundisho ya uongo, akaogopa wataongoza waumini wao jehanamu. Akaona Kanisa lisiache wafundishe uongo (alivyoelewa mwenyewe), akaona vema kutumia nguvu ya serikali walazimishwe kurudi katika Kanisa kubwa. Mwenyewe hakukubali adhabu ya kifo kwa \"wazushi\" hao, lakini serikali ilichukua kibali chake cha kuingilia kati kama msingi wa kuwatesa vikali na kuwaua wengi. Wadonato walipoteswa hivi na serikali, Agostino akanyamaza, hakupinga. Mateso hayo ya Wakristo Wadonato chini ya serikali ya Kikristo mbele ya macho ya Kanisa Katoliki yaliendelea muda mrefu yakawa mwanzo wa mwisho wa Ukristo Afrika Kaskazini. Miaka mia mbili baadaye wanajeshi wa Waarabu Waislamu wakaingia huko, wakakuta Ukristo uliodhoofishwa (pia kutokana na dhuluma za Wavandali Waario dhidi ya Wakatoliki). Baada ya muda mfupi wenyeji wengi sana wa sehemu hizo wakaacha Ukristo wakajiunga na Uislamu. Tukiangalia hali ya Misri tunaona tofauti: huko Wakristo wakashika imani yao katika karne zote ingawa kwa matatizo makubwa chini ya serikali ya Kiislamu. Lakini katika sehemu ya Afrika Kaskazini-Magharibi nguvu za ndani za Ukristo zilivunjika wakati wa mateso hayo makali ya Wadonato (halafu ya Wakatoliki) kwa mikono ya Wakristo wenzao. Tatizo halikuishia Afrika Kaskazini. Agostino katika kitabu chake kimojawapo alitetea siasa ya ugandamizaji wa wazushi bila kuruhusu wauawe. Katika karne zilizofuata maandiko hayo yaliongoza sera ya Kanisa la magharibi dhidi ya wazushi kote Ulaya. Kanisa lilikubali wazo la kwamba wazushi wanapaswa kugandamizwa. Basi kwa karne nyingi Kanisa la magharibi likaendelea kuwagandamiza na kuwatesa Wakristo wasiokubali mafundisho yake au uongozi wake. Watu wakateswa, kuchomwa moto na kufungwa gerezani, yote hayo kwa idhini ya Kanisa. Hata madhehebu ya Uprotestanti kama Walutheri, Waanglikana na Wareformati yalitenda hivihivi baada ya kuwa dini rasmi ya serikali katika maeneo yao. Walifuata mfano uliowekwa wakati wa mgongano kati ya Kanisa kubwa na Wadonato huko Afrika Kaskazini katika karne ya 5. Bila shaka Agostino hakutegemea matokeo hayo lakini hata habari hizi za kuhuzunisha ni sehemu ya urithi wa mtu huyo ambaye kwa mengine tunamkumbuka kama mwalimu mkubwa wa Ukristo mzima.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Wewe Bwana ni mkuu na unastahili kabisa sifa. Uweza wake ni mkuu na hekima yako haina mipaka. Mtu anataka kukusifu, yeye aliye sehemu ndogo ya viumbe vyako vyote, yeye anayetembea akielekea kifo, ushahidi wa dhambi yake, wa kwamba wewe unapinga wenye kiburi. Hata hivyo mtu, sehemu ndogo ya viumbe vyako vyote, anataka kukusifu. Wewe unamchochea aonje furaha ya kukusifu, kwa kuwa umetuumba kwa ajili yako, na moyo wetu hautulii mpaka ustarehe ndani mwako. Ee upendo wenye kuwaka daima usiweze kuzimika kamwe, Mungu wangu uniwashe moto! Unijalie mimi, mimi pia, Bwana wangu mpenzi, nikujue, nikupende na kukufurahia. Nisipoweza kufanya hayo kikamilifu katika maisha haya, unijalie walau kusonga mbele kila siku hata niweze kufikia kuyafanya kwa ukamilifu. Acha nikufahamu zaidi na zaidi hata ukamilifu. Acha nikupende kila siku zaidi na zaidi hata ukamilifu; furaha yangu iwe kubwa kwa yenyewe, na kamili ndani yako. Wewe ni nini kwangu? Uniwie huruma, niweze kusema. Mimi ni nini kwako, hata uniagize nikupende, halafu nisipokutii unanikasirikia na kunitishia maafa makubwa? Je, kutokupenda si balaa kubwa tayari? Lo, kwa huruma yako, Bwana Mungu wangu, uniambie wewe ni nini kwangu. “Uiambie nafsi yangu, Mimi ni wokovu wako”. Sema hivyo, nami nitasikiliza. Tazama, moyo wangu unakusikiliza, Bwana; uuweke tayari ukaniambie, “Mimi ni wokovu wako”. Nitafuata sauti ya neno lako hilo hata nikufikie. Usinifiche uso wako: nife nisije kufa, bali niuone uso wako. Unijalie nifanye unachoagiza, halafu uniagize unachotaka. Nimechelewa kukupenda, Uzuri wa kale na mpya daima; nimechelewa kukupenda. Tazama, wewe ulikuwa ndani mwangu, nami nilikuwa nje na kukutafuta huko. Mimi, mbaya, nilikuwa ninaparamia vitu vizuri ulivyoviumba. Wewe ulikuwa nami, lakini mimi sikuwa nawe. Vilikuwa vikinishika mbali nawe viumbe vile ambavyo kama visingekuwa ndani yako hata kuwepo visingekuwepo. Uliniita, ukanipigia kelele, ukashinda uziwi wangu. Uliniangaza, ukanimulikia kama umeme angani, hatimaye ukaponya upofu wangu. Ulinipulizia harufu yako nami nikainusa, na sasa nakuonea shauku. Nimekuonja na sasa nakuonea njaa na kiu. Umenigusa nami sasa nawaka tamaa ya kupata amani yako. Sasa nakupenda wewe tu, nakufuata wewe tu, nakutafuta wewe tu, niko tayari kukutumikia wewe tu, kwa kuwa wewe tu unatawala kwa haki, natamani kuwa chini ya uwezo wako. Naomba kitu hiki tu kutokana na hisani yako kuu: kwamba unigeuzie kabisa kwako, usiruhusu chochote kunizuia nisielekee kwako.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mtego wa Noti ni jina la kata ya Wilaya ya Uvinza katika Mkoa wa Kigoma, Tanzania. Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 15,308 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Beverly ni mji wa Marekani katika jimbo la Massachusetts. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2007, mji una wakazi wapatao 40,000 wanaoishi katika mji huu. Mji upo m 3 kutoka juu ya usawa wa bahari. Eneo lake ni 59 km².","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Shimotsuke (下野市, Shimotsuke-shi) ni mji wa Japani katika mkoa wa Tochigi. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2010, mji una wakazi wapatao 60,000 wanaoishi katika mji huu. Eneo lake ni 74.58 km².","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"*  Tovuti","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Son Doong ni pango ya katika Jimbo la Quang Binh, Vietnam, km 50 kutoka kaskazini mwa mji wa Đồng Hới, km 44 kutoka kaskazini mwa Uwanja wa Ndege wa Dong Hoi, na km 450 kutoka kusini mwa mji wa Hanoi. Mnamo mwezi wa Aprili katika mwaka wa 2009, mpelelezi wa Kiingereza amegundua kuwa miongoni mwa maeneo yenye mapango makubwa duniani nalo hapa linapatikana.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references/>","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* \"Explorers discover spectacular caves in Vietnam\", News Yahoo","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kitwendi ni lugha ya Kiniger-Kongo nchini Kamerun inayozungumzwa na Watwendi. Mwaka wa 1991 idadi ya wasemaji wa Kitwendi imehesabiwa kuwa watu 1000 lakini mwaka wa 2000 kulikuwa na wasemaji 30 tu. Kwa hiyo lugha inakaribia kutoweka. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kitwendi iko katika kundi la Kimambiloidi ambalo linafanana na lugha za Kibantu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kiabureni ni lugha ya Kiniger-Kongo nchini Nigeria inayozungumzwa na Waabureni. Mwaka wa 2006 idadi ya wasemaji wa Kiabureni imehesabiwa kuwa watu 4000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kiabureni iko katika kundi la Cross River.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mapouka (pia inajulikana kwa jina la Macouka) ni ngoma ya dansi ya kimila ambayo inatokea katika eneo la Dabou huko mjini kusini-mashariki mwa nchi ya Côte d'Ivoire. Wakati mwingine ngoma hii huchezwa pia wakati wa sherehe za kidini. Pia inajulikana kwa jina la \"La danse du fessier\" au \"dansi ya kinyumenyume\". Dansi hii huwa na koreografia yenye mtawasha wa kimahaba hakuna tena mfano. Dansi hii hasa uhusisha wanawake wakitingisha matako yao, nginjanginja, huku wakiyalekeza upande wa watazamaji wao. Katika miaka ya 1980, wasanii wengi wa Ivory Coast walijaribu kuupatia umaarufu mtindo huu, lakini hawakufanikiwa kabisa. Miongoni mwa makundi yaliyowahi kupata umaarufu ni pamoja na Tueuses de Mapouka. Kuna aina mbili ya dansi hii, ile ya awali na ya hii ya kisasa. Dansi ya kisasa huchezwa na vijana wadogo ambao wengi wametia chumvi kupindukia hadi kuonekana kama sivyo inavyotakiwa ichezwe kulingana na pendekezo la chimbuko la ngoma hii. Mwaka wa 1998, serikali ya Côte d'Ivoire imeamua kukataza kabisa utumbuizaji wake katika umma. Ni mwiko kufanya mbele ya hadhara, na kwa kufuatia ukatazaji huu umepelekea dansi hii kukua kwa kasi kimataifa, hasa katika nchi za Jangwa la Sahara na mataifa mengine ya magharibi yenye idadi kuwa ya wasemaji wa Kifaransa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" (au Gangirwal) ni mlima mrefu kuliko yote ya Nigeria (Afrika). Urefu wake unafikia hadi mita 2,419 juu ya usawa wa bahari.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mchezo asilia wa watoto wa Afrika Mashariki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni kisiwa kimojawapo cha Tanzania ambacho kinapatikana katika Bahari ya Hindi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Orodha ya visiwa vya Tanzania","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Port Louis ni mji mkuu wa jamhuri ya Morisi. Ikiwa na wakazi 170,000 ni mji mkubwa wa taifa hili la visiwani katika Bahari Hindi. Kiwanja cha kimataifa cha ndege cha Sir Seewoosagur Ramgoolam kipo 30 km kusini ya mji. Kutoka Port Louis kuna feri kwenda Saint Denis mji mkuu wa Réunion. Kuna viwanda vya nguo na vitambaa pia vya kemikali na madawa. Benki ziko nyingi. Kwa jumla Port Louis ni mji wa Afrika ambako wenyeji wana hali ya maisha iliyo juu kushinda miji mingine ya Afrika. *","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Washington ni jina linalotaja mahali na watu mbalimbali duniani. Jina limejulikana hasa kutokana na","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Washington imetumika kama jina la kwanza pia jina la familia","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kuna pia meli, vyuo, barabara, milima na visiwa vinavyoitwa kwa jina hilo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 579 BK (Baada ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* 30 Julai - Papa Benedikto I","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Upambanuzi huu ni wa zamani, ila mwishoni mwa karne XX imechunguzwa na kutengenezwa upya na wanasaikolojia waliouita enneagram, yaani mchoro wa silika tisa, ambazo zinaitwa kwa tarakimu fulani na kupangwa katika duara. Hizo zinahusiana kwa namna mbalimbali, lakini hasa ni kwamba tatu (5, 6, 7) zinafuata zaidi mawazo ya kichwa, tatu (2, 3, 4) hisi za moyo, na tatu (8, 9, 1) misukumo ya matumbo. Kila mtu anaweza kutumia vitovu vyote vitatu, lakini polepole amependelea kimojawapo hata kikatawala vingine. Hivyo kwa kutegemea urithi na mazingira amepoteza uwiano. Hakuna namba nzuri au mbaya zaidi: kila moja ina utajiri na udhaifu wake. Tusichague namba fulani kwa sababu tunaipenda, bali tujaribu kujua na kupokea ukweli juu yetu. Ni rahisi kujitambua kwanza tupo katika kundi lipi kwa kuchunguza tunavyojisikia tukifikiria tunatakiwa kuishi katika miji mitatu ifuatayo, ambayo ni ya kubuniwa, lakini tuichukue kama ni ya kweli.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Umejengwa kwa mpango kabambe: majengo yote yanalenga kufaa tu, hayana pambo lolote lile, tena karibu yote yako sawa. Vioo vyake ni vyeusi ili watu wa ndani waweze kuona kila kitu nje wasionekane wenyewe. Katika mji huo utajisikia daima unachunguzwa na wenyeji. Kwa namna fulani hofu ndiyo ono linalotawala, hivyo wanahitaji kujikinga na watu na hatari. Nyumba nyingi zimezungukwa na kuta ndefu zenye mageti mazito, watu wasije wakaingia bila ya ruhusa maalumu. Barabara zote zinakwenda wima tu na kupangwa kama jedwali. Kuna vibao vya kuelekezea, navyo vyote vimechongwa kwa usanifu na kuandikwa namna inayosomeka kwa urahisi. Barabara zina taa za kutosha kuangazia wanaotembea usiku. Lakini hakuna watu wengi njiani, na wale wachache wanakwenda zao bila ya kusimama kwa maongezi marefu: kila mmoja anaonekana kufuata mawazo yake muhimu asitake kusumbuliwa. Pamoja na hayo wanajali sheria za usalama barabarani na adabu njema, wakiwaachia wenzao njia pasipo ukorofi. Pamoja na kuwa na nidhamu]] ya hali ya juu, wanaweza kupokea na kusaidia wenzao kwa ukarimu, lakini bila ya kushirikisha maoni yao wala kutokeza hisi zao. Usafi ni mkubwa, kwa kuwa watu wa kichwa wanapenda kila kitu kisiwe na doa. Kuna shule nyingi ajabu, za kila aina, hata vyuo vikuu; tena wanafunzi wake si watoto na vijana tu, bali watu wa makamo na wazee pia. Vilevile maktaba ni nyingi, na watu wanaingia na kutoka mfululizo huko wakibeba vitabu. Kama Mtume Thoma, Wakristo wa huko wanaonekana kudhani imani ni kuona. Ndani ya kanisa, benchi zimepangwa mistarini kwa utaratibu kamili, nazo zimejaa vitabu vya ibada na tafakuri. Pamoja na hayo, watu wa kichwa wanatofautiana pia. Katika mji huo tuliwakuta: • Bibi sita, mshikasheria, ambaye alitupokea vizuri nyumbani na kuzungumzia watoto wake anaowapenda sana. Ameshawapangia maisha ya mbeleni akisukumwa na hofu ya kuwa wataweza wakapatwa na matatizo yasiyoshindikana. Hasa alionyesha kuogopa wakubwa wake wote, hata yuko tayari kuwatii daima na kuwakubalia bila ya kuchanga neno lolote. Anafanya kazi vizuri kwa kutii mamlaka, si kwa kupenda. Mwenyewe anashindwa kuchagua, kuamua na kujituma. Anachotaka hasa ni kuwa mwaminifu. Kilema chake: Woga. Matatizo yake: kujivunia utiifu wake, kuogopa mabadiliko, kuwa mgumu, shupavu na jeuri, kuhukumu haraka, kutovumilia. Utatuzi: kutambua kazi ya Roho Mtakatifu, kuwa tayari kwa mambo mapya, kukubali mabadiliko yanawezekana, kuzingatia roho ya sheria, kupokea mapungufu ya wengine, kujitosa zaidi hata katika mambo yasiyo wazi. Asifuate mwelekeo wa kufanana na namba 3, bali aende kinyume na kujitahidi kufanana na namba 9. • Bwana tano, mchunguzi, ni mtu wa nadharia. Anapenda kukaa kimya, kutazama yote, kuwasoma wengine, kujipatia ujuzi mkubwa zaidi na zaidi, kusoma na kusikiliza kwa makini anaowaona wanamzidi elimu. Lakini mwenyewe anahitaji msukumo mkubwa mpaka akubali kutenda, kutoa, kushirikisha ujuzi wake. Baadaye anashangaza kwa jinsi anavyoweza kueleza mambo kinaganaga kwa mpangilio mzuri. Hasa hapendi mikutano ya burudani. Anachotaka hasa ni kuwa na hekima. Kilema chake: Choyo. Matatizo yake: kulaumu, kuchoma moyo hata kama ni kwa utani, kutojali wengine, kuwa mchoyo, kujitafutia raha. Utatuzi: kushirikisha zaidi nafsi, vipawa na muda wake, kujumuika na wengine, kuonyesha na kueleza hisia za moyo wake, kukubali uwezo wake, kubuni na kuanzisha mambo. Asifuate mwelekeo wa kufanana na namba 7, bali aende kinyume na kujitahidi kufanana na namba 8. • Kumbe sherehe fulani ndiyo nafasi tuliyokutana na bibi saba, mfurahivu. Huyo hawezi kuvumilia mwingine anune, hivyo yuko tayari daima kuigiza na kuchangamsha watu. Vilevile hapendi mazungumzo mazito juu ya hatari, shida na matatizo, hivyo akiyasikia anayakatisha mara na kuanzisha mengine ya burudani. Anapenda kufanya mipango mingi, pasipo hakika ya kuitekeleza kweli; akishindwa atadai wengine waitimize badala yake. Anavaa nguo zinazomtia uzuri. Anachotaka hasa ni kupendeza. Kilema chake: Ulafi. Matatizo yake: kuwa mlafi, kutokubali maumivu, kuepuka majukumu, kutofuatilia mambo madogomadogo, kufungamana kijuujuu tu, kukosa subira, kuahirisha “mpaka kesho”. Utatuzi: kuishi katika ukweli wa maisha, kuangalia matukio ya sasa, kukabili magumu kwa ustahimilivu, kutimiza kazi na mpango mpaka mwisho, kukubali mipango ya wengine na kujihusisha nayo. Asifuate mwelekeo wa kufanana na namba 1, bali aende kinyume na kujitahidi kufanana na namba 5.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Umejengwa bila ya mpango wowote: kila mtu amejijengea popote alipoona nafasi ni nzuri kwa kuhusiana na watu. Hivyo nyumba zimesimama karibukaribu, bila ya mipaka wala mageti, zimezingirwa na maua mengi ambayo katikati yake kuna matangazo yaliyoandikwa kwa usanii. Mengi yake ni ya sherehe, ngoma na burudani mbalimbali. Barabara zinazoziunganisha nyumba hizo zinatumika sana, tena sana. Watu wanaonekana wazi kupenda mafungamano, urafiki, maisha ya kijamii. Wanajali sana sura yao, kwa hiyo wanapenda kuvalia mitindo mipya na ya pekee, kuzungumzia uzuri, urembo n.k. Pamoja na hayo wengi wamevaa sare ya unesi na ya huduma nyingine. Kuna makao mengi ya vyama na kujitolea, mbali ya sinema nyingi. Kuta za kanisa zimepambwa sana nje na ndani, na badala ya benchi kuna mito, makochi nk. Ibada zinaonekana nzuri na za dhati, kwa kuwa waamini wanasali wanavyojisikia kutoka moyoni kuliko kwa kufuata vitabu na taratibu rasmi. Pamoja na hayo, watu wa moyo pia wanatofautiana. Katika mji huo tuliwakuta: • Bibi mbili, mtoahuduma, aliyetualika kwa chai na kutuonyesha anavyojali raha ya watu hata hakuweza kukaa nasi walau kidogo. Pamoja na kutuhudumia alipaswa kuitikia simu mfululizo, kwa sababu wengi wanamtafuta awasaidie. Mwenyewe anafurahia sana jambo hilo, ila mara kadhaa analalamika akisema, “Mbona nadaiwa kila kitu mimi?” Anazidisha hisia zake kwa wengine, akiwaonyesha anavyowapenda, akiwabembeleza hata kuwatawala na kuwatumia kwa faida yake. Upande wake anadai sana sifa na shukrani; akizikosa anadhani kuna uhasama dhidi yake. Tulipofaulu kuongea naye alipata habari nyingi kutoka kwetu, lakini hakujifahamisha kweli. Basi, tuligundua anavyotaka kujitawala asiweze kukubali yeye naye anahitaji msaada, wala kuuomba. Kwake ni vigumu kujifahamu kwa dhati. Anachotaka hasa ni kusaidia wote katika yote. Matatizo yake: kujivuna, kuwa mjanja na mdanganyifu, kukosa subira, kujiona mkombozi, kumiliki wengine. Utatuzi: kukubali mahitaji yake, kupokea msaada, kuacha wengine wawajibike, kutambua mahitaji halisi, kutodhani bure kwamba ametupwa. Asifuate mwelekeo wa kufanana na namba 8, bali aende kinyume na kujitahidi kufanana na namba 4. • Bibi tatu, mtafutavyeo, mkuu wa ofisi fulani. Tulitaka kumuona atueleze kuhusu shoti iliyotokea. Basi, karani wake hodari alituingiza kwake bila ya kuchelewa. Mara akaanza kuzungumzia hali ya ofisi akisisitiza bila ya kuchoka kwamba shoti yoyote haikuweza kutokana na kosa lake, bali mwenyewe amesharekebisha mengi, na kwa hakika baada ya muda mfupi yote yatakwenda sawa. Ni mtu wa juhudi sana, mshindani asiyekubali kushindwa. Ana uwezo mkubwa wa kujumuisha watu katika kazi ya pamoja. Anaonekana kujiamini, lakini hapendi kuonyesha miguso yake, wala udhaifu wowote. Anashughulikia sana afya yake lakini anashindwa kutambua hisia zake na anazitupa juu ya wengine. Anaweza akadanganya mradi afaulu, kwa sababu anachotaka hasa ni kufanikiwa. Kilema chake: Udanganyifu. Matatizo yake: kupenda ubatili, kuwa mjanja, kufuata njia yoyote ili kufikia lengo, kutokubali kushindwa, kutoamini wengine. Utatuzi: kujikubali alivyo badala ya kuangalia kazi tu, kujitahidi kuwa namna fulani kuliko kuonekana na kutenda, kugawa madaraka, kukubali mengine hayawezekani, kukiri ameshindwa. Asifuate mwelekeo wa kufanana na namba 9, bali aende kinyume na kujitahidi kufanana na namba 6. • Bwana nne, msanii. Ingawa ni mtu wa makamo hajaoa. Uhusiano wake na wengine ni mgumu, unapitia sanaa, alama na mifano. Nyumba yake ni nzuri sana, ina picha nyingi ukutani. Alipika mwenyewe na kupanga chakula namna ya kupendeza. Mezani tulifurahishwa na miziki myepesi. Anaeleza wazi na kwa dhati kwamba, “hakuna anayeonja miguso mbalimbali kama mimi”. Anapenda mazuri na kuweza na kutaka amshirikishe yeyote. Ila mazungumzo yake yalielekea kulilia mambo yaliyopita, hata huzuni ikatujia. Anajidanganya kuhusu ukweli wake. Anachotaka hasa ni kuwa wa pekee. Kilema chake: Kijicho. Matatizo yake: kujiona mwema kuliko wengine, kuwashusha, kujitafutia makuu, kujisifu, kuwa na wivu, kukata tamaa, kunung’unika mno. Utatuzi: kutambua vipawa vya wengine, kufurahia sifa wanazopewa, kusikiliza kuliko kusema, kumtia moyo anayeshindwa kusema, kufurahia mambo ya kawaida ya kila siku. Asifuate mwelekeo wa kufanana na namba 2, bali aende kinyume na kujitahidi kufanana na namba 1.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Watu wake wanapendelea historia na utamaduni wao: ndiyo sababu kati ya majengo ya kisasa, ambayo ni sahili na ya kufaa kwa starehe, yapo mengine ya zamani yanayoonyesha uzuri wa wakati uliopita, na vilevile nyumba kadhaa za makumbusho. Sehemu kubwa ya ardhi hailimwi, ila kando ya nyumba kuna mabustani ya mboga badala ya maua. Watu wa mji huu wanavaa nguo yoyote wasijali urembo. Hata chakula kinachaguliwa kulingana na manufaa kwa afya kuliko ladha. Ni watu wa kelele, wanapenda kusema kwa sauti kubwa, kusalimiana motomoto, kupiga muziki na ngoma. Hawajali hukumu ya watu kuhusu namna yao ya kusema, kuvaa au kupanga nyumba. Wanatia maanani haki za binadamu, mahitaji ya kila mtu na hifadhi ya mazingira, kiasi cha kuona uchungu sana mambo hayo yakikosekana. Hata barabarani ni rahisi kukutana na kundi la watu wanaoshirikisha maoni yao juu ya mambo ya haki. Wanafuata na kuheshimu mashindan. Hasa wana busara ya kidunia. Mlangoni pa kanisa kuna orodha ya mahitaji ya watu ili kila mwamini atoe msaada anavyosukumwa kwa ndani. Mjini huku pia tulikuta watu tofauti: • Bwana nane, mtawala, anayependa kuongoza. Anajua uwezo wake wa kusababisha mambo mbalimbali hata maishani mwa watu wengine. Anawasukuma wanaomzunguka wajitolee kufanya kazi za hiari, hata mara nyingi ni kama anawalazimisha. Haogopi kumkabili yeyote, anatenda kwa nguvu, pengine kwa ukorofi. Hawezi kuishi bila ya kupigania haki yake na ya ulimwengu]] mzima. Hawezi kupokea chochote anachokiona si halali. Anaogopa kukubali hisani au miguso yoyote ndani mwake, akijisikia anaweza kuishi vizuri pasipo “upuuzi wa namna hii” (anavyosema). Anachotaka hasa ni kuwa na nguvu. Kilema chake: Uzinifu. Matatizo yake: kuwa na kiburi, kukasirika vikali, kuchoma moyo, kutawala kwa maneno, kutupa wasioweza. Utatuzi: kukubali mambo yalivyo, kutambua hisia zake, kujipokea na kupokea wengine, kuvumilia wengine wasiokubaliana naye, kutohukumu, kuwa mpole kwake na kwa wengine, kuwawezesha wafanye, kustawisha wema alionao. Asifuate mwelekeo wa kufanana na namba 5, bali aende kinyume na kujitahidi kufanana na namba 2. • Bibi tisa, mpendaamani, anayesikitika mno kusikia maneno makali, hivyo anajitahidi mara kuwatuliza aliyeyatoa na aliyeambiwa. Anajaribu kueleza kwamba sababu ya mlipuko wa hasira si wenyewe. Katika kuleta amani ana kipaji cha pekee. Hapendi ghasia wala haraka; anachelewa karibu kila wakati. Hana bidii, kwa sababu anaridhika na maisha yalivyo, kama kwamba hana lengo maalumu. Ila anajitafutia amani na raha hata kujipatia vingi kwa gharama asije akahitaji tena kwenda kununua. Anachotaka hasa ni kutulia. Kilema chake: Uvivu. Matatizo yake: kustahimili mno, kukosa shauku, kutojihusisha, kusikia watu bila ya kuwasikiliza, kuahirisha kazi. Utatuzi: kujikaza, kujihusisha, kuamua, kutambua na kuonyesha hisia, kujithamini na kujali wengine. Asifuate mwelekeo wa kufanana na namba 6, bali aende kinyume na kujitahidi kufanana na namba 3. • Bwana moja, mdaiukamilifu, ambaye kazi yake maalumu ni kusahihisha, kukosoa na kufichua uovu wake na wa yeyote yule. Kwake haki inawafanya wote wawe sawa, asikubali kupendelea wakubwa kwa sababu tu ni wakubwa. Anaona ulimwengu kama mkusanyo wa kasoro, ambazo ni kazi yake mwenyewe kuzirekebisha hata katika mambo madogomadogo. Anapenda kukosoa lakini pia kukosolewa kwa haki. Ni hakimu mkali asiyekubali kusubiri muda unaohitajika kukua. Kabla hajaanza kufanya kitu, anahitaji kuwa na hakika ya kukifanya vizuri. Anadai ukamilifu daima tena mara. Kwake ni shida kubwa kujipokea alivyo pamoja na kasoro zake. Hata akisema bila ya kelele, sauti yake inatokeza hasira iliyomo kwa wingi ndani mwake. Kwa kuwa anaona aibu sana kuionyesha, anaihifadhi ndani hata inakuwa kinyongo. Anachotaka hasa ni jitihada bora za kurekebisha yote. Kilema chake: Hasira. Matatizo yake: kujivunia ukamilifu, kukosa subira, kuwa shupavu, kuhukumu, kutosikia ya wengine, kutopenda kushirikiana nao katika majukumu. Utatuzi: kukubali mipaka yake, kutambua na kukubali hasira yake, kupokea wengine walivyo, kutumaini mambo yatakwenda vizuri, kufurahia hatua ndogondogo. Asifuate mwelekeo wa kufanana na namba 4, bali aende kinyume na kujitahidi kufanana na namba 7.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Alain Didier Zokora Deguy (amezaliwa tar. 14 Desemba 1980 katika mji mkuu wa Abidjan) ni mchezaji wa mpira wa miguu kutoka nchini Cote d'Ivoire (Ivory Coast), ambae kwa sasa anaichezea klabu mashuhuri ya mpira wa miguu ya huko Uhispania, maarufu ya Sevilla FC na pia timu ya taifa ya Cote d'Ivoire.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Zokora nikiungo muhimu katika klabu yake na timu yake ya taifa ya Cote d'Ivoire,yeye ni mchezaji mzuri wa katikati ambae anatumia ufundi wa hali ya juu katika uchezaji wake na amezungumziwa na wafatilia mpira wa miguu wengi kua ni mchezaji ambae anatumia akili na mbinu katika uchezaji wake.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Zokora alianza kucheza mpira katika katika ujana wake katika klabu ya ASEC Mimosas(Cote d'Ivoire) mwaka 1999/2000,huo mwaka alionekana ni miongoni mwa wachezaji wazuri katika klabu yake hiyo ya ASEC,basi baadhi ya klabu za Ulaya zilipendelea kumnunua,katika mwaka 2000 klabu ya Ubelgiji ya KRC Genk iliweza kupata fursa yakumnunua,Zokora alicheza katika klabu hiyo hadi mwaka 2004 na aliichezea klabu hiyo katika mechi 126 na alifunga goli li moja tu,nakuanzia mwaka 2004 alijiunga na klabu mashuhuri ufaransa ya Saint-Étienne huko ndipo alianza kuonekana kua nyota au kua mashuhuri katika ulimwengu wa mpira maana uchezaji wake katika timu hiyo ya Ufaransa ulikua mzuri sana na katika timu yake ya taifa maana alisaidia timu yake kushika nafasi za mwanzo katika Ligue 1(Ligi ya kwanza) ya Ufaransa na alichezea klabu hiyo ya ufaransa mechi 66 na alifunga magoli mawili tu,Uchezaji wake mzuri ulipeleka klabu nyingi kubwa kubwa barani Ulaya kupendelea kumnunua lakini klabu ya Uingereza iliweza kumnunua kwani ilitoa pesa nyingi na ilikua mwaka 2006 na aliichezea klabu hiyo ya[[Uingereza kuanzia mwaka 2006 hadi mwaka 2009.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mwaka 2009 tar 8 Julai, klabu ya Tottenham ilikubali kumuuzisha mchezaji wake huyo muhimu kwenye klabu ya Sevilla ya Uhispania kiwango cha pesa hakikutangazwa,klabu hiyo inashiriki katika Ligi ya kwanza ya Uhispania","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Zokora alianza kuichezea timu yake ya taifa ya Cote d'Ivoire mwaka 2000 lakini bila kua kiungo muhimu kutokana na umri wake mdogo nakuchezea katika ligi ya nyumbani kwani timu ya taifa ya Cote d'Ivoire hutegemea zaidi wachezaji wanaocheza nje, alipotoka nakujiunga na klabu ya huko Ubelgiji ndio alianza kucheza vizuri katika timu ya taifa nakushiriki katika mechi nyingi kama kiungo muhimu lakini alidhihirika zaidi nakupata umashuhuri zaidi mwaka 2005 katika mashindano yakugombea tiketi yakuelekea katika kombe la dunia lililofanyika huko Ujerumani waliweza kunyakua tiketi kutoka katika mikono ya timu kali kama Misri na Kameruni na huo mwaka waliweza kuifunga Misri nyumbani Misri 2-1 na huko Cote d'Ivoire 2-0 timu Cote d'Ivoire huo mwaka ilionekana timu kali sana ambayo ni vigumu kufungwa kiuraisi ilishiriki katika kombe la Mataifa ya Afrika misri ilitoa timu nyingi kama Nigeria na Kameruni, walifika fainali lakini walifungwa kwa mapenelti na waandalizi wa kombe hilo Misri.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mtitu  ni jina la kata ya Wilaya ya Kilolo katika Mkoa wa Iringa, Tanzania yenye Postikodi namba 51304. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 11,328 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Oljoro ni kata ya Wilaya ya Arusha Vijijini katika Mkoa wa Arusha, Tanzania yenye postikodi namba 23215 . Wakati wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 7,896 walioishi humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kwa matumizi mengine ya jina hili angalia Njoro (maana) Njoro ni kata ya Wilaya ya Kiteto katika Mkoa wa Manyara, Tanzania. Kwa mujibu wa sensa iliyofanyika mwaka wa 2012, kata ilikuwa na wakazi wapatao 15,410 waishio humo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Yamaguchi (山口市) ndiyo mji mkuu katika mkoa wa Yamaguchi. Kwa mujibu wa sensa iliyofanyika mnamo mwaka wa 2009, mji una wakazi wapatao 190 000 wanaoishi katika mji huu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Tovuti rasmi","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Didim ni kamji na wilaya ya Mkoa wa Aydın katika Kanda ya Aegean huko nchini Uturuki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Gaziemir ni kamji na wilaya ya Mkoa wa İzmir katika Kanda ya Aegean huko nchini Uturuki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":" ni mji na wilaya iliopo katika Mkoa wa Istanbul kwenye kanda ya Marmara huko nchini Uturuki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Lech Walesa (Kipoland: Lech Wałęsa (inatamkwa [lɛx vaˈwɛ̃sa]) (amezaliwa tar. 29 Septemba 1943) alikuwa mfanbyakazi wa mameli na mwanasiasa ambaye amezoeleka kuwa kama kiongozi wa Solidarity na Rais wa zamani wa Poland. Mwaka wa 1983, alikuwa mshindi wa Tuzo ya Nobeli ya Amani.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Wałęsa alizaliwa mjini Popowo, Poland, mnamo tar. 29 Septemba ya mwaka wa 1943, kwa baba seremala na mkewe. Alihitimu elimu ya msingi na baadaye shule ya ufundi, kabla ya kuingia Lenin Shipyard (kampuni la ujenzi wa mameli) huko mjini Gdańsk (Stocznia Gdańska im. Lenina, sasa hivi Stocznia Gdańska) akiwa kama fundi wa masuala ya umeme mnamo mwaka wa 1970. Kunako mwaka wa 1969 amemwoa Bi. Danuta Gołoś, na wawili hao sasa hivi wana watoto wanane. Mtoto wake wa kiume anaitwa Jarosław Wałęsa ni Mbunge katika bunge la Poland. Lech Wałęsa ni mt'iifu wa Kanisa Katoliki, na akasema kwamba imani yake imemsaidia daima akiwa na shida wakati wa harakati za Solidarity.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"NEMA ni shirika la serikali lililowajibika na  usimamizi wa mazingira, na sera ya mazingira, nchini Kenya. Nema iko katika jiji la Nairobi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"National Environmental Management Authority UNEP","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Linet Masai Chepkwemoi (alizaliwa mnamo 5 Desemba 1989 sehemu ya Kapsokwony, Wilaya ya Mlima Elgon) ni mkimbiaji wa masafa marefu kutoka Kenya na mshindi wa mbio za mita 10,000 katika mashindano ya dunia ya IAAF ya mwaka wa 2009 yaliyofanyika katika mji mkuu wa Berlin, Ujerumani.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Masai anatoka katika kijiji cha Bugaa, kilomita nne ukielekea katika mji wa Kapsokwonyi Wazazi wake ni John Barasa Masai na Leonida Cherop na ni mzaliwa wa nne wa jumla ya watoto kumi  Alisomea shule ya Msingi ya Kapsagom na kisha skuli ya sekondari ya Askofu Okiring ambapo alihitimu mwaka wa 2005. Alianza kukimbia mwaka wa 2005, wakati kaka yake mkubwa, Musa Ndiema Masai, alishinda mbio za mita 5000 na 10000 katika mashindano ya vijana ya Kiafrika, akitumai angeweza kuiga mafanikio ya kakake. Ndugu zake wachanga, Dennis [8] Ndiema [9] na Magdaline pia ni wakimbiaji. Baba yao, John Barasa Masai, pia alikuwa mkimbiaji [11] huku Ben Jipcho akiwa mjomba wao wa mbali. Yeye hufanyia mazoezi katika kambi ya PACE Sports Management Training katika eneo la Kaptagat.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Alishinda mbio za wanawake wachanga katika mashindano ya IAAF World Cross Country ya mwaka wa 2007 iliyofanyika katika mji mkuu wa Mombasa, nchini Kenya. Amaliza katika nafasi ya nne katika majaribio ya Kenya ya mashindano ya Mabingwa wa Dunia ya mwaka wa 2007 katika mbio za mita 5000 na kukosa tiketi ya kushiriki katika mji mkuu wa Osaka. Hata hivyo, alishiriki katika mashindano ya IAAF World Athletics Final mwaka wa 2007, na kumaliza katika nafasi ya nne mara mbili (mbio za mita 3000 na 5000). Mafanikio yake yalianza mwaka wa 2008. Katika msimu wa SPRING alishinda medali ya shaba katika mashindano ya World Cross Country ya mwaka wa 2008. Katika majira ya jua alishiriki katika Michezo ya Olimpiki na kumaliza katika nafasi ya nne katika mbio za mita 10,000 katika rekodi mpya ya vijana ya ulimwengu ya dakika 30:26.50. Rekodi ya zamani (30:31.55) ilikuwa inashikiliwa na Huina Xing wa Uchina na uliwekwa mwaka wa 2003. Pia ilikuwa rekodi mpya ya Kenya, rekodi ya hapo awali (30:30.26) ilikuwa inashikiliwa na Edith Masai na uliwekwa mwaka wa 2005. Rekodi ya Masai ya kitaifa ilisimama kwa muda usiozidi mwaka, kwani mnamo juni mwaka wa 2009 Florence Kiplagat alikimbia kwa muda wa dakika 30:11.53 mjini Utrecht, Uholanzi. Mnamo 15 Agosti 2009, Masai alimshinda Meselech Melkamu wa Ethiopia NARROWLY katika fainali za mita 10,000 katika mashindano ya dunia ya IAAF ya mwaka wa 2009 iliyofanyika katika mji mkuu wa Berlin nchini Ujerumani. Bingwa wa wakati huo wa mbio za mita 10000 katika Michezo ya Olimpiki na Mashindano ya Dunia, Tirunesh Dibaba, alikuwa hakuweza kushiriki kutokana na jeraha. Alianza kuifanyia mazoezi mashinano ya Dunia ya Cross Country ya mwaka wa 2010 kwa kufanikiwa kupata ushindi katika mashindano ya Cross Internacional Valle de Llodio na Cross Internacional de Soria, kwa kuwashinda wakimbiaji wenzake kwa umbali mkubwa katika mashindano yote mawili. Masai alishinda tuzo la mwanaspoti wa kike bora wa Kenya wa mwaka wa 2009 [15] Pia alituzwa tuzo la Race Results Weekly la mkimbiaji wa kike wa mwaka, mwaka wa 2009","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"''Kupata English band, tazama Oasis (bendi).  Kwa matumizi mengine, tazama Oasis (maana)'' Katika jiografia, Oasisi au cienega (kusini magharibi mwa Marekani) ni eneo la mimea lililotengwa katika jangwa, kwa kawaida likizunguka chemchemi au kitovu kingine cha maji. Oasisi pia hutoa makazi kwa wanyama na hata binadamu kama eneo ni kubwa vya kutosha. Maeneo yenye oasisi yamekuwa muhimu kwa biashara na njia za usafiri katika maeneo ya jangwa. Misafara hulazimika kupitia karibu na oasisi ili kujiongezea hazina zao za maji na chakula. Hivyo, kudhibiti kisiasa au kijeshi Oasisi mara nyingi kuna maanisha kudhibiti biashara ya misafara fulani. Kwa mfano, oasisi ya Awjila, Ghadames na Kufra iliyoko katika Libya ya leo, kwa nyakati mbalimbali zimekuwa muhimu kwa biashara za Kaskazini-Kusini na Mashariki-Magharibi katika biashara ya Sahara. Neno Oasisi lilikuja kuingia katika Kiingereza kutoka neno la Kigiriki ὄασις Oasis, lililotoholewa moja kwa moja kutoka neno la Misri wḥ3t  au Demotic wḥỉ . Haikutoholewa kutoka kwa Coptic ouaḥe   / waħe /), kama inavyopendekezwa wakati mwingine; neno la Kigiriki limedhibitishwa karne kadhaa kabla ya Coptic kuwepo kama lugha iliyoandikika. Oasisi hutokana mito iliyo chini ya ardhi au aquifer kama vile artesian aquifer, ambapo maji yanaweza kufikia juu kwa shinikizo la kimaumbile au kwa watu kuchimba visima. Gharika fupi za mara kwa mara hutoa maji chini ya ardhi na kuendeleza oasisi, kama vile Tuat. Miamba na mawe iliyo chini ya ardhi na isiyopenyeza maji inaweza kuyateka maji na kuyahifadhi katika mifuko; au katika sehemu ndefu chini ya ardhi zenye maeneo hafifu au mitaro ya volkeno maji yanaweza kukusanyika na kububujika juu ya ardhi. Matukio yoyote ya maji hutumiwa na ndege wakihama na pia kupitisha mbegu pamoja na mavi yao ambazo hukua kandokando ya maji haya na kutengeneza Oasisi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Watu wanaoishi katika Oasisi hawana budi kusimamia matumizi ya ardhi na maji kwa makini; mashamba lazima yanyunyiziwe maji ili kukuza mimea kama vile tende, tini, mizaituni na apricoti. Mmea muhimu zaidi katika Oasisi ni mitende ambao hutengeneza safu ya juu. Mitende hii hutoa kivuli kwa miti midogo kama vile ya Peach, ambayo huwa katika safu ya katikati. Kwa kupanda mimea katika tabaka mbalimbali, wakulima hutumia ardhi na maji bora zaidi. Mboga nyingi pia hukuzwa na baadhi ya nafaka, kama vile ngano, shayiri na mtama hukuzwa katika maeneo yenye unyevu zaidi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Palm Valley, Australia ya Kati","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Herðubreið arlindir, eneo kama Oasisi katika maeneo ya juu ya Iceland","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mbuni (Coffea spp.) ni mti au kichaka ambacho matunda yake (buni) huchomwa na kusagwa ili kutengeneza kahawa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mkoa wa Kavango ni moja ya mikoa 13 ya kujitawala ya Namibia lenye wakazi 201,093 kwenye eneo la 43,418 km². Mji mkuu ni Rundu.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Miji mikubwa ni pamoja na Rundu na Nkurenkuru. Okavango na Kwando ni mito muhimu zaidi.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Kavango - Official Website","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Komo-Mondah  ni department ya Mkoa wa Estuaire huko mjini magharibi mwa nchi ya Gabon. Mji mkuu wake ni Ntoum.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kitai ni jina la lugha mbalimbali, k.m.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mmadinare ni kijiji katika Bobonong, Wilaya ya Central huko nchini Botswana. Idadi ya wakazi wa kijijini hapa ilikuwa 12,086 kulingana na matokeo ya sensa ya mwaka wa 2011.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Central Statistics Office ya Botswana","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Xhumo ni kijiji katika Boteti, Wilaya ya Central huko nchini Botswana. Idadi ya wakazi wa kijijini hapa ilikuwa 1,684 kulingana na matokeo ya sensa ya mwaka wa 2011.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Central Statistics Office ya Botswana","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 750 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Benedikto wa Aniane (747 hivi &ndash; 12 Februari 821), aliyezaliwa Witiza na kuitwa pengine Benedikto wa pili, alikuwa mmonaki na mrekebishaji wa Utawa wa Mt. Benedikto, ambaye aliathiri sana hali ya Kanisa katika dola la Karolo Mkuu. Anaheshimiwa na Kanisa Katoliki na Waorthodoksi kama mtakatifu. Sikukuu yake huadhimishwa kila mwaka siku ya kifo chake.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kadiri ya Ardo Smaragdus, aliyewahi kuandika maisha ya Benedikto, yeye alikuwa mtoto wa Aigulf, mtawala wa Kigoti wa Maguelonne mwaka 752. Jina lake la kikabila lilikuwa Witiza. Alilelewa katika ikulu ya Kifaranki ya Pipino Mdogo, akaingia utumishi wake, halafu akamtumikia Karolo Mkuu, akishiriki kampeni yake nchini Italia mwaka 773, ambapo alinusurika kufa maji katika mto Ticino karibu Pavia wakati wa kujaribu kuokoa askari mwenzake. Baadaye aliacha ikulu awe mtawa katika monasteri ya Saint-Seine. Mwaka 780 hivi, alianzisha jumuia iliyofuata umonaki wa mashariki huko Aniane, Languedoc, lakini haikustawi. Basi, mwaka 782 alianzisha hukohuko monasteri nyingine ikifuata Kanuni ya Mt. Benedikto, ambayo ilistawi na kumwezesha kuanzisha au kurekebisha monasteri kadhaa, na hatimaye kuwa kama abati wa monasteri zote wa dola la Karolo Mkuu. Alikuwa mwenyekiti wa halmashauri ya maabati ambayo mwaka 817 huko Aachen ilitunga \"Codex regularum\", yaani mkusanyo wa taratibu za kufuatwa katika jumuia zao zote. Baadaye kidogo, aliandika \"Concordia regularum\", yaani ulinganifu wa kanuni 27 tofauti. Vitabu hivyo viwili viliathiri moja kwa moja umonaki wa magharibi. Benedikto alifariki huko Kornelimünster Abbey, monasteri ambayo mfalme Luis Mtawa alikuwa amemjengea aweze kusimamia urekebisho wake wote.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Maandishi mengine (yaliyomo PL103:1381ff) hayaaminika kuwa ya kwake kweli.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* Opera Omnia by Migne Patrologia Latina with analytical indexes","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kibakumpai ni lugha ya Kiaustronesia nchini Indonesia inayozungumzwa na Wabakumpai kwenye kisiwa cha Kalimantan. Mwaka wa 2003 idadi ya wasemaji wa Kibakumpai imehesabiwa kuwa watu 100,000. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kibakumpai iko katika kundi la Kibarito. Kibakumpai hutumiwa kama lugha ya soko katikati ya kisiwa.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kivitu (pia Kimuduapa) ni lugha ya Kiaustronesia nchini Papua Guinea Mpya inayozungumzwa na Wavitu. Mwaka wa 1991 idadi ya wasemaji wa Kivitu imituabiwa kuwa watu 8800. Kufuatana na uainishaji wa lugha kwa ndani zaidi, Kivitu iko katika kundi la Kioseaniki.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1473 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kichin ya Bualkhaw (pia Kibualkhaw) ni lugha ya Kisino-Tibeti nchini Myanmar inayozungumzwa na Wabualkhaw. Mwaka wa 2006 idadi ya wasemaji wa Kichin ya Bualkhaw imehesabiwa kuwa watu 5000. Kufuatana na uainishaji wa lugha, Kichin ya Bualkhaw iko katika kundi la Kisal.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Makala hii inahusu mwaka 1679 KK (kabla ya Kristo).","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tezi ni ogani za mwili zinazotoa dutu za pekee ambazo ni muhimu kwa kazi ya mwili kwa jumla na hasa kwa ogani nyingine. Zinapatikana katika wanyama pamoja na wanadamu na pia katika mimea. Kimsingi kuna aina mbili za tezi:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Tuzo ya Pulitzer ya Ushairi ni aina moja ya Tuzo za Pulitzer ambazo hutolewa kila mwaka nchini Marekani. Ilitolewa kuanzia 1922 lakini kulikuwa na tuzo maalumu kabla ya hapo.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Kupitia kwa hiba kutoka “Shirika la Ushairi” (Kiing. The Poetry Society), wasia wa Pulitzer uliweza kutoa tuzo maalumu kwa ushairi miaka ya 1918 na 1919. Waliotuzwa ni wafuatao:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Katika miaka 92 hadi 2013, Tuzo ya Ushairi ilitolewa mara 92; kulikuwa na washindi wawili mwaka wa 2008, na hakuwa na tuzo 1946. Kulikuwa na mashairi mbalimbali waliotuzwa zaidi ya mara moja tu:","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Subira Khamis Mgalu ni mwanasiasa Mtanzania na mwanachama wa chama cha kisiasa cha CCM. Amechaguliwa kuwa mbunge wa Viti maalum vya wanawake  kwa miaka 2015 – 2020.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"<references/>","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"DJ lytmas (kwa jina halisi anaitwa Merrick Owino); amezaliwa Kisumu tarehe 3 Julai 1998 ni dijei na mwandishi wa blogu ya Mitego Sasa kutoka Kenya.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Alizaliwa kama Merrick Owino na kukulia mjini Ahero karibu kidogo na jiji wa Kisumu kenya. Akiwa na umri wa miaka kumi na tano akakutana na DJ Rickie ambaye kwa muda alikuwa akimhiga kwa sana,Makutano hayo yakawa kumpa Dj Lytmas nafasi kumix- akamix dancehall flani ya kujaribu katika \"turn table\" hiyo ya Rickie kwa kutumia chombo maalum cha kumix iitwayo \"Virtual dj\".Na kwa bahati nzuri michano hiyo ilimwacha hoi mmiliki huyo wa \"turn table\" na kuthubutu hata kumwingiza Lytmas katika lebo yake. Dj lytmas ni mtoto wa kwanza kuzaliwa katika familia ya watoto watatu \"Merrick-dj lytmas\", Valary Dorsile na Miriam Wakesho","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Dj Lytmas ameweza kutoa Kandamseto 46","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Mnamo mwaka 2016 mwezi wa Desemba Dj Lytmas alianzisha lebo yake iitwayo Dapstream Music iliyo badilishwa badae ikawa Dapstrem Entertainment siku 5 Mei 2017 iliingiza wanamziki kama vile Dabby K, Rover Buoy, na Lydia Wabs","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"\"Pepe Kalle\" (albamu hii haina jina) ni albamu iliyotoka mwaka 1982 kutoka kwa msanii wa muziki wa soukous kutoka Jamhuri ya Kidemokrasia ya Kongo, Pepe Kalle. Albamu ina nyimbo nne tu, upande A 2 na upande B 2.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"Zifuatazo ni orodha kamili ya nyimbo zinapatikana katika albamu hii.","name":"Swahili","natural":"Kiswahili","classification":"sw"},{"value":"* katika wavuti ya Discogs.","name":"Swahili","natural":"Kiswahili","classification":"sw"}]}