{"lines":[{"value":"றசல் பிரேமகுமாரன் ஆர்னோல்ட் (Russel Arnold, பிறப்பு: அக்டோபர் 25, 1973, கொழும்பு) இலங்கைத் துடுப்பாட்ட அணியின் முன்னாள் சகலதுறை ஆட்டக்காரர். சிறந்த களத்தடுப்பாளர். இவர் 44 தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும் 180 ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஷ்ரேயா சரன் (ஆங்கலம்: Shreya Saran) இந்திய திரைப்பட நடிகையாவார். இவர் தனது திரைப்பட வாழ்க்கையை 2001 ஆம் ஆண்டு இசுதாம் என்ற தெலுங்குத் திரைப்படத்தில் தொடங்கினார். 2002 ஆம் ஆண்டு சந்தோசம் என்ற வெற்றி தெலுங்குத் திரைப்படத்தில் நடித்ததன் மூலம் தெலுங்கில் பிரபலமனார். இதன் பின்னர் தெலுங்குத் திரைப்படங்களில் முக்கியத் திரைப்பட நடிகர்களுடன் நடித்தார். பின்னர் பாலிவுட்டிலும், கோலிவுட்டிலும் நடிக்கும் வாய்பை  பெற்றார். எனக்கு 20 உனக்கு 18  திரைப்படத்தின் மூலம் தமிழ்த் திரைப்படத்துறைக்கு அறிமுகமானார். 2007 ஆம் ஆண்டு வெளியான சிவாஜி திரைப்படத்தில் ரஜினிகாந்த்துடன் நடித்துள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இடவியல்(Topology) (கிரேக்கம் τόπος, இடம், மற்றும் λόγος, படிப்பு) கணிதத்தின் ஒரு பெரிய உட்துறை. அடிப்படைக் கணித அமைப்புகளுக்குக் குந்தகமில்லாமல் வடிவவியல் முறையிலோ அல்லது இயற்கணித முறையிலோ செய்யப்படும் உரு மாற்றங்களைப் பற்றி இத்துறை விபரிக்கின்றது. ஆங்கிலத்தில் Topology என்றும், பிரென்ச், ஜெர்மானிய மொழிகளில் Topologie என்றும் கூறப் படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"முக்கியமாக 1736 இல் ஆய்லர் (Euler), 1895 இல் புவான்காரே (Poincare), 1906 இல் ஃப்ரெஷெ (Frechet), 1914 இல் ஹௌஸ்டார்ப்ஃ (Hausdorff) , 1922 இல் குரடோவ்ஸ்கி (Kuratowski) ஆகியவர்களும் இன்னும் சிலரும் செய்த ஆய்வுகளும் தொகுப்புகளும் சேர்ந்து இத்துறை உருவாகியது. அதிலிருந்து ஓர் ஐந்தாறு பத்தாண்டுகளுக்கு இத்துறைதான் கணித உலகெங்கும் ஆய்வாளர்களால் வேண்டப்பட்ட துறையாக இருந்தது. காலப்போக்கில் அதனுள்ளேயே இரண்டு உட்துறைகளாகப் பிரிந்து விரிந்துள்ளது: அதாவது, கணக்கோட்பாட்டு இடவியல் (Set-theoretic Topology), இயற்கணித இடவியல் (Algebraic Topology). முந்தியது பொதுவாக இடவியல் வெளி (Toplogical Space) களைப் பற்றியும், பிந்தியது இடவியல் உரு மாற்றங்களினால் (Topological transformations) மாற்றமுறா சிறப்பியல்புகளைப் (Invariant characteristics) பற்றியும் பேசுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"யூக்லீடின் வடிவவியலில் இரண்டு வடிவவியற் பொருள்கள் சமானமாக (equivalent) இருப்பதாக எப்பொழுது சொல்கிறோம்? ஒரு சுழற்சியோ, பெயர்ச்சியோ, எதிர்வமோ (பிரதிபலித்தலோ) அடங்கிய ஏதாவதொரு சம அளவை (Isometric) உருமாற்றத்தினால் ஒரு பொருள் இன்னொன்றாக மாறினால் அவையிரண்டும் வடிவவியற் சமானம் என்று சொல்கிறோம். இடவியலிலோ சமானத்திற்காக எடுத்துக் கொள்ளப்படும் உருமாற்றங்கள் இவைகளைவிட மிகப்பொதுவாக இருந்தால் போதும்.right|","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஏதாவதொரு கணம் S ஓர் இடவியல் வெளியாக ஆக்கப்பட்டது என்பதும் அதன்மேல் ஓர் இடவியற்கூறு படைக்கப்பட்டது என்பதும் ஒன்றுதான். இதைச்செய்வதற்கு மூன்று வழிகள் உண்டு. முதல் வழி எல்லைப் புள்ளிகள் மூலம். S இல் அடங்கிய ஒவ்வொரு உட்கணம் X க்கும், மற்றும் ஒவ்வொரு உறுப்பு  s க்கும், “s, கணம் X உடைய எல்லைப் புள்ளியா?” என்ற கேள்விக்கு பதில் கிடைக்கும் நிபந்தனை விதிகள் உருவாக்கப்பட்டால், S ஓர் இடவியல் வெளியாக ஆக்கப்பட்டது என்று கொள்ளலாம். ஆக, கணம் S இன்மேல் பற்பல இடவியற்கூறுகள் படைக்கப்பட வாய்ப்பிருக்கிறது. இந்த இடவியற்கூறுகளில் இரண்டு புறக்கோடிகள் உள்ளன. எந்த s ம் எல்லா X க்கும் எல்லைப் புள்ளிதான் என்று நிபந்தனை வைக்கலாம். இதன்படி S இன்மேல் ஏற்படும் இடவியற்கூறு அற்பமானது, எளிமையானது, என்று சொல்லப்படும். இது ஒரு புறக்கோடி. இது தான் மிகச்சிறியது. இதை ஆங்கிலத்தில் Trivial Topology என்பார்கள்.தமிழில் வெற்று இடவியற்கூறு எனலாம். மறுகோடியில், ஒரு s கூட ஒரு முறையான உட்கணம் X க்கு எல்லைப்புள்ளி ஆகாது, என்ற நிபந்தனை விதிக்கலாம். இதன்படி S இன்மேல் ஏற்படும் இடவியற்கூற்றிற்கு தன்னிலை இடவியற்கூறு என்று பெயர். இதுதான் மிகப்பெரியது.இதை ஆங்கிலத்தில் Discrete Topology என்பர். ஏற்கனவே கொடுக்கப்பட்ட எல்லைப்புள்ளியின் வரையறையைப் பயன்படுத்தினால், மெய்யெண்களின் கணமான R இல் அடங்கிய ஒவ்வொரு X க்கும், ஒவ்வொரு உறுப்பு s க்கும் எதெது எல்லைப் புள்ளியாக இருக்கும் என்பது திட்டவட்டமாகத் தெரியும். இதனால் R இல் ஒர் இடவியற்கூறு உண்டாக்கப்பட்டு விட்டது. மெய்யெண்களின் இவ்விடவியற்கூறு இயற்கையான (அல்லது, திட்டமான) இடவியற்கூறாகக் கருதப்படுகிறது. பல நூற்றாண்டுகளாக கணித உலகில் R இந்த இயற்கை இடவியற்கூற்றுடன் தான் புழக்கத்தில் இருந்திருக்கிறது; ஆனால் நாம் தான் அவ்விடவியற்கூற்றிற்குப் பெயரிடவில்லை!","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஏதாவதொரு கணம் S ஐ இடவியல்வெளி ஆக்குவதற்கு எல்லைப்புள்ளி வழி அவ்வளவு எளிதானதல்ல. திறந்த கணங்கள் என்ற கருத்து மூலம் ஒரு சிறந்த வழி இருக்கிறது. S இனுடைய உட்கணங்களில் சில கணங்களைப் பொறுக்கி இவைகள் திறந்த கணங்கள் என்று, கீழ்காணும் (தி1, தி2, தி3 என்ற) மூன்று கட்டுப்பாடுகளுக் கொப்ப நிபந்தனை இடுவது தான் இந்த வழி. (தி = திறந்தகணம்)(தி 1): வெற்றுக்கணமும், முழுக்கணம் S ம், திறந்த கணங்கள்;இவ்விதம் ஏற்படுத்தப்பட்ட இடவியல் வெளியில் எல்லைப் புள்ளியின் வரையறை இப்படி ஆகும். a என்ற ஓர் உறுப்பு, உட்கணம் X க்கு எல்லைப் புள்ளியாக இருக்கவேண்டுமானால் a ஐ உள்ளடக்கிய ஒவ்வொரு திறந்த கணமும்  a ஐத்தவிர X இன் வேறொரு உறுப்பையும் உள்ளடக்கியாக வேண்டும். இதனால் R இன் இயற்கை இடவியற்கூற்றில் (a – ε, a + ε) போன்ற திறந்த இடைவெளிகள் எல்லாம் a ஐ உள்ளடக்கிய ‘திறந்த கணங்கள்’ ஆகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"திறந்த கணங்கள் மூலம் உண்டாக்கப்பட்ட இடவியல்வெளி S ஒன்றில் அண்மை என்ற கருத்து இப்படி வரையறுக்கப்படுகிறது. வெளி S இல் p என்ற புள்ளியை உள்ளடக்கிய எந்தத்திறந்தகணமும் அதை உள்ளடக்கிய எந்த உட்கணமும் p இன் அண்மையாகும். இவ்விதம் ஒவ்வொரு p க்கும் அண்மைகள் ஏற்படும். ஒரு p இன் எல்லா அண்மைகளின் தொகுதி A கீழ்க்கண்ட மூன்று கட்டுப்பாடுகளுக் குட்பட்டிருக்கும்: ( அ = அண்மை)(அ 1) : S ε  A ;,(அ 2):  A என்ற கணம் A இல் இருந்தால் A இன் ஒவ்வொரு மிகைக்கணமும் A இல் இருந்தாக வேண்டும்;(அ 3): A, B இரண்டும் A இல் இருந்தால் A ∩  B ம் A இல் இருந்தாக வேண்டும்.இதன் மறுதலையாக, அண்மைகள் மூலம் இடவியல் அமைப்பை உண்டாக்குவதற்கு S இல் தொடங்கி அதிலுள்ள ஒவ்வொரு p க்கும், p ஐ உள்ளடக்கிய எல்லா கணங்களிலிருந்து மேற்சொல்லிய (அ1), (அ2), (அ3) க்குட்பட்டபடி ஒரு தொகுதி A யைப்பொறுக்கி இவைதான் p இன் அண்மைகள் என்று நிபந்தனை இட்டுவிட்டால் இடவியல் வெளி உண்டாகிவிடும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எல்லைப்புள்ளிகள் தான் இடவியலுக்கு அடித்தளம். S, T என்ற இரண்டு இடவியல் வெளிகளை எடுத்துக் கொள்வோம். S இலிருந்து  T க்குச் செல்லும் உருமாற்றங்களைப் (Transformations) பார்ப்போம். இவைகளில் சில, எல்லைப் புள்ளிகளை ஒன்றும் செய்யாது; அதாவது, எல்லைப் புள்ளிகளாகவே வைத்திருக்கும். இவ்விதம் எல்லைப் புள்ளிகளை அப்படியே வைத்திருக்கும் உருமாற்றங்களை தொடருருமாற்றங்கள் (Continuous Trans-formations) அல்லது தொடர்ச்சியுள்ள உருமாற்றங்கள் என்பர். S ம், T ம் மெய்யெண்களின் கணங்களாகவும், இயற்கை இடவியற் கூற்றுடனும் இருந்தால், இந்தத் தொடருருமாற்றங்கள் வழக்கமான தொடர் சார்புகளே (Continuous Functions). அவைகள் தான் எல்லைப் புள்ளிகளை அப்படியே வைத்திருக்கும். இத்தொடருருமாற்றங்கள், மேலும் ஒன்றுக் கொன்றான கோப்பாகவும் (one-one maps), மற்றும் முழுக் கோப்பாகவும் (onto maps), இருந்து அவைகளின் நேர்மாறுகளும் (Inverses) தொடர்ச்சி யுள்ளதாகவே இருந்தால் அவை இடவியலுருமாற்றங்கள் (Topological Transformations) என்று பெயர் பெறும். எந்த இரண்டு இடவியல்வெளிகளுக் கிடையில் ஒரு இடவியலுருமாற்றம் இருக்கிறதோ அந்த இடவியல் வெளிகள் இடவியலில் சமானமாகக் (equivalent) கருதப்படும். அதாவது இடவியலைப் பற்றினவரையில் அவையிரண்டும் ஒன்றே. இதுதான் இடவியல் சமானம் என்ற கருத்து. இக்கட்டுரையின் தொடக்கத்தில், தேனீர் கோப்பைக்கும் வடைக்கும் ஒரு உருமாற்றம் காட்டப்பட்டதல்லவா? அது இடவியல் சமானத்தை எடுத்துக்காட்டுகிறது. இடவியல் சமானமுள்ள இரு இடவியல் வெளிகளின் அண்மைகள் ஒன்றுக்கொன்றான இயைபுடையன. திறந்த கணங்களின் நிலையும் அப்படியே. தேனீர்க் கோப்பையிலுள்ள ஒவ்வொரு புள்ளிக்கும் அதனுடைய அண்மைகள் சிதறாமல் அப்புள்ளியின் உருமாற்ற பிம்பப்புள்ளி வடையில் எங்கிருக்கிறதோ அப்புள்ளியின் அண்மைகளாக இருக்கும். இது மாத்திரமல்ல, இதன் மறுதலையும் உண்மை.இடவியல் உருமாற்றங்களுக்கு மற்றொரு பெயர் முழுமைத் தொடரமைவியம். ஆங்கிலத்தில் Homeomorphism. முழுமை என்பது, முழுக்கோப்பை மட்டுமல்ல, இருபக்கமும் ஒன்றுக்கொன்றான இயைபுடன் இருப்பதையும் தெரிவிக்கிறது. தொடர் என்பது தொடர்ச்சியை அறிவிக்கிறது. அமைவியம் என்பது இருபக்கமும் இடவியல் என்ற ஒரே அமைப்பு உள்ளது என்பதைத் தெரிவிக்கிறது.இடவியல் சமானம் என்பது ஒரு சமான உறவு. இதனால் எல்லா இடவியல் வெளிகளும் சமானப் பகுதிகளாகப் பிரிக்கப்படுகின்றன. ஒவ்வொரு பகுதிக்குள்ளும் இருக்கும் வெளிகள் ஒன்றுக்கொன்று இடவியல் சமானமாக இருக்கும். இப்படி எல்லா இடவியல் வெளிகளையும் பிரிக்கும் நோக்கத்துடன் தான் புவான்காரே 19வது நூற்றாண்டின் முடிவில் பலவித ஆய்வுகள் இயற்றினார். அப்பொழுது தொடங்கியதுதான் அமைப்பு ஒப்பு இயல். (Homology Theory). இதனுடைய ஜோடி அமைப்பு ஒத்த இயல் (Homotopy Theory). இவையிரண்டும் இடவியல் மாறா இயல்புகளைக் கண்டுபிடிப்பதையே இலக்காகக் கொண்டுள்ளன. புவான்காரே காலத்திலேயே கண்டுபிடிக்கப்பட்ட ஒரு இடவியல் மாறாஇயல்பு அவருடைய பெயரிலே உள்ளது: ஆய்லர்-புவான்காரே மாறாஇயல்பு (Euler-Poincare characteristic).","name":"Tamil","natural":"தமிழ்","classification":"ta"}]}