{"lines":[{"value":" சபியுல் ஆலம் (Shafiul Alam, பிறப்பு: சனவரி 1 1985), வங்காளதேசத் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் முதல்தர துடுப்பாட்டப் போட்டிகள் 19, ஏ-தர போட்டிகள் 22 ஆகியவற்றில் கலந்து கொண்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"திரு. கடவுள் அல்லது மிசுடர் டயட்டி (Mr. Deity) என்பது ஆங்கில அங்கித குறும்படங்கள் வரிசை ஆகும். இது சமயத்தின் பல்வேறு கூறுகளைப் பகிடி செய்கிறது. இது தற்போது யுடீயூப்பில் வெளியிடப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Official site","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"முகம்மது அஸ்லம்  (M. S. M. Aslam,  பிறப்பு: மே 19 1955),  இலங்கை அரசியல்வாதி. இவர் இலங்கை சனநாயக சோசலிசக் குடியரசின், 7வது நாடாளுமன்றத்திற்கான, 2010 பொதுத் தேர்தலில்,(சுதந்திர இலங்கையின் 14 வது பொதுத் தேர்தல்) ஐக்கிய தேசியக் கட்சியின் சார்பில் தெரிவு செய்யப்பட்ட தேசிய பட்டியல் உறுப்பினர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* முகம்மது அஸ்லம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஃபெரோஸ் ஷா கோட்லா (Feroz Shah Kotla) (இந்தி: फ़िरोज़ शाह कोटला, Punjabi: ਫ਼ਿਰੋਜ਼ ਸ਼ਾਹ ਕੋਟਲਾ, உருது: فروز شاہ کوٹلا) என்பது ஃபெரோஸ் ஷா துக்ளக்கால் நிறுவப்பட்ட ஒரு கோட்டை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிகழ்தகவு கோட்பாட்டில், ஒரு எழுமாற்று மாறியின் எதிர்வுப் பெறுமதி (அல்லது எதிர்பார்ப்பு மதிப்பு அல்லது எதிர்வுப் பெறுமானம் அல்லது இடை அல்லது சராசரி மதிப்பு, expected value அல்லது mean) என்பது எழுமாற்று மாறி எடுக்கக்கூடிய அனைத்து சாத்தியமான பெறுமானங்களினதும் எடையிடப்பட்ட சராசரி ஆகும். ஒன்று வரையிலான அனைத்து p i  நிகழ்தகவுகளினதும் கூட்டுத்தொகை : p 1 + p 2 + ... + p k  = 1, எனவே எதிர்வுப் பெறுமதியானது எடையிடப்பட்ட சராசரியாக கருதப்படலாம், p i ’கள் இவற்றின் எடைகள்:","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* http://www.cinesouth.com/cgi-bin/filmography/newfilmdb.cgi?name=oomaikuyil","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இலந்தனம் பேரியம் செப்பு ஆக்சைடு (Lanthanum barium copper oxide) என்பது 1986ஆம் ஆண்டில்  கண்டறியப்பட்ட முதல் உயர் வெப்பநிலை மீக்கடத்தியாகும். யொகான்னசு சியார்சு பெட்நோர்ட்சு, காரல் அலெக்ஸ் முல்லர் ஆகிய இருவரும் இந்தக் கண்டுபிடிப்புக்காக 1987ஆம் ஆண்டின் இயற்பியலுக்கான நோபல் பரிசைப் பகிர்ந்து கொண்டனர் .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"The Break-Through, by Robert M. Hazen, Summit books, 1988","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஐதரசன் தனிம வரிசை அட்டவணையில் முதல் தொகுதி, முதல் வரிசையில், முதல் தனிமம் என்ற பெருமையைப் பெற்றுள்ளது. இது தனிம வரிசை அட்டவணையிலேயே எடை குறைந்த தனிமமாகும். இது குறைந்த எடை உடையதால் வளிமண்டலத்தில் விரவி உள்ளதாலும் இதன் தூய்மையான வடிவத்தை காண்பது அரிது, H 2 .  தூய்மையான ஐதரசன் (H 2 ) காற்றிலுள்ள ஆக்சிசனோடு (O 2 ) எரியும்போது  நீர்  (H 2 O) மூலக்கூறுகள் உருவாகும் அதனுடன் ஆற்றலும் வெளிப்படும். அதை கீழ்க்கண்ட சமன்பாட்டின் மூலம் கூறலாம்.: 2H 2 (g) + O 2 (g) → 2H 2 O(g)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கண்ணன்டஹள்ளி ஊராட்சி (Kannandahalli Gram Panchayat), தமிழ்நாட்டின் கிருஷ்ணகிரி மாவட்டத்தில் உள்ள மத்தூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஊத்தங்கரை சட்டமன்றத் தொகுதிக்கும் கிருஷ்ணகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 7352 ஆகும். இவர்களில் பெண்கள் 3617 பேரும் ஆண்கள் 3735  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உளுத்துக்குப்பை ஊராட்சி (Uluthukuppai Gram Panchayat), தமிழ்நாட்டின் நாகப்பட்டினம் மாவட்டத்தில் உள்ள மயிலாடுதுறை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, மயிலாடுதுறை சட்டமன்றத் தொகுதிக்கும் மயிலாடுதுறை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2857 ஆகும். இவர்களில் பெண்கள் 1417 பேரும் ஆண்கள் 1440  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பல்லவநாய்க்கன்பட்டி ஊராட்சி (Pallavanaickenpatti Gram Panchayat), தமிழ்நாட்டின் நாமக்கல் மாவட்டத்தில் உள்ள வெண்ணந்தூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ராசிபுரம் சட்டமன்றத் தொகுதிக்கும் நாமக்கல் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1397 ஆகும். இவர்களில் பெண்கள் 686 பேரும் ஆண்கள் 711  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நஞ்சுகொண்டாபுரம் ஊராட்சி (Nanjukondapuram Gram Panchayat), தமிழ்நாட்டின் வேலூர் மாவட்டத்தில் உள்ள கணியம்பாடி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஆற்காடு சட்டமன்றத் தொகுதிக்கும் அரக்கோணம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2404 ஆகும். இவர்களில் பெண்கள் 1176 பேரும் ஆண்கள் 1228  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆச்சார்யா நரேந்திர தேவ் நகர் தொடருந்து நிலையம் (Acharya Narendra Dev Nagar railway station) என்பது உத்தரப் பிரதேச மாநிலம், பைசாபாத் மாவட்டத்தில் உள்ள ஒரு சிறிய தொடருந்து நிலையம் ஆகும். பைசாபாத் நகரத்திற்கு உதவுகின்ற இத்தொடருந்து நிலையம் ஆங்கிலத்தில் ACND என்று சுருக்கமாகக் குறிக்கப்படுகிறது. இங்கு இரண்டு நடைமேடைகள் போதுமான நீர் மற்றும் சுகாதார வசதிகள் உள்ளிட்ட பல வசதிகள் இல்லாமல் இருக்கின்றன. இந்தச் சிறிய தொடருந்து  நிலையம்  நகரின் மையத்தில் உள்ள சந்தைக்கு அருகில் அமைந்துள்ளது.  பைசாபாத் நகரை அடைவதற்கு உதவும்  மற்றொரு நிலையமாக ஆச்சார்யா நரேந்திர தேவ் நகர் தொடருந்து நிலையம் உள்ளது","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இசுக்காட்லாந்து இராச்சியம் (Kingdom of Scotland) வட-மேற்கு ஐரோப்பாவில் 843இல் நிறுவப்பட்ட நாடு ஆகும்;  1707இல் இது இங்கிலாந்து இராச்சியத்துடன் இணைந்து ஒன்றிணைந்த பெரிய பிரித்தானிய இராச்சியம் உருவானது. இதன் ஆட்பகுதி விரிந்தும் சுருங்கியும் மாறியபோதும் பெரிய பிரித்தானியாவின் வடக்கில் தீவின் மூன்றில் ஒருபங்கு நிலத்தை கொண்டுள்ளது. தெற்கில் இங்கிலாந்து இராச்சியத்துடன் எல்லையைப் பகிர்ந்துள்ளது. ஆங்கிலேயர்கள் பலமுறை தாக்கியுள்ளனர்; இருப்பினும் முதலாம் இராபர்ட்டு தலைமையில் விடுதலைப் போரில் வெற்றிபெற்று பிந்தைய நடுக்காலங்களில் தனி நாடாக விளங்கியது. 1603இல் இசுக்காட்லாந்ந்தின் மன்னர் ஆறாம் ஜேம்சு இங்கிலாந்து அரசராகப் பொறுப்பேற்றார். அச்சமயத்தில் இசுக்காட்லாந்தும் இங்கிலாந்தும் விரும்பிய ஒன்றிணைப்புடன் ஒரே முடியாட்சியில் இருந்தன.  1707இல் இரண்டு இராச்சியங்களும் ஒன்றிணைப்புச் சட்டங்களின்படி ஒன்றிணைக்கப்பட்டு பெரிய பிரித்தானிய இராச்சியம் உருவானது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சித்திரத்துணி அல்லது சித்திரப்பட்டு (Brocade or Damask (அரபு:دمسق) என்பது, கலைநயம் மிக்க சித்திரங்கள் ஒருபக்கம் புதைத்துக்கொண்டு இருக்கும்படி நெய்த துணியாகும். அத்துணியின் மறு பக்கம் சித்திரங்களின் புறத் தோற்றத்தைக் காணும்படியாக, பட்டு, லினன், உரோமம், கம்பளி, செயற்கை இழை, ராயன் அல்லது பருத்தி நூலினால் இதை நெய்வர், பெரும்பாலும் தடித்த இழைகளைக் கொண்டே இச்சித்திரங்களை வரைவது வழமையாகும். துணிகள் எத்தகையப் பயன்பாட்டிற்குத் தேவையென்பதை அறிந்து அதற்கேற்ப இருபுறங்களிலோ, அல்லது ஒருபக்கம் மட்டுமோ சித்திரங்களைக் காணுமாறு உருவாக்கப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்த ஓவிய வேலைப்பாடுகள் நிறைந்த துணிவகைகளை, படுக்கை விரிப்புகள் (bed- sheets), திரைச்சீலைகள் (curtains), மெத்தை வைத்த நாற்காலிகளின் உறைகள் (covers) முதலியவற்றைத் தயாரிக்க இவ்வகைத் துணிகள் கையாளப்படுகிறது. ஆடைகள் தயாரிக்க சற்று மெல்லிய நூலினால் நெய்யப்பட்ட சித்திரத்துணிகளைப் பயன்படுத்தப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இதுபோன்ற சித்திரத்துணிகளை, கீழ் நாடுகளிலேயே முதன்முதலில் நெய்யத் தொடங்கினர். சீனாவில் சித்திரத்துணி நெசவு பண்டைக்கால முதலே இத்தொழில் நடைபெற்று வருவதாக அறியப்படுகிறது. 238 இல், வேய் வம்சத்தைச் (Wei Dynasty) சார்ந்த \"மிங் டி\" (Ming Ti) என்ற சீனச் சக்கரவர்த்தி, சப்பான் சக்கரவர்த்தினிக்கு கொடையாக (அன்பளிப்பு) கொடுத்த சித்திரத்துணியைப் பற்றியத் தகவலை, டாக்டர் புஷேல் (Bushell) என்பவர் சீனக்கலையைப் பற்றி எழுதியுள்ள நூலில் குறிப்பிட்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"\"கின்காப்\" (Kinkhab) என்னும் பெயருடன் காசி, அகமதாபாத், மற்றும் சூரத்து முதலிய இந்திய நகரங்களில் இன்றும் சித்திரத்துணியின் நெசவுத்தொழில் நடைபெற்று வருகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"12ஆம் நூற்றாண்டில் ஐரோப்பிய மன்னர்களும், பிரபுக்களும் சித்திரப் பட்டாடையாலான உடைகளை விரும்பிப் பயன்படுத்தினர். மேலும், 13ஆம் நூற்றாண்டில் இத்தாலி, ஸ்பெயின் போன்ற நாடிகளில் இவ்வகைத் துணிகளைத் தயாரித்துள்ளனர். மேலும், இங்கிலாந்துவிலுள்ள \"தென் கென்சிங்டன்' (South Kensington) பொருட்காட்சிசாலையிலும், இலண்டனிலுள்ள விக்டோரியா மற்றும் ஆல்பர்ட் பொருட்காட்சியிலும் (Victoria and Albert Museum) பண்டைய நவீனத்துவம் வாய்ந்த சித்திரத் துணிகளைச் சேமித்து வைத்துள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அந்தோனியோ மானுவல் டி ஒலிவீரா குத்தேரசு (António Manuel de Oliveira Guterres GCL GCC (; பிறப்பு 30 ஏப்ரல் 1949)ஐக்கிய நாடுகள் அவையின் ஒன்பதாவது பொதுச் செயலாளர் ஆவார். எட்டாவது பொதுச் செயலாளர் பான் கி மூன் ஒய்வு பெற்றவுடன் 2017 சனவரி ஒன்று முதல் அப்பொறுப்பை இவர் ஏற்றார். போர்த்துக்கேய அரசியல்வாதியும் பேராளரும் ஆவார்; 1995ஆம் ஆண்டு முதல் 2002 வரை போர்த்துக்கல்லின் பிரதமராக இருந்தவர். இவர் அக்டோபர் 5, 2016இல் ஐக்கிய நாடுகள் சபையின் பொதுச் செயலாளராகத் தேர்ந்தெடுக்கப்பட்டார்; சோசலிசக் கட்சிகளின் பன்னாட்டு அமைப்பிற்கு தலைவராகவும் இருந்துள்ளார். சூன் 2005 முதல் திசம்பர் 2015 வரை அகதிகளுக்கான ஐக்கிய நாடுகளின் ஆணையராகப் பணியாற்றினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பெர்ரோ மாலிப்டினம் (Ferro molybdenum) என்பது ஒரு முக்கியமான இரும்பு-மாலிப்டினம் உலோகக் கலவையாகும். இவ்வுலோகக் கலவையில் 60-75% மாலிப்டினம் கலந்துள்ளது . உயர்-வலிமை குறைந்த- எஃகு -உலோகக்கலவை தயாரிப்பதற்கான மாலிப்டினத்திற்கு முக்கிய ஆதாரமாக இச்சேர்மம் உள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மாலிப்டினம்(VI) ஆக்சைடு (MoO 3 ), அலுமினியம், இரும்பு முதலியவற்றை சேர்த்து சூடுபடுத்துவதால் பெர்ரோ மாலிப்டினம் உலோகக் கலவையைத் தயாரிக்கலாம் . ஆக்சைடும், அலுமினியமும் இணைந்து அலுமினோதெர்மிக் வினையின் மூலமாக களத்தில் மாலிப்டினம் உருவாகிறது. பெர்ரோ மாலிப்டினம் உலோகக் கலவையை எலக்ட்ரான் கற்றை உருக்குதல் முறையில் தூய்மைப்படுத்த முடியும். வார்ப்புரு தயாரிப்பதற்கு முன்பு உருகிய எஃகுடன் பெர்ரோமாலிப்டினம் சேர்க்கப்படுகிறது. ஐரோப்பாவில் உள்ள ஆங்கிலேய வர்த்தக நிறுவனமான தெரெக் இராபெல் அண்டு கோ லிமிட்டெடு, செருமானிய வர்த்தக நிறுவனமான தசில்தார்ப்பில் இருக்கும் கிரோண்டுமெட் நிறுவனம் ஆகியன பெர்ரோமாலிப்டினம் வினியோகத்தில் முன்னிலை வகிக்கும் நிறுவனங்களாக உள்ளன. அமெரிக்காவின் பென்சில்வேனியாவில் இருக்கும் இலாங்கிலோத் மெட்டர்லசிகல் நிறுவனம் மிகப்பெரிய பெர்ரோமாலிப்டின உற்பத்தி நிறுவனமாகத் திகழ்கிறது","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிலைக்குத்து - கிடை தோற்றமயக்கம் (vertical–horizontal illusion) என்பது, பார்ப்பவர் ஒருவருக்கு, நிலைக்குத்துக் கோடு ஒன்றின் நீளம் அதே அளவு கொண்ட கிடைக் கோடு ஒன்றிலும் பார்க்கக் கூடிய நீளமுள்ளதாகத் தோன்றும் நிலை ஆகும். இங்கே, ஒரு கிடைக் கோடும் அதை இரண்டாக வெட்டும் இன்னொரு நிலைக்குத்துக் கோடும் உள்ளன. வெட்டும் கோடு வெட்டப்படும் கோட்டைவிட உயரமாகத் தெரிகிறது. இரு கோடுகளும் ஒரே நீளம் கொண்டவை எனப் பார்ப்பவர்களுக்கு முன்பே தெரிந்தாலும் இந்த நீள வேறுபாடு உணரப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிலைக்குத்து - கிடை தோற்றமயக்கத்தைத் தரும் பல வடிவங்கள் உள்ளன. கூடிய அளவில் தோற்றமயக்கம் தரும் வடிவங்களாக மூன்று வடிவங்கள் உள்ளன. அவை, \"L\" வடிவம், \"+\" வடிவம், தலைகீழ் \"T\" வடிவம் என்பன. இவற்றுள் தலைகீழ் \"T\" வடிவம் கூடிய அளவு தோற்றமயக்கத்தைத் தருகிறது. இதில் வெட்டும் கோடு கிடையாக வைக்கப்படும்போது தோற்றமயக்கத்தின் அளவு குறைகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மீன் அமினோ அமிலம் (Fish Amino Acid) ஓர் இயற்கை பயிர்வளர்ச்சி திரவம் ஆகும். இது பயிர்கள் நன்கு வளர்ச்சி மற்றும் அதிக மகசூல் பெற உதவும் அனைவராலும் தயாரிக்ககூடிய எளிமையான பொருள் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கார்த்திகேயபுரம்(Karthikeyapuram) என்பது திருத்தணி நகரத்தில்<span class=\"cx-segment\" data-segmentid=\"19\"> 27 கிராம் ஊராட்சிகளூள் ஒன்றாகும்.கார்த்திகேயபுரம் ஊராட்சியின்  கீழ் இயங்கும் கிராமங்களுக்கு  நிர்வாக ஊராட்சியாக திகழ்கிறது.இது   திருத்தணியிலிருந்து <span class=\"cx-segment\" data-segmentid=\"23\"> 3&#x20;கி. மீ தொலைவிலும் மற்றும்  அரக்கோணத்திலிருந்து 9&#x20;கி. மீ தொலைவிலும் அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வீகனிசம் என்பது விலங்குகளிலிருந்து பெறப்படும் பொருட்களை உணவில் சேர்க்காமல் இருப்பதும் மற்றும் மாமிசங்களைத் தவிர்க்கும் தத்துவம் என்ற இரண்டு வகைக்கும் பயன்படுத்தப்படும் ஒரு சொற்ப்பதம் இந்த உணவுப் பழக்கத்தை அல்லது இத்தத்துவத்தை பயன்படுத்துபவர் வீகன் (Vegan) என்றழைக்கப்படுகிறார்கள். வீகனிசம் பல்வேறு பகுப்புகளுக்கு உட்பட்டது. \"டயட்டாி வீகன்ஸ்\" (Dietary Vegans) என்ற வகையினர் சுத்தமான சைவ இனத்தைச் சேர்ந்தவர்கள். இவர்கள் விலங்கிலிருந்து பெறப்பட்ட எந்தப் பொருளையும் உணவில் சேர்த்துக் கொள்ள மாட்டார்கள். எத்திகல் வீகன் (Ethical Vegan) வகையினர் விலங்கிலிருந்து பெறப்பட்ட எந்த பொருளையும் உணவில் எடுத்துக் கொள்வதில்லை. மேலும் பல்வேறு இடங்களுக்குச் சென்று இத்தத்துவத்தைப் பரப்புகின்றனர். விலங்குகளை எந்த வேலைக்கும் பயன்படுத்துவதை எதிர்க்கின்றனர்.  மற்றொரு வகை \"என்விரான்மெண்டல் வீகனிசம்\" (environmental Veganism) என்பது விலங்குகளிலிருந்து பெறப்படும் பொருள்கள் அவை வளர்க்கப்படும் இடத்தில் பயன்படுத்தினால் கேடுவிளைவிக்கும் என்பதைக் குறிப்பதாகும். டொனால்டு வட்சன் என்பவர் 1944-ல் \"வீகன்\"(Vegan) என்ற சொல்லை உருவாக்கினார். 1944-ல் இவர் \"வீகன் சொசைட்டி\"(Vegan Society ) என்ற அமைப்பை இங்கிலாந்தில் நிறுவினார். முதலில் வீகன் என்பதை சுத்த சைவ உணவு என்ற பதத்திற்கு பயன்படுத்தினார். பின்னர் 1951-லிருந்து மனிதன் விலங்கினங்களைப் பயன்படுத்தக் கூடாது என்ற கோட்பாட்டை வலியுறுத்தினார்.  2010-ல் வீகனிசம் பற்றிய ஆர்வம் அதிகாித்தது.  ஏராளமான வீகன் கடைகள் திறக்கப்பட்டன.  பல்பொருள் அங்காடிகளிலும், உணவகங்களிலும் வீகன் பொருள்களுக்கென்றே தனிப்பிாிவு இருந்தது.  சைவ உணவில் நார்ச்சத்துக்கள், மெக்னீசியம், ஃபோலிக் ஆசிட், வைட்டமின் சி, வைட்டமின் இ, இரும்புச்சத்து, பைட்டோ கெமிக்கல்ஸ், நிறைவுறு காெழுப்பு, கொழுப்பு, ஒமேகா -3,  கொழுப்பு அமிலங்கள், வைட்டமின் டி, கால்சியம், துத்தநாகம் மற்றும் வைட்டமின் B 12 ஆகியன உள்ளன.  திட்டமிடப்பட்ட சைவ உணவினால் நாள்பட்ட, கடுமையான, இதயநோய் போன்றவைகளை குணப்படுத்த முடியும்.  சைவ உணவுகள் எல்லா வயதினருக்கும் ஏற்றது என்று  அமொிக்க ஊட்டவியல் மற்றும் உணவியல் கழகத்தால் கருதப்படுகிறது. விலங்கிலிருந்து பெறப்பட்ட பொருள்களை உணவிலிருந்து நீக்கியதன் விளைவாக, குறிப்பிடத்தக்க சத்துக் குறைபாடு ஏற்படுகிறது.  இதனைத் தவிர்க்க ஊட்டச்சத்து மிக்க உணவு அல்லது விலங்கிலிருந்து பெறப்பட்ட பொருட்களின் சத்துக்கு  இணையான சைவ உணவு வகைகளை உட்கொள்வதன் மூலம் இதனை நிவர்த்தி செய்யலாம்.  ஜெர்மன் ஊட்டவியல் கழகம் குழந்தைகள், கர்ப்பிணிப் பெண்கள், குழந்தைக்கு பாலூட்டும் பெண்கள் வீகன் உணவை உட்கொள்வதை எச்சாித்தது. ஏனென்றால், மாசுபடாத தாவரப்பொருட்களால் வைட்டமின் B 12 வை உருவாக்க முடியாது.  பாக்டீாியா போன்ற நுண்ணுயிாிகளால் இவ்வகை வைட்டமின்கள் உருவாக்கப்படுகின்றன.  எனவே தாவரங்களிலிருந்து  கிடைக்கக்கூடிய வைட்டமின் B 12  உடலுக்கு நன்றன்று.  எனவே சைவ உணவை உட்கொள்பவர்கள் வைட்டமின் B 12 -க்கு  இணையான வேறு உணவினை உட்கொள்ளலாம் என்று ஆராய்ச்சியாளர்கள் கூறுகின்றனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* - Wikidebate in Wikiversity","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லெக்நாத் (Lekhnath) () வடமத்திய நேபாளத்தின், மாநில எண் 4ல், பொக்காரா பள்ளத்தாக்கில் உள்ள  காஸ்கி மாவட்டத்தில் உள்ள மாநகராட்சி மன்றத்துடன் கூடிய நகரம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"http://www.cityof7lakes.com.np/lekhnath-city/7-lakes-in-lekhnath/ http://www.cityof7lakes.com.np/events/2nd-begnas-fish-festival-2073/ http://www.cityof7lakes.com.np/lekhnath/lekhnath-mahotsab-2072/ http://www.cityof7lakes.com.np/category/organisations-in-lekhnath/","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* பரிசு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1933 (MCMXXXIII) ஒரு ஞாயிற்றுக்கிழமையில் ஆரம்பமான ஒரு சாதாரண கிரிகோரியன் ஆண்டு ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தொங்கா (Tonga, தொங்கா மொழி: Puleʻanga Fakatuʻi ʻo Tonga), அதிகாரபூர்வமாக தொங்கா இராச்சியம் (Kingdom of Tonga) என்பது பொலினீசியாவில் அமைந்துள்ள ஓர் இறைமையுள்ள நாடாகும். இது 177 தீவுகளைக் கொண்ட ஒரு தீவுக்கூட்டம் ஆகும். மொத்தப் பரப்பளவு ஏறத்தாழ 750 சதுரகிலோமீட்டர்கள் கொண்ட 177 தீவுகளை உள்ளடக்கிய இத் தீவுக்கூட்டம் தெற்குப் பசிபிக் பெருங்கடலில் 700,000 சதுரகிமீ தூரம் பரவியுள்ளன. தொங்காவின் 103,000 மக்கள்தொகையும்52 தீவுகளில் வசிக்கின்றனர். 70 வீதமான தொங்கர்கள் தொங்காதாப்பு என்ற முக்கிய தீவில் வசிக்கின்றனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அட்டைகள்  ஈரமான பகுதியில் வாழக் கூடிய ஒட்டுண்ணிப் புழுக்களாம். அட்டைப் பூச்சி என்ற பொதுவழக்கு தவறானது. ஏனெனில் அட்டை மண்புழுவோடு தொடர்புடைய ஒரு வளையப் புழு (annelid) ஆகும். சில இனங்கள் குருதி குடிக்கும் ஒட்டுண்ணிகளாகச் (haemophagic parasite) செயல்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உடலில் உள்ள இரத்தக்கட்டிகளை கரைப்பதற்கும், முகப்பருக்களை நீக்கப் பயன்படுத்தப்படுகிறது. அட்டைபூச்சியின் எச்சில் இரத்தத்தின் அடர்த்தியை குறைக்கிறது. ஆறாத காயங்களை குணப்படுத்துகிறது. முக்கியமாக அறுவை சிகிச்சைக்கு பின் உண்டாகும் ரணங்களை வெகுவிரைவில் ஆற்றுகிறது. தோல் வியாதிகள் ( Psoriasis),, வெளி மூலம், மூட்டு வலி குணப்படுத்தவும் அட்டைபூச்சி பயன்படுத்தப்படுகின்றன","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* 10 Diseases That Can Be Cured with Leech Treatment  காணொலிக் காட்சி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" லைப்சிக் ( Leipzig) அல்லது லீப்சிக் (ஆங்கில ஒலிப்பு) செருமனியின் கூட்டாட்சி மாநிலமான சக்சனியில் உள்ள இரண்டாவது பெரிய நகரம் ஆகும். 17 ஆம் நூற்றாண்டில் லீப்சிக், இசை, வானியல், ஒளியியல் ஆகிய கல்வி மற்றும் பண்பாட்டுத் துறைகளில், ஒரு முக்கிய மையமாகத் திகழ்ந்தது. இரண்டாம் உலகப் போருக்குப் பின்னர் இது பொதுவுடமைச் செருமன் சனநாயகக் குடியரசின் முக்கிய நகர்ப்புற மையங்களில் ஒன்றானது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"படம் என்பது மெய்க்கவசம். அதனை array என்கிறோம். இவர்கள் ஊமைகளாய் இருந்திருக்கிறார்கள். தமிழ் அரசர்களிடம் நன்றி உணர்வு இல்லாமல் நடந்துகொண்ட யவனரை இமயவரம்பன் நெடுஞ்சேரலாதன் தன் கட்டுக்காவலுக்குள் கொண்டுவந்த செய்தியையும் நாம் எண்ணிப்பார்க்க வேண்டும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சைமன் குழு (சைமன் கமிஷன், Simon Commission) பிரித்தானிய இந்தியாவில் இந்திய அரசுச் சட்டம், 1919 ஆல் அறிமுகப்படுத்தப்பட்ட அரசியல் சீர்திருத்தங்கள் நடைமுறையில் எவ்வாறு செயல்படுத்தப்படுகின்றன என்று கண்டறியவும், அடுத்த கட்ட சீர்திருத்தங்களுக்கான பரிந்துரை வழங்கவும் பிரித்தானிய ஆட்சியாளர்களால் இந்தியாவுக்கு அனுப்பப்பட்ட ஒரு குழுவாகும். இந்தியர்களின் அரசியல் எதிர்காலத்தை முடிவு செய்ய நியமிக்கப்பட்ட குழுவில் இந்தியர் ஒருவர் கூட இடம் பெறாததால் பெரும்பாலான இந்தியர்கள் அதிருப்தி கொண்டனர். இந்திய தேசிய காங்கிரசு, சுயாட்சி கட்சி, முஸ்லிம் லீக் போன்ற கட்சிகள் சைமன் குழுவினை புறக்கணிக்க முடிவு செய்தன. சைமன் குழு இந்தியாவுக்கு வந்த போது அதனை எதிர்த்து போராட்டங்கள் நடத்தினர். “சைமன் திரும்பிப் போ” (Simon Go Back) என்ற கோசமிட்டபடி சைமன் குழு சென்ற இடங்களில் ஆயிரக்கணக்கானோர் கருப்புக் கொடி போராட்டங்கள் நடத்தினர். நீதிக்கட்சி போன்ற சில கட்சிகள் சைமன் கமிசனுக்கு ஒத்துழைப்பு அளித்து தங்கள் கருத்துகளைத் தெரிவித்தன. அக்டோபர் 1928ல் மீண்டும் சைமன் கமிசன் இந்தியா வந்த போது போராட்டங்கள் தீவிரமடைந்தன. அத்தகைய ஒரு போராட்டத்தில் காவல்துறையினர் நடத்திய தடியடியில் காயமடைந்த லாலா லஜபத் ராய் மரணமடைந்தார். சைமன் குழுவின் அறிக்கைக்குப் போட்டியாக மோதிலால் நேரு நேரு அறிக்கை என்ற அறிக்கையை வெளியிட்டார். அதில் இந்தியாவுக்கு மேலாட்சி நிலை வழங்கும்படி கோரப்பட்டிருந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ராஜ் ராஜரத்தினம் (Raj Rajaratnam) இலங்கையில் பிறந்த அமெரிக்கர். நியூயார்க்கில் கெலோன் குழுமம் என்ற பங்கு வணிக நிறுவனத்தை நிறுவியவர் . இவர் உட்தகவல் வணிகம் எனப்படும் பங்கு வணிக மோசடியில் ஈடுபட்டதாகக் குற்றம் சாட்டப்பட்டு எஃப்பிஐ எனப்படும் அமெரிக்க நடுவண் புலனாய்வு நிறுவனத்தினால் 2009, அக்டோபர் 16 இல் கைது செய்யப்பட்டார் . இவர் பின்னர் பிணையில் விடுவிக்கப்பட்டார். இவரது கைதை அடுத்து கெலொன் குழுமம் சனவரி 2010 இல் மூடப்பட்டது. ராஜரத்தினம் இக்குற்றச்சாட்டுக்களை மறுத்துள்ளதோடு இது குறித்து நீதிமன்றத்தில் வாதாடவுள்ளதாகவும் இவரது வழக்கறிஞர் தெரிவித்தார். இவர் மீதான வழக்கு ஐக்கிய அமெரிக்கா எ. ராஜரத்தினம் (09 Cr. 01184 RJH) விசாரிக்கப்பட்டு, 2011, மே 11 இல் 14 குற்றச்சாட்டுக்கள் நிரூபிக்கப்பட்டன . 2011 அக்டோபர் 13 இல் ராஜரத்தினத்துக்கு 11 ஆண்டுகள் சிறைத்தண்டனை விதித்துத் தீர்ப்பளிக்கப்பட்டது .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ராஜரத்தினம் தனது வங்கிப் பணியை முதன் முதலில் சேஸ் மான்ஹட்டன் வங்கியில் கடன் வழங்கும் அதிகாரியாகத் தொடங்கினார். பின்னர் 1985 இல் நியூயோர்க்கின் நீடம் வங்கியில் சேர்ந்து இலத்திரனியல் துறையில் உள்ள தொழிலதிபர்களையே இலக்காக கொண்டிருந்தார். 1987 இல் அந்நிறுவனத்தின் ஆய்வுப் பகுதியின் தலவராகவும், பின்னர் மார்ச் 1991 இல் தனது 34வது அகவையில் அந்நிறுவனத்தின் தலவராகவும் ஆனார் . அங்கு பணியாற்றும் போது 1992 ஆம் ஆண்டில் தொழில் நுட்ப பங்குகளில் முதலீடுகளை செய்வதற்கு முதலீட்டு வணிகத்துக்கான நிதியம் (hedge fund) ஒன்றை ஆரம்பித்தார். இந்நிதியத்தைப் பின்னர் அவர் சொந்தமாக்கி கெலோன் குழுமம் எனப் பெயரை மாற்றினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அனுர பிரியதர்சன யாப்பா  (Anura Priyadharshana Yapa, (பிறப்பு: சனவரி  18, 1959) இலங்கை அரசியல்வாதி). இவர் இலங்கை சனநாயக சோசலிசக் குடியரசின், 7வது நாடாளுமன்றத்திற்கான 2010 பொதுத் தேர்தலில்,  ஐக்கிய மக்கள் சுதந்திர முன்னணியின் சார்பில் குருனாகலை மாவட்டத்திலிருந்து மக்களால் தெரிவு செய்யப்பட்ட உறுப்பினர். இவர் சுற்றாடல்துறை  அமைச்சராகவும் உள்ளார். சுதந்திர இலங்கையின் 11வது நாடாளுமன்றம் (2000), சுதந்திர இலங்கையின் 12வது நாடாளுமன்றம் (2001), சுதந்திர இலங்கையின் 13 வது நாடாளுமன்றம் (2004) ஆகியவற்றிலும் பிரதிநிதியாகத் தெரிவுசெய்யப்பட்டிருந்தார். இவர் 2015 செப்டம்பர் 4 அன்று  முதலீட்டு மேலாண்மை அமைச்சராக நியமிக்கப்பட்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* அனுர பிரியதர்சன யாப்பா","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* [http://www.tamilwriters.net/index.php?option=com_content&view=article&id=126:sundarammk&catid=42:aluthalargal மலேசியத் தமிழ் எழுத்துலகம் தளத்தில் எம். கே. சுந்தரம் பக்கம்]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"|thumb|300 px|right|'துடும்' எனப் பாய்ந்து மூழ்கல்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஷில்லாங் விமான நிலையம் (Shillong Airport,  இந்தியாவின் மேகாலயா மாநிலத்தின் உம்ரோய் நகரில் அமைந்துள்ளது. இவ்விமான நிலையம் உம்ரோய் விமான நிலையம் என்றும் அழைக்கப்படுகிறது. இவ்விமான நிலையம் 1960 களின் மத்தியில் நிர்மாணிக்கப்பட்டது. 224.16 ஏக்கர்கள் பரப்பளவில் அமைந்துள்ளது. இதன் அமைவிடம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"8 ஆம் தியதி இரவு 11:20 க்கு ஆரம்பித்த தீவிரவாதிகளின் தாக்குதல் 9 ஆம் தியதி காலை அன்று வரை நடந்தது. தீவிரவாதிகள் பாதுகாப்புக் காவலாளிகளின் தடுப்பு அரண் வழியாக ஊர்தி (van) ஒன்றின் மூலம் விமான நிலையத்தின் சரக்கு விமான முனைக்கு தானியங்கி ஆயுதங்கள், வெடிகுண்டுகள், ஏவுகணை வெடிகுண்டுகள் மற்றும் பிற வெடிபொருட்களோடு ஊடுருவினர். தீவிரவாதிகள் விமான நிலையப் பாதுகாப்பு வீரர்களைப் போன்ற சீருடை அணிந்திருந்தனர். அவர்களில் சிலர் தற்கொலைத் தாக்குதலுக்கான உடையையும் (suicide vests) அணிந்திருந்தனர். மேலும் விமான நிலையப் பாதுகாப்பு வீரர்களைப் போன்ற போலி அடையாள அட்டையையும் பயன்படுத்தி விமான நிலையத்தினுள் நுழைந்தனர். தீவிரவாதிகள் விமானம் ஒன்றைக் கடத்த முயற்சித்ததாகவும், ஆனால் அம்முயற்சி வெற்றியடையவில்லை எனவும் பாக்கிஸ்தானின் உளவுத் துறை அதிகாரி ஒருவர் தெரிவித்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2014 ஆம் ஆண்டு ஜூன் மாதம் 10 ஆம் தியதி பிற்பகல் ஜின்னா பன்னாட்டு வானூர்தி நிலையத்தின் அருகில் அமைந்துள்ள ஏ.எஸ்.எஃப் அகெடமியில் துப்பாக்கிச் சத்தங்கள் மேலும் வெடிகுண்டு வெடிப்புச் சத்தங்களும் கேட்டன. இதனால் மக்கள் பீதியடைந்தனர். பாக்கித்தானின் டெகரிக்-இ-தாலிபானைச் சேர்ந்த ஓமர் ஹோரசானி (Omar Khorasani ) தனது டிவிட்டர் தளத்தில், \"செவ்வாயன்று இரண்டாவது தாக்குதலைத் நடத்தினர்\" எனக் குறிப்பிட்டார். இத்தாக்குதலில் மூன்று தீவிரவாதிகள் ஈடுபட்டனர். இவர்கள் தற்கொலைத் தாக்குதலுக்கான ஆடையை அணிந்திருந்தனர். மேலும் கனரக ஆயுதங்களையும் பயன்படுத்தினர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கராச்சி விமான நிலைய தாக்குதல் குறித்த காணொளி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தமிழக அரசின் 2014 ஆம் ஆண்டுக்கான திருவள்ளுவர் விருதைப் பெற்ற முதல் அயல்நாட்டுக் கவிஞர் இவர். இந்த விருது வழங்கும் விழா சென்னை எழும்பூரிலுள்ள அருங்காட்சியகத்தில் ஜனவரி 15, 2014 ஆம் தேதி நடைபெற்றது. தி இந்து செய்தி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* யூ சியின் இணையதளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"https://en.wikipedia.org/wiki/Yogin_Ma","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்திக குணவர்தனா (Indika Gunawardena, 8 பெப்ரவரி 1943 - 14 செப்டம்பர் 2015) இலங்கை இடதுசாரி அரசியல்வாதியும், முன்னாள் மீன்பிடித்துறை, உயர்கல்வி அமைச்சரும், நாடாளுமன்ற உறுப்பினரும் ஆவார். தினேஷ் குணவர்தனவின் சகோதரரும், பிலிப் குணவர்தனாவின் மூத்த மகனும் ஆவார். இவர் கொழும்பு றோயல் கல்லூரியில் கல்வி பயின்றார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேச்சேரி ஊராட்சி (Mecheri Gram Panchayat), தமிழ்நாட்டின் வேலூர் மாவட்டத்தில் உள்ள ஆற்காடு வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஆற்காடு சட்டமன்றத் தொகுதிக்கும் அரக்கோணம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2134 ஆகும். இவர்களில் பெண்கள் 1093 பேரும் ஆண்கள் 1041  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜாமியா பள்ளிவாசல் (Jamia Masjid), இந்தியாவிலுள்ள பஞ்சாப் மாநிலத்தில் லூதியானா மாவட்டத்தில் நதோவல் கிராமத்தில் அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ராஜு முருகன் (Raju Murugan) ஒரு எழுத்தாளர், இதழியலாளர் மற்றும் திரை இயக்குநர் ஆவார். இவருடைய படைப்புகளான வட்டியும், முதலும், ஒன்று, ஜிப்ஸி போன்றவை  ஆனந்த விகடன். இதழில் வெளியிடப்பட்டவையாகும். இவர் 2014 ஆம் ஆண்டில் குக்கூ (திரைப்படம்) மூலம் திரையுலகில் இயக்குநராக அறிமுகமானார். இவரது இரண்டாவது திரைப்படம்,ஜோக்கர்,  சிறந்த தமிழ்த் திரைப்படத்துக்கான விருதினை 64வது தேசிய திரைப்பட விருதுகள் அறிவிப்பின் போது பெற்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மொழியியலில், ஒரு மெய்ஞானக் கிளஸ்டர், மெய் ஞானம் அல்லது மெய்நிகர் சேர்மம் ஆகியவை உயிரெழுத்துக்களைக் கொண்டிருக்கும் மெய்ஞானங்களின் குழு. ஆங்கிலத்தில், உதாரணமாக, குழுக்கள் / பிளல் / மற்றும் / ts / ஆகியவை சொற்கள் சொற்களில் பிரித்துள்ளன. சில மொழியியலாளர்கள் [யார்?] இந்த வார்த்தை ஒரே எழுத்துக்குள் நிகழும் அந்த மெய் கிளாஸ்டர்களுக்கு மட்டுமே பொருந்தும் என்று வாதிடுகின்றனர். மற்றவர்கள், சாயல் வரம்புகளில் உள்ள மெய் ஞானங்களைக் கொண்டிருக்கும் போது இது மிகவும் பயனுள்ளதாக இருக்கும் என்று வாதிடுகின்றனர். முந்தைய வரையறையின் படி, கூடுதல் சொற்களில் மிக நீண்ட மெய் கிளஸ்டர்கள் / ks / மற்றும் / tr / [1] ஆக இருக்கும், பிந்தையது / kstr / ஐ அனுமதிக்கிறது. 1 Phonotactics","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பல மொழிகளானது, வர்ணக் கொடியைப் பொறுத்தவரை, ஆங்கிலத்தை விட மிகவும் கட்டுப்படுத்தப்பட்டவை. பல மொழிகளும் மெய் ஞானிகளைத் தடுக்கின்றன. ஹவாய், பெரும்பாலான மலாய்-பல்லினேசியன் மொழிகள் போன்றது, இதுவேயாகும். ஜப்பனீஸ் கிட்டத்தட்ட கடுமையானது, ஆனால் ஹொன்ஷூ [hoɴɕuː] (ஜப்பானின் மிகப்பெரிய தீவின் பெயரானது) மற்றும் டோக்கியோ [toːkjoː] ஆகியவற்றில் போலவே ஒரு நாசி அல்லது தோராயமான, மேலும் மற்றொரு மெய்நிகர் வரிசைமுறையை அனுமதிக்கிறது. தரநிலை அரபு ஆரம்ப மெய் கிளாஸ்டர்களை தடைசெய்கிறது மற்றும் பிற பதவிகளில் இரண்டு தொடர்ச்சியான கதாபாத்திரங்கள். நவீன இஸ்ரேலிய ஹீப்ரு ஆரம்ப இரண்டு மெய் கொத்தாக அனுமதிக்கிறது என்றாலும் எனவே, பெரும்பாலான மற்ற செமித்திய மொழிகளை செய்ய (எ.கா. pkak \"தொப்பி\"; dlaat \"பூசணி\")., மொராக்கோ அரபு, பெர்பர் செல்வாக்கு கீழ் பல்வேறு மெய் சர அனுமதிக்கிறது [2] பெரும்பாலான மொன்-கெமர் மொழிகளுக்குப் போல, கெமுர் அசல் மெய்நிகர் க்ளஸ்டர்களை ஒரே வரிசையில் ஒரு வரிசையில் மூன்று மெய் எழுத்துகளுடன் மட்டுமே அனுமதிக்கிறது. ஃபின்னிஷ், தென்னிந்திய சொற்பிரயோகங்கள் மற்றும் வெளிநாட்டுக் கடன்களைப் பொறுத்தவரையில் ஆரம்ப மெய்நிகர் கிளஸ்டர்களை மட்டுமே கொண்டுள்ளது, மேலும் வார்த்தையின் உள்ளே மூன்று கிளஸ்டர்கள் மட்டுமே அனுமதிக்கப்படுகின்றன. பெரும்பாலான பேசப்படும் மொழிகள் மற்றும் பேச்சுவழக்குகள் இன்னும் அனுமதி அளிக்கின்றன. பர்மிய மொழியில், தொடக்கத்தில் ஆரம்பத்தில் மூன்று மெய் எழுத்துக்கள் (ஆரம்ப மற்றும் இரண்டு இடைநிலைகள் / -j- /, / -w- / என்ற இரண்டு எழுத்துக்கள்) எழுதப்பட்ட எழுத்துக்களில் அனுமதிக்கப்பட்டன. நடுத்தர) உச்சரிக்கப்படுகிறது. இந்த கிளஸ்டர்கள் சில எழுத்துக்களுக்கு கட்டுப்படுத்தப்படுகின்றன. சில பர்மிய பேச்சுவழக்குகள், நான்கு-மெய் எழுத்துக்கள் (/ -l / / medial ஆகியவற்றோடு சேர்த்து) மேலே குறிப்பிடப்பட்ட இடைவெளிகளில் இணைக்க முடியும். மற்றொரு முடிவில், ஜோர்ஜியாவின் கார்ட்ட்வியன் மொழிகள் கடுமையான மெய்நிகர் தொகுப்புடன் மிகவும் அனுமதியளிக்கின்றன. நான்கு, ஐந்து அல்லது ஆறு மெய் ஜோர்ஜிய உள்ள கொத்தாக அசாதாரண-அல்லர் உதாரணமாக, / brt'q'ɛli / (பிளாட்), / mt͡s'vrtnɛli / (பயிற்சியாளர்) மற்றும் / prt͡skvna / (உரித்தல்) ஆகிய இலக்கண affixes பயன்படுத்தப்படுகின்றன என்றால், அது அனுமதிக்கிறது ஒரு எட்டு மெய்ஞானக் கொத்து: / ɡvbrdɣvnis / (அவர் நம்மை பற்றிக்கொண்டு). கசப்பான ஜோர்ஜிய மொழிகளில் அசையும் கருவிகளாக தோன்ற முடியாது, எனவே இந்த அசல் CCCCCCCCCCC என பகுப்பாய்வு செய்யப்படுகிறது. அண்டை, ஆனால் தொடர்பில்லாத, ஆர்மீனிய மொழியும் நீண்ட மெய்ஞான சரங்களை அனுமதிக்கிறது. உதாரணமாக, கிளாசிக் ஒலிபெயர்ப்புப் k̕rt̕mndzhal மற்றும் քրթմնջալ இன் khghchmtank̕ / kʰɾtʰmnd͡ʒɑl ( \"வெறுத்தனர்\") மற்றும் / χʁt͡ʃmtɑnkʰ / ஆர்மேனியன் எழுத்துக்களை மற்றும் நவீன ஐஎஸ்ஓ 9985 ஒலிபெயர்ப்பு வார்த்தைகள் இன்னும் தொடங்கி ( \"மனசாட்சி\"), எட்டு மெய் தொடங்க խղճմտանք / என்றாலும் ஆறு மெய் எழுத்துக்கள் அரிதானவை. மற்றும் ஸ்லோவீன் சொல் skrbstvo / skrbstʋo; ஸ்லாவிக் மொழிகளில் வருகிறது ஸ்லோவாக் வார்த்தைகள் štvrť / ʃtvr̩tʲ / ( \"காலாண்டில்\"), மற்றும் žblnknutie / ʒbl̩ŋknutje / ( \"தோல்வியாக\" \"clunk\") என தொடர்ச்சியான மெய் கிட்டத்தட்ட போன்ற வல்லமைமிக்க எண்கள், வெளிப்படுத்துகின்றன இருக்கலாம் / (\"நலன்புரி\"). இருப்பினும், திரவ மெய் / r / மற்றும் / l / ஆகியவை மேற்கு மற்றும் தெற்கு ஸ்லாவிக் மொழிகளில் அசையும் கருவிகளை உருவாக்குகின்றன, மேலும் இந்த விஷயத்தில் உயிர்மொழியியல் ரீதியாக செயல்படுகின்றன. ஒரு உண்மையான ஆரம்ப கொத்து ஒரு உதாரணம் போலிஷ் வார்த்தையின் wszczniesz (உள்ளது / fʂt͡ʂɲɛʂ / ( \"நீங்கள் ஆரம்பிக்கின்றனர்\"). செர்போ-குரோசியம் வார்த்தையில் opskrbljivanje / ɔpskr̩bʎiʋaɲɛ / ( \"victualling\") ⟨lj⟩ மற்றும் குறிக்கும் digraphs ⟨nj⟩ உள்ளன ஒற்றை மெய்:. [ʎ] மற்றும் [ɲ], முறையே சில சாலிஷன் மொழிகளை நீண்ட சொற்கள் எந்த உயிர் கொண்டு அனைத்து போன்ற Nuxálk சொல் வெளிப்படுத்துகின்றன / xɬp'χʷɬtʰɬpʰɬːskʷʰt͡s' /. அவர் தனது வைத்திருப்பது ஒரு bunchberry ஆலை கொண்டிருந்தார் அது துல்லியமாக மிகவும் கடினம் இந்த ஒலியெழுத்துகள் எந்த ஒலியெழுத்துச் சார்பாக செயல்படுகின்றன என்பதைக் வகைப்படுத்துகின்றன, மேலும் இந்த மொழிகளில் அசல் என்ன என்பதைக் காட்டும் பாரம்பரிய கருத்துக்களை சவால் செய்கிறது. இதே பிரச்சனை வடக்கு பெர்பர் மொழிகளில் காணப்படுகிறது.சீன மற்றும் வியட்னாமீஸ் போன்ற கிழக்கு ஆசிய மொழிகளில் மெய்நிகர் கிளஸ்டர்களைக் குறைக்கவும் மற்றும் எளிதாக்கவும் ஒரு போக்கு உள்ளது. பழைய சீனர்கள் / மீ / மற்றும் / அல்லது / L / போன்ற கூடுதல் நடுத்தரங்களைக் கொண்டிருப்பதாக அறியப்பட்டது, இது மத்திய சீன மொழியில் மற்றும் இன்றைய மாண்டரின் சீன மொழியில் ரெட்ரோஃப்ளெக்ஸனை வழங்கியது.江, மாண்டரின் மொழியில் ஜியாங்காகவும் காங்கோவில் உள்ள காங் எனவும் வாசிக்கப்பட்டது, பெரும்பாலும் klong அல்லது krung [சான்று தேவை] இருந்தது. கூடுதலாக, \"tk\" மற்றும் \"sn\" போன்ற ஆரம்ப கிளஸ்டர்கள் பழைய சீனர்களின் சமீபத்திய மறுசீரமைப்புகளில் பகுப்பாய்வு செய்யப்பட்டன, மேலும் சிலர் palatalised sibilants ஆக உருவாக்கப்பட்டது. பழைய சீன மொழியில் மெய் கிளாஸ்டர்களின் மற்றொரு உறுப்பு கோடா மற்றும் பிந்தைய கோடா நிலையில் பகுப்பாய்வு செய்யப்பட்டது. சில \"புறப்படும் தொனி\" எழுத்துக்கள் \"நுழையும் தொனி\" எழுத்துகளில் ஒத்துழைக்கின்றன, இவை மத்திய-சீன மற்றும் தென் சீன வகைகளில் -p, -t, -k ஆகியவற்றைக் கொண்டுள்ளன. பிந்தைய கோடா சிபிலான்ட், \"கள்\" இடம்பெறுமாறு புறப்படும் தொனி பகுப்பாய்வு செய்யப்பட்டது. -ps, -ts, -ks க்ளஸ்டர்கள், பின்னர் எழுத்துகளின் இறுதியில் உருவாக்கப்பட்டன. இந்த க்ளஸ்டர்கள் இறுதியில் \"-இன்\" அல்லது \"-ஸ்\" என்று முற்றுமுழுதாக மறைந்து போயுள்ளன, மேலும் நவீன வகைகளில் diphthongisation இன் உறுப்புகளை விட்டுவிட்டனர். பழைய வியட்நாமியர்கள் ஆரம்பகால கிளஸ்டர்களைக் கொண்டுள்ளனர், ஆனால் அவை மெதுவாக மத்திய வியட்நாமிய மொழியில் வெற்றுத் துவாரங்களில் ஒன்றாக இணைந்தன, மேலும் சிலர் தடித்த நாசிக்குள் வளர்ந்தனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கடன் அட்டைகளில் ஏற்படும் ஒன்பதாம் கிளஸ்டர்கள் கடனற்ற மொழியின் ஒலிப்புமுறைகளால் அமைக்கப்படும் க்ளஸ்டர் வரம்புகளைத் தொடர்ந்து பின்பற்றுவதில்லை. இந்த வரம்புகள் கட்டுப்பாடான அல்லது கட்டுப்பாடாக அழைக்கப்படுகின்றன (மேலும் உகந்த கோட்பாட்டையும் காண்க). அழிந்து போன Ubykh மொழியில் Adyghe ஒரு கடனெழுத்து, psta ('வரை நன்றாக'), Ubikh இரண்டு ஆரம்ப மெய் எழுத்துகள் மீறுகிறது. மேலும், கிரேக்க கடன்களைக் குறிக்கும் ஆங்கில சொற்கள் கோளம் / sfɪər / மற்றும் sphinx / sfɪŋks /, இரண்டு fricatives சொற்களால் ஆரம்பத்தில் தோன்றாமல் போகும் விதிகளை மீறுகின்றன. [மேற்கோள் தேவை]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆங்கிலத்தில், நீண்ட சாத்தியமான ஆரம்ப கொத்து மூன்று மெய், பிளவு / splɪt / மற்றும் strudel என / ʃtruːdəl /, அனைத்து / கள் / அல்லது / ʃ / மற்றும் / எல் முடிகின்றன / அல்லது / R / தொடங்கி இருக்கிறார்; [3] நீளமான சாத்தியமான இறுதி கொத்து, ஐந்து மெய் சில வட்டார / æŋksts உள்ள angsts என /, அரிதாக இருக்கிறது என்றாலும் (ஒருவேளை உண்மையை அது ஒரு சமீபத்திய ஜெர்மன் இருந்து கடனாகப் பெற்ற தருவிப்பு ஆகும் என்று காரணமாக [4]), நான்கு மெய் இறுதி கொத்தாக, அதனால் போது ஆறில் உள்ள / sɪksθs /, twelfths / twɛlfθs /, வெடிப்புகள் / bɜːrsts / (rhotic உச்சரிப்புகள்) மற்றும் காண்கின்றேன் / ɡlɪmpst /, மிகவும் பொதுவானவை. கலவை வார்த்தைகளினுள், ஐந்து மெய் அல்லது அதற்கு மேற்பட்ட கொத்தாக Handspring என, சாத்தியமான (குறுக்கு அசை கொத்தாக ஏற்கப்படுகின்றன என்றால்) உள்ளன / hændspriŋ / மற்றும் Hampsthwaite / hæmpsθweɪt / இன் யார்க்ஷயர் இடப்-பெயர் உள்ள. கிளஸ்டர்கள் மற்றும் digraphs வேறுபடுத்தி முக்கியம். க்ளஸ்டர்கள் இரண்டு அல்லது அதற்கு மேற்பட்ட மெய்நிகர் ஒலிகளால் செய்யப்படுகின்றன, ஒரு digraph ஒரு ஒற்றை ஒலிக்கு நிற்கும் இரண்டு மெய் எழுத்துக்களைக் கொண்ட குழு. உதாரணமாக, கப்பல் என்ற வார்த்தையில், இரண்டு எழுத்துக்கள் ⟩sh⟩ ஒன்றாக ஒற்றை மெய் [ʃ] குறிக்கின்றன. மாறாக, கடிதம் ⟨x⟩, மெய் கொத்தாக / KS / (பின்னிணை) உருவாக்க முடியும் / GZ / (உள்ளன) உருவாக்கப்பட்ட / kʃ / (பாலியல்), அல்லது / gʒ / ( \"ஆடம்பர\" சில உச்சரிப்புகள்). ⟩x⟩ அடிக்கடி இரண்டு வெவ்வேறு எழுத்துகளில் ஒலிகளை உருவாக்குகிறது என்பதைக் குறிப்பிடுவது மிகவும் முக்கியமானது (முந்தைய எழுத்துக்களுக்கு ஒலியை வழங்குவதற்கு முன், தொடர்ந்து அசத்தியத்தை நிறைவு செய்யும் பொதுக் கோட்பாட்டின்படி). இரண்டு மெய் ஒரு கொத்து குறிக்கும் ⟨th⟩ இரண்டு digraphs கொண்டு நீளம் காணப்படுகிறது ⟨ng⟩ போன்ற இதில் சேர்க்கை ஒன்றை ஒலியுடைய ஈரெழுத்துக்கள் மற்றும் கொத்து குறிப்பு: / ŋθ / (அது உச்சரிக்கப்படுகிறது இருப்பினும் / ŋkθ / பதிலாக, அதனால் ⟨ng⟩ ஒரு குரல்கொடுக்க முடியாத தொடர்ந்து அதே எழுத்துக்களில் ஒலியும் பெரும்பாலும் செய்கிறது); ஒரு மெல்லிய தொடுதலுடன் விளக்குகள் ⟩gh⟩ பின் ஒரு கிளஸ்டர் ⟩t⟩, ⟩s⟩: / ts /; மற்றும் sightscreen / saɪtskriːn / அல்லது catchphrase /kætʃfreɪz/ போன்ற கூட்டு வார்த்தைகள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹெப்டனோன் என்பது கீட்டோன் ஆகும், இது 7 கார்பன் அணுக்களை  கொண்டது ,இதன் வாய்பாடு C7H14O ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டிரிவெனிக் வேலி (இத்தாலியன்: சிரோனா கிராண்ட்) என்பது அட்ரியாடிக் கடலின் கரோஷியன் பகுதியிலுள்ள ஒரு தீவு ஆகும். இது நடுப்பகுதியில் இருந்து 1.8 கிலோமீட்டர் (1.1 மைல்கள்), சல்டாவின் வடமேற்கே, நடுத்தர-டால்மியன் தீவுகளில் அமைந்துள்ளது. [1] அதன் பரப்பளவு 12.07 சதுர கிலோமீட்டர் (4.66 சதுர மைல்). [2] [3] மிக உயர்ந்த சிகரம் 178 மீட்டர் உயரத்தில் உள்ளது. [3] 150 (2011 மக்கள் தொகை கணக்கெடுப்பு) மக்கள்தொகையுடன் டிவென்விக் வெலிக்கி (உச்சரிக்கப்படுகிறது [dr̞v̌ɛ̌niːk v̞ɛlikiː]) எனும் தீவின் ஒரே குடியேற்றம் தான் தீவின் ஒரே தீர்வு. [4] 15 ஆம் நூற்றாண்டில் இந்த தீவு முதன் முதலில் குடியேறியது. [5] 13 ஆம் நூற்றாண்டிலிருந்து குரோஷிய நினைவுச் சின்னங்கள், தீவு \"கெரோனா\" அல்லது \"க்ருவான்\" என்று குறிப்பிடப்பட்டுள்ளது. [5] முக்கிய தொழில்கள் விவசாயம், மீன்பிடி மற்றும் சுற்றுலா. [5] [6] தீவின் கரையோரத்தில் பல மணல் மற்றும் கூழாங்கல் கடற்கரைகள் உள்ளன. [1.\t(in Croatian) Basic facts about Drvenik 2.\t^ Duplančić Leder, Tea; Ujević, Tin; Čala, Mendi (June 2004). \"Coastline lengths and areas of islands in the Croatian part of the Adriatic Sea determined from the topographic maps at the scale of 1 : 25 000\" (PDF). Geoadria. Zadar. 9 (1): 5–32. Retrieved 2011-01-21.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  ","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" தூய சிலிக்கா (SiO 2 ), 10 பசுக்கால் செக்கன் பாகுநிலையில், 2300 °ச (4200 °ப) \"கண்ணாடி உருகு நிலை\"யைக் கொண்டது. தூய சிலிக்கா சில சிறப்புக் கண்ணாடித் தேவைகளுக்குப் பயன்படுகின்றது. ஆனால், சிலிக்காவுடன் பிற பொருட்களைச் சேர்ப்பதன் மூலம் உற்பத்தி முறைகளை எளிமையாக்கலாம். இவற்றுள் சோடியம் காபனேட்டும் (Na 2 CO 3 ) ஒன்று. இது சோடாச் சுண்ணாம்புக் கண்ணாடியில் உருகு நிலையை 1500 °ச (2700 °ப) க்குக் குறைக்கின்றது. ஆனாலும், இது கண்ணாடியை நீரில் கரையக் கூடியது ஆக்குகிறது. இது விருப்பத்துக்கு உரியது அல்ல என்பதால், சுண்ணாம்புக்கல்லில் இருந்து பெறப்படும் கல்சியம் ஒட்சைட்டு (CaO), சிறிதளவு மக்னீசியம் ஒட்சைட்டு (MgO), அலுமீனியம் ஒட்சைட்டு போன்றவற்றைச் சேர்ப்பதன் மூலம் வேதியியல் உறுதிப்பாடு பெறப்படுகின்றது. இவ்வாறு பெறப்படும் கண்ணாடி, நிறை அடிப்படையில் சுமார் 70 தொடக்கம் 74% சிலிக்காவைக் கொண்டிருக்கும். இது சோடாச் சுண்ணாம்புக் கண்ணாடி எனப்படும். உற்பத்தியாகும் கண்ணாடிகளில் 90% ஆனவை சோடாச் சுண்ணாம்புக் கண்ணாடிகள் ஆகும்.சோடாச் சுண்ணாம்புக் கண்ணாடிகள் உட்படப் பொதுவாக உற்பத்தி செய்யப்படும் கண்ணாடிகளுக்கு அவற்றின் இயல்புகளை மாற்றுவதற்காக வேறும் பல பொருட்களைச் சேர்ப்பது உண்டு. ஈயப் பளிங்குக் கண்ணாடி அல்லது தீக்கண்ணாடி எனப்படும் ஈயக் கண்ணாடிகள் அவற்றின் கூடிய முறிவுக் குணகம் காரணமாகக் கூடுதலாக ஒளிர்கின்றன. போரான் (boron) சேர்ப்பதன் மூலம் கண்ணாடிகளின் வெப்ப இயல்புகள், மின்னியல்புகள் என்பவற்றில் மாற்றங்களை ஏற்படுத்தலாம். பைரெக்ஸ் (Pyrex) எனப்படும் கண்ணாடி இத்தகையது. பேரியமும் கண்ணாடியின் முறிவுக் குணகத்தைக் கூட்டவல்லது. தோரியம் ஒட்சைட்டு கண்ணாடியின் முறிவுக் குணகத்தைக் கூட்டுவதுடன், ஒளிச் சிதறலையும் குறைப்பதால் முன்னர் தரமான கண்ணாடி வில்லைகளைச் செய்வதற்கு இதனைப் பயன்படுத்தினர். ஆனால் இச் சேர்வை கதிரியக்கம் கொண்டதால் தற்கால மூக்குக் கண்ணாடி வில்லைகளில் லந்தனம் ஒட்சைட்டு பயன்படுத்தப்படுகின்றது. அகச் சிவப்புக் கதிர்களை உறிஞ்சும் திறன் கொண்ட கண்ணாடிகளைச் செய்வதற்கு கண்ணாடிகளில் இரும்பு சேர்க்கப்படுகின்றது. செரியம்(IV) ஒட்சைட்டுச் சேர்ப்பதன் மூலம் புறஊதாக் கதிர்களை உறிஞ்சக்கூடிய கண்ணாடிகள் செய்யப்படுகின்றன. சோடாச் சுண்ணாம்புக் கண்ணாடி உற்பத்தியில் \"கலுமைட்டு\" (calumite) என்னும் மூலப் பொருளும் பயன்படுத்தப்படுவது உண்டு. இது இரும்பு உற்பத்தித் தொழிற்சாலைகளில் துணை உற்பத்தியாகக் கிடைப்பது. கண்ணாடி போன்ற சிறு மணிகளாகக் காணப்படும் இப்பொருளில் சிலிக்கா, கல்சியம் ஒட்சைட்டு, அலுமினா, மக்னீசியம் ஒட்சைட்டு, சிறிய அளவில் இரும்பு என்பன உள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இதற்கு முதல்வரிசை நிலை மாற்றம் இல்லாதிருப்பதால் கண்ணாடியை ஒரு நீர்மம் எனச் சிலர் கருதுகின்றனர். இந் நிலை மாற்றத்தின்போது சில வெப்பஇயக்கவியல் மாறிகளான கனவளவு, இயல்பாற்றல் (entropy), வெப்ப அடக்கம் (enthalpy) என்பன தொடர்ச்சியாகவே இருக்கின்றன. ஆனால், வெப்ப இயக்கவியல் மாறிகளான வெப்பக் கொள்ளளவு போன்றவை தொடர்ச்சியற்றவை ஆகக் காணப்படுவதால் கண்ணாடியின் நிலைமாற்ற வெப்பநிலையை ஒரு இரண்டாம் வரிசை நிலை மாற்றமாகக் கொள்ளமுடியும். இருந்தாலும், வெப்ப இயக்கவியலின் நிலைமாற்றக் கோட்பாடு கண்ணாடியின் நிலை மாற்றத்துக்கு முழுமையாகப் பொருந்துவதில்லை. இதனால் கண்ணாடி நிலை மாற்றத்தை உண்மையான வெப்பஇயக்கவியல் நிலை மாற்றமாகக் கொள்ள முடியாது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"thumb","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  அம்பர் (amber) என்பது பொன் நிறத்தில் உள்ள ஒரு பொருள். இது காலத்தால் சற்றேறக்குறைய கல் போல் ஆகிவிட்ட மரப்பிசின் ஆகும். பெரும்பாலான அம்பர் கட்டிகள் 30-90 மில்லியன் ஆண்டுகளாய் உறைந்து கெட்டியாய் ஆன மரப்பிசின் ஆகும். அம்பர் என்பது தமிழில் ஓர்க்கோலை, பொன்னம்பர், பூவம்பர், மீனம்பர், தீயின்வயிரம், செம்மீன் வயிரம், மலக்கனம், கற்பூரமணி என்னும் பல சொற்களால் குறிக்கப்படுகின்றது. மரப்பிசினில் விழுந்துவிட்ட சிறு பூச்சிகளும் அப்படியே காலத்தால் உறைந்திருப்பது பார்க்க வியப்பூட்டுவதாகும். இப்படி தொல்பழங்காலத்து பயினி மரம் போன்ற மரங்களின் மரப்பிசினில் விழுந்து விட்ட பூச்சிகளில் சில இன்று நிலவுலகில் இல்லாமல் முற்றுமாய் அற்றுப்போய்விட்டவை. இந்த அம்பர் கட்டிகள் பால்ட்டிக் கடற்கரைகளிலும், கடலடியிலும் கிடைக்கின்றன. சில சிறு அம்பர் கட்டிகள் மீனின் வயிற்றில் இருந்தும் எடுத்துள்ளனர்.இந்த அம்பர் கட்டிகளை துணியில் தேய்த்த பின், சிறு வைக்கோல் துண்டுகளை ஈர்ப்பதை கிரேக்க நாட்டில் உள்ள தாலஸ் (Thales) என்பவர் கி.மு 600 வாக்கில் கண்டுபிடித்தார். ஏறத்தாழ கி.மு. 300ல் வாழ்ந்த கிரேக்க மெய்யியல் அறிஞர் பிளேட்டோ அவர்கள் அம்பரின் இந்தப் பண்பைப் பற்றி குறித்துள்ளார். இந்த அம்பரை கிரேக்கத்தில் எலெக்ட்ரான் என்கின்றனர் (இதன் அடிப்படையில் இதனை இலத்தீனில் எலெக்ட்ரம் என்பர்). அம்பரை துணியில் தேய்ப்பதால், அவை மின்மப் பண்பு உறுகின்றது (மின்மத் தன்மை அடைகின்றது).","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிலக்கோட்டை (ஆங்கிலம்:Nilakkottai), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள திண்டுக்கல் மாவட்டத்தில் இருக்கும் ஒரு பேரூராட்சி ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டிரினிடாட் மற்றும் டொபாகோ குடியரசு (Republic of Trinidad and Tobago) என்பது அமெரிக்கக் கண்டத்தில் இருக்கும் கெறிபியன் பிரதேசத்தில் உள்ள இரு தீவுகளை முதன்மை நிலப்பகுதியாக கொண்ட நாடு ஆகும். தென் அமெரிக்கா நாடான வெனீசூலாவின் வடகிழக்கே இத்தீவுகள் அமைந்துள்ளன. 'திரினிடாட்' தீவே பெரியதும், பெரும்பான்மையான மக்கள் (96%) வசிக்கின்றதுமான தீவாகும்.  இவ்விரு தீவுகளுடன் 21 சிறிய தீவுகளும் 'திரினிடாட் டொபாகோ' குடியரசில் அடங்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* தெய்வம் காணொளி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கேரள ஆளுநர்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நைக்கி (Nike, ) () அல்லது நைக் என்பது அமெரிக்காவைச் சேர்ந்த விளையாட்டு அணி மற்றும் உபகரணங்கள் தயாரிக்கும் முன்னணி பொதுத்துறை நிறுவனமாகும். இந்த நிறுவனம் போர்ட்லேண்ட் மெட்ரோபாலிட்டன் பகுதியின் ஒரு பகுதியாக உள்ள ஒரேகான், பீவர்டனை தலைமையிடமாகக் கொண்டு அமைந்துள்ளது. இது விளையாட்டு சப்பாத்துக்கள் மற்றும் அணிகலன்களில் உலகின் முன்னணி விற்பனையாளராக இருக்கிறது என்பதுடன், விளையாட்டு உபகரணங்களின் முன்னணி உற்பத்தியாளராகவும் இருக்கிறது, இதனுடைய வருவாய் 2008 வருவாய் ஆண்டில் (மே 31, 2008 இல் முடிவுறுவது) 18.6 பில்லியன் அமெரிக்க டாலர்களுக்கும் அதிகமாக இருந்தது. 2008 ஆம் ஆண்டுவரை, இது உலகம் முழுவதிலும் 30,000 ஊழியர்களை வேலைக்கு அமர்த்தியிருந்தது. நைக் மற்றும் பிரிஸிசன் காஸ்ட்பார்ட் ஆகியவைதான், தி ஒரேகானியன் பத்திரிக்கையின் கூற்றுப்படி ஒரேகான் மாகாணத்தை தலைமையிடமாகக் கொண்டு அமைந்துள்ள ஃபார்ச்சூன் 500 நிறுவனங்களாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தி ஒரேகானியன் கூற்றுப்படி இந்த வேறுபாடு, வெகுவிரைவிலேயே ஜேரட் கோஆபரேஷனின் எதிர்ப்பை எதிர்கொள்ள நேர்ந்த பீவர்டானுக்கு அருகிலிருக்கும் 74 ஏக்கர்கள் (0.3 km²) நிலத்தை இந்த நிறுவனம் வாங்கியதன் காரணமே பீவர்டன் நகரத்திற்கும் நைக் நிறுவனத்திற்கும் இடையில் இருந்துவரும் போராட்டத்திற்கு மூலாதாரமாக இருந்துவருகிறது. நைக் அந்த திசையில் தங்களுடைய தலைமையகத்தை விரிவாக்க முயற்சி எடுத்தபோது, மேக்ஸ் லைட் ரெயில் நிலையம் மற்றும் இரண்டு பொதுவழிகளால் குறுக்குநெடுக்காக செல்லும் பீவர்டனில்தான் முதலில் அதைக் கட்ட விரும்பினர், நைக் அந்த நிலத்தை வாங்கியபோதே அப்படி நடப்பதற்கான எதிர்பார்ப்புகள் தோன்றிவிட்டன. பீவர்டனின் வேண்டுகோள் அந்தப் பகுதிக்கான மாநகரத்தின் போக்குவரத்து சார்ந்த மேம்பாட்டுத் தி்ட்டங்களோடு பெரிதும் பொருந்துவதாக இருக்க வேண்டும் என்பதே. ஒரு வருடத்திற்குப் பின்னர் நைக் 5,000 வேலைவாய்ப்புக்களை மாகாணத்திற்கு வெளியில் எடுத்துச்செல்வதாக இருந்தபோது பீவர்டன் தலைமையகத்தை அமைப்பதற்கான வேண்டுகோளிலிருந்து பின்வாங்கியது, ஆனால் அங்கு வசதி வாய்ப்பு இல்லாதிருந்ததை நைக் மறந்திருக்காது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" நைக் தனது தயாரிப்புகளை அமெரிக்காவில் உள்ள 25,000க்கும் மேற்பட்ட சில்லறை விற்பனையாளர்களிடம் விற்பனை செய்துவருகிறது (நைக்கின் சொந்த விற்பனையகங்களான \"நைக்டவுன்\" கடைகள் உட்பட) என்பதுடன் உலகில் கிட்டத்தட்ட 160 நாடுகளில் விற்பனை செய்துவருகிறது. இந்த நிறுவனம் nikeid.com இல் NIKEiD எனப்படும் திட்டத்தையும் கொண்டிருக்கிறது, இது வாடிக்கையாளர்கள் சில பாணிகளில் தங்களுடைய நைக் காலணிகளை வடிவமைத்துக்கொள்ள உதவுவது என்பதுடன் உற்பத்தியாளரிடமிருந்து நுகர்வோருக்கு நேரடியாகவே வழங்குகிறது. நைக் தனது தயாரிப்புகளை தனி விநியோகஸ்தர்கள், உரிமங்கள் மற்றும் துணைநிறுவனங்கள் வழியாக சர்வதேச சந்தைகளில் விற்பனை செய்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹூப் இட் அப் (உயர்நிலைப்பள்ளி கூடைப்பந்து) மற்றும் தி கோல்டன் வெஸ்ட் இன்விடேஷனல் (உயர்நிலைப்பள்ளி டிராக் அண்ட் ஃபீல்ட்) உள்ளிட்ட பல நிகழ்ச்சிகளுக்கும் ஆதரவாளராக இருந்துவருகிறது. இந்த நிகழ்ச்சிகளை சேகரிக்க நைக் வலைத்தளங்களை மேம்பாட்டுக் கருவியாகப் பயன்படுத்துகிறது. nikebasketball.com, nikefootball.com, மற்றும் nikerunning.com உள்ளிட்ட வலைத்தளங்களை தனிப்பட்ட விளையாட்டுக்களுக்கான சில வலைத்தளங்களைக் கொண்டிருக்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Antigua's National Hero links","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" When will they get justice? Failures of Sri Lanka's Lessons Learnt And Reconcillation Commission) என்பது செப்டம்பர் 7, 2011 அன்று அனைத்துலக மன்னிப்பு அவை வெளியிட்ட அறிக்கை ஆகும். இந்த அறிக்கை 69 பக்கங்களை உடையது. இது தொடர்பான செய்திகள் பிபிசி, ராய்ட்டர்சு, எ.எப்.பி உட்பட்ட பல அனைத்துலக ஊடகங்களிலும் வெளிவந்துருந்தன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜெஃப்ரி ஆன்சன் (Geoffrey Anson, பிறப்பு: அக்டோபர் 8 1922, இறப்பு: திசம்பர் 4 1977),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 10 முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1947ல், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜெஃப்ரி ஆன்சன் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி செப்டம்பர் 28 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரேமன்ட் பெய்லி (Raymond Bailey , பிறப்பு: மே 16 1944),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 49 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 42 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். 1964-1972 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரேமன்ட் பெய்லி - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி செப்டம்பர் 30 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஸ்டுவர்ட் கார்ட்டர் (Stuart Bonham Carter, பிறப்பு: சூலை 9 1889, இறப்பு: செப்டம்பர்  5 1972),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் இரண்டு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1925-1926 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஸ்டுவர்ட் கார்ட்டர் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 7 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இலங்கை ஆள்களப் பதிவகம் (ஆங்கிலம்: LK Domain Registry) என்பது ஒரு தன்னிச்சையான இலாப நோக்கற்ற நிறுவனமாகும். இது இணையத்தில் இலங்கைக்கான தனித்துவத்தைக் கொடுக்கக்கூடிய இணையத்தளங்களை இலங்கைக்குரிய முதன் நிலை ஆள்களப் பெயர்களுடன் (.lk) பதிவுசெய்ய உதவுகிறது. இ்ந்த நிறுவனம் 1990ஆம் ஆண்டு ஆரம்பிக்கப்பட்டு மொரட்டுவைப் பல்கலைக்கழகத்தின் கணினி விஞ்ஞானம் மற்றும் இயந்திரவியற் துறையில் இயங்கி வருகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":".lk என்ற ஆள்களப் பெயருடன் .com.lk, .org.lk, .hotel.lk, .assn.lk, .ltd.lk, .web.lk, .soc.lk, .grp.lk முதலிய கட்டுப்பாடற்ற இரண்டாம் நிலை ஆள்களப் பெயர்களையும் .gov.lk, .sch.lk, .net.lk ஆகிய கட்டுப்பாடுள்ள இரண்டாம் நிலை ஆள்களப் பெயர்களையும் இலங்கை ஆள்களப் பதிவகம் வழங்கி வருகின்றது. தமிழ் மொழியில் .இலங்கை என்ற ஆள்களப் பெயரையும் சிங்கள மொழியில் .ලංකා என்ற ஆள்களப் பெயரையும் இலங்கை ஆள்களப் பதிவகம் வழங்கி வருகிறது. இதன் மூலம் தமிழிலும் சிங்களத்திலும் இணையத்தள முகவரிகளைப் பதிவு செய்து கொள்ள முடியும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* இலங்கை ஆள்களப் பதிவகம், உத்தியோகபூர்வ இணையத்தளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* [http://www.pixmonk.com/2010/12/25/the-37-samurai/ 'SP. Muthuraman's team'] at PixMonk.com","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வடிவவியலில் பிரெட்ஷ்ணைடரின் வாய்ப்பாடு (''Bretschneider's formula'') என்பது ஒரு குவிவு நாற்கரத்தின் பரப்பு காணும் வாய்ப்பாடு.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நாற்கரத்தின் பரப்பை K எனக் குறித்தால்:","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கிரேக்கத் தொன்மவியலில் டெடாலசு என்பவர் (கிரேக்கம்: Δαίδαλος - தந்திரமான வேலையாள் என்ற பொருளுடையது, எட்ருசுகன்: Taitale), ஒரு திறமைமிகுந்த கைவினைஞராவார். இவர் இகாரசு மற்றும் லாபிக்சு என்பாரின் தந்தையார் ஆவார். இகாரசுக்கு இறகுகள் மற்றும் மெழுகாலான இறக்கையைக் கட்டமைத்து அவர் பறப்பதற்குக் காரணமாயிருந்தார்.  புனைவு அறிவியலாளர்களில் இவர் முக்கியமானவர் ஆவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1765 (MDCCLXV) ஒரு செவ்வாய்க்கிழமையில் ஆரம்பமான ஒரு கிரிகோரியன் சாதாரண ஆண்டாகும். பழைய ஜூலியன் நாட்காட்டியில் இது சனிக்கிழமையில் ஆரம்பமானது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<onlyinclude>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"விரும்பிய ஒன்றிணைப்பு (personal union) என்பது இரு அல்லது மேற்பட்ட இறையாண்மையுள்ள நாடுகளுக்கிடையே சட்டம் மூலம் ஏற்படுத்தப்பட்ட உறவாகும்; இருநாடுகளும் ஒரே நாட்டுத் தலைவரைக் கொண்டிருக்கலாம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* தரங்கம்பாடி ஓலை ஆவணங்கள் By, தமிழ்நாடு தொல்லியல் துறை","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*  சத்தீஸ்கர் மாநிலத்தின் புதிய வரைபடம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*   வர்தா மாவட்ட அரசின் இணையத்தளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சித்தூர்வாடி ஊராட்சி (Chitthoorvadi Gram Panchayat), தமிழ்நாட்டின் ராமநாதபுரம் மாவட்டத்தில் உள்ள ஆர் எஸ் மங்கலம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருவாடனை சட்டமன்றத் தொகுதிக்கும் ராமநாதபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1512 ஆகும். இவர்களில் பெண்கள் 775 பேரும் ஆண்கள் 737  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எஸ். பி. கோட்டை ஊராட்சி (S. p. kottai Gram Panchayat), தமிழ்நாட்டின் ராமநாதபுரம் மாவட்டத்தில் உள்ள கடலாடி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, முதுகுளத்தூர் சட்டமன்றத் தொகுதிக்கும் ராமநாதபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 488 ஆகும். இவர்களில் பெண்கள் 248 பேரும் ஆண்கள் 240  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"விலாரி ஊராட்சி (Vilari Gram Panchayat), தமிழ்நாட்டின் வேலூர் மாவட்டத்தில் உள்ள திமிரி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஆற்காடு சட்டமன்றத் தொகுதிக்கும் அரக்கோணம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 511 ஆகும். இவர்களில் பெண்கள் 243 பேரும் ஆண்கள் 268  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பேரியம் குளோரேட்டு (Barium chlorate) Ba(ClO 3 ) 2 என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கனிமச் சேர்மம் ஆகும். வெண்மை நிறத்தில் இருக்கும் இச்சேர்மமானது குளோரிக் அமிலத்தினுடைய பேரியம் உப்பாகும். கரையும் தன்மை கொண்ட அனைத்து பேரியம் உப்புகளையும் போல இச்சேர்மமும் நச்சுத்தன்மையும் உறுத்தலையும் அளிக்கிறது. சில சமயங்களில் பச்சை நிற ஒளியை தருவதற்காகப் பட்டாசுத் தொழிலிலும் பயன்படுத்தப்படுகிறது. மேலும் குளோரிக் அமிலத் தயாரிப்பில் பெரும் பங்கும் வகிக்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":":Ba(ClO 3 ) 2 → BaCl 2 + 3O 2","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":":Ba(ClO 3 ) 2 + H 2 SO 4 → 2HClO 3 + BaSO 4","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பு.பொ.ப 7030 ( என்.ஜி.சி 7030 ) ஒரு பட்டைச் சுருள் விண்மீன் பேரடை ஆகும் . இது கப்ரிகானஸ்  விண்மீன் குழாமில் இருக்கிறது . புமியிலிருந்து 406 மில்லியன் ஒளி ஆண்டுகள் தொலைவில் உள்ளது . இதன் விட்டம்  133,510 ஒளி ஆண்டுகள் என மதிப்பிடப்பட்டுள்ளது. இது 8846 கிமீ / வி என்ற கணக்கிடப்பட்ட திசைவேகத்தை கொண்டுள்ளது. இதை செப்டம்பர் 3, 1885 இல் வானியல் நிபுணரான பிரான்சிஸ்    பிரிசவ்ட் லீவன்வர்த்   கண்டுபிடித்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"http://www.wikisky.org/?object=NGC+7030&img_source=GALEX","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கைலாசம் பாலச்சந்தர் (K. Balachander, '''கே. பாலச்சந்தர், சூலை 9, 1930 - திசம்பர் 23, 2014) தமிழ்த் திரைப்பட இயக்குனர் ஆவார். கே. பாலசந்தர்''' எனப் பொதுவாக அழைக்கப்படும் இவர் மேடை நாடகத் துறையில் இருந்து திரைத்துறைக்கு வந்தவர். திரைத்துறையில் 1965ம் ஆண்டு வெளியான நீர்க்குமிழி இவரது முதல் இயக்கமாகும். நாகேஷ் இதில் கதாநாயகனாக நடித்தார் . இவருடைய பெரும்பாலான படங்களில், மனித உறவு முறைகளுக்கு இடையிலான சிக்கல்கள், சமூகப் பிரச்சினைகள் ஆகியவையே கருப்பொருளாய் விளங்கின. அபூர்வ ராகங்கள், புன்னகை மன்னன், எதிர் நீச்சல், வறுமையின் நிறம் சிகப்பு, உன்னால் முடியும் தம்பி முதலியன இவர் இயக்கிய சிறந்த படங்களில் சிலவாகும். தமிழ்த் திரையுலகின் முக்கிய நடிகர்களான கமல் ஹாசன் மற்றும் ரஜினி காந்தை அறிமுகம் செய்தவர். 90களுக்குப் பிறகு கையளவு மனசு போன்ற பெரும் வரவேற்பை பெற்ற தொலைக்காட்சித் தொடர்களையும் இயக்கினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" கார்ல் பிரீட்ரிச் பென்ஸ் (நவம்பர் 25, 1844 - ஏப்ரல் 4, 1929) ஜெர்மனி நாட்டைச் சேர்ந்த ஒரு மோட்டார் இயந்திரவியலாளரும் எந்திர வடிவமைப்பாளரும் ஆவார். இவரே \"கசொலின்(gasolin)\" எனப்படும் பெட்ரோல் எந்திரத்தைக் கண்டு பிடித்தவர் என கருதப்படுபவர். பேர்தா பென்ஸ் உடன் சேர்ந்து மோட்டார் வாகன உற்பத்தி நிறுவனமான 'மெர்சடிஸ் பென்ஸ்' ஐ நிறுவ காரணமானவர். 1879 ல் தனது முதல் இயந்திரத்திற்கான காப்புரிமையைப் பெற்றார். 1886 ல் தனது முதல் வாகனத்திற்கான  காப்புரிமையைப் பெற்றார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1871ஆம் ஆண்டில் தனக்கு 27 வயதாகும் போது ஆகசுடு இரிட்டர் என்பவரோடு இணைந்து இரும்பாலை மற்றும் இயந்திரவியல் பட்டறையை மென்கெய்மில் உருவாக்க்கினார். இவருடைய மனைவி பெர்த்தா பென்ஸ் மற்றும் தனக்கும் சொந்தமான தொழிற்சாலையில் பல ஆய்வுகளில் ஈடுபட் டார். முதலில் இரு அடிப்பு இயந்திரத்தை(two stroke engine) வடிவமைத்து 1879 ல் காப்புரிமம் பெற்றார். பின்னர் வேக நிர்ணயத் தொகுதி, மின்கலம் மூலம் தீப்பொறியை உண்டாக்கும் கருவி(spark plug), எரிபொருள் வளிக்கலப்பி(carburetor),  விடுபற்றி(clutch), மோட்டார் வண்டி கியர்(gear shift),  மோட்டார் வண்டியில் நீர் மூலம் குளிர்ச்சி உண்டாக்கும் சாதனம்(water radiator) போன்றவற்றிற்கு காப்புரிமம் பெற்றார். 1883 ல் மார்க்ஸ் ரோஸ் மற்றும் பிரீட்ரிச் வில்ஹெல்ம் எஸ்லிங்கேர் உடன் பென்ஸ் பென்சு அன்டு கம்பனி ரெய்னிசி காஸ்மோட்டாரென் ஃபேப்ரிக்கு (Benz & Company Rheinische Gasmotoren-Fabrik) எனும் பென்சு அன்டு சி (Benz & Cie) என அறியப்பட்ட நிறுவனத்தைத் தொடக்கினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1893ல் கார்ல் பென்ஸ் தனது 2.2கிலோ வாட்டு உடன் இயங்கும் இருபயணிகள் வாகனமான 'விக்டோரியா' வை உருவாக்கினர். இதன் உச்சக்கட்ட வேகம் சுமார் 18 km/h  ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"150கிலோ வாட்கள்(200 குதிரை சக்தி) சக்தி கொண்ட பிளிட்சன் பென்சு ஆனது 1909 ம் ஆண்டு உற்பத்தி செய்யப்பட்டது. அதே ஆண்டு நவம்பர் 9, 1909ல் பிரான்சில் நடைபெற்ற பந்தயத்தில் 226.91 km/h எனும் உயர் வேகத்துடன் சாதனையை ஏற்படுத்தியது. இதன் பின்னரான தசாப்தத்தில் இதனை விஞ்ச வாகனம் இல்லை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Benz & Cie. இன் இயக்குனராக இருந்த கார்ல் பென்ஸ் புதிய நிறுவனத்தைத் தொடங்க எண்ணினார். இதனால் தனது மனைவி மற்றும் மகன்மாருடன் மன்ஹெய்ம் நகரில் இருந்து 10 km தொலைவில் ''சி. பென்சு சோனே எனும் நிறுவனத்தை 1906 ல் ஆரம்பித்தார். இது பென்சு அன்டு சி. இன் நிர்வாகத்திற்கு உட்படாத ஓர் நிறுவனமாகும்.1912 ல் சி. பென்சு சோனே''  நிறுவனத்தின் தனக்கு சொந்தமான அனைத்துப் பங்குகளையும் மகன் மார்களான யூகன் மற்றும் இரிச்சர்டுக்கு வழங்கினர். எனினும் Benz & Cie  கம்பனியின் நிர்வாகப் பொறுப்பில் நீடித்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிறுவன இணைவின் காரணமாக DMG இன் புகழ்பெற்ற 1902 வெளியிடான மெர்சிடிசு-35 எச்.பி. ஆனது மெர்சிடிசு பென்சு(‎மெர்சிடிஸ்-பென்ஸ்) எனும் பெயர் பெற்றது. பின்னாளில் இதுவே இதன் வர்த்தகப் பெயர் ஆனது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Image:Benz Patent Motorwagen 1886 (Replica).jpg|பென்சின் உரிமையுடைய மோட்டார்வாகனின் வண்டி, கி. பி. 1885ல் கட்டப்பட்டது Image:Benz Patent Motorwagen Engine.jpg|பென்சின் உரிமையுடைய மோட்டார்வாகனின் கணற்சிப்பொறி Image:Karl Benz Führerschein.jpg|உலகின் முதல் ஓட்டுநர் உரிமம், கார்ல் பென்சுக்கு ஆகத்து 1, 1888ல் கொடுக்கபொபட்டது Image:Automuseum Dr Carl Benz.jpg|முனைவர் கார்ல் பென்சின் தானுந்து அருங்காட்சியகம் Image:Patentmotorwagen mit Karl und Bertha Benz.jpg|கார்ல் என்டு பெர்தா பென்சு Image:berthabenzmemorialrouteschild.jpg|பெர்தா பென்சு சென்ற வழியின் அலுவல் முத்திரை, உலகில் முதல் தானுந்து சென்ற பாதை. இவ்வழியில் பென்சின் உரிமையுடைய மோட்டார்வாகனின் தானுந்து சென்றதுImage:WslErsteTanke.jpg|உலகின் முதல் எரிபொருள் நிலையம், சிட்டி பார்மசி, ஜெர்மனி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* ரிசர்வ் வங்கியில் இந்திய ரூபாய் உண்மைத் தன்மை கண்டறியும் சோதனை முறைகள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சூரிக் மண்டலம் ( ) 1,371,007 மக்கள் தொகை (31 டிசம்பர் 2010 வரை) கொண்டிருக்கிறது. இம்மண்டலம் சுவிச்சர்லாந்து வடகிழக்கில் அமைந்துள்ளது மற்றும் சூரிக் நகரம் இதன் தலைநகரக உள்ளது. அதிகாரப்பூர்வ மொழியக ஜெர்மானி உள்ளது, ஆனால் மக்கள் Züritüütsch என்னும் உள்ளூர் சுவிஸ் ஜெர்மன் மொழி பேசுகின்றனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வடிவவியலில் ஐங்கோணம் (pentagon) என்பது ஐந்து பக்கங்களைக் கொண்ட ஒரு பலகோணமாகும். ஒரு ஐங்கோணத்தின் ஐந்து பக்கங்களும் சம அளவுடன் இருந்தால் அந்த ஐங்கோணம் ஒழுங்கு ஐங்கோணம் அல்லது சீர் ஐங்கோணம் (regular pentagon) எனப்படும். ஒரு ஐங்கோணத்தின் அனைத்து (ஐந்து) உட்கோணங்களின் கூட்டுத்தொகை 540°. கிரேக்க மொழியில் எண் ஐந்தைக் குறிக்கும் சொல்லான pente -யிலிருந்து ஐங்கோணத்தின் ஆங்கிலப் பெயர் pentagon தோன்றியுள்ளது. ஒரு ஐங்கோணம் தனக்குள்ளாக வெட்டிக் கொள்வதாகவும் அமையலாம். நட்சத்திர ஐங்கோணம் இவ்வகையைச் சேர்ந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒரு ஒழுங்கு குவிவு ஐங்கோணத்தின் பக்க அளவு t எனில் அதன் பரப்பு காணும் வாய்ப்பாடு:இங்கு P பலகோணத்தின் சுற்றளவு, a -பலகோணத்தின் மையத்திலிருந்து அதன் ஒரு பக்கத்தின் நடுப்புள்ளிக்கு வரையப்படும் நடுக்கோட்டின் நீளம். ஐங்கோணத்திற்கான இவற்றின் மதிப்புகளை பரப்பு வாய்ப்பாட்டில் பிரதியிட:","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வரிசையாக A, B, C, D, E உச்சிகளுடைய ஒரு ஒழுங்கு ஐங்கோணம் ஒரு வட்டத்துக்குள் வரையப்பட்டால்:B மற்றும் C புள்ளிகளுக்கிடையே வட்டத்தின்மீது அமையும் புள்ளி P.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நட்சத்திர வடிவில் அமையும் ஒழுங்கு ஐங்கோணமானது நட்சத்திர ஐங்கோணம் (pentagram) எனப்படும். இதன் Schläfli குறியீடு {5/2} ஆகும். இச்சிறப்பு வடிவத்தின் பக்கங்கள் ஒழுங்கு குவிவு ஐங்கோணத்தின் மூலைவிட்டங்களாக அமையும். எனவே இவ்விரண்டு வடிவங்களின் பக்கங்கள் தங்க விகிதத்தில் இருக்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மெலொக்சிகாம் (Meloxicam) ஒரு அழற்சிக்கு எதிரான இயக்க ஊக்கிகள் இல்லாத மருந்துகள் பகுப்பில் அடங்கும் மருந்து ஆகும். இது பொதுவாக முடக்குவாத மூட்டழற்சி, எலும்பு மூட்டுத்தேய்வு போன்றவற்றிற்குப் பயன்படுத்தப்படுகின்றது. வேதியற் கட்டமைப்பைப் பொறுத்து இம்மருந்து ஈனோலிக் காடிக் கிளைப் பொருள்கள் வகைக்குள் அடங்குகின்றது.இம்மருந்து Mobic, Movalis, Melox, Melonex, Recoxa போன்ற வணிகப் பெயர்களில் விற்பனை செய்யப்படுகின்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* http://www.cinesouth.com/cgi-bin/filmography/newfilmdb.cgi?name=thamarai","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அப்துல்லா அகமது படாவியிடம் இருந்து பிரதமர் பதவியை ஏற்றதும், பிரதமர் துறையின் வரவு செலவுத் திட்டத்தில் நஜீப் துன் ரசாக் அதிக அக்கறை செலுத்தத் தொடங்கினார். அரசாங்க உருமாற்றத் திட்டத்தை உருவாக்கி (Government Transformation Programme - GTP) அதற்கு தன்னுடைய அமைச்சரவையின் மூத்த அமைச்சர்களில் ஒருவரான கோ சூ கூன் என்பவரைப் பொறுப்பு அமைச்சராக நியமனம் செய்தார். சிறப்புச் செயல்நிறைவு காட்டிகள் (Key Performance Indicators) சீராகச் செயல்படுவதற்கு மலேசிய விமான நிறுவனத்தின் தலைவர் இட்ரிஸ் ஜாலாவை நியமனம் செய்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மலேசிய மக்கள் கணினியைப் பயன்படுத்தி தங்களுக்குள் எளிதான முறையில் மின்னஞ்சல் தொடர்பு கொள்வதற்கு ஒரே மலேசியா மின்னஞ்சல் (1Malaysia Email) திட்டம் அறிமுகம் செய்யப்பட்டது. இவை எல்லாவற்றிற்கும் சிகரம் வைத்தால் போல, நாடு தழுவிய நிலையில் ஒரே மலேசியா மக்கள் நிதியுதவி (BR1M) திட்டம் அமலாக்கம் செய்யப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"! colspan=4 style=\"background-color:#E9E9E9;text-align:center;\" | கட்சி (கூட்டணி) ! style=\"background-color:#E9E9E9;text-align:right;\" |வாக்குகள் ! style=\"background-color:#E9E9E9;text-align:right;\" |வாக்கு % ! style=\"background-color:#E9E9E9;text-align:right;\" |இடங்கள் ! style=\"background-color:#E9E9E9;text-align:right;\" |வாக்கு % ! style=\"background-color:#E9E9E9;text-align:right;\" |+/– மூலம்: Nohlen et al.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தொழிலாளர்கள், தொழிற்சாலைகளில் பணிபுரியும் சூழ்நிலையை முறைப்படுத்துவதற்காக இந்திய அரசால் இயற்றப்பட்ட தொழிலாளர் நலச் சட்டங்களுள் தொழிற்சாலைகள் சட்டம் 1948 (Factories Act 1948) மிகவும் முக்கியமான ஒன்றாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* வெளி இணைப்பு தொழிற்சங்கங்கள் சட்டம் 1926","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* வெளி இணைப்பு  தொழில் தராறுகள் சட்டம்  1947","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*வெளி இணைப்பு  ஊதியம் வழங்கல் சட்டம் 1936","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*வெளி இணைப்பு குறைந்தபட்ச ஊதிய சட்டம் 1948","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தொழிலாளர் மாநிலக் காப்பீட்டுக் கழகத்தை உருவாக்குதல் (ESI Corporation )(பிரிவு 4) தொழிலாளர் மாநிலக் காப்பீட்டுக் கழகத்தின் அதிகாரங்கள் : (Powers of ESI Corporation ) பங்களிப்புகள் (Contributions)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கள்ளப்பள்ளி ஊராட்சி (Kallappalli Gram Panchayat), தமிழ்நாட்டின் கரூர் மாவட்டத்தில் உள்ள கிருஷ்ணராயபுரம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, குளித்தலை சட்டமன்றத் தொகுதிக்கும் கரூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 6119 ஆகும். இவர்களில் பெண்கள் 3066 பேரும் ஆண்கள் 3053  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பையனப்பள்ளி ஊராட்சி (Baiyanapalli Gram Panchayat), தமிழ்நாட்டின் கிருஷ்ணகிரி மாவட்டத்தில் உள்ள கிருஷ்ணகிரி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கிருஷ்ணகிரி சட்டமன்றத் தொகுதிக்கும் கிருஷ்ணகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1349 ஆகும். இவர்களில் பெண்கள் 638 பேரும் ஆண்கள் 711  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சூளகிரி ஊராட்சி (Shoolagiri Gram Panchayat), தமிழ்நாட்டின் கிருஷ்ணகிரி மாவட்டத்தில் உள்ள சூளகிரி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வேப்பனஹள்ளி சட்டமன்றத் தொகுதிக்கும் கிருஷ்ணகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 7668 ஆகும். இவர்களில் பெண்கள் 3735 பேரும் ஆண்கள் 3933  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கங்கனி ஊராட்சி (Kangani Gram Panchayat), தமிழ்நாட்டின் சிவகங்கை மாவட்டத்தில் உள்ள கண்ணங்குடி  ஊராட்சி ஒன்றியத்தில்  அமைந்துள்ளது. இந்த ஊராட்சி, காரைக்குடி சட்டமன்றத் தொகுதிக்கும் சிவகங்கை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1143 ஆகும். இவர்களில் பெண்கள் 575 பேரும் ஆண்கள் 568  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சிக்கமநாயக்கன்பட்டி ஊராட்சி (Sikkamanaickenpatti Gram Panchayat), தமிழ்நாட்டின் திண்டுக்கல் மாவட்டத்தில் உள்ள தொப்பம்பட்டி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஒட்டன்சத்திரம் சட்டமன்றத் தொகுதிக்கும் திண்டுக்கல் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2716 ஆகும். இவர்களில் பெண்கள் 1335 பேரும் ஆண்கள் 1381  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மோர்பட்டி ஊராட்சி (Morepatti Gram Panchayat), தமிழ்நாட்டின் திண்டுக்கல் மாவட்டத்தில் உள்ள வடமதுரை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வேடசந்தூர் சட்டமன்றத் தொகுதிக்கும் கரூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4668 ஆகும். இவர்களில் பெண்கள் 2306 பேரும் ஆண்கள் 2362  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புழுதிக்கார் ( Puzhuthikar) (நெல் குறியீடு: G. Tj. D. I. (Tj என்பதன் பொருள் தஞ்சாவூர் பயன்பாடு ) பாரம்பரிய நெல் வகைகளின் வரிசையில் இடம்பெற்றுள்ள இது, மழை நீரை மட்டுமே நம்பியுள்ள புன்செய் நிலத்திற்கு ஏற்ற இரகமாகும். தமிழ்நாட்டின் ஈரோடு மாவட்டத்திலுள்ள மேற்கு மலைத் தொடர் பிராந்தியங்களில் அமைந்துள்ள, மானாவாரி மற்றும் இறவை நிலப் பகுதிகளில் செழித்து வளரக்கூடியதாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* புழுதிக்கார் நெற்படிமம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சிவப்புத்தாரா அல்லது கருட தாரா அல்லது செங்கிளுவை (Ruddy shelduck - Tadorna ferruginea) என்பது அனடீடி குடும்பத்தைச் சேர்ந்த ஒரு பறவையாகும். இதன் சராசரி நீளம் 58-70 செ.மீ (23-28 அங்குலம்), இறக்கை நீட்டம் 110-135 செ.மீ (43-53 அங்குலம்). இது செம்மஞ்சள்-பழுப்பு நிற உடலையும், சிறிது மங்கலான நிறத்தில் தலைப் பகுதியையும் கொண்டது, கறுப்பு நிறத்தில் வால், மற்றும் பறக்கும் சிறகுப் பகுதிகளையும் கொண்டது. இது ஒரு இடப்பெயர்வுக்கு உள்ளாகும் பறவையாதலால், குளிர் காலத்தில் இந்திய துணைக்கண்டத்திலும், இனப்பெருக்க காலத்தில் தென்கிழக்கு ஐரோப்பா மற்றும் நடு ஆசியாவிலும் வாழும். வட ஆப்பிரிக்காவிலும் இவற்றின் சிறிதளவு சனத்தொகை இருக்கிறது. அத்துடன் பெரிய சத்தத்தை ஏற்படுத்தும் பறவைகளாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பேரிகை (Berigai) என்பது தமிழ்நாட்டின், கிருஷ்ணகிரி மாவட்டம் ஓசூர்வட்டத்தைச் சேர்ந்த ஒரு சிற்றூர் ஆகும் . இது பெங்களுர், சர்ஜாபுரத்திலிருந்து 18 கி.மீ. (11 மைல்) தொலைவிலும், ஆந்திர பிரதேசம், குப்பத்திலிருந்து 34 கி.மீ (21 மைல்) தொலைவிலும் அமைந்துள்ளது. இங்குள்ள மிதமான தட்ப வெப்ப நிலை காரணமாக விவசாயம் சிறந்து விளங்குகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Coca alkaloids' are the alkaloids found in the coca plant, Erythroxylum coca''. They are predominantly of either the pyrrolidine or the tropane types.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* இந்தியக் கடவுச்சீட்டு ஆணையத்தின் தளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சிக்கிம் தேசியக் கொடி (The national flag of Sikkim), பௌத்த கோர்லோ பிரார்த்தனை சக்கரத்தினை மையப் பகுதியில் கொண்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கங்கை 800 கிமீ (500 மைல்) தொலைவுக்கு கன்னோசி, ஃபருகஹாபாத், கான்பூர் ஆகிய நகரங்களை கடந்து பாய்கிறது.   வழியில் இதனுடன் ராம்கங்கா இணைந்து,  சுமார் . சராசரியான வருட ஓட்டத்தை அளிக்கிறது.  இந்து மதத்தில் புனித சங்கமமான அலகாபாத்தில் உள்ள திரிவேணி சங்கமத்தில் கங்கையுடன் யமுனை ஆறு இணைக்கிறது.  இந்த சங்கமத்தில் யமுனை கங்கை விட பெரியதாக, , 2,950 m3 / s (104,000 cu ft / s),  அல்லது ஒருங்கிணைந்த ஓட்டத்தில் 58.5% பங்களிப்பை யமுனை அளிக்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பீர்க்கன்கரணை (ஆங்கிலம்:Peerkankaranai), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள காஞ்சிபுரம் மாவட்டத்தில் இருக்கும் ஒரு பேரூராட்சி ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஐ.எசு.ஓ 639-2 (ISO 639-2) என்பது ஐ.எசு.ஓ 639 பன்னாட்டு சீர்தர மொழிக் குறியீட்டின் இரண்டாம் பகுதியாகும். இது உலகின் பெரும்பாலோர் பேசும் மொழிகளை அடையாளப் படுத்தும் வகையில், 464 மூன்றெழுத்து குறியீடுகளை (ஆல்பா-3 குறியீடுகள்) கொண்டுள்ளது. இவ் வெழுத்துக் குறியீடுகள் இலத்தீன் எழுத்துகளில் அமைந்துள்ளன. இவை மொழிகளைச் சுருக்கமாகக் குறிக்க பயன்படுகின்றது.ஐக்கிய அமெரிக்காவின் சட்டமன்ற நூலகம் (Library of Congress) இந்த ஐ.எசு.ஓ 639-2 குறியீடுகள் வழங்க பதிகை ஆணய(registration authority)மாக செயல்படுகிறது (referred to as ISO 639-2/RA). அந்த பொறுப்பில் பரியப்படும் மாற்றங்களை பெற்று அவைகளை ஆய்வுக்குள்ளாக்குகிறது. தவிர பதிகை ஆணையமாக ஐ.எசு.ஓ 639-RA கூட்டு பரிந்துரை குழுவில் அங்கம் வகித்து ஐ.எசு.ஓ 639 குறிகள் பராமரிப்பில் பொறுப்பேற்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பெரும்பாலான மொழிகளுக்கு சீர்தரத்தில் ஒரு குறியே கொடுக்கப்பட்டிருந்தாலும் இருபது மொழிகளுக்கு மட்டும் இரண்டு மூன்றெழுத்து குறிகள் வழங்கியுள்ளனர். ஒன்று-\"bibliographic\" நூல்வழி குறி (ISO 639-2/B)-முன்னிருத்தலுடன் இணங்கியிருக்க மொழியின் ஆங்கில பெயரை ஒட்டியது. மற்றது - \"terminological\" சொல்லாட்சி குறி (ISO 639-2/T)- மொழியின் நாட்டுப்பெயர். இந்த 20 மொழிகளுக்கும் ஐ.எசு.ஓ 639-1இலும் குறிகள் உண்டு.பொதுவாக டி குறிகள் விரும்ப்படுகிறது; ஐ.எசு.ஓ 639-3 ஐ.எசு.ஓ 639-2/Tஐ பயன்படுத்துகிறது. ஆனால் ஐ.எசு.ஓ 15924 தனது குறிகளை ஐ.எசு.ஓ 639-2/B விலிந்து பெறுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கட்டமைத்த மொழிகள் (9 -பாகம் 2இல்: epo, ina, ile, ido, vol, afh, jbo, tlh, zbl )","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"639-3 வரைவெல்லை தளத்தில் பெருமொழிகளுக்கும் மொழித்தொகுதிகளுக்குமான வேற்றுமை விவரிக்கப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  கருத்தளவில் இதுவொரு மின்-ஒலி மாற்றி (ஒரு பண்புமாற்றி). ஆங்கிலத்தில் இதனை எலக்ட்ரோ-அக்கூசிட்டிக் (electroacoustic) பண்புமாற்றி என்பர். பண்புமாற்றியை ஆங்கிலத்தில் டிரான்சிடியூசர்( transducer) என்பர். ஆங்கிலத்தில் வழங்கும் அக்கூசிட்டிக் (accoustic) என்னும் சொல்லின் பொருள் கேட்கும் ஒலியைப் பற்றியது என்பதாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒலி என்பது ஏதேனும் ஒன்று அதிர்வதால் அதனைச் சூழ்ந்துள்ள காற்றில் உண்டாகும் அழுத்த ஏற்றத்தாழ்வுகளால் உருவாகின்றது. மேலும் கீழுமாக ஒரு பொருள் அதிரும் பொழுது காற்று அமுக்கப்பட்டும், விரிவடைந்தும் அழுத்த வேறுபாடுகள் தோன்றுகின்றன. இந்த அழுத்த வேறுபாடுகள் காற்றின் வழியே நகர்ந்து சென்று நம் காதை அடைகின்றன.இந்த ஒலிபெருக்கிகளிலும் மெல்லிய தட்டு அல்லது தகடு போன்ற ஒரு பகுதி மேலும் கீழுமாக அசையும், அதாவது எழுப்ப வேண்டிய ஒலிக்கு ஏற்றார்போல அதிரும். இப்படி அதிரச்செய்ய ஒரு நிலைக்காந்தத்தின் மீது மின்னோட்டம் செல்லும் கம்பிச்சுருள் கொண்ட மின்காந்தம் அமைக்கப்பட்டிருக்கும். இந்தக் கம்பிச்சுருளுக்கு மின்சுருள் என்று பெயர். இந்த சுருள்கம்பியில் மின்னோட்டம் பாயும் பொழுது மின்னோட்டத்தின் அளவுக்கும், திசைக்கும் ஏற்றார்போல காந்தப் புலம் வெவ்வேறு அளவிலும் திசையிலும் ஏற்படும். இப்படி ஏற்படும் காந்தப்புலம் நிலைக்காந்தத்தின் காந்தப்புலத்தால் வெவ்வேறு அளவில் ஈர்க்கப்பட்டும் விலக்கப்பட்டும் அசையும். இந்தச் சுருளுடன் இணைக்கப்பட்டிருக்கும் மெல்லிய தட்டு, தகடு அல்லது விரிகூம்பு அசைவாதால் அதிர்வுகள் ஏற்படுகின்றன. இந்த அதிரும் தகட்டால் ஒலி எழும்புகின்றது. thumb|left|200px|பரவலாகக் காணப்படும் ஓர் ஒலிபெருக்கியின் படம். இதில் சிவப்பாக தெரியும் பகுதி நிலைக்காந்தம் (permanent magnet). மின்சுருளுக்கு இணைப்பு தர இரண்டு மின் முனைகள் இருப்பதையும் பார்க்கலாம். அதிரும் விரிகூம்பையும் காண்க. மின்சுருளின் மின்தடையை 3 ஓம் (ohm) என்று குறிப்பிட்டிருப்பதையும் பார்க்கவும்  பேச்சு, இசை போன்றவற்றில் உள்ள ஒலியலைகளைக் கேள்-ஒலி (கேளொலி) என்கிறோம் அல்லவா, அந்த கேளொலியில் பல்வேறு அலைநீளங்கள் கொண்ட ஒலியலைகள் இருக்கும். பொதுவாக மாந்தர்கள் காதால் கேட்கும் கேளொலிகளின் அதிர்வெண்கள் 20 முதல் 20,000 ஏர்ட்ஃசு (hertz) வரை இருக்கும். அவை எல்லாவற்றையும் மின்னலையாக மாற்றும் பொழுது சில இடர்ப்பாடுகள் ஏற்படும். வெவ்வேறான அதிர்வெண்கள் கொண்ட ஒலியலைகள் சீராக மிகைப்படுத்துவதில்லை. மிகைப்படுத்தி மீண்டும் ஒலியலைகளாக மாற்றும்பொழுது அவ்வொலியலைகளை மாற்றும் கருவிகள் ஒரே சீரான தரத்துடனும் துல்லியத்துடனும் மாற்றுவதில்லை. இக்குறைபாடுகள் ஒலிதரத்தைக் குறைக்கின்றது. இதனை ஒலிதரத்திரிபு என்பர். இதனை ஒலித்தரச் சரிவு என்றும் கூறலாம். இதனால் கேட்கும் ஒலித்தரத்தை உயர்த்த வெவ்வேறு வகையான ஒலிபெருக்கிகளும் பயன்படுத்துவதுண்டு. குறைந்த அதிர்வெண் கொண்ட (அதிக அலைநீளங்கள் கொண்ட) ஒலியலைகளை திறம்பட மிகைப்படுத்தும் ஒலிபெருக்கிகளுக்கு அடிபெருக்கி அல்லது முரசம் (வூஃவர், woofer) என்றுபெயர், அதேபோல அதிக அதிர்வெண் கொண்ட உயர் துடிப்பு கொண்ட (குறைந்த அலைநீளம் கொண்ட) ஒலியலைகளைப் பெருக்கும் கருவிகளுக்கு துடியன் (டுவீட்டர், tweeter), மிகுதுடியன் (சூப்பர் டுவீட்டர், supertweeter) என்றும் பெயர். ஒலிபெருக்கி நுட்பியலில் (தொழில்நுட்பத்தில்) கேளொலி அதிர்வெண் பட்டையை (அடுக்கத்தை)ப் பல பகுதிகளாக பிரித்து தக்கவாறு மிகைப்படுத்தும் ஒலிபெருக்கிகளுக்கு பல்வகை ஒலிபெருக்கி (n-way-speakers) என்று பெயர். தாழ் அதிர்வெண் கொண்ட அடிபெருக்கியும் (அல்லது முரசமும்) துடியனும் கொண்ட ஒலிபெருக்கித் தொகுதிகள் பரவலாகக் காணப்படுவது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தொலைபேசி வரலாற்றில் புகழ்பெற்ற யோஃகான் ஃவிலிப் ரைசு (Johann Philipp Reis) என்பார் முதன் முதலில் தொலைபேசிக்கான ஒலிபெருக்கி ஒன்றை 1861 இல் உருவாக்கினார். ஆனால் ஓரளவுக்கு பேச்சொலியை அப்படியே மிகைப்படுத்த வல்லதாக இருந்தது. பின்னர் 1876 இல் அலெக்ஃசாண்டர் கிராம் பெல் தன்னுடைய தொலைபேசிக்கான ஓர் ஒலிபெருக்கியை உருவாக்கி காப்புரிமம் பெற்றார். பின்னர் 1877 இல் எர்ணசுட்டு சீமனும் (Ernst Siemens), அதன் பின்னர் 1881 இல் நிக்கோலா டெசுலாவும் ஒலிபெருக்கிகள் செய்தனர் . தாமசு எடிசன் தன்னுடைய உருளை ஃவோனோகிராஃவ் (phonograph) என்னும் கருவிக்காக ஒரு ஒலி மிகைப்புக் கருவியைக் கண்டுபிடித்து பிரித்தானிய காப்புரிமம் வென்றார். 1898 இல் அழுத்தத்தில் உள்ள காற்றின் அடிப்படையில் இயங்கிய ஒரு ஒலி பெருக்கிக் கருவிக்கு ஓரேசு சார்ட் (Horace Short) என்பவர் ஒரு காப்புரிமம் பெற்றார். ஆனால் இவை எல்லாமும் போதிய ஒலிமிகைப்புத் தரமும் திறமும் கொண்டவையாக இல்லை.தற்காலத்தில் பயன்படும் பல வகையான ஒலிபெருக்கிகள் ஆல்வர் லாட்ச் (Oliver Lodge) என்பார் 1898 இல் தொடங்கி நிலைநிறுத்திய நகர்-சுருள் இயக்கி வகையைச் சேர்ந்த ஒலிபெருக்கிகள் ஆகும். இவற்றை செயல்முறையில் முதன்முதல் செய்து பரப்பியவர்கள் கலிபோர்னியாவில் உள்ள நாப்பா என்னும் இடத்தில் இருந்த பீட்டர் எல். சென்சனும் (Peter L. Jensen) எடுவின் பிரிதாமும் ஆவர். தொலைபேசிகளில் பயன்படுத்த சென்சனுக்கு காப்புரிமம் தர மறுத்துவிட்டார்கள், எனவே இவர்கள் 1915 இல் இதனை வேறுவிதமாக மாற்றி, பொதுக்கூட்டத்தில் பயன்படுமாறு உள்ள மாகுனோவாக்ஃசு (Magnovox) என்னும் கருவியை உருவாக்கினர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாக்கோடு (ஆங்கிலம்:Pacode), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள கன்னியாகுமரி மாவட்டத்தில் இருக்கும் ஒரு பேரூராட்சி ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தைப்பிங் (மலாய்: Taiping ) மலேசியாவின் பேராக் மாநிலத்தில் இரண்டாவது பெரிய நகரம். மலேசியாவிலேயே அதிகமாக மழை பெய்யும் இடம். அழகிய பூங்காக்கள், அழகான குளங்கள் சூழ்ந்துள்ள ஒரு ரம்மியமான நகரம். ஓய்வு எடுக்க மலேசியாவிலேயே மிகச் சிறந்த இடம் என்று மலேசிய மக்கள் கருதுகின்றனர். வருடம் முழுமையும் மழை பெய்வதால் எப்போதும் இங்கு குளிர்ச்சியாக இருக்கும்.2010 ஆம் ஆண்டு கணக்கெடுப்பின் படி தைப்பிங் நகரத்தின் மக்கள் தொகை 217,658. இவர்களில் சீனர்கள் 57%, மலாய்க்காரர்கள் 28%, இந்தியர்கள் 11%. தைப்பிங் நகரம் 1876 லிருந்து 1937 வரை பேராக் மாநிலத்தின் தலைநகரமாகவும் விளங்கி வந்துள்ளது.1938ல் ஈப்போ நகரம் மாநிலத் தலைநகரமாக மாறியதும் தைப்பிங் இரண்டாம் நிலையை அடைந்தது. மலேசியர்கள் பலர் பணி ஓய்வு பெற்றதும் தைப்பிங் நகருக்குப் புலம் பெயர்கின்றனர். அங்கே வீடுகளை வாங்கித் தங்களின் ஓய்வு காலத்தைக் கழிக்க விரும்புகின்றனர். உணவுப் பொருட்களின் விலை இங்கு சற்றுக் குறைவாக இருப்பதுவும் ஒரு முக்கிய காரணமாக அமைகின்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தைப்பிங்கிற்கு ’கிலியான் பாவு’ (Klian Pauh) எனும் மற்றொரு பெயரும் உண்டு. கிலியான் என்றால் ஈயச் சுரங்கம். பாவு என்றால் மாம்பழம். ஆங்கிலேயர்கள் தைப்பிங்கைத் தங்களின் கட்டுப்பாட்டிற்குள் கொண்டு வருவதற்கு முன்னர் டத்தோ லோங் ஜாபார் என்பவர் அதன் மாவட்ட ஆளுநராக இருந்தார். பேராக் சுல்தான் அவருக்கு அதிகாரம் வழங்கி இருந்தார். டத்தோ லோங் ஜாபாருக்குப் பின் அவருடைய மகன் நிகா இப்ராஹிம் என்பவரும் தைப்பிங் மாவட்ட ஆளுநராக இருந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜெக் ரொபட்சன் (Jack Robertson, பிறப்பு: பெப்ரவரி 22 1917, இறப்பு: அக்டோபர் 12 1996), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் 11 தேர்வுத் துடுப்பாட்டப் போட்டியிலும், 509 முதல்தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1947 -52 ல் இங்கிலாந்து தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உருசிய வரலாறு 9ஆம் நூற்றாண்டில் துவங்குகிறது. நொவ்கொரொடு (Novgorod) என்ற நகரத்தில் வாழ்ந்த ஸ்லாவ் (Slav) இன மக்களிடையே ஒற்றுமை ஏற்படுத்த கி.பி. 860-இல் வைகிங் என்ற இன மக்கள் அழைத்து வரப்பட்டனர். நாளடைவில் அவர்கள் நாவ்கொராடு மற்றும் கீவ் (Kiev) நகரங்களுக்கு இடையே தங்கி வாழத்தொடங்கினர். அவர்கள் வாஞ்சியன் ருஸ் (Vangian Rus) என்று அழைக்கப்பட்டமையால் அவர்கள் வாழுமிடம் உருஷ்யர்கள் நாடு என்று அழைக்கப்பட்டது. 1237-1240 ஆண்டு காலகட்டத்தில் நடைபெற்ற மங்கோலிய படையெடுப்புகள் காரணமாக அங்குள்ள மக்களில் பாதிபேர் இறந்தனர் மேலும் அது பல்வேறு பகுதிகளாக சிதறுண்டது.அதேசமயத்தில் அங்கு பல குழுக்களிடையே அந்நாட்டின் மரபுரிமைக்காக போராடின அவற்றுள் நொவ்கொரோட்(Novgorod), சொகோவ்(Pskov)ஆகியவை குறிப்பிடதக்கவையாகும். 18 ஆம் நூற்றாண்டில், ரஷ்யா ட்சார்டோம் (Tsardom) பேரரசு போலந்து, லிதுவேனிய காமன்வெல்த் இருந்து கிழக்கில் பசிபிக் பெருங்கடல் அகன்று இருந்தது. மேற்கு திசையில் அதன் விரிவாக்கம் ஐரோப்பாவில் நடந்த பிறகு அது அங்கு பிரபலமடைந்தது.1861 இல் ரஷியாவிலிருந்து பண்ணையடிமை முறை நீக்கப்பட்டது எனினும் விவசாயிகளுக்கு சாதகமில்லாத நிபந்தனைகளை அது கொண்டிருந்தது  புரட்சிக்கு வித்திட்டது. அடிமைத்தனத்தை ஒழித்ததிலிருந்து  1914 ல் முதல் உலக போர் வரையிலான காலகட்டத்தில் அங்கு பல் சீர்திருத்தங்கள் ஏற்ப்பட்டது. 1906 ல் அதன் டுமா மாநிலம் அரசியலமைப்பு, பொருளாதாரம் மற்றும் ரஷ்ய அரசியலில் குறிப்பிடத்தக்க மாற்றங்களை அறிமுகப்படுத்தியது,எனினும் ட்சார்ஸ்(tsars)பகுதி தன் சர்வாதிகார ஆட்சியை கைவிட தயாராக இல்லை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2006 ஆம் ஆண்டு ரஷ்யாவின் வடக்கு காசசஸ் (Caucasus) மாகாணத்தின் தகெஸ்தான் அகுஷா (Dagestan Akusha) பகுதியில் 15 இலட்சம் ஆண்டுகளுக்கு முந்தய பழைய கற்கால கருவிகள் கனரியப்பட்டது.இது அங்கு கற்கால மனிதர்கள் வாழ்ந்ததற்க்கான ஒரு முக்கிய ஆதாரமாக உள்ளது.மேலும் டான் ஆற்றுப்படுக்கையின் கரைகளில் 45,000 முந்தய மனிதர்கள் வசித்தற்க்கான ஆதாரங்கள் கிடைத்துள்ளது.மேலும் நியாந்தடால் மனிதஇனத்தினர் கடைசி காலகட்டங்களில் வாழ்ந்த இடங்களில் ரஷ்யாவும் ஒன்றாகும்.அங்குள்ள மெஸ்மைஸ்கயா குகை (Mezmaiskaya cave in Adygea) பகுதியில் 29000 ஆயிரம் ஆண்டுகளுக்கு முந்தைய நியாண்டர்தால் இன குழந்தையின் எலும்புகள் சில கிடைத்துள்ளது.மேலும் 2008 ஆம் ஆண்டு சைபீரியாவின் அல்டை மலைத்தொடரில் 40000 ஆன்டுக்கு முந்தய ஒரு சுண்டுவிரல் எலும்ம்னபு கிடைக்கப்பட்டது.பரிசோதனை முடிவில் அதனுடய டி.என்.ஏ இதுவரை கண்டரியப்பட்ட எந்த இனத்தொடும் பொருந்தவில்லை என அரியப்பட்டது.அதற்க்கு டெனிசோவா ஹோமின்(Denisova hominin) என்று பெயரிடப்பட்டது","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கீவன் பகுதியின் முதல் அரசர் விளாடிமர் (கி.பி. 980-1015) என்பவர். இவரும் இவர்தம் குடிமக்களும் கி.பி.988-இல் கிருத்துவ மதத்தைத் தழுவினர். அதுமுதல் கிழக்குக் கிரேக்கத் திருச்சபை உருஷ்யாவின் அதிகாரம் பெற்ற திருச்சபையாயிற்று. கிழக்கிலிருந்து வந்த நாடோடி இனத்தவர் பலர் கீயெவ் இராச்சியத்தைத் தாக்கினர். கி.பி.13ஆம் நூற்றாண்டில் மங்கோலியர் படையெடுத்து வந்தனர் அவர்கள் கீயெவ் இராச்சியத்தைத் தாக்கி அதிக  நாசம் விளைவித்தனர். கி.பி.1380- இல் மாஸ்க்கோவை ஆண்டு வந்த டிமீட்ரி (Dmitri) கூலிக்கோவோ (KuliKovo) போரில் இவர்களை வென்றார். 15-ஆம் நூற்றாண்டின் இறுதியில் மூன்றாம் அய்வன் (Ivan III) மங்கோலியர் ஆதிக்கத்தை ஒழித்து ரஷ்யா முழுவதற்கும் மன்னரானார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மூன்றாம் அய்வன் கி.பி. 1533 முதல் 1584 வரை உருஷ்யாவை ஆண்டார். சார் (Tsar) என்ற பட்டத்தை இவர் முதலில் சூடிக்கொண்டார். இவரது ஆட்சிக் காலத்தில் வால்கா ஆறு முதல் முதல் யூரல் மலைத் தொடர் வரை ரஷ்ய ஆட்சி பரவியது. ரஷ்ய எல்லைகளை (Cossacks) காஸக்குகள் என்பவர்கள் காத்தனர். போயர்கள் எனப்பட்ட நிலப்பிரபுக்கள் ஒழிக்கப்பட்டனர். நான்காம் அய்வனுக்குப்பின் உருஷ்யா குழப்பத்தில் ஆழ்ந்தது. இவர் கொடூர அய்வன் (Ivan, The terrible) என புகழ் பெற்றார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கி.பி.1613-இல் ஒடுக்கப்பட்ட போயர்கள் ஒன்றிணைந்து மைக்கல் ரோமனாவ் (Michael Romanov) என்பவரை மன்னராகத் தேர்ந்தெடுத்தனர். போயர்கள் உருஷ்யாவை 300 ஆண்டுகள் ஆண்டனர். மகா பீட்டர் (Peter, The Great) கி.பி. 1689-இல் சக்ரவர்த்தியானார். இவர் செயின்ட் பீட்டர்ஸ்பர்க் என்னும் நகரத்தை நிறுவனார். மக்களை ஐரோப்பியர் வாழ்க்கை முறையை கைக் கொள்ளச் செய்தார். மதவாதிகளின் அதிகாரத்தை ஒழித்தார். நீண்ட தாடிவைத்துக் கொள்வதைக் கண்டித்தார். உருஷ்யாவின் முன்னேற்றத்திற்காகச் உழைத்தார். ஆனால், வரலாறு இவரை மேதைமை மிக்கக் காட்டுமிராண்டியென்றே கருதுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பின்னர் 18ஆம் நூற்றாண்டில் ரஷ்யா காதரின் (Catherine II) என்ற ஒரு ஜெர்மானிய அரசகுமாரியின் ஆட்சிக்கு உள்ளானது. இவரது ஆட்சிக் காலத்தில் மக்கள் துன்பத்துக்கு ஆளாயினர். பெரும்பாலான வறுமை மிகுந்த உருஷ்ய விவசாயிகள் கி.பி.1770இல் ஆட்சியை எதிர்த்து கிளர்ச்சியில் ஈடுபட்டனர். அரசு கிளர்ச்சியை அடக்கி ஒடுக்கியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கணிதத்தில் ஓர் எண்ணின் கூட்டல் நேர்மாறு (additive inverse) என்பது அந்த எண்ணுடன் கூட்டக் கிடைக்கும் விடையானது பூச்சியமாக உள்ளவாறு அமையும் மற்றொரு எண்ணாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உடல்நல இயற்பியல் (Health physics அல்லது Physics of Radiation Protection) என்பது கதிர்வீச்சின் தீய விளைவுகளிலிருந்து உயிரினங்களைப் பாதுகாக்கும் முறைகள் பற்றியும் விரிவாக ஆராயும் இயற்பியல் பிரிவு ஆகும் . உடல்நல இயற்பியல் மின்காந்த அலைகள் அல்லது அயனியாக்கத்தைப் பயன்படுத்தும் அல்லது உற்பத்திசெய்யும் சிலவகை மருத்துவ நிறுவனங்கள், அரசு பரிசோதனைக் கூடங்கள், ஆய்வகங்கள், அணு உலைகள் போன்றவை வெளியிடும் மின்காந்த அலைகள், உயிர்வாழ்வனவற்றில் தோற்றுவிக்கும் பல விளைவுகள் பற்றியும் இது ஆராய்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புனித கிளேர் தோல்விக்கும் பின் வாசிங்டன் புரட்சிப் போர் நாயக வீரர் செனரல் அந்தோனி வய்னே என்பவரை சண்டையிடம் படையினரை ஒழுங்குபடுத்தி பயிற்சியளிக்கும் படி ஆணையிட்டார். வய்னே புதிய ஐக்கிய அமெரிக்கா வீரர்களின் படையணிக்கு 1793ன் பிற்பகுதியில் தலைமை ஏற்றுக் கொண்டார். 1794ல் வீழும் வெட்டுபட்ட மரம் (Battle of Fallen Timbers) என்ற போரில் இவர் வீரர்கள் தொல் குடிகளுக்கு எதிராக பெரும் வெற்றி பெற்றனர். தோற்கடிக்கப்பட்ட தொல்குடிகள் பெரும் நிலப்பரப்பை அமெரிக்கர்களிடம் 1795ல் ஏற்பட்ட கிரீன்வில் உடன்படிக்கையின் படி கையளித்தனர். தற்கால பெரும்பகுதி ஒகையோ அதில் அடக்கம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1608ல் பிராஞ்சு தேடலறிஞர் சாமுவேல் சாம்பிளைய்ன் அமெரிக்க தொல்குடிகளான கியுரன் மக்களுடன் புனித லாரன்சு ஆற்றங்கரையில் ஐந்து நாடுகள் என்ற தொல்குடிகளுக்கு எதிராக தங்கி வசித்தார். இப்பகுதி தற்காலத்தைய வடமேற்கு நியுயார்க் மாநிலம் ஆகும். இவர் கியுரன் மக்களுடன் தங்கியதால் இர்க்குவாய் (ஐந்து நாடுகள்) தொல்குடிகள் பிரான்சுக்கு எதிரான மனநிலை கொண்டனர் இதனால் 1626ல் அட்சன் (Hudson) ஆற்றில் விலங்குகளின் மென்மயிர் வணிகத்தில் அவர்கள் நெதர்லாந்து வணிகர்களுக்கு ஆதரவாக செயல்பட்டனர். பிரெஞ்சுகாரர்களைவிட நெதர்லாந்துகாரர்கள் குறைந்த விலையில் துப்பாக்கி, கத்தி போன்ற பொருட்களை மென்மயிர்களுக்கு மாற்றாக கொடுத்தனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# கமலி (நாவல்)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* மொய்க்கும் முகங்கள், தஞ்சாவூர்க்கவிராயர், நக்கீரன், 1.6.2013","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"திட்டுச் சொட்டை அல்லது குறிப்பிட்ட இடத்திலான வழுக்கை (Alopecia areata அல்லது spot baldness) என்பது தலையில் உரோமங்களுக்கு இடையே ஒரு குறிப்பிட்ட இடத்தில் ஏற்படும் வழுக்கை ஆகும். இது ஒருவகையான நோய் எதிர்ப்பு சக்திக் குறைப்பாட்டால் ஏற்படுகிறது. இதன் விளைவாக அனைத்து பாகங்களிலும் அல்லது சில குறிப்பிட்ட இடங்களில் மட்டும் வழுக்கை ஏற்படும். இது பெரும்பாலும் தலையின் அதிகபட்ச உயரமான உச்சந்தலையில் ஏற்படும். இதன் ஆக்கிரமிப்பு வலுக்கும் வேளையில் தன்னிலையினை மறப்பதால், தனது திசுக்களையே இவை அழிக்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* மூக்கில் சில உரோமங்களின் அடிப்பாகம் சாதாரண வழிமுறைகளைக் கையாள்வதன் மூலம் அந்த இடத்தினைவிட்டு நீங்குவதில்லை. அதை எவ்வாறு சுத்தம் செய்தாலும் அதன் நிலையினை மாற்றிவிடாமல் வலுவான பிணைப்பாக அமைந்து, கரும்புள்ளிகள் போன்று காட்சியளிக்கும். இவற்றினை முற்றிலும் நீக்க வேண்டுமெனில், ND YAG 1064 nm என்ற நவீன லேசர் சிகிச்சையினைப் பயன்படுத்தலாம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தாழையூத்து (THALAIYUTHU) இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள திண்டுக்கல் மாவட்டம், பழனி வட்டம், தொப்பம்பட்டி ஊராட்சி ஒன்றியத்தில் இருக்கும் ஒரு வருவாய்க் கிராமம்(ஊர்). பழனி வருவாய் வட்டத்தின் பத்தாவது எண் கொண்ட வருவாய் கிராமம் (கிராம எண்:10) ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*வருவாய் கிராத்தின் மொத்த புலங்கள் (Number of Survey fields) : 1 முதல் 1070 முடிய","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கோபால்ட்(II) கார்பனேட்டு (Cobalt(II) carbonate) என்பது CoCO3 என்ற மூலக்கூறு வாய்ப்பாடுடன் கூடிய ஒரு கனிம வேதியியல் சேர்மமாகும். கோபால்ட்டை அதன் தாதுப் பொருட்களில் இருந்து பிரித்தெடுத்த பின்னர் நீர்ப்பகுப்பு உலோகவியல் தூய்மையாக்கலின்போது சிவந்த காந்தயீர்ப்பு திண்மமாக ஓர் இடைநிலையாக உருவாகிறது. இது ஒரு கனிம வேதியியல் நிறமி மற்றும் வினையூக்கிகளுக்கான முன்னோடியாக விளங்குகிறது. வர்த்தக நோக்கில் வெளிறிய ஊதா நிறத்தில் அடிப்படைகோபால்ட் கார்பனேட்டாக விற்பனைக்கு கிடைக்கிறது. இதன் மூலக்கூற்று வாய்ப்பாடு CoCO3(Co(OH)x(H2O)y மற்றும் இதன் ([[சிஏஎசு எண்}]12069-68-0) ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கோபால்டசசல்பேட்டுடன் சோடியம் பைகார்பனேட்டு கரைசலைச் சேர்த்து சூடாக்குவதன் மூலம் கோபால்ட்(II) கார்பனேட்டைத் தயாரிக்க முடியும். : 3 CoCO 3 + 1/2 O 2 →   Co 3 O 4  + 3 CO 2 இக்கார்பனேட்டை சுண்ணாம்புக் காளவாயில் இட்டு மிகவுயர்ந்த வெப்பநிலைக்கு சூடாக்குவதால் Co3O4 உருவாகிறது. இச்சேர்மத்தை மேலும் உயர் வெப்பநிலை அளவுக்கு  சூடாக்குவதன் மூலம் CoO ஆக மாறுகிறது. இடைநிலை உலோக கார்பனேட்டுகளைப் போல கோபால்ட்(II) கார்பனேட்டும் நீரில் கரைவதில்லை. ஆனால் கனிம அமிலங்களால் உடனடியாகத் தாக்கப்படுகிறது.:CoCO 3 +  2 HCl  +  5 H 2 O   →   [Co(H 2 O) 6 ]Cl 2  +  CO 2","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கோபால்ட் கார்பனைல் மற்றும் பலவேறு கோபால்ட் உப்புகள் தயாரிப்புக்கு கோபால்ட்(II) கார்பனேட்டு ஒரு முன்னோடி சேர்மமாக விளங்குகிறது. கோபால்ட் ஒர் இன்றியமையாத உலோகம் என்பதால் இணைப்பு உணவின் பகுதிப்பொருளாக சேர்த்துக் கொள்ளப்படுகிறது. மட்பாண்டத் தொழிலில் நீலநிற மெருகிடலுக்கு இச்சேர்மம் ஒரு முன்னோடியாக இருந்தது. குறிப்பாக நெதர்லாந்திலுள்ள டெல்பு நகர மண்பாண்டங்களுக்கு என்பது குறிப்பிடத்தக்கது ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இன்விக்டஸ் (Invictus) என்பது வில்லியம் எர்னஸ்ட் ஹென்லே(1849–1903) எனும் ஆங்கிலக் கவிஞரால் வடிக்கப்பட்ட ஓர் விக்டோரிய கால ஆங்கிலக் குறுங்கவிதை. இது 1875 இல் எழுதப்பட்டு, 1888 இல் வெளிவந்த அவரது முதல் கவிதைத் தொகுப்பான புக் ஆஃப் வெர்ஸஸின் லைஃப் அன்ட் டெத் (எக்கோஸ்) என்ற பகுதியில் முதன்முதலில், தலைப்பு எதுவுமின்றி பதிக்கப் பெற்றது. ஆரம்பப் பதிப்புகளில், ஸ்காட்லாந்தைச் சேர்ந்த மாவு மற்றும் உரொட்டி வியாபாரியும், இலக்கியப் புரவலருமான, ராபெர்ட் தாமஸ் ஹாமில்டன் புரூஸ் (1846–1899) என்பவருக்கு அர்ப்பணமாக \"To R. T. H. B\" எனும் குறிப்பு இடம் பெறுகிறது. \"இன்விக்டஸ்\" (\"வெல்லமுடியாத\" எனப் பொருள் தரும் இலத்தீன் சொல்) எனும் தலைப்பை, தி ஆக்ஸ்ஃபோர்டு புக் ஆஃப் இங்கிலீஷ் வெர்ஸில் இக்கவிதை சேர்க்கப்பட்டபோது, அதன் பதிப்பாசிரியர் ஆர்தர் கிவில்லர்-கௌச் வழங்கினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references group=\"கு\"/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* (ஆங்கிலம்) விக்கிமூலத்தில் 'இன்விக்டஸ்' கவிதை","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அரசினர் கலைக் கல்லூரி, கோயம்புத்தூர் (Government Arts College, Coimbatore) தமிழ்நாட்டில் கோயம்புத்தூர் நகரின் மையத்தில் 13.6 ஏக்கர் நிலத்தில் அமைந்துள்ள மிகத்தொன்மையான கல்விக்கூடங்களில் ஒன்றாகும். தன்னாட்சித் தகுதி பெற்ற இக்கல்லூரி பாரதியார் பல்கலைக்கழகத்தின் உறுப்புக் கல்லூரியாக உள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1852-ல் ஆங்கிலத்தைத் தாய் மொழியாகக் கொண்டவர்களுக்கான பள்ளியாகத் (Anglo-Vernacular School) தொடங்கப்பெற்றது. பின்பு, நடுநிலைப் 1861-ல் இடைநிலைப் பள்ளியாக மாறியது. அதன் பிறகு, 1867-ல் அது ஒரு உயர் நிலைப் பள்ளியாகத் தரம் உயர்வு பெற்றது. தொடர்ந்து 1868 ஆம் ஆண்டு முதல் இளங்கலை படிப்பிற்கு முன்னதான துவக்கக்கலை [First of Arts ( F.A. )] வகுப்புகள் தொடங்கப்பட்டன. 1870ஆம் ஆண்டு இரண்டாம் நிலை கல்லூரியாக, சென்னை பல்கலைக்கழகம் அமைக்கப்படும் முன்னரே, உயர்த்தப்பட்டது. 1964ஆம் ஆண்டு முதல்நிலை முதுகலை கல்லூரியாக தரமுயர்த்தப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*http://gacbe.ac.in/ அதிகாரப்பூர்வ இணையதளம்]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புலிப்பாக்கம் ஊராட்சி (Pulipakkam Gram Panchayat), தமிழ்நாட்டின் காஞ்சிபுரம் மாவட்டத்தில் உள்ள காட்டாங்கொளத்தூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, செங்கல்பட்டு சட்டமன்றத் தொகுதிக்கும் காஞ்சிபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 3214 ஆகும். இவர்களில் பெண்கள் 1610 பேரும் ஆண்கள் 1604  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கீழ்சீசமங்கலம் ஊராட்சி (Kilseeshamangalam Gram Panchayat), தமிழ்நாட்டின் திருவண்ணாமலை மாவட்டத்தில் உள்ள வந்தவாசி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வந்தவாசி சட்டமன்றத் தொகுதிக்கும் ஆரணி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1189 ஆகும். இவர்களில் பெண்கள் 557 பேரும் ஆண்கள் 632  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அல்லாளப்பேரி ஊராட்சி (Allalapperi Gram Panchayat), தமிழ்நாட்டின் விருதுநகர் மாவட்டத்தில் உள்ள காரியாபட்டி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருச்சுழி சட்டமன்றத் தொகுதிக்கும் ராமநாதபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1489 ஆகும். இவர்களில் பெண்கள் 743 பேரும் ஆண்கள் 746  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குருபீடபுரம் ஊராட்சி (Gurupeedapuram Gram Panchayat), தமிழ்நாட்டின் விழுப்புரம் மாவட்டத்தில் உள்ள தியாகதுர்கம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கள்ளக்குறிச்சி சட்டமன்றத் தொகுதிக்கும் கள்ளக்குறிச்சி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1120 ஆகும். இவர்களில் பெண்கள் 572 பேரும் ஆண்கள் 548  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாஞ்சதர் மாவட்டம் (Panchthar district) () கிழக்கு நேபாள நாட்டின், மாநில எண் 1-இல், லிம்புவான் கிழக்கு பிராந்தியத்தில், மேச்சி மண்டலத்தில் இமயமலையில் அமைந்த மலைப்பாங்கான மாவட்டம் ஆகும். இம்மாவட்டத் நிர்வாகத் தலைமையிடம் பிடிம் எனும் நகரம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நாகொண்டப்பள்ளி  ( Nagondapalli ) என்பது தமிழ்நாட்டின், கிருஷ்ணகிரி மாவட்டம், ஓசூர் வட்டத்தைச்  சேர்ந்த சிற்றூர் ஆகும். இந்த ஊர் ஓசூர் சட்டமன்றத் தொகுதிக்கு உட்பட்டது. இந்த ஊர் மாவட்ட தலைநகரான கிருட்டிணகிரியில் இருந்து 61 கிலோ மீட்டரும் ஒசூரில் இருந்து 8 கிலோமீட்டர் தொலைவிலும் மாநிலத் தலைநகரான சென்னையில் இருந்து 297 கிலோ மீட்டர் தொலைவிலும் உள்ளது. இந்த ஊரின் பரப்பளவு  889.38 எக்டேராகும். அருகில் உள்ள ஊர் மத்திகிரி ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பென்டைல் பியூட்டைரேட்டு (Pentyl butyrate) என்பது C 9 H 18 O 2 என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கரிம வேதியியல் சேர்மமாகும். பென்டைல் பியூட்டனோயேட்டு, அமைல் பியூட்டைரேட்டு என்ற பெயர்களாலும் பென்டைல் பியூட்டைரேட்டு அழைக்கப்படுகிறது. கந்தக அமில வினையூக்கியின் முன்னிலையில் பென்டனால் பியூட்டைரிக் அமிலத்துடன் வினைபுரிவதால் இந்த எசுத்தர் உருவாகிறது . பழைய பேரிக்காய் அல்லது ஆப்பிரிகாட் பழத்தின் நறுமணத்தை பென்டைல் பியூட்டைரேட்டு பெற்றுள்ளது. சிகரெட்டுகளில் கூடுகைப் பொருளாகவும் இதைப் பயன்படுத்துகிறார்கள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"போர்டு நியூக்ளியான் (Ford Nucleon) என்பது 1958 ஆம் ஆண்டில் ஃபோர்டு மோட்டார் நிறுவனம் உருவாக்கிய அணுசக்தியால் இயங்கும் சீருந்து எவ்வாறு தோற்றமளிக்கும் என்பதைக்காட்டும் மாதிரி வடிவமைப்புக் கார் ஆகும். இந்த வடிவமைப்பில் உள்-எரி இயந்திரம் இல்லை; மாறாக, வாகனத்தின் பின்புறத்தில் ஒரு சிறிய அணு உலை வைக்கப்பட்டு அதன் மூலம் கிடைக்கும் ஆற்றலால் வாகனம் இயக்கப்பட வேண்டும், என்றாவது ஒரு நாள் அளவுகளின் அளவைக் குறைப்பதன் மூலம் இந்த சிந்தனை சாத்தியமாகும் என்ற கருத்து இங்கு அடிப்படையாக உள்ளது. அணு நீர்மூழ்கிக் கப்பல்களில் காணப்படும் யுரேனியம் பிணைப்பு மூலம் இயங்கும் நீராவி இயந்திரத்தை இக்காரில் பயன்படுத்தலாம் .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2.வில்சன், டி.ஈ.; ரீடர், டி.எம்., பதிப்புகள். (2005). உலகின் பாலூட்டும் இனங்கள்: ஒரு வரிச்சொல் மற்றும் புவியியல் குறிப்பு (3 ஆம் பதிப்பு.). ஜான்ஸ் ஹாப்கின்ஸ் யுனிவர்சிட்டி பிரஸ். ப. 646. ISBN 978-0-8018-8221-0.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இவர் பின்லாந்திலுள்ள கேர்க்கோனும்மி (Kirkkonummi) என்னுமிடத்தில் பிறந்தார். இவர் புகழ்பெற்ற பின்லாந்தியக் கட்டிடக்கலைஞரான ஏலியல் சாரினென் என்பாரின் மகன். இவர் மிச்சிகனில் உள்ள கலைகளுக்கான கிரான்புரூக் அக்கடமியில் (Cranbrook Academy of Art) பயின்றார். 1934 ல் யேல் பல்கலைக் கழகத்தில் கட்டிடக்கலையில் இளமாணி (B.Arch) பட்டத்தைப் பெற்றார். 1940 ஆம் ஆண்டில் அமெரிக்கக் குடியுரிமையைப் பெற்றுக்கொண்டார்.1948 இல் நடைபெற்ற, ஜெபர்சன் தேசிய விரிவாக்க நினைவகத்துக்கான போட்டியொன்றில் பரிசு பெற்றதன் மூலம், இவர் முன்னணிக்கு வந்தார். ஜெனரல் மோட்டோர் தொழில்நுட்ப மையம், TWA விமானநிலையம் போன்ற புகழ் பெற்ற பல கட்டிடங்களை இவர் வடிவமைத்தார். உலகளாவிய ரீதியில் புகழ்பெற்ற சிட்னி ஒப்பேரா மண்டபத்தின் வடிவமைப்புக்காக நடத்தப்பட்ட போட்டியில் நடுவராகவும் இவர் பணியாற்றினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தினமலர்க் கோயில்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மலத்தின் துர்நாற்றத்திற்குக் காரணம் குடலில் இயங்கும் நுண்ணுயிரிகள் உருவாக்கும் இண்டோல் (indole), இசுக்கட்டோல் (skatole), கந்தகம் கொண்டுள்ள தியோல் (thiol) சேர்மங்கள் மற்றும் கரிமமல்லா வேதிப்பொருளாகிய ஐதரசன்-டை-சல்பைடு (ஐதரச-இருகந்தகம்) முதலியவையே. ","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" பறவைகளின் மலத்தை எச்சம் குறிப்பிடுவது வழக்கம். பறவை எச்சத்தில் உள்ள விதை முதலியன முளைத்து செடிகொடிகள் பரவ வழி வகுக்கின்றன. ஆடுகள் மற்றும் சில விலங்குகளின் மலங்கள் உரமாகவும், காய்ந்த மலம் எரிபொருளாகவும் (எ.கா. மாட்டுச் சாணம்) பயன்படுகின்றது. பொதுவாக உணவில் இருந்து ஆற்றல் தரும் ஊட்டப்பொருள் உறிஞ்சப்பட்டாலும், பலநேரங்களில் செரிக்கப்படாத உணவில் 50% வரையும் ஆற்றல் இருக்கும். . இதனால் கழிக்கப்படும் மலம், மேலும் சிதைவுற்று மண்ணுடன் மண்ணாகக் கலக்கவும், அதனைப் பயன்படுத்தி உயிர்வாழும், புழு, வண்டு, பூச்சிகள், நுண்ணுயிரிகள் போன்ற பிற இனங்களுக்குத் தேவையானவாறு போதிய ஆற்றலும் இருக்கும். thumb|right|180px|மண்புழுவின் மலம். இது உரமாகப் பயன்படுகின்றது","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தமிழ்நாட்டில் விளையாட்டை வளர்க்கும் பொறுப்புடைய அரச சேவை அமைப்பு தமிழ்நாடு விளையாட்டு வளர்ச்சித் துறை (Sports Development Authority of Tamilnadu) ஆகும். தமிழ்நாட்டு விளையாட்டு வீரர்களை அடையாளங்கண்டு, அவர்களுக்குச் சிறந்த பயிற்சியையும் உதவிகளையும் வழங்கி நாடளாவிய, அனைத்துலக மட்டங்களில் வெற்றிபெறச் செய்வதே இத்துறையின் குறிக்கோள் ஆகும். இவ்வமைப்பின் தலைவர்  தமிழ்நாட்டின் முதல்வர் ஆவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* http://www.sdat.tn.gov.in/ அதிகாரபூர்வ இணைப்பு மட்டும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" சமந்தபத்திரரும் வஜ்ரதாரரும் வேறுவேறு பெயர்களுடைய(Cognate Deities) ஒரே தன்மையுடைய புத்தராக கருதப்படுகின்றனர். இருவரும் வேவ்வேறு பெயர்கள், வெவ்வேறு கூறுகள் மற்றும் வெவ்வேறு சித்தரிப்புகளை கொண்ட ஒரே தன்மையுடைய புத்தரையே குறிக்கின்றனர். இருவருமே தர்மகாய புத்தர்களாக கருதப்படுகின்றனர். பொதுவாக சமந்தபத்திரர் ஆபரண அலங்காரங்கள் இல்லாதவராகவும் வஜ்ரதாரார் அணிகலன்கள் அனிந்தவராய் சித்தரிக்கப்படுகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மிச்சிகன் பல்கலைக்கழகம் (University of Michigan), ஐக்கிய அமெரிக்காவின் மிச்சிகன் மாநிலத்தின் அரசு சார்பு பல்கலைக்கழகமாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* மிச்சிகன் பல்கலைக்கழக இணையத்தளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* இந்தியத் தொல்லியல் ஆய்வகத்தின் இணையத்தளத்தில்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" கோரி சுழற்சி (cori cycle) என்பது தசைகளில் ஆக்சிசனில்லா குளுக்கோசு சிதைவில் உருவான லாக்டிக் அமிலம் கல்லீரலுக்குச் சென்று குளுக்கோசாக மாறுவதும் அந்த குளுக்கோசு மீண்டும் தசைகளுக்கு வந்து லாக்டிக் அமிலமாக மாறுவதுமாக நடைபெறும் சுழற்சி ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நதிமுத்தின் (Nadimuddin), வங்காளதேசத் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் மூன்று முதல்தர துடுப்பாட்டப் போட்டிகளிலும், நான்கு ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பண்டுங்  (Bandung) இந்தோனேசியாவின் மேற்கு ஜாவா மாநிலத்தின் தலைநகரமாகும். இது 2007ஆம் ஆண்டில் 7.4 மில்லியன் மக்கள் தொகையின்படி நாட்டின் மூன்றாவது பெரிய நகரமாகவும் இரண்டாவது பெரும் நகரப்பகுதியாகவும் விளங்குகிறது.  கடல் மட்டத்திலிருந்து  768 மீ (2,520 அடி) உயரத்தில் அமைந்துள்ள இந்த நகரம் ஜகார்த்தாவிலிருந்து தென்கிழக்கே ஏறத்தாழ 140 கிமீ தொலைவில் உள்ளது.  பிற இந்தோனேசிய நகரங்களை விட பண்டுங்கில் ஆண்டு முழுமையும் குளிர்ந்த வெப்பநிலை நிலவுகிறது. ஆற்று முகவாயில் எரிமலைக் குன்றுகள் சூழ அமைந்துள்ளதால் இயற்கையான அரண் ஏற்பட்டுள்ளது. இதன் காரணமாகவே டச்சு கிழக்கிந்தியக் கம்பனி தனது குடியேற்றத்தின் தலைநகரை பத்தாவியாவிலிருந்து பண்டுங்கிற்கு மாற்றியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சேக்சுபியர் இன் லவ் (Shakespeare in Love) 1998 இல் வெளியான அமெரிக்க நகைச்சுவைத் திரைப்படமாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* சூரல்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒரு சூடான திரவத்தை சூடாகவும் குளிரான திரவத்தை குளிராகவும் சிலமணி நேரத்திற்குப் பேணும் குடுவையே வெப்பக்குடுவை (Vacuum flask அல்லது Thermos) எனப்படும். இது வீடுகளிலும் அலுவலகங்களிலும் அதிகம் பயன்படுத்தப்படுகின்றது. இக்குடுவை 1892இல் ஜேம்ஸ் டீவார் என்பவரால் கண்டுபிடிக்கப்பட்டது. இதன் இரட்டை அடுக்குச் சுவரைடையில் வளி உறிஞ்சப்பட்டு வெற்றிடம் ஒன்று காணப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கெப்லர்-62 என்னும் சூரியன் நமது சூரியனின் பருமனில் 69% என்றும், ஆரையில் 62% என்றும் உள்ளது. அதன் மேல்மட்ட வெப்பம் 4925 ± 70 K ஆக உள்ளது. அது 7 ± 4 பில்லியன் ஆண்டுகளுக்கு முன் தோன்றியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஐ யம் வித்யா (I am Vidya), ஆங்கில மொழியில் எழுதப்பட்ட நூல். இதன் ஆசிரியர் லிவிங் ஸ்மைல் வித்யா. தனது என ஏற்றுக் கொள்ள முடியாத ஆணின் உடலில் வாழ்ந்த ஒரு பெண் தனது அடையாளத்தை நோக்கி மேற்கொண்ட வாழ்க்கைப் பயணத்தின் நிகழ்வுகளையும் வலிகளையும் விவரிக்கும் தன்வரலாறு இந்நூல். ஏழு இந்திய மொழிகளில் மொழிபெயர்க்கப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இலண்டன் சாற்றுரை (London Declaration) 1949இல் பொதுநலவாய பிரதமர்களின் மாநாட்டில் வெளியிடப்பட்டது. இந்தியா விடுதலை பெற்று குடியாட்சி அரசமைப்பை தழுவியபோதும் பொதுநலவாய நாடுகள் அமைப்பில் தொடர்வது குறித்தான பிரச்சினைகளுக்குத் தீர்வாக இந்த சாற்றுரை வெளியிடப்பட்டது. ஏப்ரல் 28, 1949இல் இலண்டனில் வெளியிடப்பட்ட இந்த சாற்றுரை புதிய பொதுநலவாயத்திற்கு வித்திட்டது. இந்தச் சாற்றுரையில் இரண்டு முதன்மையான முன்னொதுக்கங்கள் இருந்தன: இது மேலாட்சி அரசு முறைகளில் இல்லாத உறுப்பினர்களை சேர்க்கவும் தக்க வைக்கவும் வகை செய்தது; இதனால் குடியரசுகளையும் தனிப்பட்ட முடியாட்சிகளையும் சேர்த்துக் கொள்ள முடிந்தது. மேலும் இம்மாற்றத்தை வெளிப்படுத்தும் வண்ணம் பிரித்தானிய காமன்வெல்த் என்றிருந்த பெயர் காமன்வெல்த் ஆஃப் நேஷன்சு என மாற்றப்பட்டது.  இச்சாற்றுரை அரசர் ஆறாம் ஜோர்ஜை பொதுநலவாயத்தின் தலைவராக ஏற்றுக் கொண்டது. அவரது மறைவிற்குப் பின்னர் பொதுநலவாயத் தலைவர்கள்  அரசி எலிசபெத் II இப்பொறுப்பை ஏற்க  அங்கீகரித்தனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மீதிக்குடி ஊராட்சி (Meethikudi Gram Panchayat), தமிழ்நாட்டின் கடலூர் மாவட்டத்தில் உள்ள போர்ட்டோநோவா வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, சிதம்பரம் சட்டமன்றத் தொகுதிக்கும் சிதம்பரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1198 ஆகும். இவர்களில் பெண்கள் 590 பேரும் ஆண்கள் 608  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆச்சுபாலு ஊராட்சி (Achubalu Gram Panchayat), தமிழ்நாட்டின் கிருஷ்ணகிரி மாவட்டத்தில் உள்ள தளி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, தளி சட்டமன்றத் தொகுதிக்கும் கிருஷ்ணகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 9221 ஆகும். இவர்களில் பெண்கள் 4475 பேரும் ஆண்கள் 4746  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சூத்திர காட்டேரி ஊராட்சி (Sudrakatteri Gram Panchayat), தமிழ்நாட்டின் திருவண்ணாமலை மாவட்டத்தில் உள்ள பெரணமல்லூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, போளூர் சட்டமன்றத் தொகுதிக்கும் ஆரணி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1111 ஆகும். இவர்களில் பெண்கள் 559 பேரும் ஆண்கள் 552  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தாடிச்சேரி ஊராட்சி (Thadicheri Gram Panchayat), தமிழ்நாட்டின் தேனி மாவட்டத்தில் உள்ள தேனி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, போடிநாயக்கனூர் சட்டமன்றத் தொகுதிக்கும் தேனி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1597 ஆகும். இவர்களில் பெண்கள் 786 பேரும் ஆண்கள் 811  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"திறப்பனை பிரதேசச் செயலாளர் பிரிவு (Thirappane Divisional Secretariat, ) என்பது நிர்வாக அலகான பிரதேசச் செயலகங்களில் ஒன்று ஆகும். இது இலங்கையின் வடமத்திய மாகாணத்தில் உள்ள அனுராதபுரம் மாவட்டத்தில் உள்ளது. இப்பிரிவு துணை நிர்வாக அலகுகளாக 41 கிராம அலுவலர் பிரிவுகளைக் கொண்டுள்ளது. இப்பிரிவு மக்கள் தொகை 2012 இல் 26962 ஆகக் காணப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* பிரதேசச் செயலகங்கள் நுழைவாயில்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சிந்து வரலாறு (History of Sindh) (சிந்தி: سنڌ, உருது: سندھ, இந்தி: सिन्ध) பாகிஸ்தான் நாட்டின் மாகாணங்களில் ஒன்றாகும். 19ஆம் நூற்றாண்டின் முற்பகுதியில் சிந்து பகுதிகளில் அகழ்வாராய்ச்சி செய்த போது சிந்துவெளி நாகரீகம் கண்டறியப்பட்டது.  ஆரியர்கள் சிந்து பகுதிகளில் வாழ்ந்த காலத்தில் இந்து சமய  வேதங்கள் வெளிப்பட்டது.  பாரசீகர்கள் சிந்து பகுதியையும், சிந்து ஆற்றையும் இந்த் என்று அழைத்தனர். இதனால் பரத கண்டத்தை ஆண்ட தில்லி சுல்தான்களும், முகலாயர்களும் இந்துஸ்தான் என்று அழைக்க காரணமாயிற்று. இதன் அடிப்படையில், பிரித்தானிய கம்பெனி ஆட்சியாளர்கள் இந்தியத் துணைக்கண்டத்திற்கு  இந்தியா என்று பெயரிட்டனர்.  சிந்துவில் பாயும் வற்றாத சப்த நதிகளில் நீண்ட சிந்து ஆறு சிந்து பகுதியை வளமாக வைத்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சூரசேனர் (Shurasena) யது குல சூரசேன நாட்டின் (தற்கால மதுரா) அரச குடும்பத்தினன். சூரசேனர் கிருஷ்ணரின் தந்தை வழி தாத்தா ஆவார். சூரசேனரின் மகன் வசுதேவர், கம்சனின் தங்கையான தேவகி மற்றும் ரோகிணி தேவி ஆகியோரின் கணவர் ஆவார். மேலும் பாண்டவர்களின் தாயான குந்தி சூரசேனரின்  மகளாவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கொட்றிங்க்டனின் இலங்கை வரலாற்றுச் சுருக்கம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"==விறகுகாியை உருவாக்குதல்-Charcoal pile==","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கொம்மிலினா என்சிசிபோலியா (Commelina ensifolia) சாதாரண பெயரில் ஸ்கர்விகளை மற்றும் ஸ்கர்சிடில் அல்லது வாண்டரிங் ஜீ என்று அழைக்கப்படுகிறது. இது ஓராண்டுத் தாவரம் ஆகும். இதன் தாயகம் ஆஸ்திரேலியா, இந்தியா மற்றும்  ஸ்ரீலங்கா ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  பாய்வுப் பட்டை (Flow banding) என்பது புவியியலில் நிலப்பரப்பில் உள்ள பட்டைகளைக் குறிக்கும் சொல்லாகும். இவை சிலசமயங்களில் பாறைகளை அல்லது அடுக்குகளை விவரிக்கும் வகையில் உள்ளன. இவை உருகிய பாறை அல்லது மாக்மாவில் இருந்து உருவாகிய பாறைகளாக காணப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Online archives","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தக்கர் பாபா வித்யாலயா (Thakkar Bapa Vidyalaya) என்பது தமிழ்நாட்டின், சென்னை, கோடம்பாக்கத்தில் உள்ள தொழில் பயிற்சி மையமாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"   மொஹாக் (mohawk (also referred to as a mohican) என்பது ஒரு சிகை அலங்காரம் ஆகும், இது பொதுவான தலையின் இரு புறங்களிலும் முடியை மழித்துவிட்டு, முன்பக்கத்திலிருந்து பின்பக்க மண்டை வரைக்கும் நடுவில் மட்டுமே நீண்ட முடி இருக்கும்வகையில் விடப்படும். அயர்லாந்தில் கிடைத்த கி.மு. 392 - 201  காலக்கட்டத்தைச் சேர்ந்த  சிவப்பு ஹேக்கின்கான் மனித உடலில் இந்த சிகையலங்காரம் காணப்பட்டுது  குறிப்பிடத்தக்கது. மிக உயரமான மோகாக்குக்கு சிகைக்கான உலக சாதனையாக 44.6 அங்குல உயரத்தை கொண்ட கஜுஹிரோ வனநபே என்பவர் வளர்த்த சிகையலங்காரமாம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வலது|thumb|மோகாக் சிகையலங்காரத்துடன் பாஸிரிக் போர்வீரன், கி.மு 300","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்தியக் கழுகு ஆந்தை அல்லது பாறைக் கழுகு ஆந்தை அல்லது வங்கக் கழுகு ஆந்தை (ஆங்கிலப் பெயர்: Indian eagle-owl அல்லது rock eagle-owl அல்லது Bengal eagle-owl, உயிரியல் பெயர்: Bubo bengalensis) என்பது இந்தியத் துணைக்கண்டத்தில் காணப்படும் பெரிய கொம்பு ஆந்தை ஆகும். இது இதற்கு முன்னர் ஐரோவாசியக் கழுகு ஆந்தையின் துணையினமாகக் கருதப்பட்டது. இது குன்று மற்றும் பாறை நிறைந்த காடுகளில் காணப்படுகிறது. இது பொதுவாக இரண்டு ஆந்தைகளாகச் சேர்ந்து காணப்படும். அதிகாலையிலும், அந்திமாலையிலும் இதன் சத்தத்தைக் கேட்க முடியும். இது பெரிய உருவம் கொண்டது. இதன் தலை மேல் கொம்பு போன்ற இறகுகள் காணப்படும். இதன் உடல் முழுவதும் பழுப்பு மற்றும் சாம்பல் நிறங்களாகக் காணப்படும். கழுத்துப் பகுதி வெண்மையாக கருப்புக் கோடுகளுடன் காணப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உணவு (Food) என்பது ஒர் உயிரினத்திற்குத் தேவையான ஊட்டச்சத்து கிடைப்பதற்காக உண்ணப்படும் எந்தவொரு பொருளையும் குறிக்கும் . உணவு வழக்கமாக தாவரங்கள் அல்லது விலங்குகளிலிருந்து தோன்றுகிறது. கார்போவைதரேட்டுகள், கொழுப்புகள், புரதங்கள், உயிர்ச்சத்துக்கள், தாதுக்கள் போன்ற அவசியமான சத்துகளை உணவு பெற்றுள்ளது. உயிரினத்தால் உட்கொள்ளப்படும் உணவு அவ்வுயிரினத்தின் உடல் செல்களால் தன்வயமாக்கப்பட்டு, வளர்ச்சியடையவும் உயிர்வாழவும் தேவையான ஆற்றலை வழங்குகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வணிக நிறுவனங்களில் காணப்படும் பேரேடு வகைகளில் கொள்வனவு நாளேடு (Purchase ledger) ஒன்றாகும். கொள்வனவு நாளேட்டில் நிறுவனத்தினால் கடன் அடிப்படையில் வியாபாரத்திற்கென கொள்வனவு செய்யப்பட்ட பொருட்கள் பற்றியும் கடனளித்தோர் பற்றியுமான பதிவு இடம்பெறும். கிரய பட்டியலின் (invoices) ஆதாரத்துடன் இப்பதிவுகள் மேற்கொள்ளப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பொன்னமராவதி (ஆங்கிலம்:Ponnamaravathi), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள புதுக்கோட்டை மாவட்டம்,  பொன்னமராவதி ஊராட்சி ஒன்றியம் மற்றும் பொன்னமராவதி வட்டத்திலுள்ள பேரூராட்சி ஆகும்  .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* நெடுஞ்சாலைகள் துறை, தமிழ்நாடு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" லேவியர் (லேவியராகமம்) (Leviticus) என்பது கிறித்தவ மற்றும் யூதர்களின் திருநூலாகிய திருவிவிலியத்தில் (பழைய ஏற்பாடு) மூன்றாவது நூலாக இடம்பெறுவதாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்நூல் எழுதப்பட்ட மூல மொழியாகிய எபிரேயத்தில் \"Wayiq'ra\" அதாவது \"அவர் அழைத்தார்\" என்பது முதல் சொல்லாக உள்ளது. எனவே அப்பெயரும் இந்நூலுக்கு உண்டு. கிரேக்க விவிலியத்தில் இந்நூலின் பெயர் \"Levitikos\" (Λευιτικός = லேவியர் தொடர்பானவை) என்பதாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<div style=\"text-align:center\">","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சங்க இலக்கியம், குறுந்தொகை, NCBH வெளியீடு பக் 774 -775.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அமித் சர்மா (Amit Sharma, பிறப்பு: நவம்பர் 20, 1974, இந்தியத் துடுப்பாட்டக்காரர்). இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 43 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 40 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சுமேதா ஜயசேன (Sumedha G. Jayasena,  பிறப்பு: சூலை 29 1952), இலங்கை அரசியல்வாதி. இவர் இலங்கை சனநாயக சோசலிசக் குடியரசின், 7வது நாடாளுமன்றத்திற்கான 2010 பொதுத் தேர்தலில், (சுதந்திர இலங்கையின் 14 வது பொதுத் தேர்தல்) ஐக்கிய மக்கள் சுதந்திர முன்னணி  சார்பில் மொனராகலை மாவட்டத்திலிருந்து மக்களால் தெரிவு செய்யப்பட்ட உறுப்பினர். பாராளுமன்ற விவகார அமைச்சர். சுதந்திர இலங்கையின் 10வது நாடாளுமன்றம் (1994), சுதந்திர இலங்கையின் 11வது நாடாளுமன்றம் (2000), சுதந்திர இலங்கையின் 12வது நாடாளுமன்றம் (2001), சுதந்திர இலங்கையின் 13 வது நாடாளுமன்றம் (2004) ஆகியவற்றிலும் பிரதிநிதியாகத் தெரிவுசெய்யப்பட்டிருந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* சுமேதா ஜயசேன","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டிம் முண்டன் (Tim Munton, பிறப்பு: சூலை 30 1965), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் இரண்டு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் 252 முதல்தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1992 ல்,  இங்கிலாந்து தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜோர்ஜ் பேன் (George Paine , பிறப்பு: சூன் 11 1908, இறப்பு: மார்ச்சு 30 1978), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் நான்கு தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 258 முதல்தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1935 ல், இங்கிலாந்து தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எரிசக்தி அமைச்சர் கிரைட்டு முருங்கி குழாய்த்தொடரின் ஓரதர் அழுத்தம் தாங்காது எண்ணெயை சாக்கடையில் வழியவிட வைத்தது என்று கூறினார். கேபிசியி்ன் மேலாண் இயக்குனர் செலெஸ்ட் கிளின்டா இரு குழாய்த்தொடர்களிலிருந்து கசிவு ஏற்பட்டதாகவும் பொறியாளர்கள் பாய்ம அழுத்தத்தைக் குறைத்தபோதும் அதற்கு முன்னரே எண்ணெய் சாக்கடையில் கசியத் தொடங்கியதாகவும் கூறினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தேசிய சுற்றுச்சூழல் மேலாண்மை ஆணையம் (NEMA) 1999 சட்டப்படி செயல்படாத கேபிசி மீது நடவடிக்கை எடுக்கப்போவதாகவும் அந்தச் சட்டத்தில் கூறியபடி கசிவு அளவுகளை கட்டுப்படுத்த முயற்சிகள் செயலாக்கப்பட்டிருந்தால் இவ்வாறு எண்ணெய் சாக்கடைக்கு வழிந்தோடியிருக்காது எனவும் கூறியுள்ளது. தாங்கள் போதிய அளவில் செயல்பட்டதாக கேபிசியின் கூற்றை ஆணையம் ஏற்க மறுத்து 2003 சுற்றுச்சூழல் தாக்க மதிப்பீடு மற்றும் சுற்றுச்சூழல் கண்காணிப்பு கட்டுப்பாட்டு விதிகளின் கீழான கண்காணிப்பு அறிக்கையை பெறவில்லை என்பதையும் சுட்டிக் காட்டியுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" டொமினிக் செம்பர்ஸ் (Dominic Chambers, பிறப்பு: சனவரி 6 1984), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஏ-தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டொமினிக் செம்பர்ஸ் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 19 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கூகுள் ஆட்சென்ஸ் (Google Adsense) என்பது கூகுள் நிறுவனத்தால் நடத்தப்படும் ஒரு இணைய விளம்பர வருவாய் ஈட்டு அமைப்பாகும். இதன் மூலம் இணையங்கள் தங்கள் இணைய பக்கங்களில் கூகுள் விளம்பரங்களைக் காட்டி வருமானம் ஈட்ட முடியும். விளம்பரங்களை நிர்வகிப்பது, வரிசைபடுதுவது, பராமரிப்பது எல்லாம் கூகுள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எட்வார்ட் காம்ப்டன் ( Edward Compton ), பிறப்பு: ஏப்ரல் 11 1872, இறப்பு: அக்டோபர் 11 1940), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஆறு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1894-1907 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எட்வார்ட் காம்ப்டன் - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 27 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லூட்விக் குயிட் (Ludwig Quidde) ஓர் ஜெர்மானிய போர்-எதிர்ப்பாளர். பணக்கார குடும்பத்தில் பிறந்த குயிட் தன் இளம் வயதை புத்தகங்கள் படிப்பதிலும் ஜெர்மன அமைதி இயக்கத்தின் கூட்டங்களிலும் செலவிட்டார். 1881இல் தனது முனைவர் பட்டத்தை பெற்றார். ஜெர்மன அரசை எதிர்ததற்காக சிறையில் மூன்று மாதங்கள் அடைக்கப்பட்டார். 1927இல் அமைதிக்கான நோபல் பரிசு அவருக்கு வழங்கப்பட்டது . 1933இல் ஹிட்லர் பதிவியேற்றபின் ஜெர்மன் நாட்டை விட்டு வெளியேறினார். சுவிட்சர்லாந்திலுள்ள ஜெனீவா நகரத்திற்கு குடிபெயர்ந்தார். தனது 82ஆம் வயதில் 1941இல் இறந்தார் .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டிரான்ஸ்ஃபார்மர்ஸ் திரைப்படங்கள் மைக்கேல் பேய் (Michael Bay) என்பவரால் இயக்கப்பட்டு, ஸ்டீவென் ஸ்பீல்பர்க் (Steven Spielberg) என்பவரால் தயாரிக்கப்படுகிறது. டிரான்ஸ்ஃபார்மர்ஸின் கதை ஆட்டோபாட்கள் (Autobots) மற்றும் டிசெப்டிகான்களுக்கு (Decepticons) இடையேயான யுத்தத்தில் நடுவே மாட்டிக் கொள்ளும் சாம் விட்விக்கியை (Sam Witwicky) (ஷியா லாபியாஃப்) சுற்றியே உள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மெகாட்ரானை கொன்ற சாம் விட்விக்கி (Sam Witwicky) என்னும் இள வயதினர் ஷியா லாபிஹப் நடித்துள்ளார். இந்த திரைப்படத்தில் சாம் தன் பெற்றோராலும், தன் பாதுகாவலன் பம்புல்பியால் மிகவும் பாதுகாக்கபடுவதையும், உலக மீட்பன் என்ற தன் முத்திரையை விட்டு சுய முன்னேற்றம் அடைந்து மற்றவர்களை போல் சாதாரண வாழ்க்கை வாழ விரும்புகிறார். அவர் ஈஸ்டு கோஸ்டு கல்லூரியில் வானியல் படிப்பு படித்து வருகிறார். இந்த சமயத்தில் அவருக்கு டிரான்ஸ்ஃபாமர்கள் வாழும் கிரகமாகிய சைபெர்ட்ரோனியன் (Cybertronian) அடையாளங்கள் அவரின் சிந்தனையில் மின்னல் போல் தோன்றுகிறது. இதுவே அவர் பூமியில் டிரான்ஸ்பாமர்களுக்கு சக்தி அளிக்கும் எனர்கானை கண்டுபிடிக்க உதவுகிறது. இந்த தகவலை பெறுவதற்காக இயந்திர மனிதர்களான டிசப்ட்டிகான்கள் அவரை துறத்துகின்றனர். 2008 ஆம் ஆண்டு ஜூலை 27 அன்று லாபிஹப் மற்றும் அவருடன் கூட நடித்த நடிகையான இசபெல் லுகாஸ்சுடன் ஆகிய இருவரும் காரில் சென்று கொண்டிருந்த போது விபத்து நேரிட்டது. அந்த விபத்தின் காரணத்தினால் அவர் கையில் அறுவை சிகிச்சை செய்யப்பட்டது. கதையில் இந்த காதாப்பாத்திரத்தை எரிப்பது கதைக்கு தொடர்பில்லாத முடிவாக காணப்படுகிறது. இந்த விபத்திற்கு பிறகு தான் நடிக்கும் காட்சிகள் அல்லாதவற்றை பே படமாக்கியதால் படப்பிடிப்பில் இரண்டு நாள் மட்டுமே தாமதம் ஏற்பட்டதாக லாபிஹப் கூறினார். எதிர்பார்த்த நாட்களுக்கு சில வாரத்திற்கு முன்னதாவே அவருடைய உடல் நலம் தேறியதால், படப்பிடிப்பு உடனே ஆரம்பித்துவிட்டது. லாபிஹப்க்கு கையில் காயம் ஏற்பட்டது போல பே கதையை உருவாக்கினார். அவருடைய படப்பிடிப்பு முடியும் வரை அவருடைய கையை பாதுகாக்கும் வகையில் கதையில் சில திருத்தங்கள் செய்யப்பட்டன. படப்பிடிப்பு முடிவடையும் தருவாயில் இருக்கும் போது லாபிஹப் ஒரு பொருளில் இடித்துக்கொண்டு கண்னை காயப்படுத்திக் கொண்டார். அதை சரி செய்வதற்கு ஏழு தையல் போடவேண்டியிருந்தது. இதன் பிறகு இரண்டு மணி நேரம் கழித்து படப்பிடிப்பில் திரும்பவும் அவர் கலந்து கொண்டார். படத்தின் ஒரு சில காட்சிகளில் அவரின் காயம் நம் கண்களுக்கு புலப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சாமின் காதலியாக மீகேலா பேன்ஸ் என்ற பெயரில் மெகன் ஃபாக்ஸ் (Megan Fox) நடித்துள்ளார். அவருடைய வறுமையின் காரணத்தினால் அவர் கல்லுரிக்கு செல்ல முடியாத நிலையில் இருப்பதாக சித்தரிக்கப்பட்டுள்ளது. இவர் மோட்டார் சைக்கில்களை சீரமைக்கும் கடையில் தன் தகப்பனாருடன் வேலை செய்கிறார். உண்மையில் அவருக்கு பைக்குகளை ஓட்ட தெரியாததால் படம் முழுவதும் அவர் வாகனத்தை ஓட்டும் போது யாராவது ஒருவர் அதை தள்ளுவார்கள். இது அவர் படத்தில் பைக் ஓட்டுவது போல தெரியும். ஜெனிஃபர்ஸ் பாடி என்னும் படத்தில் வரும் கதாப்பாத்திரத்திற்காக ஃபாக்ஸ் தன்னுடைய எடையை குறைக்கவேண்டியிருந்தது மற்றும் இரண்டு வாரங்களுக்குள்ளாக எடையை பத்து பவுண்டு அதிகமாக்கவும் வேண்டியிருந்தது. அதற்கு அவர் \"ஒல்லியாக இருக்கும் பெண்களை மைக்கிலுக்கு பிடிக்காது\" என்று விவரித்தார்.\"","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேஜர் வில்லியம் லினாக்ஸாக ஜோஷ் டுஹாமெல் (Josh Duhamel) நடிக்கிறார். இந்த கதையில் இவர் அமெரிக்க ஒன்றியத்தின் இராணுவ அதிகாரியாகவும் (ரேஞ்ஜர்) ஆட்டோபாட்களுடன் இருப்பவராகவும் வேடமிடுகிறார். 2007 ஆம் ஆண்டு எடுக்கப்பட்ட திரைப்படத்தில் லினாக்ஸ் NESTன் ஒரு அங்கமாக இருக்கிறார். அதில் சர்வதேச படைகள் ஆட்டோபாட்களுடைய உதவியுடன் டிசெப்டிகான்களை எதிர்த்து சண்டையிடுகின்றனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டைரஸ் கிப்சன் ராபர்ட் எப்ஸ் (Robert Epps) பாத்திரத்தில் நடித்துள்ளார். அதில் அவர் அமெரிக்க ஒன்றிய விமானப்படையின் விமான போக்குவரத்து கட்டுபாட்டு அலுவலராகவும் NESTன் அங்கத்தினராகவும் வேடமிட்டார். பிறகு விமானப்படையின் ஒன்பதாவது உயரிய பதவியான சீஃப் மாஸ்டர் சர்ஜண்ட் (Chief Master Sergeant) பதவி உயர்த்தப்படுகிறார். த லஸ்ட் பிரைம் (The Last Prime) என்ற கதை புத்தகத்தில் ரே எப்ஸ் போலவும், த மூவி யுனிவர்ஸ் (The Movie Universe)புத்தகத்தில் ஜுலியஸ் எப்ஸ் (Julius Epps) போலவும் இவருக்கு வியாபார நோக்கத்தில் வித்தியாசமான முதல் பெயர் அளிக்கப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சாமின் கல்லுரி விடுதி அறையில் அவனுடன் ஒன்றாக வசிக்கும் நண்பன் லியோ சிபிட்ஸ் பாத்திரத்தில் ரேமன் ராடிரிகெஸ் (Ramón Rodríguez)நடித்துள்ளார். இவர் சொந்தமாக சூழ்ச்சி (சதி) திட்டங்களின் இணையதளம் ஒன்றை வைத்துள்ளார் என்று இந்த கதையில் கான்பிக்கப்படுகிறது. சாம், மீகேலாவுடன் இணைந்து எகிப்துக்கு செல்கிறார். எகிப்த்தில் படமாக்கப்பட்ட காட்சிக்காக மணிக்கு 100 கிலோ மீட்டர் வேகத்தில் செயற்கை காற்றை வீசக்கூடிய மின்விசிறிகளின் காற்றை எதிர்க்கொண்டு தாங்கியதால் ராடிரிகெஸ்சின் தோல்பட்டை இடம் மாறியது. இந்த காற்றினால் அவரின் கண்களில் படிந்திருந்த மணல் துகல்களை அலசி அகற்ற 45 நிமிடங்கள் பிடித்தது. சில நேரங்களில் அந்த கதாப்பாத்திரம் \"சக்\" (Chuck) என்று அழைப்பட்டிருக்க வேண்டும். அந்த பாத்திரத்திற்கு ஜோனா ஹில் நடித்திருக்கலாம் என்று கருதப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பூமியில் டிரான்ஸ்ஃபாமர்களின் செயல்பாடுகளை கண்காணிப்பு செய்த துறையின் ஏழாவது பிரிவின் முன்னாள் ஏஜண்டான செய்மர் சைமன்ஸ்சாக, ஜான் டர்ட்ரோ (John Turturro) நடித்துள்ளார். சாம் தன் உதவியாளர்களை கணக்கிடும் போது செய்மர் சைமன்ஸ் தன் தாயின் டெலி உணவு விடுதியில் வேலை செய்து வருகிறார். அவர் சாமின் குழுவில் சேர்கிறார். சன் ஹார்வெஸ்டருக்கு முன்பாக நடக்கும் சண்டையில் டீவாஸ்டேட்டரை அழிப்பதற்காக இவர் அழைக்கப்படுகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கிளென் மார்ஷொவர் N.E.S.T. யின் தலைவரான ஜெனரல் மார்ஷொவராக நடிக்கிறார். இவர் பெண்டகனிலுள்ள சிறுபடையுடன் தகவல் தொடர்பிலிருக்கிறார். 2007ஆம் ஆண்டு படத்தின் துவக்க சண்டை காட்சியில் பிளாக் அவுட் மூலமாக கொல்லப்படுகிற ஒரு கடற்படை வீரராக ஒரு சிறிய பாத்திரத்தை வகித்தப்பின், இப்போது தன்னுடைய பெயரைக் கொண்ட ஒரு பாத்திரத்தை உருவாக்கியதற்காக இதில் நடிக்க வந்திருக்கிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேத்யு மார்ஸ்டன் (Matthew Marsden) கிராஹாமின் பாத்திரத்தை நடிக்கிறார். இவர் கற்பனைக்குரிய SASFன் ஒரு முகவராகவும் NESTல் சேர்ந்துக்கொள்ளும் யுனைடட் கிங்க்டமின் சிறப்பு பாதுகாப்பு படைகளின் ஒரு அங்கத்தினராகவும் இருக்கிறார். மார்ஸ்டன் வண்ணப்படத்தொடர்களில் (காமிக்ஸ்) ஆர்வமுள்ளவராக சிறு வயதிலிருந்தே அவைகளைப் படித்து 2007 ஆம் ஆண்டு படத்தை விரும்பியிருந்தார். பே அவருடைய திறமை சோதனையில் (ஆடிஷன்) மிகவும் மகிழ்ச்சியுற்று அந்த பாத்திரத்தின் திரை நேரத்தை அதிகரிக்க முடிவு செய்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரெயின் வில்சன் சாமுடைய ஒழுக்கங்கெட்ட பேராசிரியர் ஆர்.ஏ. கோலனாக நடிக்கிறார். வெஸ்லேயன் பல்கலைகழகத்தில் தன்னுடைய பேராசிரியர்கள் ஒருவரை வைத்து இந்த பாத்திரத்தை பே உருவாக்கினார். இந்த பேராசிரியர் தன்னுடைய மாணவிகளிடம் அரட்டையில் ஈடுபட்டதாக வதந்திகள் இருந்தது. அமுவாரி நொலஸ்கோ (Amaury Nolasco) ஜார்க் “ஃபிக்” என்ற தன்னுடைய பாத்திரத்திற்கு புது பொலிவளிக்க அணுகப்பட்டார். ஆனால் அட்டவணைச் சிக்கல்களினால் அவர் அதை நிராகரித்துவிட்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1771 (MDCCLXXI) ஒரு செவ்வாய்க்கிழமையில் ஆரம்பமான ஒரு கிரிகோரியன் சாதாரண ஆண்டாகும். பழைய ஜூலியன் நாட்காட்டியில் இது சனிக்கிழமையில் ஆரம்பமானது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* மார்ச்சு 14 - ஃபீலிக்ஸ் லாட்புரோக் (Felix Ladbroke) இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். (இ. 1840)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹேங்க் ஓவர் III 2013ம் ஆண்டு வெளியான அமெரிக்க நாட்டு நகைச்சுவை திரைப்படம். இது ஹேங்க் ஓவர் திரைப்பட வரிசையில் வரும் 3ம் பாகம் ஆகும். இந்த திரைப்படத்தை டாட் பிலிப்ஸ் இயக்க, பிராட்லி கூப்பர், எட் ஹெல்ம்ஸ், ஜேக் காலிபெனாகிஸ், கென் ஜியோங், ஹீத்தர் கிரகாம், ஜெஃப்ரி டம்பொர், ஜஸ்டின் பர்தா, ஜான் குட்மேன் உள்ளிட்ட பலர் நடித்துள்ளார்கள். இந்த திரைப்படம் மே 21, 2013ம் ஆண்டு வெளியானது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆண்டர்ஸ் யோனாஸ் ஆங்ஸ்டிராம் (Anders Jonas Ångström, 1814 - 1874 ), ஒரு சுவீடன் நாட்டு இயற்பியலாளர். உப்சாலா பல்கலைக்கழகத்தில் நிறமாலையியல் துறையில் முன்னோடியாக இருந்தவர். “வெப்பப்படுத்தப்பட்ட ஒரு வளிமம் ( gas ) எந்த அலைநீளங்களில் ஒளியை உமிழுமோ அதே அலைநீளங்களை குறைவான வெப்பநிலையில் உள்ளபோது அவ்வளிமம் உட்கவரும்” என்ற உண்மையை 1855 -ஆம் ஆண்டு கண்டறிந்தார்; இதை நான்காண்டுகளுக்குப் பின்னர் கீர்காஃப் ( Kirchoff ) ஆய்வுகளின் மூலம் உறுதி செய்தார். 1861- இல் ப்ரான்ஹோபர் வரிகளை ஆய்வு செய்ததில் சூரியனில் ஹைட்ரசன் உள்ளதை உறுதி செய்தார். ஆங்ஸ்ட்ராம் தன் அளவிடுதல்களை 10 -10 மீ அளவுகளில் செய்தார்; பின்னாளிலே, அவரை கவுரவப்படுத்தும் விதமாக 10 -10 மீ = 1 Å என்ற அலகு ஏற்படுத்தப்பட்டது. துருவ ஒளியின் நிறமாலையியல் பற்றியும் தன் ஆய்வுகளைச் செய்துள்ளார் ஆங்ஸ்டிராம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இவர் அடோல்ப் பெர்டினாண்டு சுவான்பர்கிற்குப் பிறகு 1858இல் உப்சாலா இயற்பியல் கட்டிலில் அமர்ந்தார். இவரது முதன்மையான ஆய்வுகள் வெப்பக் கடத்தலிலும் கதிர்நிரலியலிலும் அமைந்தன. இவர் அரசு சுவீடிய அறிவியல் கல்விக்கழகத்துக்கு 1853இல் அனுப்பிய ஒளியியல் ஆய்வுகளாகிய Optiska Undersökningar என்ற உரையில் மின்பொறித் தெறிப்பில் இருவகைக் கதிர்நிரல்கள் உள்ளன எனக் குறிப்பிட்ட்தோடு மட்டுமன்றி, இதில் ஒன்று மின்முனை பொன்மம் (metal) வெளியிட்டது என்றும் மற்றொன்று அது கடக்கும்/பாயும் வளிமம் வெளியிட்டது என்றும் தெளிவுபடக் கூறியுள்ளார்.மேலும் ஆயிலரின் ஒத்திசைவுக் கோட்பாட்டைப் பயன்படுத்தி வெண்சுடர் வளிமம் தான் உறிஞ்சவல்ல அதே அலைநீளக் கதிர்களையே வெளியிடுகிறது என்றும் காட்டினார். இக்கூற்று, 1872இல் அரசுக் கழகத்தின் இரம்ஃபோர்டு விருதை இவருக்குத் தந்தபோது, சர் எட்வார்டு சாபைனால் அறிவிக்கப்பட்டது. எனவே இவர் பிறகு பல ஆண்டுகளாக கண்டுகொள்ளபடாமல் இருந்தாலும் இவரே கதிர்நிரலியலின் முன்னோடியாவார்.1861ஆம் ஆண்டுக்குப் பிறகு இவர் சூரியக் கதிர்நிரலில் சிறப்புக் கவனம் செலுத்தலானார். இவர் ஒளிப்படவியலையும் கதிர்நிரலியலையும் இணைத்து சூரியக் குடும்பத்தை 1862இல் ஆய்வு செய்து சூரிய வளிமண்டலத்தில் பிற தனிமங்களுடன் நீரியம் உள்ளதைக் கண்டறிந்தார். அவர் 1868இல் இயல்புச் சூரியக் கதிர்நிரல் சார்ந்த 1000 கதிர்வரிகளை அளந்து விரிவான மிகப் பெரிய கதிர்வரையை Recherches sur le spectre solaire, எனும் ஆய்வுரையில் வெளியிட்டார். அவரது அளவீடு, 7000 அல்லது 8000 பங்கில் ஒரு பங்களவுக்கு அளவியின்குறைபாட்டால் பிழை உடையதாயினும், அலைநீளத்தைப் பொறுத்தவரை சரியானதாக அமைந்திருந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Anders Jonas Ångström at NNBD","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மருவத்தூர் ஊராட்சி (Maruvathur Gram Panchayat), தமிழ்நாட்டின் அரியலூர் மாவட்டத்தில் உள்ள செந்துறை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, குன்னம் சட்டமன்றத் தொகுதிக்கும் சிதம்பரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2761 ஆகும். இவர்களில் பெண்கள் 1402 பேரும் ஆண்கள் 1359  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கீழ்கதிர்பூர் ஊராட்சி (Keelkadirpur Gram Panchayat), தமிழ்நாட்டின் காஞ்சிபுரம் மாவட்டத்தில் உள்ள காஞ்சிபுரம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, காஞ்சிபுரம் சட்டமன்றத் தொகுதிக்கும் காஞ்சிபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2114 ஆகும். இவர்களில் பெண்கள் 1036 பேரும் ஆண்கள் 1078  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பரதேசி யூத தொழுகைக் கூடம் (Paradesi Synagogue) என்பது கொச்சியில் அமைந்துள்ள, நாடுகளின் பொதுநலவாயத்தில் உள்ள செயற்பாட்டிலுள்ள மிகவும் பழமையான யூத தொழுகைக் கூடம் ஆகும். 1567 இல் கட்டப்ப இது கொச்சி இராச்சியத்தில் \"கொச்சி யூத\" சமுகத்தினால் கட்டப்பட்ட ஏழு தொழுகைக் கூடங்களில் ஒன்றாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஏவ்சு தீவு (Aves Island) என்பது அந்தமான் தீவுகளில் உள்ள ஒரு தீவு ஆகும். இந்தியாவின் ஒன்றியப் பகுதிகளில் ஒன்றான அந்தமான் நிக்கோபார் தீவுகள் நாட்டின் வடக்கு மற்றும் மத்திய அந்தமான் மாவட்ட நிர்வாகத்திற்கு உட்பட்ட பகுதியாகும் . அந்தமான் நிக்கோபார் தீவுகளின் தலைநகரம் போர்ட் பிளேரில் இருந்து வடக்காக 140 கிலோமீட்டர் தொலைவில் ஏவ்சு தீவு அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" புஷ்கர் ஏரி (Pushkar Lake) அல்லது புஷ்கர் சரோவர்  மேற்கு இந்தியாவின் ராஜஸ்தான் மாநிலத்தின் அஜ்மீர் மாவட்டத்தில் புஷ்கர் நகரில் அமைந்துள்ளது. புஷ்கர் ஏரி இந்துக்களின் புனிதமான ஏரியாகும். இந்து வேதங்கள் இது \"தீர்த்த-ராஜ்\" என்று விவரிக்கிறது - நீர்-உடலுடன் தொடர்புடைய புனித யாத்ரீகர்களின் அரசர் மற்றும் புஷ்கரில் மிக முக்கியமான கோவில் நிற்பவர் பிரம்மாவின் இதிகாசத்திற்கு இது பொருந்தும். புஷ்கர் ஏரி கி.மு. 4 ஆம் நூற்றாண்டின் ஆரம்பத்தில் நாணயங்களில் குறிப்பிடப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்தியாவில் கல்வி (Education in India) என்பது அரசுத் துறையாலும் தனியார் துறையாலும்  வழங்கப்படுகிறது. இவ்விரு துறைகளலும் வழங்கப்படும் கல்வியின் மீதான கட்டுப்பாடும் நிதிப்பங்களிப்பும் மத்திய, மாநில மற்றும் உள்ளாட்சி அமைப்புகள் ஆகிய மூன்று நிலைகளிலிருந்தும் கிடைக்கிறது.  இந்திய அரசியலமைப்பின் பல்வேறு பிரிவுகளின்படி, 6 முதல் 14 வயதுக்குட்பட்ட குழந்தைகள் அனைவருக்கும் இலவச மற்றும் கட்டாயக் கல்வி ஒரு அடிப்படை உரிமையாக வழங்கப்படுகிறது. இந்தியாவிலுள்ள பொதுப்பள்ளிகளுக்கு எதிரான  தனியார் பள்ளிகளின் விகிதம் 7: 5 என்ற நிலையில் உள்ளது.2012 ஆம் ஆண்டில் நாட்டிலுள்ள 6-14 வயதிற்கு உட்பட்ட அனைத்து கிராமப்புறங்களிலும் உள்ள குழந்தைகளில் 96.5% குழந்தைகள் பள்ளியில் சேர்ந்தனர் என்று 2012 ஆம் ஆண்டு கல்வி ஆண்டின் ஆண்டு நிலை அறிக்கை (ASER) தெரிவிக்கிறது. இவ்வாறு 96 சதவிகிதத்திற்கும் மேலாக பதிவு செய்யப்படுவது இது நான்காவது முறையான  வருடாந்திர கணக்கெடுப்பு ஆகும். வகுப்பு I முதல் XII வரை இந்தியாவில் பல்வேறு அங்கீகாரம் பெற்ற நகர்ப்புற மற்றும் கிராமப்புற பள்ளிகளில் சேர்ந்திருந்த மாணவர்களின் எண்ணிக்கை 22.9 கோடி மாணவர்கள் என 2013 ஆம் ஆண்டு பதிவு செய்யப்பட்ட மற்றொரு அறிக்கை கூறுகிறது, இது  2002 ஆம் ஆண்டில் சேர்ந்த மாணவர்களின் எண்ணிக்கையை காட்டிலும் 23 இலட்சம் மாணவர்கள் அதிகமாகும். குறிப்பாக பெண் குழந்தைகளின் வருகை சதவீதம் 19% அளவுக்கு அதிகரித்திருந்தது. எண்ணிக்கை அளவில் இந்தியாவின் கல்வித் துறை அளிக்கும் கல்வி அளவு உலகாயநிலை கல்வி வளர்ச்சியை நோக்கி நகர்ந்தாலும் கல்வித் தரம் அளவில் குறிப்பாக அரசாங்கம் நடத்தும் பள்ளிகளின் தரம் கேள்விக்குறியாகவே உள்ளது. ஒவ்வொரு நாளும் 25% ஆசிரியர்கள் பள்ளிக்கு வருவதில்லை என்பது இத்தரக் குறைவிற்கான காரணங்களில் ஒன்றாக கூறப்படுகிறது . இத்தகைய பள்ளிகளை அடையாளம் காணவும் மேம்படுத்தவும் இந்தியா பலவிதமான சோதனைகள் மற்றும் கல்வி மதிப்பீட்டு முறைமைகளை அறிமுகப்படுத்தியுள்ளது .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மத்திய அரசு மற்றும் மாநில அரசுகள் முறையே தேசியக் கல்விக் கொள்கையையும் மாநிலக் கல்விக் கொள்கையையும் தயாரிக்கப்படுகின்றன. 1986 ஆம் ஆண்டில் தயாரிக்கப்பட்ட கல்விக்கான தேசிய கொள்கை சுற்றுச்சூழல் விழிப்புணர்வு, விஞ்ஞானம், தொழில்நுட்ப கல்வி மற்றும் உயர்நிலை பள்ளி அளவில் இந்திய பாரம்பரிய கூறான யோகா போன்றவற்றை அறிமுகப்படுத்த வழிவகைகளை அளித்துள்ளது . சமுதாயத்தின் பின்தங்கிய பகுதியினரை பள்ளிகளில் சேர்ப்பதற்கு முக்கியத்துவம் அளிப்பதுதான் இந்தியாவின் இரண்டாம் நிலை பள்ளி முறையின் முக்கிய அம்சமாகும். நன்கு நிறுவப்பட்ட நிறுவனங்களில் இருந்து தொழில் வல்லுநர்கள்   இத்தகைய பிந்தங்கிய மாணவர்களுக்கு தொழில் பயிற்சி அளிக்க  அழைக்கப்படுகிறார்கள். மாணவர்களின் விருப்பத்திற்கேற்ற தொழில் அடிப்படையிலான தொழிற்கல்விக்கு பயிற்சி அளிக்கப்படுவதும் இந்தியக் கல்வி முறையில் உள்ள மற்றொரு சிறப்பு அம்சமாகும் A significant new feature has been the extension of SSA to secondary education in the form of the Rashtriya Madhyamik Shiksha Abhiyan. . நாடு முழுவதும் உள்ள மாணவர்களுக்கு சமச்சீர் கல்வியை அளிக்கவேண்டும் என்ற உயரிய நோக்கோடு புதிய அம்சங்களும் அறிமுகப்படுத்தப்பட்டுள்ளன","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கோவிலங்குளம்  (Kovilangulam) என்பது தமிழ்நாட்டில், விருதுநகர் மாவட்டத்தில் அமைந்துள்ள ஒரு கிராமம் அகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இடது|thumb|மேற்குத் தொடர்ச்சி மலையில் உள்ள கண்ணன் தேவன் மலைக் குன்று","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  விண்மீன் வலையமைப்பு (star network) இன்று கணினி வலையமைப்பில் மிகவும் பரவலாகப் பாவிக்கப்பட்டு வரும் வலையமைப்பாகும். இது ஈதர்நெற் தொழில் நுட்பத்தில் பாவிக்கக்கூடியது. இவ்வகை வலையமைப்பில் ஒவ்வொரு கணினியும் நிலைமாற்றி (switch) அல்லது கூடுமையத்துடன் (ஹப், hub) இணைக்கப்பட்டிருக்கும். இதனால் ஏதாவது ஒரு மின்கம்பி (cable) அறுந்தாலும் மீதி வலையமைப்புத் தொடர்பு அறாமல் இருக்கும். வளைய வலையமைப்பும் (Ring network) உண்மையில் விண்மீன் வலையமப்பு போன்றே இணைக்கப்படும், பின்னர் மென்பொருள் ஊடாக வளைய வலையமைப்பு நடைமுறைப்படுத்தப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  அந்தாட்டிக்கா அல்லது அண்டார்ட்டிக்கா (Antarctica) பூமியின் தென்முனையைச் சூழ்ந்திருக்கும் ஒரு கண்டமாகும். பூமியிலேயே மிகவும் குளிர்ந்த பகுதி இதுவாகும். புவியின் தென்முனையில் அமைந்திருப்பதனால் இப்பகுதிக்கு ஞாயிற்றுவெப்பம் மிகக் குறைந்த அளவே வந்துசேர்கிறது. இதன் காரணமாகக் கண்டம் முழுவதும் ஏறக்குறையப் பனிக்கட்டியினால் மூடப்பட்டுள்ளது. ஆண்டில் ஆறு மாதங்கள் ஞாயிற்று வெளிச்சமே இருக்காது. இது ஆண்டு மழைவீழ்ச்சி 200 மில்லிமீற்றர் அளவு மட்டுமே பெறக்கூடிய பனிக்கட்டிப் பாலைநிலம் ஆகும். இங்கே நிரந்தர மக்கள் குடியிருப்பு எதுவும் கிடையாது, வெவ்வேறு உலக நாடுகளின் ஆய்கூடங்கள் மட்டுமே இருக்கின்றன. புவியில் உள்ள நன்னீரில் கிட்டத்தட்ட 70 வீதமானது இங்கேயே உள்ளது. புவி வெப்பமாதலினால் இங்குள்ள பனி உருகிவருகின்றது. இதன் மூலம் கடல் நீர் மட்டம் உயர்ந்து வருகின்றமை குறிப்பிடத்தக்கது. புவி வெப்பமயமாதலால் உருகும் பனிப்பாறைகள், கடல் நீர்மட்டம் உயர்வதை மேலும் கூட்டுகின்றன என அறிவியலாளர்கள் கண்டறிந்துள்ளனர் . அண்டார்டிகாவில் உலகின் எழு கொடுமுடிகளில் ஒன்றான வின்சன் மாசிப் அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அண்டார்டிக்கா என்ற பெயர் ஒரு கிரேக்க கூட்டுச் சொல் ἀνταρκτική (ஆன்டர்க்டிக்கே), ἀνταρκτικός (antarktikós), ஆகும். இதன் பொருள்   \"ஆர்க்டிக்கிற்கு எதிரிடையான\", \"வடக்கிற்கு எதிரிடையாக\" என்பது ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"98 விழுக்காடு பனிப்பாறைகளால் மூடப்பட்டுள்ளது. பலகோடி ஆண்டுகளாக உருகாத பனிப்பாலைவனமாக அண்டார்டிகா விளங்குவதால் எப்பொழுதும் தாங்க முடியாத குளிட்மிகு சீதோஷ்ண நிலையியே இருக்கும். அண்டார்டிகா. நாம் வாழும் பூமிப் பந்தின் தென் துருவத்தில் அமைந்துள்ளது.உலகின் 7-வது கண்டம் எனவும் அழைக்கப்படுகின்றது. 14.5 மில்லியன் சதுர கிலோ மீட்டர் பரப்பளவையும் கொண்டு, ஐந்தாவது பெரிய கண்டமாகவும் திகழ்கின்றது. உலகில் உள்ள தண்ணீரில் 68 விழுக்காடு அண்டார்டிகாவிலேதான் உள்ளது. ஒரு துளி மழை கூடப் பெய்யாத இடம் எதுவென்ற வினா எழுப்பினால்,  அண்டார்டிகா என்று உடனே தயக்கம் எதுவுமின்றித் தாராளமாக விடையளிக்கலாம்..  உலகிலேயே கொடுமையான குளிரும் ( 89 டிகிரி ஷெல்சியஸ் ), பனிக்காற்றும்  ( 1300 Km/Hr ) நிறைந்து, ஒரு உலக அதிசயமாகத் திகழும் அண்டார்டிகாவில், எந்தவித உயிரினங்களும் நிலையாக வாழ்வதுமில்லை. கண்ணுக்கெட்டிய தூரம் ஒரே பனிப்படலமாகக் காட்சியளிக்கும் அண்டார்டிகா, முதலில் பார்ப்பதற்கு மகிழ்ச்சியைத் தோற்றுவித்தாலும், தொடர்ந்து தங்கிப் பார்க்கும் நிலையில், விரக்தியையும் வெறுப்பையும் ஏற்படுத்திவிடும். அண்டார்டிகாவில் பனிப்புயல் 300 கி.மீ. வேகம் வீசும்.'கட்ஸ்' எனப்படும் சூறாவளி சுழன்று சுழன்று வீசும். மிகவும் இதமான சீதோஷ்ணநிலை போல் தோன்றும் நிலை சுமார் அரைமணி நேரத்திற்குள் உயிருக்குப் போராடும் பனிப்புயலாகவும் மாறிவிடும் அபாயமும் உண்டு.. குளிரால் எற்படும் ஆபத்தை விட பனிப்புயலால் விளையும் ஆபத்தே அதிகம் என்று கூறலாம். பூமியில் அதிர்ச்சி அல்லது கடலில் கொந்தளிப்பு ஏற்பட்டால், அண்டார்டிகாவில் உள்ள பனிப்பாளங்களில் பிளவுகள் உண்டாகும். உடைந்த பகுதி கடற்கரை நோக்கி மெல்ல நகரும். அதுசமயம் குளிரின் தாக்கம் அதிகமானால், நகர்ந்த பாளங்கள் அப்படியே நிற்க, புதிதாக விழும் பனியானது அப்பிளவுகளை இலேசாக மூடிவிடும். இதனை பனிப்பிளவு  என்கின்றனர். எச்சரிக்கை உணர்வின்றி, இதன்மீது கால் வைத்துவிட்டால், அந்த நபர் அதலபாளத்தில் விழுந்து உடனடி உறைதல் காரணமாக ( Hypothermia ) உறைந்து போய்விடுவார். பனிப்புயலின் வேகத்தால் உறைபனிப்பாளங்கள் பல்வேறுவிதங்களில் சீவி விடப்படுவதால், பனிப்பாளங்கள் சமதரையாக இல்லாமல் மேடு பள்ளமாகவே இருக்கும். அவற்றின்மீது நடக்க முற்பட்டால், உடைந்துபோன கண்ணாடித் துண்டுகள்போல் கால்களைக் கிழிக்கும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1959 முதல் அண்டார்டிக்கா மீதான புதிய உரிமைகோரல்கள் தற்காலிகமாக நிறுத்திவைக்கப்பட்டன, இருப்பினும் 2015 ஆம் ஆண்டில் ராயல் மாட் லேண்ட் மற்றும் யாரும் உரிமைகோராத நிலப்பகுதி ஆகியவ்வை உள்ள தென்துருவ நிலப்பிரதேசத்தை நோர்வே முறையாக வரையறுத்தது. அண்டார்டிக்காவின் நிலையை 1959 அன்டார்டிக்கா ஒப்பந்தம் மற்றும் பிற தொடர்புடைய ஒப்பந்தங்கள் கட்டுப்படுத்தப்படுகிறது,  இவை கூட்டாக அண்டார்டிகா உடன்படிக்கை அமைப்பு என்று அழைக்கப்படுகிறது. அண்டார்க்டிக்கா ஒப்பந்தத்தின்படி 60 ° S க்கு தெற்கே உள்ள அனைத்து நிலப்பரப்பு மற்றும் பனித் தாழ்வாரங்களும் அந்தார்டிக்கா பிரதேசமாக வரையறுக்கப்பட்டுள்ளது. இந்த ஒப்பந்தத்தில் சோவியத் ஒன்றியம் (பின்னர் உருசியா), ஐக்கிய இராச்சியம், அர்ஜென்டினா, சிலி, ஆஸ்திரேலியா, அமெரிக்கா உட்பட பன்னிரண்டு நாடுகள் கையெழுத்திட்டுள்ளன. இதன்படி அண்டார்டிகா பிரதேசமானது அறிவியல் பயன்பாட்டுக்காக ஒதுக்கி வைக்கப்பட்டது, இங்கு அறிவியல் ஆராய்ச்சி மற்றும் சுற்றுச்சூழல் பாதுகாப்பு ஆகியப்பணிகளுக்கான சுதந்திரம் உறுதிபடுத்தப்பட்டது, அதேசமயம் அன்டார்க்டிக்காவில் இராணுவ நடவடிக்கைகளை தடை செய்தது. இது பனிப்போர் காலத்தில் நிறுவப்பட்ட முதலாவது ஆயுதக் கட்டுப்பாட்டு உடன்படிக்கையாகும்.1983 ஆம் ஆண்டில் அன்டார்க்டிக் உடன்படிக்கை நாடுகள் அன்டார்க்டிக்காவில் சுரங்கங்களை ஒழுங்குபடுத்தும் மாநாட்டில் பேச்சுவார்த்தைகளைத் தொடங்கின. சர்வதேச அமைப்புகளின் கூட்டமைப்பு இப்பகுதியில் எந்த கனிம அகழ்வுப் பணிகளையும் செய்யாமல் தடுக்க பொது அழுத்த பரப்புரையை முன்னெடுத்தது, பெரும்பாலும் இது கிரீன்பீஸ் சர்வதேச நிறுவனத்தால் நடத்தப்பட்டது,  1987 முதல் 1991 வரை ரோஸ் கடல் பகுதியில் உள்ள அதன் சொந்த அறிவியல் நிலையமான - வேர்ல்டு பார்க் பேஸ்ஸை இயக்கியது. அண்டார்டிக்காவில் மனிதர்களால் ஏற்பட்ட சுற்றுச்சூழல் விளைவுகளை ஆவணப்படுத்த வருடாந்திர ஆய்வுகள் நடத்தப்பட்டன. 1988 ஆம் ஆண்டில், அண்டார்டிக் கனிம வளங்கள் (CRAMRA) ஒழுங்குமுறை மாநாட்டின் முடிவுகள் ஏற்றுக்கொள்ளப்பட்டது. அடுத்துவந்த ஆண்டில், ஆஸ்திரேலியாவும் பிரான்ஸும் மாநாட்டின் முடிவை ஏற்றுக்கொள்ள மாட்டோம் என்று அறிவித்தன, இதனால் மாநாட்டின் அனைத்து நோக்கங்களுக்கும் முடிவெய்தின. அதற்கு பதிலாக அன்டார்க்டிக்காவின் சுற்றுச்சூழலை பாதுகாக்கும் முழுமையான நிர்வாகத்துக்கான பேச்சுவார்த்தை நடத்தப்பட வேண்டும் என்று அவர்கள் முன்மொழிந்தனர். அண்டார்டிக் உடன்படிக்கைக்கையான, சுற்றுச்சூழல் பாதுகாப்பு பற்றிய நெறிமுறை  பிற நாடுகளின் சட்டப்படி பின்பற்றப்பட்டு, ஜனவரி 14, 1998 அன்று அமலுக்கு வந்தது. இதன்படி அன்டார்க்டிக்காவின் அனைத்து சுரங்கங்களையும் தடைசெய்து, அண்டார்டிக்காவை \"சமாதானத்திற்கும் விஞ்ஞானத்திற்கும் அர்ப்பணிக்கப்பட்ட இயற்கை இருப்பு\" என்று குறிப்பிடுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" கென்யா மலை கென்யா நாட்டின் யாவற்றினும் உயரமான மலையும், ஆப்பிரிக்காக் கண்டத்தின் மலைகள் யாவற்றினும் இரண்டாவது மிக உயரமான மலையும் ஆகும். கென்யா மலை ஆப்பிரிக்காவில் கிளிமஞ்சாரோ மலைக்கு அடுத்த மிக உயரமான மலை. கென்யா மலையில் உள்ள உயரமான மூன்று முகடுகள்: பாட்டியன் (Batian) 5,199 மீ (17,058 அடி), நெலியோன் (Nelion ) 5,188 மீ - (17,022 அடி), மற்றும்  லெலானா (Lenana) 4,985 மீ (16,355 ft). கென்யா மலை கென்யா நாட்டின் நடுவே நிலநடுக்கோட்டுக்குத் தெற்கே 150 கி.மீ தொலைவில் நைரோபிக்கு வடக்கு-வடகிழக்காக திசையில் அமைந்துள்ளது. கென்யா மலையைச் சூழ்ந்துள்ள 620 கி.மீ 2 (240 cathura mail) பரப்பளவுள்ள இடம், கென்யாவின் தேசிய புரவு இடமாக (Mount Kenya National Park) பாதுகாக்கப்பட்டு வருகின்றது. இவ்விடம் ஐக்கிய நாடுகள் அவையின் (யுனெசுக்கோவின்) உலக மரபு சிறப்பிடமாக (World Heritage Site) அறிவிக்கப்பட்டுள்ளது. ஆண்டுதோறும் 15,000 பேர் இங்கு வருகை புரிகிறார்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" கனிமவியல் மற்றும் படிகவுருவியலில், படிக அமைப்பு என்பது ஓர் படிகத்தில் அணுக்கள் குறிப்பிட்ட அமைப்பில் உள்ளதைக் குறிப்பதாகும்.படிகம் (crystal) என்பது அதனை உருவாக்கும் அணுக்கள், மூலக்கூறுகள், அயன்கள் என்பன ஒழுங்கமைவான முறையில், திரும்பத் திரும்ப வரும் வடிவொழுங்கில் ஓர் அணிக்கோவை அமைந்துள்ள ஒரு திண்மமாகும். அவ்வணிக்கோவையின் முனைகள் கொண்டு ஓர் பெட்டி அமைக்கப்படுமானால் அது ஓர் அலகுஅறையாக எடுத்துக் கொள்ளப்படுகிறது.இந்த அலகுஅறைகள் அணிக்கோவையை நிரப்புகின்றன. இந்த அலகுஅறையின் நீள,அகலங்கள் மற்றும் கோணங்கள் அணிக்கோவையின் வரையளவுகளாக குறிக்கப்படுகின்றன.படிகத்தின் சமச்சீர் பண்புகள் மூன்று அச்சுகளிலும் அமைகிறது. படிகத்தின் கட்டமைப்பும் சமச்சீர்மையும் பிளவு, இலத்திரன் பிணையமைப்பு மற்றும் ஒளி குறித்த பண்புகள் என அதன் பண்புகளை வரையறுக்கின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"படிகங்களில் அணுக்கள் அல்லது அயனிகள் ஒழுங்கான முப்பரிமான அமைப்பில் அமைந்துள்ளன. படிகத் திடப்பொருள் அல்லது படிகத்தில் உள்ள மிகச்சிறிய மீண்டும் மீண்டும் தோன்றக் கூடிய முப்பரிமாண வடிவமைப்பு அலகுக் கூடு எனப்படும். அலகுக் கூடு என்பது படிகத் திடப் பொருளின் எளிமையான அடிப்படைப் பகுதியாகும். அலகுக் கூட்டினை அறிவதன் மூலம் படிகத்தின் அமைப்பையும் அதில் அணுக்கள் அமைந்திருக்கும் விதத்தையும் அறியலாம். ஓர் அலகுக் கூடு அதன் அணிக்கோவை அளவுகளால் வருணிக்கப்படும், இவை அதன் கன நீளங்கள் (நீளம், அகலம், உயரம்) மற்றும் அவற்றிற்கு இடையிலான கோணங்கள் ஆகும். அலகுக் கூட்டில் அணுக்களின் இடங்கள் ஒரு அணிக்கோவை புள்ளியிலிருந்து அவ்வணுவின் தொலைவுகளால் (xi, yi  , zi) தரப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ஒரு படிக அணிக்கோவையில் உள்ள திசையன்களையும் அணுத்தளங்களையும் (ℓmn) என்ற மூவெண் மில்லர் சுட்டெண் குறியீட்டால் விவரிக்கலாம். இந்த ℓ, m மற்றும் n என்ற திசைச் சுட்டெண்கள் ஒன்றுக்கொன்று 90° விலகியிருக்கும், எனவே அவை செங்குத்தானவைகள் ஆகும்.வரையறைப்படி, (ℓmn) என்பது அலகுக்கூட்டின் ஆய அச்சுகளில் a 1 /ℓ, a 2 /m மற்றும் a 3 /n என்ற மூன்று புள்ளிகளிலோ, அல்லது அவற்றின் பிற பன்மடிகளிலோ, வெட்டும் ஒரு தளத்தைக் குறிக்கும். அதாவது, மில்லர் சுட்டெண்கள் ஒரு அலகுக்கூட்டோடு ஒரு தளத்தின் வெட்டுப்புள்ளிகளின் எதிர்விகிதச்சமன்களாகும். ஒன்று அல்லது அதற்கு மேற்பட்ட சுட்டெண்கள் சுழியம் என்றால் அத்தளம் அந்தந்த அச்சுகளை வெட்டவில்லை என்பது பொருள் (அதாவது முடிவிலியில் வெட்டு, அல்லது அத்தளம் அவ்வச்சிற்கு இணை ஆகும்). இணைத் தளங்களின் மில்லர் சுட்டெண்கள் சமமாகவே இருக்கும். ஏதேனும் ஒரு ஆய அச்சினை உள்ளடக்கிய ஒரு தளத்தின் மில்லர் சுட்டெண்களைக் கணக்கிட அத்தளத்திற்கு இணையான வேறொரு தளம் கொள்ளப்படும். ஒரு தளத்தின் மில்லர் சுட்டெண்கள் தமக்குள் பொதுக்காரணின் இல்லா முழுஎண்கள் ஆகும். எதிர்ம சுட்டெண்கள் அவற்றின் மீது இடப்படும் கோட்டினால் குறிக்கப்படும், (13) இவ்வாறு. ஒரு செங்குத்து ஆய திட்டத்தில், ஒரு தளத்தின் மில்லர் சுட்டெண்கள் அத்தளத்தின் செங்குத்து திசையனின் கார்ட்டீசியன் கூறுகள் ஆகும்.(ℓmn) சுட்டெண்களால் குறிக்கப்படும் இணை அணிக்கோவை தளங்கள் இரண்டிற்கு இடையிலான குறைவான செங்குத்து தொலைவு d பின்வரும் வாய்ப்பாட்டால் தரப்படும்:","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சந்திரகாந்த் பண்டிட் (Chandrakant Pandit, பிறப்பு: செப்டம்பர் 30 1961), இந்தியத் துடுப்பாட்ட அணியின் துடுப்பாட்டக்காரர். களத்தடுப்பிலும் இவரின் பணி குறிப்பிடத்தக்கது. இவர் ஐந்து தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 36 ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். தேர்வுத் துடுப்பாட்டப் போட்டிகளில், இந்தியத் தேசிய அணியினை இவர் 1986 – 1990 ஆண்டுகளில் பிரதிநிதித்துவப் படுத்தியுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜோன் ஸ்டீவன்ஸ் (John Stephenson, பிறப்பு: மார்ச்சு 14 1965), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் ஒரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும், 304 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 319 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1989 ல், இங்கிலாந்து தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புரோட் (Broad,18ம் நூற்றாண்டு, பிறப்பு, இறப்பு: விபரம் தெரியவில்லை), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1747 - 1750 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வசீலி கண்டீன்ஸ்கி (Wassily Kandinsky, இரசியன்: Васи́лий Васи́льевич Канди́нский) (–13 டிசம்பர் 1944) ரசியாவைச் சேர்ந்த ஓவியர். இருபதாம் நூற்றாண்டின் பிரபலமான ஓவியர்களுள் ஒருவர். முதன்முதலாக நவீன பண்புரு (abstract) ஓவியங்களை வரைந்தவராகக் கருதப்படுபவர். 1896 ஆம் ஆண்டில் இவர் செருமனி, மியூனிக்கில் தங்கி அங்குள்ள நுண்கலைக் கழகத்தில் கற்றார். ரஷ்யப் புரட்சிக்குப் பின்னர் 1918 ஆம் ஆண்டில் மீண்டும் மாஸ்கோவுக்குச் சென்றார். ஆட்சியாளரின் அதிகாரபூர்வக் கலைக் கோட்பாடுகளோடு இவருக்கு முரண்பாடு ஏற்பட்டதால் இவர் 1921 ஆம் ஆண்டில் செருமனிக்குத் திரும்பிச் சென்றார். அங்கே புகழ் பெற்ற பௌஹவுசில் ஆசிரியராகப் பணிபுரிந்தார். 1922 ஆம் ஆண்டிலிருந்து நாட்சிகளால் 1933 இல் அது மூடப்படும்வரை அவரது பணி அங்கே தொடர்ந்தது. பின்னர் அவர் அங்கிருந்து பிரான்சுக்குச் சென்றார். 1933 ஆம் ஆண்டில் அந் நாட்டின் குடியுரிமையும் பெற்றார். தனது வாழ்வின் எஞ்சிய பகுதியை அங்கேயே கழித்த காண்டின்ஸ்கி, நெயுல்லி-செர்-செயின் (Neuilly-sur-Seine) என்னுமிடத்தில் 1944 ஆம் ஆண்டு காலமானார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"[[படிமம்:Vassily Kandinsky, 1908 - Munich-Schwabing with the Church of St-Ursula.jpg|left|thumb|ஒரு தொடக்ககால ஆக்கம் \"புனித உர்சுலா கோயிலுடன் மியூனிக்-சுவாபிங்\" (கண்டீன்ஸ்கி 1908)]] காண்டின்ஸ்கி, இளமைக்காலத்தில் மாஸ்கோவில் இருந்தபோது பல விடயங்களைக் கற்றறிந்தார். சிறுவனாக இருந்தபோது, நிறங்கள் தொடர்பில் வழமைக்கு மாறாகத் தான் ஈர்க்கப்பட்டதாக அவர் நினைவு படுத்திக் கொள்வதுண்டு. அவரது வளர்ச்சியோடு, நிறங்கள் குறித்த ஈர்ப்பும் வளர்ந்துகொண்டே இருந்தது. எனினும், ஓவியம் கற்றுக்கொள்வதற்கு அவர் எவ்வித முயற்சியும் செய்யவில்லை. 1889 ஆம் ஆண்டில், இனவரைவியல் ஆய்வுக்குழு ஒன்றின் உறுப்பினராக மாஸ்கோவின் வட பகுதியில் உள்ள வொலொக்டா (Vologda) என்னும் பகுதிக்குச் சென்றார். இப்பயணம் பற்றி விவரித்தபோது ஓரிடத்தில், வீடுகள், தேவாலயங்கள் முதலியவற்றில் காணப்பட்ட ஒளி பொருந்திய நிறங்களாலான அழகூட்டல்கள், அவற்றின் உள்ளே நுழையும்போது ஓவியமொன்றுக்குள் நுழையும் உணர்வை ஏற்படுத்தியதாகக் குறிப்பிட்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டொம் ஹகின்ஸ்  ( Tom Huggins , பிறப்பு: மார்ச்சு 6 1983 ), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 11 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், ஏழு ஏ-தர துடுப்பாட்டப் போட்டிகளிலும், ஆறு இருபதுக்கு -20 போட்டிகளிலும் கலந்து கொண்டுள்ளார். 2003-2005 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டொம் ஹகின்ஸ் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி திசம்பர் 21, 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கேரள மாநிலப் பணியாரங்களில் உண்ணியப்பம் (Unni appam, ) மிக முக்கியமானது. வாழைப்பழம், அரிசி மாவு மற்றும் வெல்லத்தைப் பயன்படுத்தி இப்பணியாரம் செய்யப்படுகிறது. கொட்டாரக்கரை மகாகணபதி கோவிலில் முக்கிய நிவேத்தியம் உண்ணியப்பம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"right | thumb | சுத்தி மற்றும் இறகு சோதனை - அப்பல்லோ 15 இன் விண்வெளி வீரர் டேவிட் ஸ்காட் கலிலியோவின் பிரபலமான ஈர்ப்பு சோதனையை நிலவில் மீண்டும் உருவாக்கியபோது . (1.38 MB, ஆக் / Theora வடிவம்)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" 1687 ஆம் ஆண்டு, ஆங்கில கணித மேதை சர் ஐசக் நியூட்டன் பிரின்சிப்பியா,என்னும் அறிவியல் இதழில் பிரபஞ்ச ஈர்ப்பு நேர்மாறான சதுர விதியை(Inverse Square Law) வெளியிட்டார். அவரது சொந்த வார்த்தைகளில், \"கோள்கள் அவற்றின் சுற்றுப்பாதையில் சுற்றி வரச்செய்யும் விசை அவற்றின் ஆரத்திற்கு எதிர்மறையாக இருக்கும்\" கண்டறிந்தார்.மேலும் அவர் இந்த கருத்தை சந்திரனுக்கும் பூமிக்கும் பயன்படுத்தினார்.அவைகள் ஏறக்குறைய ஒத்துபோவதை அறிந்தார்.யுரேனஸ் நகர்வுகளை அடிப்படையாக கொண்டு நெப்டியூன் இருப்பதை கண்டறிய பயன்படுத்தப்படும் போது நியூட்டனின் கோட்பாடு, அதன் மிக பெரிய வெற்றியை கண்டது. இது மற்ற கிரகங்கள் நடவடிக்கைகளின் மூலமாக அறிய முடியாது. ஜான் கோச் ஆடம்ஸ்(John Couch Adams ) மற்றும் அற்பெயின் லு வெரியர்( Urbain Le Verrier)ஆகிய இருவரின் கணக்கீடுகளை கொண்டு கிரகத்தின் பொது நிலையை கணித்து, லு வெரியரின் கணக்கின்படி, ஜோஹ்ன் கோட்ஃபிரெய்ட் காலி(Johann Gottfried Galle) நெப்ட்டியுனை கண்டுபிடித்தார். நியூட்டனின் கோட்பாடு அகற்றப்பட்டுவிட்டது என்றாலும்,தற்கால சார்பின்மை ஈர்ப்பு கணக்குகள் பொது சார்பியல் கோட்பாடை விட எளிமையான நியூட்டனின் கோட்பாட்டை பயன்படுத்தி செய்யப்படும், மற்றும் போதுமான அளவு சிறிய எடைகள், வேகம் மற்றும் ஆற்றல் சம்பந்தப்பட்ட பெரும்பாலான பயன்பாடுகளுக்கு போதுமான அளவு துல்லியமான முடிவுகளை கொடுக்கிறது. நியூட்டனின் ஈர்ப்பியல் விதிப்படி, ஈர்ப்பு விசையானது, திணிவுகளின் பெருக்கற்பலனுக்கு நேர்த்தகவிலும், அவற்றிற்கிடையேயுள்ள தொலைவின் இருமடிக்கு எதிர்த்தகவிலும் இருக்கும். அதாவது, m 1 ,m 2 என்பன இரு பொருள்களின் நிறை எனவும் r என்பது அவற்றிற்கு இடைப்பட்ட தொலைவு எனவும் கொண்டால், இவ்விரு பொருள்களுக்கு இடையேயான ஈர்ப்பு விசை, G என்பது ஈர்ப்பியல் மாறிலி. இதன் மதிப்பு 6.67 x 10 −11 N m 2 kg −2 . SI அலகு முறைப்படி,நிறையின் அலகு கிலோகிராம்(kg) எனவும் தூரத்தின் அலகு மீட்டர்(m) எனவும் கொடுக்கப் பெற்றால் விசையின் அலகு நியூட்டன்(N) ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கலிலியோ, லோராண்டு எட்வோஸ் (Loránd Eötvös), மற்றும் ஐன்ஸ்டீன் உட்பட ஆராய்ச்சியாளர்களால் அடுத்தடுத்து வெளிக்கொணரப்பட்ட சமநிலை கோட்பாடு, அனைத்து பொருட்களும் ஒரே மாதிரி விழும் என்று கருத்து தெரிவித்துள்ளது. பலவீனமான சமநிலை கோட்பாடு சோதிக்க எளிய வழி ஒரு வெற்றிடத்தில் வெவ்வேறு எடை அல்லது கலவை கொண்ட இரண்டு பொருட்களை விட்டு, அவை ஒரே நேரத்தில் தரையில் விழுந்ததா என்று பார்ப்பதாகும். இந்த சோதனைகள் உராய்வு (காற்று எதிர்ப்பு உட்பட) புறக்கணிக்கத்தக்கதாக இருக்கும்போது அனைத்து பொருட்களும் அதே விகிதத்தில் விழுகிறது என்று நிரூபிக்கின்றது. மேலும் நவீன சோதனைகள் Eötvös கண்டுபிடித்த ஒரு வகை ஒரு திருகு(torsion) சமநிலையை பயன்படுத்தியது. செயற்கைக்கோள் சோதனைகள், எடுத்துக்காட்டாக ஸ்டெப்-செயற்கைகோள், விண்வெளியில் துல்லியமாக பரிசோதனை செய்ய திட்டமிடப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ஐன்ஸ்டீன் பெருட்கள் இருப்பதையும் காலவெளி வளைவுகளையும் தொடர்புபடுத்தும் போது, சார்பியலில் புல சமன்பாடுகளை கண்டறிந்தார்.அதனால் அந்த சமன்பாடுகளுக்கு அவர் பெயர் வந்தது. ஐன்ஸ்டீனின் புல சமன்பாடுகள் ஒரே நேரத்தில் 10, நேர்கோடற்ற, வகைக்கெழு சமன்பாடுகளின் தொகுப்பாகும். புல சமன்பாடுகளின் தீர்வுகள், காலவெளியின் மீற்றரிழுவம் (metric tensor) கூறுகளாகும். ஒரு மீற்றரிழுவம், காலவெளியின் வடிவவியலை விளக்குகிறது. ஒரு காலவெளியின் கோளமேற்பரப்பிற்குரியவைகளின் பாதைகள், மீற்றரிழுவம் மூலம் கணக்கிடப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஈர்ப்புமண்டலத்தை வலிமை அதன் தாக்கத்தின் கீழ் இருக்கும் பொருள்களின் முடுக்கத்திற்கு சமமாகவும் பூமியின் மேற்பரப்பில், அதன் மதிப்பு, கிட்டத்தட்ட நிலையான சராசரி கீழே g என வெளிப்படுத்தப்படுகிறது.g = 9,81 M / s 2 = 32.2 அடி / s 2காற்றின் எதிர்ப்பை புறக்கணித்து விட்டோமானால், ஒரு பொருள் பூமியின் மேற்பரப்பின் அருகில் தடையின்றி விழும் பொழுது, அதன் வேகம் நொடிக்கு 9.81 M / s (32.2 அடி / கள் அல்லது 22 மைல்) அதிகரிக்கிறது, என்று பொருள். அதாவது, ஓய்வு நிலையில் இருந்து தொடங்கும் ஒரு பொருள் ஒரு நொடியில் 9.81M / s (32.2 அடி / s) என்ற வேகத்தை அடையும்,இரண்டு விநாடிகள் கழித்து 19,62 M / s (64.4 அடி / கள்) என்ற வேகத்தை அடையும், மற்றும் ஒவ்வொரு 9.81M / s(32,2 அடி / s ) சேர்த்து அதன் வேகம் கிடைக்கும். மேலும், காற்று எதிருப்பு இல்லாத போது ஒரே உயரத்தில் இருந்து விழும் அனைத்து பொருட்களும், ஒரே நேரத்தில் தரையில் விழும்.thumb|பூமியை ஒத்த எடையுடைய பொருள் பூமியை நோக்கி விழும் பொழுது பூமியின் முடுக்கம் கவனிக்கப்படக்கூடியதாய் இருக்கும். .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" தொடர்ச்சியான ஈர்ப்பின் கீழ், பிரபஞ்ச ஈர்ப்பு நியூட்டனின் விதி எளிமையாக்கும் வகையில் F = mg, m என்பது பெருளின் நிறை மற்றும் g என்பது 9 .81 M / s 2 என்ற சராசரி அளவு கொண்ட ஒரு நிலையான வெக்டார். ஈர்ப்பின் முடுக்கம் இந்த g க்கு சமமாக இருக்கும். ஈர்ப்பின் கீழ் ஆரம்பத்தில் நிலையான நிலையில் இருந்து தடையின்றி விழும் பொருளின் கடந்துவிட்ட தூரம்அதன் நேரத்துக்கு சதுர நேர்விகிதத்தில் ஒரு குறைகிறது. வலப்பக்கம் உள்ள படம் அரை நொடி கால வெளியில் நொடிக்கு 20 ப்ளாஷ் விகிதத்தில் stroboscopic ப்ளாஷ் கொண்டு கைப்பற்றப்பட்டது 20 நொடியில் ஒரு பங்கு நேரத்தில் பந்து ஒரு அலகு தூரத்தை கடந்துள்ளது; (இங்கு ஒரு அலகு என்பது 12 மிமீ); இரண்டு பங்கு நேரத்தில் 4 அலகு தூரத்தையும்; 3 பங்கு நேரத்தில் 9 அலகு தூரத்தையும் கடந்தது. ஒரே சீரான ஈர்ப்பு என்ற ஊகத்தின் கீழ் h என்ற உயரத்தில் உள்ள ஒரு பொருளின் நிறை ஆற்றல் E= mgh (அல்லது E = Wh, W என்பது எடை.) இந்த சமன்பாடு பூமியின் மேற்பரப்பில் இருந்து சிறிய தூரங்களில் h மட்டுமே செல்லுபடியாகும். இதேபோல்,  என்ற செங்குத்தாக வீசப்பட்ட பொருளின் அதிகபட்ச உயரத்துக்கான சமன்பாடு சிறிய வேகத்துக்கும் சிறிய தூரத்துக்கும் மட்டுமே பயன்படுத்தலாம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பொது சார்பியல், ஈர்ப்பு கதிர்வீச்சு காலவெளியின் வளைவு இணை சுற்றுவட்ட பாதை பொருட்களை கொண்டு இருப்பது போன்ற, ஊசலாடும் அமைந்துள்ள சூழ்நிலையில் உருவாக்கப்பட்டது. சூரிய குடும்பத்தில் உமிழப்படும் ஈர்ப்பு கதிர்வீச்சு அளவிடுவதற்கு மிகவும் சிறியதாக உள்ளது. எனினும், ஈர்ப்பு கதிர்வீச்சு பைனரி பல்சர் அமைப்புகளில் PSR B1913 +16 காலப்போக்கில் ஏற்படும் ஒரு ஆற்றல் இழப்பு என மறைமுகமாக கண்டறியப்பட்டுள்ளது. நியூட்ரான் நட்சத்திரம் சேர்க்கை மற்றும் கருங்குழி உருவாக்கம் ஈர்ப்பு கதிர்வீச்சு கண்டறியும் அளவு உருவாக்கலாம் என்று நம்பப்படுகிறது. LIGO போன்ற ஈர்ப்பு கதிர்வீச்சு ஆய்வுக்கூடங்கள் சிக்கலை ஆய்வு செய்கின்றன. எந்த ஒரு உறுதி கண்டறிதல்களையும் இந்த கருதுகோள் கதிரியக்கத்தின் மூலம் செய்யப்படவில்லை, ஆனால் LIGO பின்னால் உள்ள அறிவியல் செம்மைப்படுத்தபட்டுள்ளது மற்றும் கருவிகளுக்கு அதிக உணர்திறன் அடுத்த தசாப்தத்தில் வழங்கப்பட்டுள்ளது. .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"frame|right|ஒரு வழக்கமான சுழல் அண்டத்தின் சுழற்சி வளைவு: கணித்தது (A) மற்றும் (பி) நடந்தது.வளைவுகள் இடையில் உள்ள முரண்பாடு [[கரும்பொருள்|இருண்ட பொருள் என கூறப்படுகிறது.]]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தொழிற் கட்சி (Labour Party, ) நோர்வேயின் சமூக-சனநாயக   அரசியல்கட்சி ஆகும். இது முன்னாளில் ஆளும் சிவப்பு-பச்சை கூட்டணியின் ஓர் அங்கமாக இருந்தது. இதன் முன்னாள் தலைவர் இயென்சு சுடோல்ட்டென்பர்க் நோர்வேயின் பிரதமராகப் பதவியில் இருந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பச்சபாளையம் ஊராட்சி (Pachapalayam Gram Panchayat), தமிழ்நாட்டின் கோயம்புத்தூர் மாவட்டத்தில் உள்ள அன்னூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, அவிநாசி சட்டமன்றத் தொகுதிக்கும் நீலகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2203 ஆகும். இவர்களில் பெண்கள் 1101 பேரும் ஆண்கள் 1102  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேல்பனையூர் ஊராட்சி (Melpanaiyur Gram Panchayat), தமிழ்நாட்டின் ராமநாதபுரம் மாவட்டத்தில் உள்ள ஆர் எஸ் மங்கலம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருவாடனை சட்டமன்றத் தொகுதிக்கும் ராமநாதபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1096 ஆகும். இவர்களில் பெண்கள் 567 பேரும் ஆண்கள் 529  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நள்ளி ஊராட்சி (Nalli Gram Panchayat), தமிழ்நாட்டின் விருதுநகர் மாவட்டத்தில் உள்ள சாத்தூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, அருப்புக்கோட்டை சட்டமன்றத் தொகுதிக்கும் விருதுநகர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 529 ஆகும். இவர்களில் பெண்கள் 279 பேரும் ஆண்கள் 250  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நாகந்தூர் ஊராட்சி (Nagandur Gram Panchayat), தமிழ்நாட்டின் விழுப்புரம் மாவட்டத்தில் உள்ள வல்லம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, மைலம் சட்டமன்றத் தொகுதிக்கும் ஆரணி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1188 ஆகும். இவர்களில் பெண்கள் 576 பேரும் ஆண்கள் 612  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கோட்டூர் தோட்டம் ஊராட்சி (Kottur thottam Gram Panchayat), தமிழ்நாட்டின் திருவாரூர் மாவட்டத்தில் உள்ள கோட்டூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருத்துறைபூண்டி சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 609 ஆகும். இவர்களில் பெண்கள் 304 பேரும் ஆண்கள் 305  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மகாத்மா காந்தி பேருந்து நிலையம் (Mahatma Gandhi Bus Station) முன்னதாக இம்லிபன் என்று அழைக்கப்பட்டது. இம்லிபன் என்றால் புளியமரக் காடு என்று பொருளாகும். மேலும், இம்லிபன் என்பது இந்தியாவின் ஐதராபாத் நகரின் தெற்குப் பகுதியில் உள்ள ஒரு பேருந்து நிலையமாகும். இப்பேருந்து நிலையம் முசி ஆற்றின் மேலுள்ள இம்லிபன் தீவில் அமைந்துள்ளது. தெலுங்கானா மாநிலச் சாலைப் போக்குவரத்துக் கழகம் இப்பேருந்து நிலையத்தை நிர்வகிக்கிறது. ஒரேயொரு பாதை வழியாகத்தான் அணுக முடியுமென்றாலும், இரண்டு பிரதான மற்றும் இரண்டு சிறிய சாலைப் பாலங்களைக் கடந்தால் இப்பேருந்து நிலையத்தை அடையலாம். இந்தியாவில் உள்ள பேருந்து நிலையங்களில் பரப்பளவில் மூன்றாவது பெரிய பேருந்து நிலையம் இதுவாகும். தில்லி மற்றும் சென்னைக்கு அடுத்து 30 ஏக்கர் பரப்பளவில் இது பரந்து விரிந்து காணப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* லெங்புய் வானூர்தி நிலையம்Lengpui Airport at the AAI","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Divisional Secretariats Portal","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சர்வதேச மனித உரிமைகள் மீறல்கள் பற்றிய உண்மை மற்றும் பாதிக்கப்பட்டோர் கண்ணியம் சார்ந்த தினம் (International Day for the Right to the Truth Concerning Gross Human Rights Violations and for the Dignity Victims) ஆண்டு தோறும் மார்ச் 24 அன்று நினைவுகூரப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பன்றி மீன் (boar fish, capros aper) என்பது கேப்ரோடியே (Caproidae) குடும்பத்தைச் சார்ந்த ஒரு மீனாகும். இந்தக் குடும்பத்தைச் சார்ந்த ஒரே பேரினம் இதுவாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்த Keelpennathur தொகுதி ஒரு வருவாய் தொகுதி திருவண்ணாமலை மாவட்டம், தமிழ்நாடு, இந்தியா. அது ஒரு மொத்த கொண்டிருக்கிறது 45 பஞ்சாயத்து கிராமங்கள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"https://en.wikipedia.org/wiki/California_Psychological_Inventory","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கடம்பூர் (ஆங்கிலம்:Kadambur), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள தூத்துக்குடி மாவட்டத்தில் இருக்கும் ஒரு பேரூராட்சி ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* திக்குவல்லை கமாலின் வலைப்பதிவு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Harry Brearley stainless steel ஐக் கண்டுபிடித்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/> பலகாலிகள் என்பன கணுக்காலிகள் என்னும் தொகுதியின் ஒரு துணைத்தொகுதி. இதில் ஆயிரங்காலிகள் எனப்படும் மரவட்டைகளும், நூறுகாலிகள் எனப்படும் பூரான் வகைகளும் அடங்கும். இத்துணைத் தொகுப்பில் 13,000 வகையான இனங்கள் உள்ளன. இவை யாவும் நிலத்தில் வாழ்வன; . ஆங்கிலத்தில் இத்துணைதொகுதியின் பெயர் மிரியாப்பாடு(Myriapoda). மிரியாடு (myriad) என்றால் பத்தாயிரம் (10,000) என்று பொருள். பாடு (pod) என்றால் கால், ஆனால் எந்த பலகாலிகள் (மிரியாபாடுகளின்) கால்களின் எண்ணிக்கையும் ஆயிரங்கால்களைத் தாண்டுவதில்லை. பொதுவாக இவற்றிற்கு ஏறத்தாழ 750 ஐத் தாண்டுவதில் இருந்து ஏறத்தாழ 10 கால்களுக்கும் குறைவாகக் கூட இருக்கும். அமெரிக்காவில் உள்ள கலிபோர்னியாவில் இருக்கும் இல்லாக்மெ பிளெனைப்ஸ் என்னும் மரவட்டையினத்துக்கு பொதுவாக 600 கால்களுக்கும் குறைவாகவே இருக்கும், ஆனால் 750 கால்களை உடைய ஒன்றைப் பற்றி குறிப்புகள் உள்ளன பலகாலிகளுக்கு எளிய அமைப்புக் கண்களும் இரட்டை உணர்விழைகளும் உண்டு.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜனித்த ஹேவவாசம் (Janitha Hewawasam, சனவரி 26 1983), இலங்கை கொழும்புப் பிரதேச அணியின் துடுப்பாட்டக்காரர். இவர் ஒரு முதல்தர துடுப்பாட்டப் போட்டியில் கலந்து கொண்டுள்ளார். இவர் 1999/00 பருவ ஆண்டில், இலங்கை பானதுறை விளையாட்டுக்கழக அணி உறுப்பினராக பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* ஜனித்த ஹேவவாசம் கிரிக்கட் ஆக்கைவ் இலிருந்து விபரக்குறிப்பு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மென்காகம் (Lycocorax pyrrhopterus) என்பது நடுத்தர அளவான (கிட்டத்தட்ட 34 செமீ) நீளம் கொண்டதும் உருவமைப்பில் காகத்தை ஒத்ததும் சந்திரவாசிப் பறவைகளைச் சேர்ந்ததுமான ஒரு பறவையினம் ஆகும். முழுவதும் கருமையான இதன் இறகுகள் மிருதுவாகவும் பட்டுப் போன்றும் காணப்படும். இதன் சொண்டு கருமையாயும் கண்கள் கடுஞ் சிவப்பாயும் காணப்படும். இதன் ஓசை நாய் குரைப்பது போன்றிருக்கும். இவ்வினத்தின் ஆண், பெண் பறவைகள் ஒத்தனவாகக் காணப்படினும், பெண் பறவை ஆண் பறவையிலும் ஒப்பீட்டளவிற் சிறியதாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* BirdLife Species Factsheet","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹரோல்ட் பார்டன் (Harold Barton, பிறப்பு: நவம்பர் 10 1882, இறப்பு: சூலை 3 1970),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் எட்டு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1910-1912 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹரோல்ட் பார்டன் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 2 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<tr style=\"background-color:#efefef;\"> <th align=\"center\" colspan=\"11\">ஆண்டு <td style=\"background-color:#efefef;\">2ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">18ம் நூற்றாண்டு: <td width=\"9%\">1768 <td width=\"9%\">1796 <td style=\"background-color:#efefef;\">2ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">19ம் நூற்றாண்டு: <td width=\"9%\">1808 <td width=\"9%\">1836 <td width=\"9%\">1864 <td width=\"9%\">1892 <td style=\"background-color:#efefef;\">2ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">20ம் நூற்றாண்டு: <td width=\"9%\">1904 <td width=\"9%\">1932 <td width=\"9%\">1960 <td width=\"9%\">1988 <td style=\"background-color:#efefef;\">3ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">21ம் நூற்றாண்டு: <td width=\"9%\">2016 <td width=\"9%\">2044 <td width=\"9%\">2072 <td style=\"background-color:#efefef;\">3ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">22ம் நூற்றாண்டு: <td width=\"9%\">2112 <td width=\"9%\">2140 <td width=\"9%\">2168 <td width=\"9%\">2196","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரைன்ட் கணிதப் பப்பிரசு (Rhind Mathematical Papyrus) என்பது பண்டை எகிப்தியக் கணித உள்ளடக்கங்களுடன் கூடிய பப்பிரசுத் தாள் ஆகும். தற்போது பிரித்தானிய அருங்காட்சியகத்தில் இருக்கும் இதைப் பப்பிரசு பிரித்தானிய அருங்காட்சியகம் 10057 என்றும் குறிப்பிடுவது உண்டு. அலெக்சாண்டர் என்றி ரைன்ட் என்னும் இசுக்கொட்லாந்தைச் சேர்ந்த பழம்பொருள் சேகரிப்பாளரின் பெயரைத் தழுவியே இதற்கு இப் பெயர் ஏற்பட்டது. ரைன்ட் இதை 1858 ஆம் ஆண்டில் எகிப்தில் உள்ள லக்சோரில் விலைக்கு வாங்கினார். இது ராமேசியத்தில் அல்லது அதற்கு அருகில் சட்டத்துக்குப் புறம்பான அகழ்வாய்வில் கிடைத்ததாகக் கருதப்படுகிறது. இப்பப்பிரசு ஏறத்தாழ கிமு 1650 ஆம் ஆண்டுக் காலப் பகுதியைச் சேர்ந்தது. பெரும்பாலான பப்பிரசுகளைக் தன்னகத்தே கொண்டுள்ள பிரித்தானிய அருங்காட்சியகம் 1864 ஆம் ஆண்டில் இதையும், எகிப்தியக் கணிதத் தோற்சுருளையும் ரைன்ட்டிடம் இருந்து வாங்கியது. சிறிய துண்டுகள் நியூ யார்க்கில் உள்ள புரூக்லின் அருங்காட்சியகத்தில் உள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* http://www.cinesouth.com/cgi-bin/filmography/newfilmdb.cgi?name=muthal%20payanam","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மக்கபேயர் அரசு அல்லது ஹஸ்மோனிய அரசு (Hasmonean dynasty, r ''Ḥashmona'im''; Audio) என்பது யூதேயா மற்றும் அதனைச் சூழ்ந்திருந்த பிரதேசங்களை உன்னத பழம்பொருட் காலத்தில் ஆட்சி செய்த அரசாகும். கிட்டத்தட்ட கி.மு. 140 - 116 காலப்பகுதியில் செலூசிட்டிடமிருந்து பெற்ற அரை அதிகாரத்தில் யூதேயாவை ஆண்டனர். கி,மு 110 இலிருந்து செலூசிட் பேரரசு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1776 இல் செங்கல்பட்டு மாவட்டத்தில் வரிவசூல் செய்தல், நவாப்பின் (Nawab) அலுவலாளர்களுக்குச் சம்பளத்தை ஒப்படைப்பு செய்தல் முதலிய ஒப்பந்தத்தொழில், ஆங்கிலநிறுவனத்தாருக்கு வரவேண்டிய தானிய வரியை (மேல்வாரங்கள்) எனும் தானிய வரியை பணமாக்கித் தரும் குத்தகைத்தொழில், ஆங்கில வணிகர்கட்கும், கருநாடக நவாப்பு அதிகாரிகளுக்கும் இடையேயும் முகவராக இருந்து கொடுக்கல் வாங்கல் செய்தல் முதலிய தொழில்களை மேற்கொண்டார். வரிவசூல் செயலில் இவர் ஆங்கிலேயர்களின் நன்மதிப்பைப் பெற்றார். குறுகிய காலத்திலேயே, சென்னை மாகாணத்தின் சிறந்த மொழிபெயர்ப்பாளராக திகழ்ந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தனது 28ஆவது வயதில், ஆங்கிலேய நிறுவனத்தில் முக்கியப்பதவி வகித்த இராபர்ட் யோசப்பு சலிவன் (sulivan) என்பவரின் முதன்மை மொழிபெயர்ப்பாளராக ஆங்கில அரசுப்பணி ஏற்றார். அதனாலும் பேரும், பெருஞ்செல்வமும் பெற்றார். சலிவனின் அரசியல் அலுவல்களில் பேருதவிப் புரிந்தார். தஞ்சாவூர் அரசருக்கு மொழிபெயர்ப்பாளராகவும், வங்கியராகவும் இருந்து, சென்னை மாகாணத்திற்குச் சரியான முறையில், கப்பம் கட்ட துணைப்புரிந்தார். 1784 இல் தஞ்சாவூரில் குடியேறினார். தஞ்சை அரசருக்குச் சென்னை அரசாங்கத்தாரால் தொல்லை நேராமல் காத்தார். அதனால் அரசர் இவரை திவான் போன்று போற்றி, பச்சைப்பருக்கு உரிமைகளையும், சிறப்புகளையும் செய்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Remembering the life and times of Pachaiyappa, தி இந்து, ஏப்ரல் 5, 2015","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கந்தையா நவரத்தினம் (Kandiah Navaratnam, பிறப்பு: 2 சனவரி 1935 ) இலங்கைத் தமிழ் அரசியல்வாதியும், முன்னாள் நாடாளுமன்ற உறுப்பினரும் ஆவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹான்ஸ் மாதேசன் (பிறப்பு: 1975 ஆகஸ்ட் 7) ஒரு ஸ்காட்லாந்து நடிகர். இவர் த பில், ப்ரம்வேல், The Virgin Queen போன்ற தொலைக்காட்சி தொடர்களிலும் 300: ரைஸ் ஒப் அன் எம்பையர் போன்ற திரைப்படங்களிலும் நடித்ததன் மூலம் பரிசியமான நடிகர் ஆனார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1750 (MDCCL) ஒரு வியாழக்கிழமையில் ஆரம்பமான ஒரு சாதாரண கிரிகோரியன் ஆண்டாகும். 11-நாட்கள் பின்தங்கிய பழைய யூலியன் நாட்காட்டியில் இவ்வாண்டு ஒரு திங்கட்கிழமையில் ஆரம்பமானது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<onlyinclude>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"</onlyinclude>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* \"நூலகம் வலை\"","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வறுமையை முற்றிலும் வறுமை(absolute poverty) என்றும், ஒப்பீட்டு வறுமை( relative poverty) என்றும் இருவகைப்படுத்தலாம். முற்றிலும் வறுமை என்பது ஒரு குடும்பத்தின் வருமானம் அக்குடும்பத்தினரின் அடிப்படைத் தேவைகளைக் கூட நிறைவேற்ற முடியாத அளவில் மிகக்குறைவாக இருப்பதாகும். மிகக் குறைந்த  அளவு வாழ்க்கைத் தரத்திற்கும் கீழான நிலையில் உள்ளவர்களை இது குறிக்கும். ஒப்பீட்டு வறுமை என்பது இரண்டு பிரிவினரின் வாழ்க்கைத் தரத்திற்கு இடையே உள்ள ஏற்றத் தாழ்வுகளைக் குறிப்பதாகும். இந்தியா போன்ற நாடுகளில் இவ்விரண்டு வகை வறுமையும் காணப்படுகிறது. அமெரிக்கா போன்ற வளர்ச்சி பெற்ற நாடுகளில்  ஒப்பீட்டு வறுமை மட்டும் காணப்படுகிறது.  இதற்குக் காரணம் தேசிய வருமானப் பங்கீட்டில் உள்ள ஏற்றத்தாழ்வுகளே.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வெங்கடாபுரம் ஊராட்சி (Venkatapuram Gram Panchayat), தமிழ்நாட்டின் காஞ்சிபுரம் மாவட்டத்தில் உள்ள காட்டாங்கொளத்தூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, செங்கல்பட்டு சட்டமன்றத் தொகுதிக்கும் காஞ்சிபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2046 ஆகும். இவர்களில் பெண்கள் 1022 பேரும் ஆண்கள் 1024  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குலசேகரமங்கலம் ஊராட்சி (Kulasekaramangalam Gram Panchayat), தமிழ்நாட்டின் திருநெல்வேலி மாவட்டத்தில் உள்ள மேலநீலதநல்லூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, சங்கரன்கோவில் சட்டமன்றத் தொகுதிக்கும் தென்காசி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 5690 ஆகும். இவர்களில் பெண்கள் 2766 பேரும் ஆண்கள் 2924  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தேர்வாய் ஊராட்சி (Thervoy Gram Panchayat), தமிழ்நாட்டின் திருவள்ளூர் மாவட்டத்தில் உள்ள கும்மிடிப்பூண்டி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கும்மிடிபூண்டி சட்டமன்றத் தொகுதிக்கும் திருவள்ளூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2667 ஆகும். இவர்களில் பெண்கள் 1335 பேரும் ஆண்கள் 1332  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பூம்புகார் ஊராட்சி (Poombuhar Gram Panchayat), தமிழ்நாட்டின் நாகப்பட்டினம் மாவட்டத்தில் உள்ள சீர்காழி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, பூம்புகார் சட்டமன்றத் தொகுதிக்கும் மயிலாடுதுறை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 5552 ஆகும். இவர்களில் பெண்கள் 2687 பேரும் ஆண்கள் 2865  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"செம்பட்டி ஊராட்சி (Sempatty Gram Panchayat), தமிழ்நாட்டின் மதுரை மாவட்டத்தில் உள்ள செல்லம்பட்டி ஊராட்சி ஒன்றியம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, உசிலம்பட்டி சட்டமன்றத் தொகுதிக்கும் தேனி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1323 ஆகும். இவர்களில் பெண்கள் 645 பேரும் ஆண்கள் 678  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லாலுபாய் பாபுபாய் பட்டேல், (Lalubhai Babubhai Patel, பிறப்பு: 31 ஆகத்து 1955) இந்திய அரசியல்வாதி ஆவார். இவர் பாரதிய ஜனதா கட்சியில் உறுப்பினராக உள்ளார். அந்தக் கட்சியின் வேட்பாளராக 2009ஆம் ஆண்டு பொதுத் தேர்தலில் போட்டியிட்டு, தமன் தியூ மக்களவைத் தொகுதிக்கான மக்களவை உறுப்பினராகத் தேர்ந்தெடுக்கப்பட்டார். பதினைந்தாவது மக்களவையில் அங்கம் வகித்தார். பின்னர், இதே தொகுதியில் 2014ஆம் ஆண்டில் போட்டியிட்டு, பதினாறாவது மக்களவையில் உறுப்பினர் ஆனார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*  இந்திய மக்களவையின் தளத்தில் லாலுபாய் பட்டேலை பற்றிய விவரங்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"240px||thumb|right","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கரு பழனியப்பன் (Karu Pazhaniappan) ஒரு தமிழ் பட இயக்குநர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இடது|thumb|மேற்குத் தொடர்ச்சி மலை","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>http://www.coimbatoreonline.in/city-guide/noyyal-river","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Bush, Douglas. Mythology and the Romantic Tradition in English Poetry. Cambridge: Harvard University Press, 1937. OCLC 55449294 Carr, J. W. Comyns. \"The Artistic Spirit in Modern Poetry\". New Quarterly Magazine, Vol. 5 (1876), pp. 146–165. OCLC 2264902","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வெப்பநிலை மிதமான உள்ளது; அதிகபட்ச மற்றும் குறைந்தபட்ச வெப்பநிலையாக இருப்பது 37°C மற்றும் 20°C ஆகும்..இந்நகரம் கோடைகாலத்தில்தென்மேற்கு பருவமழையும், குளிர்காலத்தில் வடகிழக்கு பருவமழையும் இங்கு மழை தருகிறது.  அதன் சராசரி ஆண்டு மழையளவு 1070.மி.மீ.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* \"நவீன ITI\", தச்சூர்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* \"; JTV மல்டிடேக்\", தச்சூர்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  நன்னம்பிக்கை முனை (Cape of Good Hope) என்பது தென்னாபிரிக்காவின் தெற்குக் கரையோரமாகவுள்ள ஒரு கற்பாறைக் குடா (headland) ஆகும். 1488 இல் தூர கிழக்கு நாடுகளுடன் வணிகத் தொடர்புகளை வைத்திருப்பதற்கு இம்முனையைச் சுற்றி வருவது போர்த்துக்கீச மாலுமிகளுக்கு ஒரு தவிர்க்க முடியாத மைல்கல்லாக் இருந்தது. தெற்கு அத்திலாந்திக் பெருங்கடலின் ஒரு பெரும் முனையாக இது கருதப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நன்நம்பிக்கை முனை அமைவிடம்|right|310px|thumb.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எச்.ஐ.வி அல்லது மனித நோயெதிர்த்திறனழித் தீநுண்மம் (HIV - Human immunodeficiency virus) எனப்படுவது எய்ட்சு நோயை உருவாக்கும் ரெட்ரோவைரசு (retrovirus) வகை தீ நுண்மம் (வைரசு) ஆகும்  . இந்த வைரசு தாக்கும்போது, மனிதரில் இயற்கையாக இருக்கும் நோய் எதிர்ப்புத் திறனில் (Immunity) குறைபாடு ஏற்பட்டு, அந்த குறைபாட்டின் காரணமாக நோய் எதிர்ப்பாற்றல் முறைமை சரிவர தொழிற்படாமல், ஏனைய தொற்றுநோய்களுக்கு ஆட்படக்கூடிய சந்தர்ப்பம் அதிகரிக்கிறது. இலகுவாக வேறு உயிர்கொல்லி நோய்களின் தாக்கத்துக்கு உட்பட நேர்வதனால் இறப்பு ஏற்படலாம்.உலக சுகாதார அமைப்பானது இந்த வைரசால் ஏற்படும் எய்ட்சு நோயை ஒரு உலகம்பரவு நோயாக அறிவித்துள்ளது. ஆனாலும் இதுபற்றிய சரியான விழிப்புணர்வின்மையால், இது தொடர்ந்து இடர்தரும் காரணியாகவே இருந்து வருகிறது . இது கண்டு பிடிக்கப்பட்ட 1981 ஆம் ஆண்டிலிருந்து 2006 ஆம் ஆண்டிற்குள், உலகில் கிட்டத்தட்ட 25 மில்லியன் மக்கள் இத்தீவிர வைரசு தொற்றினால் இறந்துள்ளனர் இந்த வைரசானது உலக மக்கள் தொகையின் 0.6% இனரில் தொற்றை ஏற்படுத்தியிருப்பதாக அறியப்படுகிறது 2005 ஆம் ஆண்டில் மட்டும் 2.4–3.3 மில்லியன் மக்கள் இறப்பு இந்நோயால் ஏற்பட்டதாகவும், அதில் 570,000 க்கு மேற்பட்டோர் குழந்தைகள் எனவும் அறியப்படுகிறது. இதில் மூன்றில் ஒருபகுதி பொருளாதார வீழ்ச்சி, வறுமை நிலை காரணமாக ஆப்பிரிக்காவில் sub-sahara, பகுதியில் நிகழ்ந்ததாக ஆய்வுகள் கூறுகின்றன தற்போதைய நிலமையின்படி ஆப்பிரிக்காவில் 90 மில்லியன் மக்கள் இந்த வைரசு தாக்குதலுக்கு ஆட்படவிருப்பதாகவும், இதனால் கிட்டத்தட்ட 18 மில்லியன் அநாதைக் குழந்தைகள் உருவாகும் சாத்தியம் இருப்பதாகவும் ஆய்வுகள் சொல்கின்றன . ஒருவரது உடலு‌க்கு‌ள் இந்தக் ‌‌கிரு‌மி நுழை‌ந்து‌வி‌ட்டா‌ல் அதனை மு‌ற்‌றிலுமாக அ‌ழி‌க்க முடியாது. ஆதலால் எ‌‌ய்‌ட்‌‌‌‌சு எ‌ன்பது குணப்படுத்த முடியாத நோயாக கருதப்படுகிறது. இந்த எச்.ஐ.வி கிருமிகளை முற்றாக அழிக்கவல்ல மருந்துகளைக் கண்டு பிடிப்பதில் ஆராய்ச்சியாளர்கள் ஈடுபட்டுள்ள அதே வேளையில், இந்தக் கிருமிகளின் வேகத்தைக் குறைத்து, அவற்றை ஓரளவு கட்டுப்பாட்டுக்குள் வைத்திருக்கக் கூடிய மரு‌ந்துக‌ள் த‌ற்போது பாவனையில் உள்ளன. எனவே வேறு நோய்களுக்குரிய சந்தர்ப்பவாத தொற்றுகளுக்கான பாதுகாப்பு நடவடிக்கைகள், மற்றும் அந்நோய் ஏற்பட்டிருப்பின், அதற்கான சிகிச்சையுடன், இந்த மருந்துகளையும் எடுத்துக்கொண்டால் எ‌ச்.ஐ‌வி. பாதிப்பு உள்ளவர்கள் கூட ஆரோக்கியத்துடன் பல வருடங்கள் உயிர் வாழலாம் என அறியப்படுகிறது. எ‌ச்ஐ‌வி ‌கிரு‌மியை‌க் கட்டுப்படுத்தும் மருந்துகள் \"ஆண்டி ரெட்ரோ (Antiretroviral) வைரஸ் மருந்துகள்\" என்று அழைக்கப்படுகின்றன. இவ்வகை மருந்துகள் எச்.ஐ.வி வைரசின் நோயேற்படுத்தும் தன்மை, இறப்புவீதம் போன்றவற்றை கட்டுப்பாட்டிற்குள் வைத்திருக்குமாயினும், இந்த மருந்துகள் எல்லா நாடுகளிலும் கிடைப்பதில்லை .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வெற்றிகரமான வைரல் மார்க்கெட்டிங் நிரல்களை உருவாக்க ஆர்வமுடைய விளம்பரதாரர்களின் இலக்காக இருப்பது என்னவென்றால், உயர்ந்த சமூக வலைப்பின்னல் திறனும் ஆர்வமும் (SNP) கொண்ட, இன்னொரு போட்டியாளரால் கவரப்படக் கூடிய சாத்தியம் அதிகம் கொண்ட தனிநபர்களைக் கண்டறிந்து அவர்களை ஈர்க்கும் வகையிலான வைரல் செய்திகளை உருவாக்குவதாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அதன்பின், ஜெப்ரி ரேபோர்ட் 1996 ஆம் ஆண்டில் எழுதிய ஃபாஸ்ட் கம்பெனி கட்டுரையான ‘தி வைரஸ் ஆஃப் மார்க்கெட்டிங்’ மூலமும், பின் ஹாட்மெயில் தனது பயனர்கள் அனுப்பிய மின்னஞ்சல்களுடன் தனது விளம்பரத்தையும் இணைத்துக் கொண்ட நடைமுறையை விவரிக்க 1997 ஆம் ஆண்டில் இதனைப் பயன்படுத்திய டிராபர் ஃபிஷர் ஜுர்வெட்சன் துணிகர முதலீட்டு நிறுவனத்தைச் சேர்ந்த டிம் டிராபர் மற்றும் ஸ்டீவ் ஜுர்வெட்சன் மூலமும், இந்த பதம் பிரபலமுற்றது. வைரல் மார்க்கெட்டிங் குறித்து 1994 ஆம் ஆண்டு வெளியான தனது Media Virus: Hidden Agendas in Popular Culture புத்தகத்தில் குறிப்பிட்ட ஊடக விமர்சகரான டக்ளஸ் ருஷ்கோஃப் தான் இன்டர்னெட்டில் இது குறித்து முதலில் எழுதியவர்களில் ஒருவர். வைரல் ஒப்பீட்டு வார்த்தைகளில் சொல்வதானால், ஒரு ”பாதிக்கத்தக்க” பயனரை இந்த விளம்பரம் எட்டும்போது அந்த பயனருக்கு இது “தொற்றி”க் கொள்ளும் பட்சத்தில் (அதாவது இந்த சிந்தனை அவருக்கு பிடித்திருக்கும் பட்சத்தில்) பின் அவர் அதனை மற்றவர்களுக்கு பரப்பி அது ”அவர்களையும் தொற்றிக் கொள்ள” செய்வார். தொற்று கொண்ட ஒவ்வொரு பயனரும் அந்த சிந்தனையை சராசரியாக ஒன்றுக்கும் அதிகமான பாதிக்கத்தக்க பயனருடன் பகிர்ந்து கொள்கிற வரை (அதாவது, அடிப்படை புனருற்பத்தி விகிதம் ஒன்றை விட அதிகமாக இருக்கும் - இது தொற்று என்று ஒன்றைக் குறிப்பிட தொற்றியல் நிர்ணயமாக அமைந்திருப்பதாகும்), தொற்று பாதித்த பயனர்களின் எண்ணிக்கை ஒரு கணித வளைகோட்டின் படி வளர்ந்து கொண்டு போகும், அதன் ஆரம்ப பகுதி அடுக்குக்குறிக்குரியதாக அமைந்திருக்கும்.  இந்த பயனர்-பயனர் பகிர்வு மக்கள் தொடர்பு அல்லது விளம்பரங்கள் போன்ற மற்ற சந்தைப்படுத்தல் வடிவங்களுடன் சேர்ந்து நீட்டிக்கப்படும் போது, தொற்றுக்குரிய விகிதாச்சாரத்தில் இந்த விஷயங்கள் பரவாவிடினும் கூட அந்த விளம்பர பிரச்சாரம் நல்ல வெற்றிகரமானதாகவே அமையலாம்.’அட்வர்டைசிங் ரிசர்ச் இஸ் சேஞ்சிங் ’கில் பாப் கெர்ஸ்ட்லி,  உயர்ந்த சமூக வலைப்பின்னல் திறனுடைய ஆட்களைக் கண்டறிய வடிவமைக்கப்பட்ட செயல்முறையை குறித்து முதலில் எழுதியவர்களில் ஒருவராவார்.  வைரல் மார்க்கெட்டிங் விளம்பரங்களின் திறம்பாட்டை அதிகப்படுத்த விளம்பரதாரர்களுக்கு உதவ குவான்டிடேடிவ் மார்க்கெட்டிங் ரிசர்ச்சில் SNP செயல்முறைகளை கெர்ஸ்ட்லி பயன்படுத்துகிறார். 2004 ஆம் ஆண்டில் ஆல்பா யூசர் கருத்து வெளியாகி, இப்போது எந்த ஒரு வைரல் பிரச்சாரத்தின் முக்கிய புள்ளியாக திகழும் உறுப்பினர்களை, மிக செல்வாக்கு செலுத்தக்கூடிய “மையங்களை”, தொழில்நுட்பரீதியாக தனித்து அடையாளம் காண்பது சாத்தியமாகியிருப்பதை சுட்டிக்காட்டியது. இன்று ஆல்பா யூசர்கள் பிரித்தறியப்படவும் அடையாளம் காணப்படவும், இன்னும் மிகத் துல்லியமாக, மிக அந்தரங்க பயன்பாட்டுக்குரியதாய் இருக்கும் செல் பேசிகளையும் இலக்கு கொள்ளத்தக்க வகையில் செல் பேசி வலைப்பின்னல்களை வைரல் விளம்பர நோக்கங்களுக்கு இலக்காக்கும் வரை செய்ய முடியும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒரே குறிப்பிடத்தக்க வித்தியாசத்தை தவிர ஒரு வைரல் விரிவாக்க வளையம் என்பது வைரல் மார்க்கெட்டிங்கை ஒத்தது தான்: வைரல் மார்க்கெட்டிங்கை எல்லையின்றி பெருக்கம் செய்து கொண்டே போக முடியாது, அதே சமயத்தில் வைரல் விரிவாக்க வளையம் இருக்க வேண்டுமென்றால் அது அவ்வாறு செய்தாக வேண்டும். முறையாக சிந்தித்து அமலாக்கப்பட்டால், ஒரு வைரல் வளையம் ஏறக்குறைய சுயபிரதியெடுப்பு வளர்ச்சியை உறுதியளிக்கிறது.  சமூக வலைப்பின்னல் பொறியான நிங் (Ning) உட்பட நிறுவனங்கள் வைரல் வளையங்களை தங்களின் அனுகூலத்திற்கு பயன்படுத்த முயற்சித்திருக்கின்றன, அத்துடன் வைரல் வளையங்கள் ட்விட்டர், ஆர்குட், பேபால், யூட்யூப், ஃபேஸ்புக், மைஸ்பேஸ், டிக் (Digg) மற்றும் ஃப்ளிக்ஆர் (Flickr) உட்பட ஏராளமான வெப் 2.0 முன்னோடிகளுக்கு சக்தியளித்துள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*ஜேக் பரோ: Satanic Viruses - The fall of the Roman Empire and how to bring it about, 2008, 3வது பதிப்பு (முதலாவது 1989 இல் வெளியானது)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":":* Links to strategic partners","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜும்மா அப்பாஸ் (Jumma Abbas), வங்காளதேசத் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் மூன்று முதல்தர துடுப்பாட்டப் போட்டிகளிலும், இரண்டு ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பவுல் வால்தட்டி (Paul Valthaty,பிறப்பு: டிசம்பர் 7, 1983), இந்தியத் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒரு ஏ-தர துடுப்பாட்டப் போட்டியில் கலந்து கொண்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆடம் பாக்கர் (Adam Bacher, பிறப்பு: அக்டோபர் 29 1973),  தென்னாப்பிரிக்க அணியின் துடுப்பாட்டக்காரர். இவர் 19 தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 13 ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும், 112 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 149 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1996 -1999 ஆண்டுகளில், தென்னாப்பிரிக்க  தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அலன் கோப் (Alan Cope , பிறப்பு: சூலை 17 1988) என்பவர் இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் நான்கு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1935-1936 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அலன் கோப் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 23 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" அல்பிரட் ஹின்ட்  (Alfred Hind , பிறப்பு: ஏப்ரல் 7 1878, இறப்பு: மார்ச்சு 21 1947) என்பவர்  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 37 முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1898-1901 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அல்பிரட் ஹின்ட்  - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி திசம்பர் 8, 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இளவரசர் ஃபகர் மாலிக், ஜவானா கான் மற்றும் உலுக் கான் என்றும் அறியப்பட்ட முகம்மது பின் துக்ளக் (Muhammad bin Tughluq, அரபி: محمد بن تغلق‎, ~1300 - மார்ச் 20, 1351) தில்லி சுல்தானகத்தை ஆண்ட சுல்தானும் துக்ளக் வம்சத்தில் தோன்றிய இரண்டாவது ஆட்சியாளருமாவார். கியாசுதீன் துக்ளக்கின் மூத்த மகனான இவர் ஆப்கானிஸ்தானத்தை சேர்ந்த துருக்கிய இன மரபினராவார். இவர் முல்தான் என்னுமிடத்தில் பிறந்தவர். இவரது மனைவி திபல்புரின் அரச குடும்பத்தை சேர்ந்தவர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வாழிய செந்தமிழ்! வாழ்க நற்றமிழர்! எனத்தொடங்கும் பாரதியாரின் பாடல் ஒரு புகழ்வாய்ந்த வாழ்த்துப்பாடலாகும். தமிழ் மொழியையும் இந்திய நாட்டையும் வாழ்த்தி வணங்கும் விதமாக இப்பாடலை பாடகர்கள் பாடுகின்றனர். தமிழிசையை முதன்மையாகக் கருதி நடத்தப்பெறும் இசை நிகழ்ச்சிகளில், பெரும்பாலான பாடகர்களால் இப்பாடல் நிறைவாகப் பாடப்படுகிறது. 250px|பாடகர் சஞ்சய் சுப்ரமண்யன், மங்களம் பாடி தனது இசை நிகழ்ச்சியினை நிறைவு செய்யும் ஒலிக் கீற்று|thumb|right","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டி. எஸ். பார்த்தஸாரதி எழுதிய \"ஸ்ரீ தியாகராஜஸ்வாமி கீர்த்தனைகள்\", The Karnatic music book centre, Madras, ஏழாம் பதிப்பு - 1996","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"காசா ட இந்தியா  (Casa da Índia, இந்திய மாளிகை) பதினாறாவது நூற்றாண்டில் போர்த்துக்கேய பேரரசு பரந்திருந்தபோது அதன் வெளிநாட்டு பகுதிகளை மேலாண்மை செய்வதற்கான ஓர் போர்த்துக்கேய அமைப்பாகும். வெளிநாட்டு வணிகத்தின் அனைத்துக் கூறுகளையும் கட்டுபடுத்தும் மைய அதிகாரமாகவும் மைய ஏற்றுமதி இறக்குமதி அமைப்பாகவும் விளங்கியது. பொருளியல் கணி்ப்பில் இது ஓர் தொழிற்கூடமாக (feitoria) விளங்கியது. தன்காலத்தில் போர்த்துகல்லின் முதன்மையான பொருளியல் நிறுவனமாக இருந்தது. இது லிசுபனில் உள்ள டெர்ரீரோ டோ பாசோ (தற்போதைய பிராசா டோ கொமர்சியோ) சதுக்கத்தில் அமைந்துள்ள ரிபீரா அரண்மனையில் இயங்கியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மறிமான் (Antelope) என்பது ஆப்பிரிக்கா மற்றும் ஐரோவாசியா பிராந்தியங்களில் காணப்படும் இரட்டைப்படைக் குளம்பி சுதேச விலங்கினமாகும். மறிமான்கள் போவிட்டா குடும்பத்தைச் சேர்ந்த விலங்காகும். மறிமான்கள் கூட்டம் மந்தைக் கூட்டம் என அழைக்கப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜெயசாந்தியின் இடுகைகள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தீய பைபிள் (The Wicked Bible) அல்லது ஒழுக்கங்கெட்ட பைபிள் அல்லது பாவிகளின் பைபிள் என்பது, 1631ல் இலண்டன் ராயல் பதிப்பகத்தில் மூலம் வெளியிடப்பட்ட ஒரு பைபிள் பதிப்பை குறிக்கும் சுட்டுப்பெயர் ஆகும். இங்கிலாந்தின் அதிகாரப்பூர்வமான பைபிளான அரசர் ஜேம்ஸ் பைபிளின் மறுபதிப்பாக வந்த இதை இராபர்ட் பர்கரும், மார்ட்டின் லூகாசும் எழுதினர். இதில் பத்துக் கட்டளைகளில் வரும் ஏழாவது கட்டளையான \"Thou shalt not commit adultery\" (விபச்சாரம் செய்யாதே) என்பது \"Thou shalt commit adultery\" (விபச்சாரம் செய்) என்று தவறுதலாக அச்சிடப்பட்டிருந்தது. இதுவே இந்த பதிப்புக்கு தீய பைபிள் என பெயர்வரக் காரனமாகும். இந்த தவறு கண்டுபிடிக்கப்பட்டவுடன், விற்பனை செய்யப்பட்ட பிரதிகள் மீண்டும் கைப்பற்றப்பட்டு இசுடார் சேம்பர் எனப்படும் இங்கிலாந்தின் சட்டவறையின் முன்னிலையில் தீ வைத்து அழிக்கப்பட்டன. மேலும் இதை பதிப்பித்த பதிப்பகத்துக்கு 300 பவுண்டுகள் அபராதம் விதிக்கப்பட்டதுடன், அதன் பதிப்பக அனுமதியும் ரத்து செய்யப்பட்டது .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தமிழ் நாடு அரசு வருவாய் துறை நேரடி நியமன அலுவலர்ச் சங்கம் (ஆங்கிலம்:Tamil Nadu Direct Recruitment Revenue Officers Association) இச் சங்கத்தின் நிறுவனத் தலைவர் ஓய்வு பெற்ற வட்டாட்சியர் திரு. வீ. இருளப்பன் ஆவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தமிழ் நாடு அரசு வருவாய் துறை நேரடி நியமன அலுவலர்ச் சங்கம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Jesse Eisenberg","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Dean O'Gorman's official photography website","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கதிரியக்கத் தொகுப்பு வினை (Radiosynthesis) என்பது கதிரியக்கச் சேர்மங்கள்  தயாரிக்க உதவும் ஒரு முழுமையான தானியங்குத் தொகுப்பு முறையாகும் . கதிரியக்கத் தொகுப்பு வினையானது பல்வேறு அணுக்கரு இடைமுக அமைப்புகளால் செயற்படுத்தப்படுகிறது. பொதுவாக இவ்வமைப்புகள் ஈய கவசங்களால் பாதுகாக்கப்பட்டு பகுதி தன்னிச்சையாக கணினி மூலம் கட்டுப்படுத்தப்படுகின்றன. தயாரிப்பு மற்றும் தொகுப்புச் செயல்முறை வகையை சார்ந்து இடைமுக அமைப்புகள் வேறுபடுகின்றன. இதன் விளைவாக தொகுப்பு நிலைகளுக்கு ஏற்ப வெவ்வேறு இடைமுக அமைப்புகள் பயன்படுத்தப்படுகின்றன. சில சந்தர்ப்பங்களில், ஒவ்வாத்தன்மை அல்லது இடைமுக அமைப்பு இல்லாமை போன்ற காரணங்களால் கதிரியக்கச் சேர்மத்தின் உற்பத்தியை மேம்படுத்த சில தொகுப்பு நிலைகள் கைமுறையாக செய்யப்படுகின்றன .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கீழப்பட்டு ஊராட்சி (Keelapattu Gram Panchayat), தமிழ்நாட்டின் விழுப்புரம் மாவட்டத்தில் உள்ள சங்கராபுரம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, சங்கராபுரம் சட்டமன்றத் தொகுதிக்கும் கள்ளக்குறிச்சி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1126 ஆகும். இவர்களில் பெண்கள் 545 பேரும் ஆண்கள் 581  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டெல்டா 0100 தொடர்கள் (Delta 0100 series) என்பவை அமெரிக்காவைச் சேர்ந்த எரிந்தழியும் ஏவூகல அமைப்பு வகை ஏவூர்திகளாகும். இவை டெல்டா 100, டெல்டா 0300 அல்லது 300 தொடர்கள் என்ற பெயர்களாலும் அழைக்கப்படுகின்றன. 1968 மற்றும் 1972 ஆம் ஆண்டுக்கு இடைப்பட்ட காலத்தில், இவ்வமைப்பு மூலம் சுற்றுப்பாதை ஏவுதல்கள் நடைபெற்றன. டெல்டா குடும்ப வகை ஏவூர்திகளில் டெல்டா 0100 ஏவூர்தியும் ஒன்றாகும். நான்கு இலக்க எண் குறியீட்டைப் பயன்படுத்தி பெயரிடப்பட்ட முதலாவது ஏவூர்தி அமைப்பு டெல்டா 0100 ஏவூர்தியாகும். டெல்டா 0300 மற்றும் டெல்டா 0900 என்ற தனித்தனியாக வடிவமைக்கப்பட்ட இரண்டு வேறுபட்ட வகைகளில் இவை பறந்தன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" இளவரசர் உரூப்பர்ட்டின் துளி (''Prince Rupert's Drop''; இடாய்ச்சுக்கண்ணீர்துளிகள்) என்பது உருக்கிய கண்ணாடியை மிகக் குளிர்ந்த நீரில் முக்குவதன் மூலம் உருவாக்கப்படும் கண்ணாடிப் பொருள்களாகும். கண்ணாடி குளிர்ந்து ஒரு தவளைக்குஞ்சு வடிவில் துளியாக நீண்ட மெல்லிய வாலுடன் உருக்கொளும். துளியின் உட்புறம் வெகு வெப்பமாய் இருக்கும் நிலையில் தண்ணீரால் அதன் வெளிப்புறம் இருக்கும் உருக்கிய கண்ணாடி விரைவாக குளிரூட்டப்படும். பின்னர் அதன் உட்பகுதி குளிரும்போது அது முன்னரே குளிர்ந்து கெட்டிப்பட்டுவிட்ட வெளிப்பகுதிக்குள்ளாக சுருங்கும். இப்படிச் சுருங்குவதால் அதன் புறப்பரப்பில் மிக உயர்ந்த இறுக்கத் தகைவுகளும், உட்கருவில் இழுவிசைத் தகைவுகளும் அமையும். இது ஒரு வகை கடுமைப்படுத்தப்பட்ட கண்ணாடி ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இளவரசர் உரூப்பர்ட்டின் துளி பற்றிய ஒரு பழைய அறிவியல் சான்ற குறிப்பு இலண்டனின் ராயல் சொசைட்டியின் குறிப்புகள் மற்றும் பதிவுகள்-இல் (Notes and Records) கொடுக்கப்பட்டுள்ளது. துளி பற்றிய பெரும்பான்மையான தொடக்ககால ஆய்வுகள் ராயல் சொசைட்டியில் செய்யப்பட்டனவே ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கே. லிங்கமுத்து (K. Lingamuthu) ஓர் இந்திய அரசியல்வாதியும் தமிழக சட்டமன்றத்தின் குடியாத்தம் சட்டமன்றத் தொகுதியின் முன்னாள் உறுப்பினரும் ஆவார். 2011 ஆவது ஆண்டில் நடந்த தமிழ்நாடு சட்டமன்றத் தேர்தலில் குடியாத்தம் தொகுதியில் இந்திய பொதுவுடமைக் கட்சி (மார்க்சியம்) சார்பில் போட்டியிட்டு வெற்றி பெற்றார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"விண்வெளி நிலையங்கள் பொதுவாக இருவகைப்படும். சல்யூட் ஸ்கைலேப் ஆகியவை ஒற்றை அடுக்கு வகையாகும்.  இவை முதலில் ஏவப்பட்டு பின் விண்வெளி ஆய்வாளரால் வழிநடத்தப்படும்.  தேவையான பொருள்கள் மற்றும் ஆய்வுக் கருவிகளுடன் ஏவப்படும்.  அவை பயன்படுத்தப்பட்டவுடன் விண்கலம் கைவிடப்படும்.  சல்யூட், மற்றும் சல்யூட் 7 ஆகியவை சில மாற்றங்களை உள்ளடக்கி இரு அடுக்கு முறையில் உருவாக்கப்பட்டன.  இது, இரண்டாவது விண்வெளி ஆய்வாரள் புதிய விண்கலம் மூலம் அதனைச் சென்றடைவதற்கும் பொருள்களைக் கொண்டு சேர்க்கவும் வழிவகுத்தது.  இதனால், விண்வெளி நிலையம் ஆய்வாளரால் தொடர்ந்து வழிநடத்தப்பட்டது.  ஸ்கைலேப் இரட்டை அடுக்கு வகையைச் சார்ந்தது.. இரண்டாம் அடுக்கு பயன்படுத்தப்படவில்லை.  இரண்டாம் அடுக்கு பல கால ஆய்வுக்கும் வழிவகுக்கும்.  இரண்டாம் வகையைச் சார்ந்த மிர், மற்றும் பன்னாட்டு விண்வெளி நிலையம் (ஐவெநசயெவழையெட ளுpயஉந ளுவயவழைn-ஐளுளு) ஆகியவை தனியாக முதலில் ஏவப்பட்டு, தேவையான பகுதிகள் படிப்படியாக அதனுடன் இணைக்கப்பட்டன.  இவ்வகை விண்வெளி நிலையங்களை ஏவுவதற்கு மிகவும் திறன் வாய்ந்த ஒற்றை ஏவுவாகனம் தேவையில்லை.  உணவு மற்றும் கருவிகளைத் துணைக்கலன்கள் மூலம் தேவையானபோது பெறுவதற்கேற்ப விண்வெளி நிலையம் வடிவமைக்கப்படும்.  எனவே, நீண்ட கால ஆய்வுக்கு இதனைப் பயன்படுத்திக் கொள்ளலாம்.  மிகக் குறைந்த மறுசுழற்சிவீதம், அதிக கதிர்வீச்சு, குறைந்த ஈர்ப்பு விசை ஆகியவை இவற்றில் தங்கும் காலத்தைக் குறைப்பனவாகும்.  இவை நமக்கு அசௌகரியத்தை ஏற்படுத்துவதாகவும், நெடுநாள் உடல் நலபாதிப்பைத் தருவதாகவும் உள்ளது.  எதிர்காலத்தில் இக்குறை நீக்கப்பட்டு பலநாள் விண்வெளிக் கலத்தில் தங்குவதற்கான வாய்ப்புகள் உள்ளன.  சில விண்வெளி நிலையங்கள், விண்வெளி நகரம் என்னும் அளவிற்கு அதிக மனிதர்களை உள்ளடக்கும் வகையிலும் அவர்கள் தங்கள் உறைவிடங்களை அமைத்துக் கொள்ளும் வகையிலும் ஏவப்படலாம்.  இதுவரை இவ்வகையான எந்த விண்வெளி நிலையமும் உருவாக்கப்படவில்லை.  மேலும், ஏவுவதற்கான தற்காலப் பொருட்செலவு நடைமுறைக்கு சாத்தியமானதல்ல.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Qillqatani (Aymara qillqaña எழுதுவதற்கு, -ஒரு பின்னொட்டியை குறிப்பிடுவதற்கு ஒரு பின்னொட்டு, -அதைக் குறிப்பிடுவதற்கு ஒரு பின்னொட்டு, \"எழுதப்பட்ட ஒன்றைக் கொண்டது\", க்லேகாடானி, க்வெலிகாணி என மொழிபெயர்க்கப்படும்), பெருவில் தொல்பொருள் ஆய்வு மையம். இது நதிக்கு மேலே 5 மீட்டர் (16 அடி) உயரத்தில், சாண்டோ ரோசா மாவட்டத்தில் உள்ள புனோ பிரதேசத்தில், எல் கொலாவோ மாகாணத்தில் உள்ள ரியோ சிலாவுக்கு மேலே அமைந்துள்ளது. கில்ல்காடினி சூழப்பட்ட சூழலுடன் சூழப்பட்டுள்ளது.இந்த தளம் பெருவின் தேசிய கலாச்சார பாரம்பரியம் (பத்ரிமோனிச கலாச்சார) அறிவிக்கப்பட்டது. அதன் விரிவான ராக் ஆர்ட் பேனல்களுக்கு Qillqatani அறியப்படுகிறது","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டைட்டாககா ஏரியின் முதல் தொல்பொருள் தளம் கிளைக்கடானி முறையாக தோண்டியெடுக்கப்பட்டது. இந்த இடத்தில் 36 தொன்மையான கலாச்சாரங்களை தொல்பொருள் ஆராய்ச்சியாளர்கள் கண்டறிந்துள்ளனர். 7500 முதல் 4000 பிபி வரை, குயில்காட்டானி வேட்டைக்காரர்களால் பருவகால முகாமையாளராக வசித்து வந்தார். இந்த ஆரம்பகால வசிப்பிடர்கள் பெரும்பாலும் ஒட்டகவிதைகளை வேட்டையாடினர், மேலும் சிலர் மான். 3660 BP முதல், குயில்காட்டானி குடிமகனான ஒட்டக மேட்டுக்குடிகளால் குடியேற்றப்பட்டார், அவர் வீடுகளை கட்டியெழுப்பினார் மற்றும் நீண்ட காலமாக அந்த இடத்தை ஆக்கிரமித்துக்கொண்டார். செனபோடியம் பெற குறைந்த மனப்பான்மையில் இருந்து வந்த மக்களுடன் இந்த பிற்பகுதி மக்களும் வர்த்தகம் தொடங்கியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Spatial and Temporal Variation in Stone Raw Material Provisioning in the Chivay Obsidian Source Area","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கோ - 40 (CO 40) (வேளாண் வழக்கு இராசராசன், ஆங்கிலம்: Rajarajan) எனப்படும் இந்த நெல் வகை, ஐ ஆர் - 8 மற்றும் கோ - 25 (IR 8 X CO 25) போன்ற நெல் இரகங்களை இணைத்து உருவாக்கப்பட்ட தமிழ்நாட்டின் நெல் வகையாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தமிழக கோவை மாவட்டத்தின், கோவையில் அமைந்துள்ள தமிழ்நாடு வேளாண்மைப் பல்கலைக்கழகம் (TNAU), 1977 ஆம் ஆண்டு, இவ்வகை நெல் இரகத்தை வெளியிடப்பட்டதாக அறியப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பதுகம்மா (Bathukamma) என்பது தெலுங்கானாவில் இந்து பெண்களால் கொண்டாடப்படும் ஒரு மலர்த் திருவிழா ஆகும். இந்த விழா ஒவ்வொரு ஆண்டும் சாலிவாகன ஆண்டு நாட்காட்டியின்படி ஒன்பது நாட்கள் பத்ரபத அமாவாசை ( பித்ரு பட்சம் அமாவாசை) அன்று துவங்கி துர்காஷ்டமிவரை கொண்டாடப்படுகிறது. இது கிரிகேடியன் நாட்காட்டியில் செப்டம்பர்–அக்டோபர் மாதங்களில் வரும். நவராத்திரியின்போது பதுகம்மா விழா ஒன்பது நாட்கள் கொண்டாடப்படுகிறது.  மகாலயா அமாவசை நாளில் தொடங்கும் இந்த விழா. 9 நாள் கொண்டாட்டங்களுடன் \"சதுலா பதுகம்மா\" அல்லது \"பெட்ட பதுகம்மா\" விழாவுடன் தசராவுக்கு இரு நாடகளுக்கு முன் முடிவடையும்.பதுகம்மா விழாவானது தெலுங்கானாவின் கலாசர உணர்வைப் பிரதிபலிக்கிறது Check date values in:   ([//en.wikipedia.org/wiki/Help:CS1_errors#param_has_ext_link help]) . பதுகம்மா என்பது அழகிய மலர்க் குவியல் ஆகும், இது மருத்துவ குணங்கள் கொண்ட பல்வேறு வகையான மலர்களால் கோபுர வடிவில் ஏழு அடுக்குகளாக அமைக்கப்படுகிறது. தெலுங்கில், ‘பதுங்கம்மா' என்பதன் பொருள் ‘அம்மனே வருக’ என்பதாகும், மேலும் பெண்களின் காவல் தெய்வமான மகா கௌரியை, பதுகம்மா வடிவில் வணங்குகின்றனர்.  இது ஆந்திரத்தில், விசாகப்பட்டிணம் போன்ற சில நகரங்களில் கொண்டாடப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டாக்டர். ராகவன் சீதாராமன் தோஹா வங்கி தலைமை செயல் அதிகாரி.  1978ம் ஆண்டில் தொடங்கப்பட்ட தோஹா வங்கி கத்தார் நாட்டின் மிகப்பெரிய வணிக வங்கியாகும், r.  2015 ம் ஆண்டில் போபர்ஸ் வணிக இதழ் வெளியிட்ட அரபு உலகின் ஆளுமைமிக்க இந்தியர்களின் பட்டியலில் ஆறாம் இடம் வழங்கியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* இயந்திரவியல் - mechanics Lathe machine - உருளுருவாக்கி, கடைசல் எந்திரம் Shaper - சிற்றிழைப்பு எந்திரம் milling machine - துருவல் எந்திரம் Drilling machine- துளையிடு எந்திரம் * இயந்திர மின்நுட்பவியல், இயந்திரணுவியல் - mechatronics","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அணுக்கருத் தொழில்நுட்பம் (Nuclear technology) அணுக்கரு வினைகளைப் பயன்படுத்தும் தொழில்நுட்பம் ஆகும். அணுக்கரு உலைகள், அணுக்கரு மருத்துவம் அணுக்கருப் படைகலங்கள் ஆகியவை பெயர்பெற்ற அணுக்கருத் தொழில்நுட்பங்கள் ஆகும். வீட்டுப் புகைக் காணியும் அணுக்கருத் தொழில்நுட்பப் படைப்பே ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"என்றி பெக்குவெரல் 1896 இல் யுரேனியத் தனிமத்தின் உடனொளிர்வை ஆய்வு செய்யும்போது புதிய நிகழ்வாகிய கதிரியக்கத்தைக் கண்டுபிடித்தார். இவரும் பியேர் கியூரியும் மேரி கியூரியும் கதிரியக்க நிகழ்வை ஆய்வுசெய்யத் தொடங்கினர். அப்போது அவர்கள் கதிரியம் (Radium) எனும் உயர்கதிரியக்கமுள்ள தனிமத்தைப் பிரித்தெடுத்தனர். கதிரியக்கப் பொருள்கள் மூன்றுவகை செறிவான ஊடுருவும் கதிர்களை வெளியிடுதலைக் கண்டுபிடித்தனர். இவற்றுக்கு அவர்கல் கிரேக்க எழுத்துகளாகிய ஆல்பா, பீட்டா, காம்மா ஆகிய பெயர்களைச் சூட்டினர். இவ்வகைக் கதிர்வீச்சுகளில் சில இயல்புநிலை பொருளில் ஊடுருவிக் கடக்கவல்லவையாக விளங்கின. இவை அனைத்துமே பெருந்தீங்கு விளைவிக்க்க் கூடியவையாக அமைந்தன. தொடக்கநிலை ஆய்வாலர்கள் சூரியத் தீய்ப்பு போன்ற கதிரியக்கப் புண்களுக்கு ஆளாயினர். அதைப் பற்றிச் சிறிதும் கவலைப்படமல் ஆய்வில் ஆழ்ந்தனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இயற்கை அணுக்கருக் கதிர்வீச்சில், உருவாகும் விளைபொருள்கள் அவை தோன்றும் அணுக்கருக்களை ஒப்பிடும்போது மிகவும் சிறியனவாகும்.அணுக்கருப் பிளவு என்பது அணுக்கரு இருசம பகுதிகளாகப் பிளவுறும் நிகழ்வாகும். அந்நிகழ்வில்நொதுமிகளும் ஆற்றலும் வெளியிடப்படும். இந்த நொதுமிகள் நிலைப்பற்ற அணுக்கருக்களால் கவரப்படும்போது, அவையும் பிளவுற வாய்ப்புள்ளது. எனவே இதனாலொரு தொடர்வினை உருவாகிறது. ஒவ்வொரு அணுக்கருவும் வெளியிடும் நிரலான நொதுமியின் எண்ணிக்கை k எனக் குறிக்கப்படுகிறது. k மதிப்பு  1 இனும் பெரியதாக அமைந்தால் உட்கவரும் நொதுமிகளின் எண்ணிக்கையை விட வெளியிடும் நொதுமிகளின் எண்ணிக்கை கூடுத்லாக அமையும்; எனவே இத்தகைய வினை தானே நீடிக்கும் தொடர்வினை எனப்படுகிறது. தானே நீடிக்கும் தொடர்வினையைத் தூண்டவல்ல பேரளவு பொருண்மை உய்யநிலைப் பொருண்மை எனப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அணுக்கருக்களை விசையோடு மொத்தவிட்டால், அப்போது அணுக்கருப் பிணப்பு ஏற்படும். இந்நிகழ்வு ஆற்றலை வெளிடலாம் அல்லது உட்கவரலாம். விளையும் அணுக்கரு இரும்பை விட எடைகுறைந்ததாக அமைந்தால், ஆற்றல் வெளியிடப்படும்; அணுக்கரு இரும்பை விட எடைமிகுந்ததாக அமைந்தால் பொதுவாக ஆற்றல் உட்கவரப்படும். இத்தகைய பிணப்பு வினைகள் விண்மீன்களில் நிகழ்கின்றன. இதற்கான ஆற்றலை நீரகத்தில் இருந்தும் எல்லியத்தில் இருந்தும் பெறுகின்றன. இவை அணுக்கருத் தொகுப்பு வழியாக எடைகுறைந்த தனிமங்களாகிய கல்லியம் (Lithium) முதல் சுண்ணகம் (calcium) வரை உருவாக்குகின்றன. மேலும் இரும்புக்கும் நிக்கலுக்கும் இடையில் அமையும் சில எடைமிகுந்த தனிமங்களையும் எசு வகை நிகழ்வால் உருவாக்குகின்றன. நிக்கல் முதல் யுரேனியம் வரையுள்ல எடைமிகுந்த தனிமங்கள் மீவிண்மீன் வெடிப்புகளின் போது ஏற்படும் அணுக்கருத் தொகுப்பில் ஆர் வகை நிகழ்வால் உருவாகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அறுதியாக, மேனாட்டன் திட்டம் இந்த இரு தனிமங்களையும் பயன்படுத்தி அணுக்கரு ஆயுதங்களைச் செய்தது. முதல் அணுக்கரு ஆயுதச் சோதனை மும்மையம் (Trinity) எனும் குறிமுறைப் பெயரில் 1945 ஜூலை 16 இல் நியூ மெக்சிகோவில் உள்ள அலமோகொர்டோவுக்கு அருகில் வெடிக்கப்பட்டது. இச்சோதனை அணுக்கரு ஆயுத உள்வெடிப்பு வடிவமைப்பின் செயல்திறனை உறுதிபடுத்த நடத்தப்பட்டது. யப்பனிய நகரான இரோழ்சிமா மீது சின்ன பையன் எனும் யுரேனிய அணுகுண்டு 1946 ஆகத்து 6 இல் போடபட்டது. மூன்று நாட்கழித்து, குண்டு மனிதன் எனும் புளூட்டோனிய அணுகுண்டு யப்பானிய நகரான நாகசாகி மீது போடப்பட்டது. ஓராயுத்த்த்தின் பேரழிவையும் இறப்புகளையும் கண்ணுற்ற யப்பன் அரசு போரில் பின்வாங்கி அடிபணிய நேரிட்ட்து. அதோடு இரண்டாம் உலகப் போரும் முற்றுபெற்றது.இரோழ்சிமா, நாகசாகி மீது அணுகுண்டு போடப்பட்ட பிறகு, இத்தகைய அணுக்கரு ஆயுதம் ஏதும் அழிவுநோக்கில் எங்குமே போடப்படவில்லை. என்றாலும் இந்தக் குண்டுகள் அணுக்கரு ஆயுத வலிமைப் போட்டியை வல்லரசுகள் இடையே தூண்டி வளர்த்தது. நான்காண்டுகளுக்குப் பிறகு, உருசியா 1949 ஆகத்து 29 இல் தனது RDS-1 எனும் முதலணுக்கருப் பிளவு ஆயுதத்தை வெடித்துப் பார்த்த்து. இதைப் பின்பற்றிப், பெரும்பிரித்தானியா 1952 அக்தோபர் 2 இல் அணுக்கரு ஆயுத்த்தை வெடித்து சோதித்த்து; இதேபோல, பிரான்சு 1960 பிப்ரவரி 13 இல் சோதித்தது;சீன மக்கள் அரசு அணுக்கரு ஆயுதச் சோதனையைச் செய்தது. தோராயமாக, குண்டு போடப்பட்டபோது இறந்த மக்கள்தொகையில் பாதிப்பேர் கதிர்வீச்சால் யப்பானில் நான்கு, ஐந்து ஆண்டுகள் கழித்து இறந்தனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேலவை (Upper house) ஈரவை அல்லது இரு மன்றங்கள் கொண்ட நாட்டின் நாடாளுமன்றம் அல்லது சட்டமன்றங்களில் இரண்டாவது அவையாகும். சட்டங்கள் அல்லது நிறைவேற்றல்கள் இரு அவைகளாலும் மேற்கொள்ளப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" நகரம் நான்கு நகராட்சிகளைக் (சென்டார்,நோவி கிராட்,நோவோ கிராட்,ஸ்டாரி கிராட்) கொண்டுள்ளது. ஒவ்வொன்றும் அவர்களுக்கென தனி அரசமைப்பைக் கொண்டுள்ளன;ஒருங்கிணைந்து நகர அரசை தமது அரசியலமைப்புடன் கொண்டுள்ளன. அரசின் நிர்வாகத் பிரிவில் ()மேயரும் இரு துணைவர்களும் அமைச்சரவையும் செயல்படுகிறது. அரசின் சட்டப்பிரிவில் அவைத்தலைவருடன் 28 உறுப்பினர்களும் இரு துணைவர்களும் மற்றும் செயலாளர் ஒருவரும் கொண்ட நகராட்சி மன்றம் Gradsko   Vijeće அமைந்துள்ளது. நகரமன்ற உறுப்பினர்கள் நகராட்சிகளின் மக்கள்தொகைக்கேற்ப தேர்ந்தெடுக்கப்படுகின்றனர். நகர அரசு நீதிப்பிரிவு ஒன்றையும் கொண்டுள்ளது. சாரயேவோவின் நகராட்சிகள் மேலும் உட்சமூகங்களாகப்(Mjesne zajednice) பிரிக்கப்பட்டுள்ளன. இவற்றிற்கு கூடுதல் அதிகாரமெதுவும் இல்லையாயினும் சாதாரண மக்கள் நகர அரசில் பங்கேற்குமுகமாக இவை அமைந்துள்ளன. நகரின் முக்கிய பகுதிகளை ஒட்டி இவை அமைந்துள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<div class=\"center\">","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Official results from the book: Ethnic composition of Bosnia-Herzegovina population, by municipalities and  settlements, 1991. census, Zavod za statistiku Bosne i Hercegovine - Bilten no.234, Sarajevo 1991.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஊர்ட்கென் காடு சண்டை (ஆங்கிலம்: Battle of Hürtgen Forest, இடாய்ச்சு: Schlacht im Hürtgenwald) என்பது இரண்டாம் உலகப் போரின் மேற்குப் போர்முனையில் ஜெர்மானிய அமெரிக்க படையினரிடையே நிகழ்ந்த ஒரு சண்டைத் தொடரைக் குறிக்கிறது. பெல்ஜிய-ஜெர்மானிய எல்லைப்பகுதியில் உள்ள ஊர்ட்கென் (யூர்ட்கென்) காட்டுப் பகுதியில் செப்டம்பர் 140, 1944 - பெப்ரவரி 10, 1945 காலகட்டத்தில் நடந்த இச்சண்டை இரண்டாம் உலகப்போரில் ஜெர்மானிய மண்ணில் அதிக நாட்கள் தொடர்ந்து நடந்த சண்டையாகும். மேலும் வரலாற்றில் அமெரிக்கத் தரைப்படையினர் தொடர்ச்சியாக அதிக நாட்கள் ஈடுபட்ட சண்டையும் இதுவே.1944ன் பிற்பகுதியில் நேச நாட்டுப் படைகள் நாசி ஜெர்மனியின் பிடியில் நான்கு ஆண்டுகளாய் சிக்கியிருந்த மேற்கு ஐரோப்பாவின் பெரும்பகுதிகளை மீட்டனர். பிரான்சு, பெல்ஜியம், நெதர்லாந்து ஆகிய நாடுகளிலிருந்து ஜெர்மானியப் படைகள் மிகப்பெரும்பாலும் தோற்கடிக்கப்பட்டு வெளியேற்றப் பட்டன. அடுத்து ஜெர்மனி மீது நேரடியாகத் தாக்குவது நேச நாட்டுத் திட்டம். ஜெர்மனியின் எல்லையிலிருந்த ரைன் ஆற்றையும் ரூர் ஆற்றையும் கடக்க பல வழிகளில் நேச நாட்டுப் படைகள் முயன்றன. இதற்காக முதலில் வகுக்கப்பட்ட மேல்நிலை உத்தி மார்க்கெட் கார்டன் நடவடிக்கையின் தோல்வியால் பலனற்றுப் போனது. அடுத்து ஆஹன் இடைவெளி வழியாக ஜெர்மனிக்குள் ஊடுருவ ஆஹன் சண்டை தொடங்கியது. அதில் ஈடுபட்டிருந்த அமெரிக்கப் படைகளைப் பக்கவாட்டிலிருந்து ஜெர்மானியப் படைகள் தாக்காமல் காக்க, அமெரிக்கத் தளபதிகள் ஊர்ட்கென் காட்டுப் பிரதேசத்தைக் கைப்பற்ற முயன்றனர். ஊர்ட்கென் காட்டுப்பகுதி ஜெர்மானியர்களின் எதிர்கால உத்திக்கு மிக அவசியமானதாக இருந்தது. அடுத்து நிகழ்த்த அவர்கள் திட்டமிட்டிருந்த ஆர்டென் தாக்குதலுக்கு (பல்ஜ் சண்டை) இப்பகுதியே படைகளை ஒழுங்கமைக்கும் பகுதியாகத் (staging area) தேர்ந்தெடுக்கப்பட்டிருந்தது. மேலும் ருர் ஏரியின் முகப்புப் பகுதியிலுள்ள ஷ்வாம்மானுவேல் அணைக்கட்டுக்குச் செல்லும் சாலைகள் ஊர்ட்கென் வழியாகச் சென்றன. அந்த அணைக்கட்டைத் திறந்து விட்டு ருர் ஆற்றில் வெள்ளம் பாயச்செய்து ஆற்றைக்கடப்பத்தைத் தடுக்க முடியும். இவ்விரு காரணங்களால் ஊர்ட்கென் பகுதி ஜெர்மானியருக்கு அதிமுக்கியமானதாக இருந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1987 துடுப்பாட்ட உலகக் கிண்ணம் (1987 Cricket World Cup, கிரிக்கெட் உலகக்கோப்பை 1987) என்பது ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளின் உலகக் கிண்ணத்துக்கான நான்காவது போட்டியாகும். இக்கிண்ணம் ரிலயன்ஸ் கிண்ணம் (Reliance Cup) என அழைக்கப்படுகின்றது. இப்போட்டிகள் இந்தியா, பாக்கித்தான் ஆகிய நாடுகளில் 1987 ஆம் ஆண்டு அக்டோபர் 8 முதல் நவம்பர் 8 வரை நடைபெற்றது. இதன் மூலம் இங்கிலாந்துக்கு வெளியில் உலகக் கிண்ணத்தை நடத்திய முதல் நாடுகளாக இவை பதிவாயின. இதில் அணிக்கு 60 ஓவர்கள் என்ற வழக்கமான விதி மாற்றப்பட்டு அணிக்கு 50 ஓவர்களாக குறைக்கப்பட்டன. இங்கிலாந்தைப் போலன்றி துணைக் கண்ட நாடுகளில் பகல் வேளை நீண்ட நேரம் நீடிக்காமை காரணமாகவே இந்த விதி மாற்றப்பட்டது . அத்துடன் 1983 ஆம் ஆண்டு உலகக் கிண்ணப் போட்டியில் பங்கேற்ற 8 அணிகளும் இந்த போட்டித் தொடரிலும் விளையாடின. இதில் போட்டியை நடத்தும் இந்தியா, பாகித்தான் ஆகியன அரையிறுதி வரை முன்னேறினாலும் இறுதி ஆட்டத்திற்கு தகுதி பெற முடியாமல் போயின. இங்கிலாந்து, அவுத்திரேலிய அணிகள் இறுதிப்போட்டிக்கு தகுதி பெற்றன. கொல்கத்தா, ஈடன் கார்டன்ஸ் அரங்கில் நடைபெற்ற இறுதிப் போட்டியில் அவுத்திரேலியா 7 ஓட்டங்கள் வித்தியாசத்தில் வெற்றியீட்டி முதல் முறையாக உலகக் கிண்ணத்தை கைப்பற்றியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Wills World Cup நினைவுகள்- 1996  - புன்னியாமீன்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜார்ஜ் ஸ்ட்ரீட் (George Street, பிறப்பு: திசம்பர் 6 1889), இறப்பு: ஏப்ரல் 24 1924), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் ஒரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் 197 முதல்தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1923 ல், இங்கிலாந்து தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புலாவ் தெக்கோங், (Pulau Tekong) சிங்கப்பூரின் இரண்டாம் பெரிய தீவாகும். 24.43 சதுரகிலோமீட்டர் பரப்பளவு கொண்ட இந்த தீவு, செயற்கையாக நிலம் உருவாக்கும் முயற்ச்சியால் இன்னும் விரிவடைந்துகொண்டே உள்ளது.இதை சுற்றி இருந்த பல சிறிய தீவுக்கூட்டங்களும் இன்று இதனுள் சென்றுவிட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வடிவமைப்பிற்கான பொது நுழைவுத் தேர்வு  (Common Entrance Examination for Design) அல்லது இதன் ஆங்கிலப் பெயரின் முதற்சொல் சுருக்கமான சீடு (CEED) இந்திய தொழில்நுட்பக் கழகங்களிலும் இந்திய அறிவியல் கழகத்திலும்) தொழில்நுட்ப வடிவமைப்பிற்கான பட்ட மேல்படிப்புக்களில் சேர்க்கைக்காக ஒவ்வொரு ஆண்டும் இணைந்து நடத்தப்பெறும் நுழைவுத் தேர்வாகும். இந்த நுழைவுத் தேர்வை இந்திய அரசின் மனிதவள அமைச்சின் சார்பாக இந்திய தொழில்நுட்பக் கழகம் மும்பையின் தொழிலக வடிவமைப்பு மையம் ஏற்று நடத்துகிறது. தயாரிக்கும் பொருளின் வடிவமைப்பு, தொழிற்சாலை வடிவமைப்பு, கட்புலத் தொடர்பியல், அசைபடம், வாகன வடிவமைப்பு குறித்த கல்வித்திட்டங்களுக்கு சேர்வதற்கான மாணவர்களின் ஏரண, புனைவு, ஓவிய மற்றும் கவனிப்புத் திறன்கள் இத்தேர்வில் சோதிக்கப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தமிழ் மாநில நெடுஞ்சாலை 13 அல்லது எஸ்.எச்-13 (SH-13) என்பது இந்தியாவில் தமிழ்நாடு மாநிலத்திலுள்ள சாலையாகும். இது இப்போது தேசிய நெடுஞ்சாலையாக மேன்மைப்படுத்தப் பட்டுள்ளது .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* நெடுஞ்சாலைகள் துறை, தமிழ்நாடு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அலோய்சியசு வின்சென்ட் (Aloysius Vincent, 14 சூன் 1928 – 25 பெப்ரவரி 2015) 1960ஆம் ஆண்டு முதல் மலையாளம், தமிழ், தெலுங்கு மற்றும் இந்தி திரைப்படங்களில் ஒளிப்பதிவாளராகவும், இயக்குநராகவும் பணியாற்றியவர். கேரள மாநிலத்தின் கோழிக்கோட்டில் பிறந்த, இவர் தமிழ்த் திரைப்பட இயக்குநர் சிறீதருடன் பல சிறப்பானப் படங்களில் பணி புரிந்துள்ளார். 1974ஆம் ஆண்டில் வெளியான பிரேம்நகர் என்ற தெலுங்கு படத்திற்காக பிலிம்பேர் விருது பெற்றுள்ளார். இவரது கடைசி மலையாளத் திரைப்படமாக 1985இல் வெளியான  முப்பரிமாணத் திரைப்படமான பவுர்ணமி இராவில் அமைந்தது. 2003ஆம் ஆண்டில் இந்திய ஒளிப்பதிவாளர் சங்கம் (ISC) இவருக்கு கே. கே. மகசன், வி.கே.மூர்த்தியுடன் கௌரவ அங்கத்துவம் வழங்கியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Guiding light of Malayalam cinema","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தினமலர், தமிழ்ப் புத்தகங்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"250 px|right|வண்டியின் வழித்தட விவரங்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* வண்டியின் வழித்தட விவரங்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பெரிலியம் தெலூரைடு (Beryllium telluride) என்பது BeTe என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கனிம வேதியியல் சேர்மமாகும். பெரிலியம் மற்றும் தெலூரியம் சேர்ந்து அணிக்கோவை மாறிலி மதிப்பு 0.5615 நானோ மீட்டர் அளவுடைய படிகத் திண்மமாக இது காணப்படுகிறது. சுமார் 3 எலக்ட்ரான் வோல்ட் ஆற்றல் இடைவெளியுள்ள குறைகடத்தியாகவும் இச்சேர்மம் காணப்படுகிறது. இதனுடைய நச்சு விளைவு தெரியவில்லை என்றாலும் தண்ணீருடன் தொடர்பு கொள்ளும் போது நச்சுத் தன்மையுள்ள ஐதரசன் தெலூரைடு வெளியாகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"போடுவார்பட்டி ஊராட்சி (Bodurvarpatty Gram Panchayat), தமிழ்நாட்டின் திண்டுக்கல் மாவட்டத்தில் உள்ள தொப்பம்பட்டி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஒட்டன்சத்திரம் சட்டமன்றத் தொகுதிக்கும் திண்டுக்கல் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2454 ஆகும். இவர்களில் பெண்கள் 1231 பேரும் ஆண்கள் 1223  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சிக்கல் ஊராட்சி (Sikkal Gram Panchayat), தமிழ்நாட்டின் நாகப்பட்டினம் மாவட்டத்தில் உள்ள நாகப்பட்டினம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நாகப்பட்டினம் சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 5618 ஆகும். இவர்களில் பெண்கள் 2856 பேரும் ஆண்கள் 2762  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அகில உலக தமிழர் பூப்பந்தாட்ட பேரவை (ஆங்கிலம்: World Tamil Badminton Federation) என்பது உலக தமிழர்களுக்கு ஆன சர்வதேச பூப்பந்து விளையாட்டை கட்டுப்படுத்தும் அமைப்பு ஆகும். இது ஆண்டு தோறும் சர்வதேச போட்டியை நடாத்துகின்றது. முதலாவது போட்டி சுவிசர்லாந்தில் நடைபெற்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"முசலி பிரதேச சபை (Musali Divisional Council) இலங்கையின் மன்னார் மாவட்டத்தில் அமைந்துள்ள உள்ளூராட்சி அமைப்புக்களுள் ஒன்று ஆகும். முசலி பிரதேசச் செயலாளர் பிரிவில் அடங்கும் பகுதிகள் இப்பிரதேச சபைக்குள் அடங்குகின்றன. இதன் மொத்தப் பரப்பளவு 458.25 சதுர மைல்கள். இதன் வடக்கில் நானாட்டான் பிரதேச சபையும்; கிழக்கில் நானாட்டான் பிரதேச சபை, அனுராதபுரம் மாவட்டம் என்பனவும்; தெற்கில் புத்தளம் மாவட்டமும், மேற்கில் கடலும் எல்லைகளாக உள்ளன. இச்சபைக்கான உறுப்பினர்களும், சபையின் தலைவரும் நேரடியாக மக்களால் தெரிவுசெய்யப்படுகின்றனர். முசலி பிரதேச சபையில் 9 உறுப்பினர்கள் உள்ளனர். இந்த 9 உறுப்பினர்களும் விகிதாசார பிரதிநிதித்துவ முறையில் இடம்பெறும் தேர்தல் ஊடாகத் தெரிவு செய்யப்படுகின்றனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* http://wikiedit.org/India/Palayaor/231485/","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"https://en.wikipedia.org/wiki/Human_rights_education","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆசிரியர் தேர்வு வாரியம் (Teachers Recruitment Board) என்பது தமிழ்நாடு அரசின் ஒரு அமைப்பு ஆகும். இது அரசு பள்ளிகளுக்கு ஆசிரியர்களை தேர்வு செய்ய தமிழக அரசால் ஏற்படுத்தப்பட்ட வாரியம் ஆகும். இந்த ஆசிரியர் தேர்வு வாரியம் அமைப்பதற்கு முன்னர் தமிழ்நாடு அரசு பணியாளர்கள் மூலம் ஆசிரியர்கள் தேர்வு செய்யபட்டனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Safta Brâncoveanu (1776-1857),","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜான் ரிச்சார்ட் லோபோ, ஜே. ஆா். லோபோ என்று பிரபலமாக அறியப்படுகிறார். இவா் இந்தியாவிலு ள்ள கர்நாடகாவின் மங்களூர் தெற்கு தொகுதியின் சோ்ந்த இந்திய அரசியல்வாதி ஆவாா். தற்பேது இவா்  எம்.எல்.ஏ வாக உள்ளாா்.  எம்.எல்.ஏ. ஜே.ஆர் லோபோ கச்சேரி பூங்கா பகுதியில் லேசர் நிகழ்ச்சியுடன் இசை நீரூற்று நிறுவலை முன்மொழிந்தார், இது ஆறு மாதங்களில் வரும் மிகப்பெரிய நுரையீரல் இடமாக மாறியது.  ஜே.ஆர் லோபோ மங்களூரில் பிலிகுலாவில் 3D 8K பிளானட்டேரியத்தை கட்டியெழுப்பவும் முன்மொழிந்தார், அது 2017 ல் நிறைவு செய்யப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குளம் குட்டைகளிலும், நீரோடைகளிலும், பச்சை நிறத்தில் பாசங்கள்(Moss) படர்ந்திருப்பதைப் பார்த்திருப்பீர்கள். இது ஒருவகைத் தாவரம். பிரையோபைட்டா (Bryophyta) என்னும் தாவரப் பிரிவைச் சேர்ந்தது. உலகில் முதன் முதலில் தோன்றிய உயிரினங்களில் பாசமும் ஒன்று. உலகின் பெரும்பகுதி நீரில் மூழ்கியிருந்தபோது, மிக எளிய அமைப்புடைய பாசங்களே வாழ்ந்தன. பல இலட்சம் ஆண்டுகளுக்குப் பிறகு நிலப்பகுதி வெளிப்பட்டதும் தாவரங்கள் தோன்றிப் பெருகின.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாசங்கள் எளிய அமைப்பு உடையவை. இவற்றுக்கு வேர், தண்டு, இலை, பூ, விதை முதலியவை இல்லை. ஆனால் அவற்றையொத்த சில அமைப்புகள் மட்டும் உண்டு. பாசங்களின் காம்பின் நுனியில் சிறு உறைகள் காணப்படும். அவற்றில் விதைத்தூள்கள் (Spores) உண்டாகும். விதைத் தூள் முற்றியதும் உறை வெடித்துச் சிதறிக் காற்றில் அடித்துச் செல்லப்படும். ஈரமான இடங்களில் விதைத்தூள் வீழ்ந்து, அங்கு முளைத்து வளரும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சதுப்புப் பாசம் நீரைப் பெருமளவில் உறிஞ்சித் தேக்கி வைத்துக்கொள்ளக்கூடியது. இதனால், இதைக் கொண்டு பிற தாவரங்களின் கன்றுகளின் வேரைச் சுற்றிவைத்துப் பல நாள்கள் வரை வாடாமல் காக்கலாம். நீர்ப்பாசம் 30 செ.மீ வரை படர்ந்து வளரும். அயர்லாந்து போன்ற நாடுகளில் நிலக்கரி கிடைப்பதில்லை. எனவே அங்கெல்லாம் சதுப்புப் பாசத்தைக் கொண்டு பீட் (Peat) என்னும் எரிபொருள் தயாரிக்கிறார்கள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1964 க்கு முன்பு, தனுஷ்கோடி மக்கள் கூட்டம் நிறைந்த நகரமாக இருந்தது. தனுஷ்கோடி கடற்கரை ஒவ்வொரு நாளும் ஆயிரக்கணக்கான சுற்றுலா பயணிகளை ஈர்த்தது.1964 ஆம் ஆண்டில், தனுஷ்கோடி ஒரு சூறாவளியால் தாக்கப்பட்டு கிட்டத்தட்ட அழிக்கப்பட்டது. இது ஒரு ஆவி நகரமாகக் கருதப்படுகிறது. சுற்றுலா பயணிகள் பெருமளவில் தனுஷ்கோடி கடற்கரைக்கு வருகை தருகின்றனர்.இந்த கடற்கரையின் பிரதான அம்சங்களாவன: ராம சேது view point, ஆதாம் பாலம் (இந்து புராணங்களின்படி இறைவன் ராமருக்கு குரங்குகளின் படைகளால் (வானரங்களின் படை) கட்டப்பட்டதாக கூறப்படும் பாலம்).","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* ஏலாதியையும் உள்ளடக்கிய மூன்று நூல்கள் - மதுரைத் திட்டத்திலிருந்து","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மினார்களில், அடி, நடுப்பகுதி, மாடம் என மூன்று பகுதிகள் உண்டு. பல வடிவங்களில் உள்ளன. சதுரம், வட்டம், எண்கோணம் ஆகிய வடிவங்களில் வெட்டுமுகங்களை உடைய மினார்களே அதிகம் காணப்படுவன. ஈராக்கின் சாமரா (Samarra) என்னும் நகரிலுள்ள, ஒன்பதாம் நூற்றாண்டில் கட்டப்பட்ட பெரிய பள்ளிவாசல் கூம்பு வடிவில் அதன் வெளிப்புறத்தில் மேலே ஏறுவதற்கான சுருள் வடிவப் படி அமைப்புடன் அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* நிகழ்ச்சி நிரல் அடங்கிய கோப்பு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" சவ்வரிசி (இலங்கையின் சில பகுதிகளில்: சௌவரிசி, Sago) என்பது பாயசம் போன்ற உணவுகளைத் தயாரிக்கப் பயன்படுத்தப்படும் ஓர் உணவுப் பொருள். இது சவ்வரிசி மரம் (Metroxylon sagu) என்ற மரத்தின் தண்டுகளின் நடுப்பகுதியில் சேமிக்கப்படும் மாப்பொருளிலிருந்து தயாரிக்கப்படுகின்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உண்மையான சவ்வரிசி இந்தோனேசியத் தீவுகளில் வளர்கின்ற சவ்வரிசி மரம் (Sago Palms) எனப்படும் தாவரங்களிலிருந்து பெறப்படுகின்றது. சவ்வரிசி மரம் பப்புவாத் தீவிலேயே மிகக் கூடுதலாகக் காணப்படுகிறது. அரெகாசெயா (Arecaceae) என்ற தாவரக் குடும்பத்தைச் சேர்ந்த மெற்றொக்சிலன் சாகு (Mertroxylon Sagu) என்பதே உண்மையான சவ்வரிசித் தாவரமாகும். அதே சாதியைச் சேர்ந்த மெற்றொக்சிலன் ரம்பீ (Metroxylon rumphii) என்ற தாவரமும் சவ்வரிசி பெறுவதற்காகப் பயன்படுத்தப்படுகின்றது. இவை இந்தோனேசியாவின் செராம் (Ceram) என்ற தீவில் பெருங் காடுகளாக வளர்ந்துள்ளன. போர்னியோ (Borneo) தீவிலும் இவை தற்போது பயிரிடப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"துண்டங்களாக வெட்டப்பட்டுள்ள சவ்வரிசி மரங்கள்|thumb|right மாப்பொருள் வேறாக்கப்படல்|thumb|left சவ்வரிசி பெறுவதற்காகப் பயிர்செய்யப்படும் தாவரங்கள் பூந்துணர் தோன்றிய உடனேயே வெட்டி வீழ்த்தப்படுகின்றன. பின்னர் குற்றிகள் துண்டங்களாக வெட்டப்பட்டுப் பிளக்கப்படுகின்றன. இவற்றிலிருந்து சோறு (Pith) எனும் நடுப்பகுதி பிரித்தெடுக்கப்பட்டு இடித்துத் தூளாக்கப்படுகின்றது. இவ்வாறு தூளாக்கப்பட்ட பகுதியில் மாப்பொருளோடு நார்கள் கலந்திருக்கும். இத்தூளை நீரோடு சேர்த்துப் பிசைந்து அரிதட்டு ஒன்றினூடாக வடியச் செய்வதன் மூலம் மாப்பகுதியிலிருந்து நார்கள் அகற்றப்படுகின்றன. பல தடவைகள் இவ்வாறு நீரினால் அலசிய பின்னர் மாப்பகுதி உபயோகத்துக்கு ஏற்றதாக மாறிவிடுகின்றது. அதனை உணவுப் பண்டங்களைத் தயாரிப்பதற்காக நேரடியாகப் பயன்படுத்த முடியும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஏற்றுமதிக்காகத் தயார்படுத்தும் போது சவ்வரிசித் தாவரத்தின் மாப்பொருள் மணிகளாக மாற்றப்படும். சவ்வரிசி மாவை நீரோடு கலந்து பிசைந்து பசைபோலாக்கி அதனை அரிதட்டுக்களினூடாகத் தேய்க்கும்போது சவ்வரிசி மணிகள் உருவாகின்றன. வித்தியாசமான பருமனுள்ள அரிதட்டுக்களை உபயோகிப்பதன் மூலம் வித்தியாசமான பருமன் கொண்ட சவ்வரிசி மணிகள் பெறப்படுகின்றன. பன்னாட்டுச் சந்தையில் முத்துச் சவ்வரிசி (pearl sago) என்ற பெரிய வகையும் சன்னச் சவ்வரிசி (bullet sago) என்ற சிறிய வகையும் கிடைக்கின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சவ்வரிசி தயாரிப்புகள்|thumb|right சவ்வரிசி தூய மாப்பொருளைக் கொண்டது. அதில் 88வீதம் காபோவைதரேற்றும் 0.5 வீதம் புரதமும் மிக நுண்ணிய அளவு கொழுப்பும் அடங்கியுள்ளன. இவை தவிர சிறிதளவு உயிர்ச்சத்து B- க்கள் மாத்திரமே அதில் உண்டு. சவ்வரிசி எளிதில் சமிபாடடையக்கூடியது. தென்மேற்குப் பசிபிக் பகுதி மக்களின் அடிப்படை உணவாகச் சவ்வரிசி விளங்குகின்றது. சூப் வகைகள், கேக் வகைகள், மாக்கூழ்கள் (puddings) போன்றவை ஏனைய நாடுகளில் இனிப்புக்கூழ்கள் தயாரிப்பதற்கும் ஆணங்களைத் தடிப்பாக்குவதற்குமே இது பெரும்பாலும் உபயோகிக்கப்படுகின்றது. கைத்தொழிற்துறையில் துணிகளை விறைப்பாக்குவதற்கும் இது பயன்படுத்தப்படுகின்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நீல் ஜான்சன் (Neil Johnson, பிறப்பு: சனவரி 24 1970 ), சிம்பாப்வே அணியின் துடுப்பாட்டக்காரர். இவர் 13 தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 48 ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும் 161 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 232 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1998 - 2000 ஆண்டுகளில், சிம்பாப்வே தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 1998 - 2000 ஆண்டுகளில் ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நீல் ஜான்சன் - கிரிக்இன்ஃபோவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி செப்டம்பர் 13 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கிறிஸ்டியன் டுரான்ட் (Cristian Durant, பிறப்பு: சனவரி 23 1977), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஏழு ஏ-தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1997-2001 ஆண்டுகளில், ஏ-தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கிறிஸ்டியன் டுரான்ட் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 3 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கை ஜாக்சன்  (Guy Jackson , பிறப்பு: சூன் 23 1896, இறப்பு: பிப்ரவரி 21 1966), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 280 முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1919-1936 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கை ஜாக்சன் - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி திசம்பர் 30, 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கைதை (Pandanus odorifer) என்னும் மலர் தாழை இனம். பூவே முள்ளாகிக் கையில் தைப்பதால் ‘கைதை’ என இதற்குப் பெயரிட்டனர். கைதை மேட்டுநிலங்களிலும் மழைநீர் வளத்தில் வளரும். கடற்கரை மணல்வெளியில் வளர்வது கைதை. தாழை என்பது சூடும் பூ. கைதை என்பது நிழல் தரும் மரம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஊசிக் காளான் அல்லது மியுக்கர் (ஆங்கிலம் - pin mould; இலத்தீன் - Mucor ) என்றழைக்கப்படும் இப்பேரினப் பூஞ்சையில், 3000 இனங்கள் உள்ளன. இவை மண், செரிமான மண்டலம், தாவரங்களின் மேற்புறம், அழுகிய காய்கறிகளில் காணப்படுகின்றன.கருப்பு ரொட்டிக் காளான் என்றும் இவை அழைக்கப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இவை மட்குண்ணி பூஞ்சை இனமாகும். எனவே, இவை பொதுவாக சாணத்தில்(Mucor mucedo), ஈரமான காலணிகளில், ஈரமான கெட்டுப் போன ரொட்டியில், அழுகிய பழங்களில், கெட்டுப்போன அங்ககப் பொருட்களின் மீது ஒட்டடை போன்று படர்ந்து காணப்படுகின்றன. இவைகளை சோதனைச் சாலைகளில், 3, 4 நாட்களில் எளிதாக வளர்க்கலாம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references group=\"கு\"/>","name":"Tamil","natural":"தமிழ்","classification":"ta"}]}