{"lines":[{"value":"ஜூடிட் போல்கர் (Judit Polgár, பிறப்பு : சூலை 23, 1976 ) ஒரு அங்கேரிய சதுரங்க கிராண்ட்மாஸ்டர் . சதுரங்க விளையாட்டின் வரலாற்றில் பலமான பெண் வீரர் என்று கருதப்படுகிறார் .<ref name=\"strongestfemaleever\">Sources citing Polgár as by far the strongest female chess player of all time:","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மாயா ருடால்ப் (Maya Rudolph, பிறப்பு: ஜூலை 27, 1972) அமெரிக்க நாட்டுத் திரைப்பட நடிகை ஆவார். இவர் குரல் நடிகை, நகைச்சுவை நடிகை எனப் பன்முகம் கொண்டவர் ஆவார். இவர் தி நட் ஜாப், பிக் ஹீரோ 6, ஸ்ட்ரேஞ் மேஜிக் போன்ற பல திரைப்படங்களுக்கு குரல் கொடுத்துள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<References/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கற்பகநாதர் குளம் ஊராட்சி (Karpaganathar kullam Gram Panchayat), தமிழ்நாட்டின் திருவாரூர் மாவட்டத்தில் உள்ள முத்துப்பேட்டை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருத்துறைபூண்டி சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1327 ஆகும். இவர்களில் பெண்கள் 672 பேரும் ஆண்கள் 655  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உபதலை ஊராட்சி (Hubbathalai Gram Panchayat), தமிழ்நாட்டின் நீலகிரி மாவட்டத்தில் உள்ள குன்னூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, குன்னூர் சட்டமன்றத் தொகுதிக்கும் நீலகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 11091 ஆகும். இவர்களில் பெண்கள் 5684 பேரும் ஆண்கள் 5407  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாகுலாகி பாலம் (Bakulahi Bridge) என்பது இந்திய நாட்டின் உத்தரப்பிரதேச மாநிலத்தில் உள்ள பிரத்தாப்புகர் மாவட்டத்தையும்  அலகாபாத் மாவட்டத்தையும் இணைக்கின்ற பாலமாகும். கத்ரா குலாப் சிங் நகரில், அந்நகருக்கு குறுக்காகக் கட்டப்பட்டிருக்கும் இப்பாலம் பாகுலாகி புல் அல்லது பாகுலாகி புல் சங்கி என்ற பெயர்களாலும் அழைக்கப்படுகிறது. பாகுலாகி பாலம் 1989 ஆம் ஆண்டில் கட்டப்பட்டது ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சகுந்தலா இரயில்வே (Shakuntala Railway), இந்தியாவில் தனியார் துறையில் செயல்படும் ஒரே இரயில்வே நிறுவனம் ஆகும். இது இரண்டறை அடி குற்றகலப் பாதை கொண்ட இருப்புப்பாதை ஆகும். விதர்பா பகுதியில் விளையும் பருத்திப் பஞ்சை, பம்பாய் துறைமுகம் கொண்டு செல்வதற்காக  சகுந்தலா இரயில்வே நிறுவனம் 1903ல் ஆங்கிலேயர்களால் துவக்கப்பட்டது.   மத்திய இந்தியாவின் மகாராஷ்டிரா மாநிலத்தின் விதர்பா பகுதியின் யவத்மாள் தொடருந்து நிலையத்திலிருந்து, ஆச்சால்பூர்  வழியாக பம்பாய்க்கு அருகில் உள்ள முர்தாஜாபூர் தொடருந்து நிலயம் வரை இயங்குகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தற்போது இந்திய இரயில்வே  சகுந்தலா இரயில்வே நிறுவனத்தின் இருப்புப்பாதை பயன்படுத்திக் கொள்வதற்காக, சகுந்தலா இரயில்வே நிறுவனத்திற்கு ஆண்டுதோறும் ரூபாய் 1.2 கோடி உரிமைத் தொகையாக  (Royalty) வழங்கி வருகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* British Company Still Gets Royalty For Shakuntala Railway - காணொளிக் காட்சி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* ஹெச்பி அதிகாரப்பூர்வ இணையதளம் தலைமை தேர்தல் அதிகாரி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Indiarailinfo","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சியா லா கணவாய் (Sia La) என்பது சால்டோரா முகட்டின் மேல் அமைந்துள்ளது. இது, 1972-இல் இந்தியா மற்றும் பாகித்தானுக்கு இடையே வரையறுக்கப்பட்ட சிம்லா ஒப்பந்தத்தின் படி, எல்லைக்கோடு கட்டுப்பாட்டு முடியும் பகுதி. சியா லா சீனா எல்லைக்கு அருகிலும் மற்றும் வடமேற்கு சியாசின் பனிமலையின் மேற்பகுதிக்கு மிக அருகிலும் அமைந்திருக்கிறது. சியாசென் பனிமலை, பாகித்தான் கட்டுப்பாட்டிலுள்ள கோண்டூ பனிமலை மற்றும் பள்ளத்தாக்கை இணைக்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒரு மல்யுத்த வீரராக வொர்ல்ட் ரெஸ்லிங் என்டர்டெயின்மன்ட் (World Wrestling Entertainment - WWE) -இல் மிகவும் பிரபலமானார், இந்த அமைப்பு 1996 முதல் 2004 -ஆம் ஆண்டு வரை வொர்ல்ட் ரெஸ்லிங் ஃபெடரேஷன் (World Wrestling Federation - WWF) என்றழைக்கப்பட்டது. ரெஸ்லிங் வரலாற்றிலேயே முதல் முறையாக மூன்றாம் தலைமுறை மல்யுத்த சூப்பர்ஸ்டார் என்ற பெருமையையும் பெற்றார். WWE -இல் ராக்கி மிக வேகமாக வளர்ச்சியடைந்தார், முதலில் \"ராக்கி மைவியா\" என்றும், அதன் பின்னர் \"தி ராக்\" என்றும் அறியப்பட்டார், இவர் நேஷன் ஆஃப் டாமினேஷன் என்ற குழுவின் உறுப்பினராக இருந்தார். WWF -இல் இவர் சேர்ந்த இரண்டு ஆண்டுகளுக்கு பின்னர், ஜான்சன் WWF சாம்பியன்ஷிப்பை வென்று, அந்த நிறுவனத்தின் மிகப் பிரபலமான வீரர்களில் ஒருவராக மாறினார். மேலும் இவர் பேட்டிகள் மற்றும் முன்னோட்டங்கள் தருவதில் பிரபலமானவர் ஆனார். 2001 -ஆம் ஆண்டில், அவர் நடிப்பில் கவனம் செலுத்தத் தொடங்கினார், சில நேரங்களில் ரிங்கிலும் பங்கேற்றார். டுவெயின் தற்போது நடிப்பிலேயே அதிக கவனம் செலுத்துகிறார்.தொழில்முறை மல்யுத்தத்தில், ஜான்சன் மொத்தம் ஒன்பது முறை உலக சாம்பியன் பட்டத்தை வென்றுள்ளார், அதில் ஏழு முறைகள் WWF/E சாம்பியன்ஷிப்பையும் (அவருடைய கடைசி வெற்றி WWE அங்கீகரிக்கப்படாத சாம்பியன் என்ற நிலையில் உள்ளது), இரண்டு முறை WCW/உலக சாம்பியன்ஷிப்பை வென்றுள்ளார். இந்த சாம்பியன்ஷிப்களுடன், WWF இன்டர்கான்டினன்டல் சாம்பியன்ஷிப்பை இரண்டு முறையும் WWF டேக் டீம் சாம்பியன்ஷிப்பை ஐந்து முறைகளும் வென்றுள்ளார். WWF/E ட்ரிபிள் கிரவுன் என்பதன் ஆறாவது சாம்பியனாகவும், 2000 ராயல் ரம்பிளின் வெற்றியாளராகவும் ஜான்சன் திகழ்கிறார். ஜான்சன் ஒரு நடிகரும் ஆவார். அவர் 2001 ஆம் ஆண்டில், தி ஸ்கார்ப்பியன் கிங் என்ற திரைப்படத்தில் முதன்முதலாக கதாநாயகனாக நடித்தார். அதற்கு, முதல்முறையாக முதல் பட நடிகர்களின் சம்பளத்தில் அதிகபட்ச தொகையாக, $5.5 மில்லியன் சம்பளமாக பெற்றார். இதன் பின்னர், இவர் தொடர்ந்து திரைப்படங்களில் நடித்து வருகிறார், அவை தி ரன்டவுன், பி கூல் , வாக்கிங் டால் , கிரிடிரன் கேங் , தி கேம் பிளான் , கெட் ஸ்மார்ட் , ரேஸ் டூ விட்ச் மவுன்டைன் , பிளானட் 51 மற்றும் டூம் ஆகியனவாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ttt","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ஜான்சன் கல்லூரி அளவிலான கால்பந்து ஸ்காலர்ஷிப்களைப் பல பல்கலைக்கழகங்களில் இருந்து பெற்றார், அதில் அவர் மியாமி பல்கலைக்கழகத்தை தேர்ந்தெடுத்தார். ஆனால் மியாமி பல்கலைக்கழக கால்பந்து அணியில் ஜான்சன் சேர்க்கப்படவில்லை, சோதனை முயற்சிகளுக்காகவும், வாக்-ஆன் ஆகவும் சேர்க்கப்பட்டார், அதில் தடுப்பு ஆட்டக்காரராக விளையாடினார். 1991 -ஆம் ஆண்டில், அவர், மியாமி ஹரிகேன்ஸ் என்ற தேசிய சாம்பியன்ஷிப் அணியில் பங்கேற்றார். காயமடைந்த காரணத்தால் ஜான்சன் தொடர்ந்து பங்கேற்க முடியாமல் போனது, அப்போது இவருடைய சக ஹரிக்கேன் வீரராக இருந்த வாரன் சாப் என்பவரால் பதிலீடு செய்யப்பட்டார், அந்த நபர் பின்னாளில் தேசிய கால்பந்து லீகில் (NFL) ஒரு ஸ்டாராக அவதாரம் எடுத்தார். 1995 ஆம் ஆண்டில் அவர் தொடர்ந்து கால்பந்தாட்டம் விளையாடி வந்தார், கனடியன் கால்பந்தாட்ட லீகின் கால்கேரி ஸ்டாம்ப்டெர்ஸ் என்ற அணியில் சேர்ந்தார், இதற்கு முன்பு NFL க்கு தேர்ந்தெடுக்கப்பட்டார், ஆனால் அந்த சீசனில் இரண்டு மாதங்கள் விளையாட முடியாத நிலையிலிருந்தார். ஜான்சனின் இரண்டு மைத்துனர்கள் கால்பந்தாட்ட வீரர்கள் ஆவர். கலுக்கா மைவியா என்பவர் USC இல் கால்பந்து விளையாடுகிறார், அவர் 2009 ஆம் ஆண்டில் கிளீவ்லேண்ட் ப்ரவுன்ஸ் அணிக்காக விளையாடினார், கலுக்காவின் சகோதரர் கை மைவியா தற்போது UCLA இல் விளையாடி வருகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜான்சனின் குடும்பத்தில் அவருடைய தந்தையும், தாத்தா ஆகியோருடன் வேறு பல உறவினர்களும் மல்யுத்த வீரர்களாக இருப்பவர்கள்தான், அவருடைய மாமன்களான வைல்ட் சமோவன்ஸ் என்றழைக்கப்படும் (அஃபா மற்றும் சிக்கா அனோய்) மற்றும் ஒன்று விட்ட சகோதரர்களான, மனு, யோகோஜுனா, ரிக்கிஷி, ரோசி, மற்றும் உமாகா ஆகியோர் மல்யுத்த வீரர்களே. குடும்பத் தொழிலில் தானும் இறங்கப்போவதாக ஜான்சன் அறிவித்தபோது, அவரது தந்தை அதை எதிர்த்தார், பின்னர் அவருக்கு பயிற்சியளிக்க ஒப்புக்கொண்டார், ஆனால் தான் தன் மகனை எளிதாக கையாள மாட்டேன் என்று எச்சரித்தார். பேட் பேட்டர்சன் என்ற சாதனையாளரின் உதவியுடன், WWE 1996 ஆம் ஆண்டில் பல சோதனை முயற்சி போட்டிகளில் பங்கேற்றார். அவற்றில் தி ப்ரூக்ளின் ப்ராவ்லர் என்பவரை தன்னுடைய நிஜப்பெயரான டுவெயின் ஜான்சன் என்பதுடன் மோதி வென்றார், கிறிஸ் காண்டிடோ மற்றும் ஓவன் ஹார்ட் ஆகியோரிடம் தோற்றுப்போனார். அவரிடம் இருந்த திறமையையும், ஈர்ப்பையும் பயன்படுத்தி, அவர் ஜெர்ரி லாவ்லர் இன் யுனைடெட் ஸ்டேட்ஸ் ரெஸ்லிங் அசோசியேஷனில் ஒரு ஒப்பந்தத்தில் கையெழுத்திட்டார், அங்கு அவர் \"ஃப்ளெக்ஸ் கவானா\" என்ற ரிங் பெயருடன் போட்டியிட்டார். அங்கு உள்ளபோது, 1996 ஆம் ஆண்டு கோடையில், பார்ட் சாயர் என்பவருடன் இணைந்து USWA உலக டாக் டீம் சாம்பியன்ஷிப்பை இரண்டு முறை வென்றார். ஜான்சன் WWF -இல் முதன்முதலாக களமிறங்கியபோது, ராக்கி மைவியா என்ற பெயருடன் வந்தார். அதில் அவருடைய தந்தையுடைய மற்றும் தாத்தாவினுடைய ரிங் பெயர்கள் இணைந்து இருந்தன; ஜான்சன் ஆரம்பத்தில் இந்த பெயரை விரும்பவில்லை, ஆனால் வின்ஸ் மெக்மோஹன் மற்றும் ஜிம் ரோஸ் ஆகியோரின் வற்புறுத்தலின்பேரில் இந்த பெயரை ஏற்றார். இதனுடன், அவர் \"தி ப்ளூ சிப்பர்,\" என்ற புனைப்பெயரையும் பெற்றார். ஆனால் WWF தொடர்ந்து அவருடைய தந்தை மற்றும் தாத்தாவின் பெயரை இணைத்தே அழைத்து வந்தது, மேலும் நிறுவனத்தின் முதல் மூன்றாம் தலைமுறை மல்யுத்த வீரர் என்றும் கூறியது. ஜான்சன், ஆரம்பத்திலேயே ரசிகர்களின் விருப்பத்துக்குரியவர் என்று சித்தரிக்கப்பட்டார், அவருக்கு ரிங்கில் போதிய அனுபவம் இல்லாவிட்டாலும் இது அவரை தூக்கி விட்டது. 1996 -ஆம் ஆண்டில் சர்வைவர் சீரீஸ் என்பதில் அவர் முதன்முதலாக களமிறங்கி அந்த போட்டியின் ஒரே சர்வைவராக ஜெயித்தார், மேலும், WWF இன்டர்கான்டிடன்டல் சாம்பியன்ஷிப்பையும் ஹன்டர் ஹியர்ஸ் ஹெல்ம்ஸ்லே என்பவரிடமிருந்து ரா -இல் பிப்ரவரி 13, 1997 -இல் வென்றார், அப்போது அவர் நிறுவனத்தில் சேர்ந்து மூன்று மாதங்களே ஆகியிருந்தன. ஆனாலும், ரசிகர்கள், ஒற்றைத்தன்மையான நல்ல மனிதர் என்ற நடத்தையை வெறுக்க தொடங்கினர், இதற்கு ஸ்டோன் கோல்ட் ஸ்டீவ் ஆஸ்டின் என்பவரின் பிரபலத்தன்மையும் அடங்கும். இதன் விளைவாக, ஜான்சனின் போட்டிகளின் போது ரசிகர்கள் அடிக்கடி, கோபமாக \"டை ராக்கி டை!\" என்று கத்த ஆரம்பித்தனர். மற்றும் \"ராக்கி சக்ஸ்!\" என்றும் கத்தினார்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஏப்ரல் 28, 1997 -இல் ரா இஸ் வார் என்ற போட்டியில், இன்டர்கான்டினன்டல் சாம்பியன்ஷிப்பை ஓவன் ஹார்ட்டிடம் தோற்ற பின்னர், காயத்திலிருந்து ஜான்சன் மீண்டு வந்தார், அப்போது அவர் வில்லனாக மாறினார். அதன் பின்னர் அவர் ஃபாரூக், டி'லோ ப்ரவுன் மற்றும் கமா ஆகியோரிடம் இணைந்து நேஷன் ஆஃப் டாமினேஷில் சேர்ந்தார். அப்போது அவர் \"தி ராக்\" ராக்கி மைவியா என்ற பெயருடன் சேர்ந்தார், அது விரைவிலேயே \"தி ராக்\" என்று சுருக்கமாக அழைக்கப்படலாயிற்று. இந்த காலக்கட்டத்தில், தி ராக் அவருடைய ப்ரோமோக்களில் வந்திருந்த ரசிகர்களைத் தாக்கினார் மற்றும் அவமானப்படுத்தினார். மிகவும் நேர்த்தியான மனிதரான ராக்கி மைவியாவை ஒப்பிடும்போது, தி ராக் மிகவும் கவர்ச்சியான தொந்தரவான நபராக இருந்தார், இதனால் மெல்ல மெல்ல அந்த குழுவின் தலைவரான ஃபாருக்கும் மார்ச் 1998 -இல் வெளியேறினார். தி ராக் எப்போதும் தன்னையே மூன்றாம் நபராக படர்க்கை யில் அழைக்கத் தொடங்கினார், இதற்கு அவர் \"தி ராக் சேஸ் (The Rock says...\") என்று ஆரம்பித்து பல சொற்றொடர்களைக் கூறிக் கொண்டார் வெகுவிரைவிலேயே, இந்த தொழில்துறையில் மிகச்சிறந்த ப்ரோமோக்களை வழங்குபவராக ஜான்சன் அறியப்பட்டார். 2000 -இல் இவர் தன்னுடைய சுயசரிதையில், இந்த திறன் மியாமியில் பேச்சுத் திறன் வகுப்புகளின் காரணமாக வந்தது என்றும், அதில் தான் \"A\" கிரேடுகளைப் பெற்றதையும் குறிப்பிடுகிறார். இன் யுவர் ஹவுஸ்: டி-ஜெனரேஷன் எக்ஸ் என்ற போட்டியில், ஆஸ்டின் தி ராக்கை ஆறு நிமிடங்களுக்கும் குறைவான கால அளவில் வென்று இன்டர்கான்டினன்டல் சாம்பியன்ஷிப்பைத் தக்க வைத்துக் கொண்டார். அதற்கு அடுத்த இரவில், ரா இஸ் வார் போட்டியில், மிஸ்டர்.மெக்மோஹன் ஆஸ்டினிடம் இன்டர்கான்டினன்டல் சாம்பியன்ஷிப்பை தி ராக்கிடம் ஒப்படைக்குமாறு கூறினார், ஸ்டோன் கோல்ட் ஸ்டன்னரை நடத்தும் முன்பு அவரும் தி ராக்கிடம் அதை ஒப்படைத்தார். 1997ஆம் ஆண்டின் இறுதிப்பகுதி மற்றும் 1998ஆம் ஆண்டின் ஆரம்பப்பகுதி ஆகியவற்றை, ஆஸ்டின் மற்றும் கென் ஷாம்ராக் ஆகியோருடன் சண்டையிட்டப்படியே கழித்தார்.  அதன் பின்னர் தி ராக், ஃபாரூக் உடன் சண்டையிட்டார், ஏனெனில் தி ராக் இவருடைய பதவியைப் பறித்துக் கொண்டார். இந்த இருவருக்கும் இடையே ஓவர் தி எட்ஜ் என்ற போட்டி நடைபெற்றது, இதில் தி ராக் இன்டர்கான்டினன்டல் சாம்பியன்ஷிப்பைத் தக்க வைத்துக் கொண்டார். இதன் பின்னர் தி ராக் ட்ரிபிள் எச் மற்றும் டி-ஜெனரேஷன் எக்ஸ் ஆகியோருடன் சண்டையிட்டார். நேஷனின் உறுப்பினர்கள் DX உடனும் தி ராக் ட்ரிபிள் எச்சுடனும் இன்டர்கான்டினன்டல் சாம்பியன்ஷிப்புக்காக மோதினார்கள். அவர்களுக்கு இடையே முதலில் மூன்றில் இருவர் தோல்வியுறும் போட்டி ஒன்றை ஃபுல்லி லோடட் இல் நடத்தினார்கள், அதில் தி ராக் பட்டத்தை மிகவும் பரப்பரப்பான விதத்தில், தி ராக் தக்க வைத்துக் கொண்டார். இதனால் சம்மர்ஸ்லாம் இல் லேட்டர் மாட்ச் ஒன்று நடந்தது, இதில் ராக் பட்டத்தை இழந்தார். இல், தி ராக் கென் ஷாம்ராக் மற்றும் மேன்கைண்ட் ஆகியோரை ட்ரிபிள் த்ரெட் ஸ்டீல் கேஜ் போட்டியில் தோற்கடித்து WWF சாம்பியன்ஷிப் போட்டியில் முதல் இடம் பிடித்தார், அதன் பின்னர் நேஷன் அமைப்பின் உறுப்பினர் மார்க் ஹென்றி உடன் சண்டையிட்டு, நேஷனிலிருந்து விலகினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜான்சனின் பிரபலத்தன்மை அவரை WWF சாம்பியன்ஷிப்புக்கு நகர்த்தியது. தி ராக் பல பொழுதுபோக்கு பேட்டிகளை நடத்தினார், இதனால் ரசிகர்களிடம் எளிதாக சென்று சேர்ந்தார். ரசிகர்களின் எதிர்வினையால், அவர் விரைவாகவே ரசிகர்களின் விருப்பமானவராக மாறினார், மேலும் அவர், இதனால் மிஸ்டர்.மெக்மோஹன் உடன் சண்டையிட்டார், ஏனெனில் அவர் ராக்கை \"மக்களிடம் ஒத்துபோக தெரியாதவர்\" என்று விமர்சித்து இருந்தார், மேலும் அவர் \"மக்களின் சாம்பியன்\" ஆக முயற்சிக்க வேண்டும் என்றும் கூறி வந்தார் (இவ்வாறுதான் தி ராக் அவரையே அழைத்துக் கொள்வார்). சர்வைவர் சீரிஸ் என்பதில், தி ராக் அப்போது வில்லனாக இருந்த \"டெட்லி கேம்\" டோர்னமென்டில் மேன்கைண்டை வென்றார், இதன் மூலம் வெறுமையாய் இருந்த WWF சாம்பியன்ஷிப்பை வென்றார், WWF வரலாற்றிலேயே முதன்முதலாக ஆஃப்ரிக்கன் அமெரிக்கன் வம்சத்தில் முதல் உலக ஹெவிவெயிட் சாம்பியனாக அவர் மாறினார் மற்றும் அப்போதைய மிக இளவயது WWF சாம்பியனாகவும் இருந்தார். போட்டியின் இறுதியில், தி ராக் ஒரு ஷார்ப்ஷூட்டரை மேன்கைண்டின் மேல் செலுத்தினார். அவர் இவ்வாறு செய்த போது, மெக்மோஹன், ஆட்டத்தை முடித்து விட்டு, தி ராக்கை வெற்றியாளராக அறிவித்தார். இது மான்ட்ரியல் ஸ்க்ரூஜாப் இன் பகடி/0}யாகும், இது ஒரு ஆண்டுக்கு முன்பு சர்வைவர் சீரிஸில் நடந்தது.இந்த திட்டம் நடைமுறைக்கு வந்தவுடன், தி ராக் மீண்டும் வில்லனாக மாறினார், பின்னர் வின்ஸ் மற்றும் ஷான் மெக்மோஹன் உடன் சேர்ந்து தி கார்ப்பொரேஷன் ஸ்டேபிள் இன் அணிகலனாக விளங்கினார். இதனால் மேலும் ஒரு குழப்பம் ஏற்பட்டது, ஏனெனில் மேன்கைண்ட் தி கார்ப்பொரேஷனில் இருந்து வெளியேற்றப்பட்டு, ரசிகர்களிடையே வரவேற்பைப் பெறத் தொடங்கினார். பின்னர், தி ராக் தானே சொந்தமாக விளையாட ஆரம்பித்தார், ராக் பாட்டம்: இன் யுவர் ஹவுஸ் போட்டியில் அவர் WWF சாம்பியன்ஷிப்புக்காக மேன்கைண்டுடன் மறுபோட்டியில் மோதினார். மேன்கைண்ட், மிஸ்டர். சாக்கோ மற்றும் மாண்டிபிள் கிளா ஆகியோருடன் சேர்ந்து, தி ராக்கைத் தோற்கடித்தார், ஆனால் மிஸ்டர். மெக்மோஹன் தி ராக் வெளியேற்றப்படவில்லை எனவே அவர் தன்னுடைய பட்டத்தை வைத்துக் கொள்ளலாம் என்று அறிவித்தார். தி ராக் மேன்கைண்டுடன் WWF சாம்பியன்ஷிப்புக்காக மீண்டும் ஒரு சண்டையை ஆரம்பித்தார், இந்த போட்டிகளின்போது, பட்டமானது இருவரின் கைகளிலும் மாறி மாறி இருந்து வந்தது, முதலில் ரா இஸ் வார் இன் 1999 ஆம் ஆண்டு நிகழ்வில் ஜனவரி 4 இல் மேன்கைண்ட் தி ராக்கை தோற்கடித்தார், இதற்கு அவர் ஸ்டோன் கோல்ட் ஸ்டீவ் ஆஸ்டின் உதவியை நாடினார். தி ராக் அவருடைய இரண்டாவது WWF சாம்பியன்ஷிப்பை 1999 ஆம் ஆண்டின் தொடக்கத்தில் ராயல் ரம்பிள் இல் \"ஐ குவிட்\" போட்டியில் வென்றார் . அதில் மேன்கைண்ட் \"ஐ குவிட்\" என்று கூறுவது போன்ற ஒரு பேட்டி காட்சி, சவுண்ட் சிஸ்டம்களில் இயக்கப்பட்டது. ஆனாலும், இந்த பட்டம் நீண்டகாலம் கையில் இருக்கவில்லை. சூப்பர் பவுல் ஹாஃப்டைம் ஷோவில், ஜனவரி 31, 1999 இல் மேன்கைண்ட், ஒரு ஃபோர்க்லிஃப்ட் ட்ரக்கை வைத்து தி ராக்கை தாக்கினார். அது ஒரு எம்ப்டி அரீனா போட்டியாகும், அதில் போட்டியாளர்கள், பாப் கார்ன் பைகள் முதல் குப்பைத்தொட்டி வரை கைக்கு கிடைக்கும் எதை கொண்டு வேண்டுமானாலும் எதிராளியைத் தாக்கலாம். இந்த சண்டை ரா இஸ் வார் இன் பிப்ரவரி போட்டி வரை தொடர்ந்தது, அதில் தி ராக் அவருடைய மூன்றாவது WWF சாம்பியன்ஷிப்பை வென்றார். இது ஒரு லேடர் போட்டியாகும். இந்த போட்டிகளில், தி பிக் ஷோ மேன்கைண்டை லேடர் போட்டியிலிருந்து வெளியேற்றினார். மேன்கைண்ட் தோற்றுப்போனதும், தி ராக் அவருடைய WWF சாம்பியன்ஷிப்பை ரஸ்ஸில்மேனியா XV இல் பாதுகாக்க வேண்டிய அவசியம் ஏற்பட்டது, ஆனால் அதை அவை ஆஸ்டினிடம் தோற்றுவிட்டார். Backlash: In Your House இல் நடந்த மறுபோட்டியின்போது தி ராக் ஆஸ்டினிடம் தோற்றுப்போனார். தி ராக் ஒரு வில்லனாக இருந்தாலும், அவருடைய நகைச்சுவையான பேட்டிகள், ப்ரொமொக்கள் மற்றும் பகுதிகளால் ரசிகர்கள் அவரை மிகவும் விரும்பத் தொடங்கினார்கள். தி ராக், பிற மல்யுத்த வீரர்களையும், அறிவிப்பாளர்களையும், கேலி செய்து கொண்டிருந்தார். ஷான் மெக்மோஹனால் கைவிடப்பட்டு, தி அண்டர்டேக்கர், ட்ரிபிள் எச் மற்றும் கார்ப்பரேட் மினிஸ்ட்ரி ஆகியோருடன் சண்டையிட்டப்போது ராக் மீண்டும் ரசிகர்களுக்கு மிகவும் பிடித்தவர் ஆனார். இந்த சண்டையின்போது, அவர் சில நேரங்களில், ஸ்டீவ் ஆஸ்டினுடன் சேர்ந்து சண்டையிட நேர்ந்தது. ஓவர் தி எட்ஜ் என்ற போட்டியில் தி ராக் ட்ரிபிள் எச்சை தோற்கடித்தார், ஆனால் WWF சாம்பியன் தி அண்டர்டேக்கரிடம் கிங் ஆஃப் தி ரிங்கில் தோற்றுப்போனார். ஃபுல்லி லோடட் போட்டியில் முதலிடத்துக்கு நடந்த சண்டையில் அவர் ட்ரிபிள் எச்சிடம் தோற்றுப் போனார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ட்ரிபிள் எச்சுடன் சண்டையிட்டதுடன் மட்டுமி்ன்றி, அந்த கோடைகாலம் முழுவதும் மிஸ்டர்.ஆஸ் என்ற வீரருடனும் 1999ஆம் ஆண்டின் கோடைகாலத்தில் சண்டையிட்டார். இதில் சம்மர்ஸ்லாம் இல் நடந்த \"கிஸ் மை ஆஸ்\" என்ற போட்டியும் அடங்கும். அந்த ஆண்டின் இறுதியில், தி ராக் பல தனிநபர் மற்றும் டாக் டீம் சாம்பியன்ஷிப் போட்டிகளிலும் போட்டியிட்டார். தி அண்டர்டேக்கர் மற்றும் தி பிக் ஷோ ஆகியோரின் அணிக்கு சவால் விட்ட தி ராக், தன்னுடைய முன்னாள் எதிரியான மேன்கைண்ட் உதவியைப் பெற்றும் அவருடன் குழு சேர்ந்து ராக் அன் சாக் கனெக்ஷனை உருவாக்கினார். அவர்கள் இருவரும் இணைந்து WWF டாக் டீம் சாம்பியன்ஷிப்பை மூன்று முறை வென்றனர். சாம்பியன்ஷிப்களைத் தவிர இந்த அணியானது, வரலாற்றிலேயே மிகவும் சுவாரஸ்யமான ஜோடி என்ற பெயரையும் பெற்றது, மேன்கைண்ட் தி ராக்கை கேலி செய்வதும், தி ராக் அவரைப் புறக்கணிப்பதும் இணைந்து இந்த இரண்டு வீரர்களும் மக்களின் பெரிய அளவிலான ஆதரவைப் பெற்றனர். ரா இஸ் வார் இன் ஒரு பகுதியான, \"திஸ் இஸ் யுவர் லைஃப் என்பதில் மேன்கைண்ட் ராக்கினுடைய கடந்த காலத்திலிருந்து நபர்களை அழைத்து வந்தார், இதில் அவருடைய பள்ளிக்கால தோழி மற்றும் ஜிம் ஆசிரியர் ஆகியோரும் அடங்குவர். இந்த பகுதி 8.4 நீல்சன் ரேட்டிங்கைப் பெற்றது, மேலும் இதுவே இந்நாள் வரை, ரா வின் வரலாற்றில் அதிக நபர்கள் பார்த்த பகுதியாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2000 ஆம் ஆண்டின் தொடக்கத்தில் தி ராக் ராயல் ரம்பிள் என்ற போட்டியில் கலந்துகொண்டார். அதில் பிக் ஷோவும் இவரும் கடைசியாக களத்தில் நிற்கும் வரை அவர்{ 0}ராயல் ரம்பிள் போட்டியில் நிலைத்து நின்றார். போட்டியின் கடைசி நிமிடத்தில், பிக் ஷோ தி ராக்கை ரன்னிங் பவர்ஸலாம்-போன்ற நிலையில் கயிற்றிலிருந்து வெளியே தூக்கி எறியும் நிலையில் இருந்த போது, தி ராக் அந்த த்ரோவை தலைகீழாக மாற்றி, தி பிக் ஷோவை வெளியே அனுப்பி, இவர் மீண்டும் மேடையில் ஏறினார். ஆனால், ராக்கின் கால்களே முதலில் தரையைத் தொட்டது, ஆனாலும் அந்த நிகழ்ச்சியைப் பார்த்தவர்கள் அதை கவனிக்கவில்லை. தி பிக் ஷோ, தி ராக்கின் கால்களே முதலில் தரையைத் தொட்டன என்று நிரூபிக்க முயற்சி செய்தார். வீடியோ ஃபூட்டேஜில் தானே உண்மையான வெற்றியாளன் என்று நிரூபித்தார். ஆனாலும், தி ராக் ரம்பிள் மேட்சை வென்றதைத் திருத்தி அமைக்க முடியாது என்று முடிவெடுக்கப்பட்டது, எனவே WWF சாம்பியன்ஷிப்புக்கான முதலிடத்துக்கு நோ வே அவுட் என்ற பெயரில் போட்டி நடத்தப்பட்டது, அதில் தி ராக் அவரது எதிராளியை பீப்பிள்ஸ் எல்போ முறையின்படி அடிக்க முயற்சி செய்த போது, ஷேன் மெக்மோஹன் குறுக்கிட்டு, ராக்கின் தலையில், இரும்பு நாற்காலியால் தாக்கினார், இதனால் தி பிக் ஷோ வெற்றிப் பெற்றார். பின்னர், தி ராக் ரா இஸ் வார் இன் மார்ச், 13, 2000 ஆம் ஆண்டு போட்டியில் தி பிக் ஷோவைத் தோற்கடித்தார், இதனால் WWF சாம்பியன் போட்டியில், ட்ரிபிள் எச்சுடன், ரஸ்ஸில்மேனியா 2000 என்ற போட்டியில் ஃபேட்டல் ஃபோர்-வே எலிமினேஷன் மேட்சில் மோதினார். இதில் தி பிக் ஷோவும், மிக் ஃபோலேவும் கூட மோதினார்கள். இதில் ஒவ்வொரு போட்டியாளருக்கும், ஒரு மெக்மோஹன் கூட இருந்தார், ட்ரிபிள் எச்சுக்கு, அவருடைய திரை மனைவியும், திரைக்கு பின்னாலான தோழியுமான ஸ்டெஃபானி மெக்மோஹன்; மிக் ஃபோலேவுக்கு, பெண் தலைவி லிண்டா மெக்மோஹன்; தி ராக்கிற்கு, வின்ஸ் மெக்மோஹன்; மற்றும் பிக் ஷோவுக்கு, ஷேன் மெக்மோஹன் ஆகியோர் பங்கேற்றனர். தி ராக்கை வின்ஸ் காட்டி கொடுத்ததால் ட்ரிபிள் எச் பட்டத்தை வென்றார், இதில் வின்ஸ் தி ராக்கிற்கு, நாற்காலியால் இரண்டு அடிகளையும், ட்ரிபிள் எச் மூன்று எண்ணிக்கை வரை ராக்கை பிடித்திருக்க் உதவியும் செய்தார். left|thumbnail|ரிங்கின் பக்கத்தில் ராப் வேன் டாம் என்பவரை தி ராக் கேலி செய்கிறார். அடுத்த இரண்டு மாதங்களில், தி ராக், ட்ரிபிள் எச்சுடன், WWF சாம்பியன்ஷிப்புக்காக மோதினார். ரஸ்ஸில்மேனியா 2000 போட்டிக்கு ஒருமாதம் கழித்து, தி ராக் ட்ரிபிள் எச் உடன் பேக்லாஷ் என்ற போட்டியில் சண்டையிட்டு நான்காவது முறையாக WWF சாம்பியன்ஷிப்பை வென்றார், அப்போது, ஸ்டோன் கோல்ட் ஸ்டீவ் ஆஸ்டின் சிலகாலம் வந்து தி ராக்கின் சார்பாக கலந்து கொண்டார். அதன் பின்னர், ஜட்ஜ்மென்ட் டே என்ற போட்டியில், இவர்கள் இருவருக்கும் இடையில் நடந்த அயர்ன் மேன் ஆப் தி மேட்ச் போட்டியில் ஷான் மைக்கெல்ஸ் சிறப்பு விருந்தினர் நடுவராக கலந்து கொண்டனர், அதில் தி அண்டர்டேக்கரும் திரும்பி வந்தார். தி ராக் அந்த போட்டியில் தகுதியிழந்து பட்டத்தை இழந்தார், இதனால் அண்டர்டேக்கர் ட்ரிபிள் எச்சுடன் மோத வேண்டிய சூழல் ஏற்பட்டது. அதற்கு அடுத்த இரவில் ரா இஸ் வார் இல், தி முழு மெக்மோஹன்-ஹெல்ம்ஸ்லே குடும்பத்தையும் அண்டர்டேக்கரின் உதவியுடன் தோற்கடித்து பழிவாங்கினார். அதன் பின்னர் ஐந்தாவது முறையாக, WWF சாம்பியன்ஷிப்பை கிங் ஆஃப் தி ரிங் போட்டியில் டாக் டீமாக போட்டியிட்டு வென்றார், அதில் அவர் கேன் மற்றும் தி அண்டர்டேக்கருடன் இணைந்து, வின்ஸ் மெக்மோஹன், ஷான் மெக்மோஹன் மற்றும் ட்ரிபிள் எச் ஆகியோருடன் மோதினார். கிறிஸ் பெனொய்ட், கர்ட் ஆங்கிள், ட்ரிபிள் எச், கேன், தி அண்டர்டேக்கர் மற்றும் ஷான் மெக்மோஹன் போன்ற சூப்பர்ஸ்டார்களிடம் மோதிய பின்னரும் அவர் வெற்றிகரமாக சாம்பியன்ஷிப்பைத் தக்க வைத்துக் கொண்டார்.  பின்னர், அக்டோபரில் நடந்த நோ மெர்சி போட்டியில் தி ராக் WWF சாம்பியன்ஷிப்பை ஆங்கிளிடம் தோற்றார். இந்த காலக்கட்டத்தில் அவர், ரிக்கிஷி உடன் மோதி, அவரை சர்வைவர் சீரீஸில் தோற்கடித்தார். ஆர்மெகடானில் நடந்த, ஆறுபேர் ஹெல் இன் அ செல் போட்டியிலும் அவர் கலந்து கொண்டார், அதில் கர்ட் ஆங்கிள் WWF சாம்பியன்ஷிப்பைத் தக்க வைத்துக் கொண்டார். இதே காலகட்டத்தில், ராக் WWF டாக் சாம்பியன்ஷிப்பை தி அண்டர்டேக்கருடன் இணைந்து கைப்பற்றினார். அதை அவர்கள் எட்ஜ் மற்றும் கிறிஸ்டியன் ஆகியோரிடமிருந்து கைப்பற்றினர். 2001ஆம் ஆண்டில், WWF சாம்பியன்ஷிப்புக்காக, தி ராக் தொடர்ந்து கர்ட் ஆங்கிளுடன் மோதி வந்தார், பின்னர் நோ வே அவுட்டில் அதை ஒரு வழியாக வென்றார். இரண்டு வீரர்களும் மற்றவர்களின், ஃபினிஷர் நுட்பங்களைத் தொடர்ந்து தவிர்த்து வந்தனர், இறுதியில் தி ராக் சற்று மேலோங்கி, WWF சாம்பியன்ஷிப்பை மீண்டும் பெற்றார். இரண்டு வீரர்களும் மற்றவர்களின், ஃபினிஷர் நுட்பங்களைத் தொடர்ந்து தவிர்த்து வந்தனர், இறுதியில் தி ராக் சற்று மேலோங்கி, WWF சாம்பியன்ஷிப்பை மீண்டும் பெற்றார். அதன் பின்னர், ராயல் ரம்பிளின் வெற்றியாளரான, ஸ்டோன் கோல்ட் ஸ்டீவ் ஆஸ்டினுடன் மோதினார். தி ராக் ரஸ்ஸல்மேனியா எக்ஸ்-செவன் போட்டியில் WWF சாம்பியனாக கலந்து கொண்டார், ஆனால் அதில் ஆஸ்டின் வில்லனாக மாறி, மிஸ்டர். மெக்மோஹனின் உதவியுடன் பட்டத்தை வென்றார். அடுத்த இரவில் ரா இஸ் வார் போட்டியில், WWF சாம்பியன்ஷிப்புக்கான, மறுபோட்டியில் ஆஸ்டினுடன் தி ராக் மோதிக் கொண்டிருந்த போது, ட்ரிபிள் எச் போட்டி நடக்கும் இடத்துக்கு ஒரு இரும்பு சுத்தியலுடன் வந்தார். பலரும் அவர், தி ராக்கிற்கு உதவவே வந்தார் என்று நினைத்தனர், ஏனெனில் ஆஸ்டின் மற்றும் ட்ரிபிள் எச் ஆகியோருக்கு இடையே வெறுப்பு இருந்து வந்தது (மேலும் அந்த இரவில் வின்ஸ் உடன் விவாதிப்பது போன்ற ஒரு காட்சியும் காட்டப்பட்டது), ஆனால் எதிர்பாராதவிதமாக அவர் ஆஸ்டின்/மெக்மோஹன் குழுவுடன் சேர்ந்து தி ராக்கை அடித்தார். ஆஸ்டினும் ட்ரிபிள் எச்சும் ஒரு டாக் டீமாக இணைந்து, அவர்களை அவர்களே \"தி டூ மேன் பவர் ட்ரிப்\" என்று அழைத்துக் கொண்டனர். தி ராக் பின்னர், \"தி மம்மி ரிட்டன்ஸ் \" படத்தில் நடிக்க சென்றுவிட்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜூலை 2001 -இல் அவர் திரும்பி வந்தார், WWF அல்லது தி அல்லயன்ஸ் இல் சேர்வதாக முடிவு செய்தார், பின்னர் தி இன்வேஷன் போட்டியில் மெல்ல WWF இல் சேர்ந்தார். சம்மர்ஸ்லாமில், தி ராக் புக்கர் டீ ஐ வென்று WCW சாம்பியன்ஷிப்பை வென்றார். கிறிஸ் ஜெரிக்கோவிடம் அவர் WCW சாம்பியன்ஷிப்பைத் தோற்றார், பின்னர் அவருடன் இணைந்து WWF டாக் டீம் சாம்பியன்ஷிப்பை அதே காலக்கட்டத்தில் நோ மெர்சி இல் வென்றார். thumbnail|2002 ஆம் ஆண்டில் ஒரு WWE நிகழ்வில் ஜான்சன் ரா இஸ் வார் இல் நவம்பர் 5, ஜெரிக்கோவை வென்று இரண்டாவது முறையாக WCW சாம்பியன்ஷிப்பை வென்றார். தி அல்லயன்ஸுக்கு எதிரான சண்டைக்காக, தி ராக் முழுமனதுடன் WWF இல் சேர முடிவு செய்ததால், அதில் அவர் \"வின்னர் டேக்ஸ் ஆல்\" போட்டியில் சர்வைவர் சீரீஸில் கலந்து கொண்டார், அதில் இறுதியாக அவர் ஸ்டீவ் ஆஸ்டினுடன் தனியாக மோத வேண்டிய சூழல் ஏற்பட்டது. அந்த போட்டியிலும் தி ராக் ஆஸ்டினை விட நன்றாகவே விளையாடி வந்தார், ஆனால் WWF டீமின் உறுப்பினராக இருந்து, போட்டிக்கு சில நிமிடங்களுக்கு முன்பு விலக்கப்பட்ட கிறிஸ் ஜெரிக்கோ திடீரென்று வளையத்துக்கு உள்ளே வந்து, தி ராக்கைத் தாக்கினார். ஆஸ்டின் அதை சாதகமாக பயன்படுத்திக் கொண்டு, தி ராக்கைத் தோற்கடிக்க முயற்சி செய்தார், ஆனால் ஆஸ்டினின் அணியில் இருக்க வேண்டிய கர்ட் ஆங்கிள், வின்ஸ் மெக்மோஹனின் கையாளாக மாறி, ஆஸ்டினின் தலையில் பெல்ட்டால் தாக்கினார், இதனால் தி ராக் எளிதாக ஆஸ்டினை வீழ்த்தினார் மற்றும், தி அல்லயன்ஸை முற்றிலுமாக அழித்து விட்டார். அந்த ஆண்டின் இறுதியில், WCW சாம்பியன்ஷிப்பை கிறிஸ் ஜெரிக்கோவுக்கு வென்ஜன்ஸ் என்ற போட்டியில் தோற்றார், கிறிஸ் ஜெரிக்கோ முதன்முதலாக சிக்கல் ஏதுமற்ற WWF சாம்பியன் என்ற பெயரைப் பெற்றார். 2002ஆம் ஆண்டின் ஆரம்பத்தில், ராக் ஜெரிக்கோவுடன் சண்டையிட்டார், பின்னர் ராயல் ரம்பிள் இல் பொதுவாக ஏற்கப்பட்ட சாம்பியன்ஷிப்பிற்காக சண்டையிட்டார், ஆனால் அந்த போட்டியில் தோற்றார். ஜெரிக்கோவிடம் தோற்றப்பிறகு, தி அண்டர்டேக்கர், ஹாலிவுட் ஹல்க் ஹோகன் ஆகியோருடன் நோ வே அவுட் இல் ரஸ்ஸில்மேனியா X8 இல் மோதினார். ஜூலை 21 இல், தி ராக் சாதனை வெற்றியாக ஏழாவது முறையாக WWE சாம்பியன்ஷிப்பை வென்றார், அது அந்த நேரத்தில் WWE பொதுவாக ஏற்கப்பட்ட சாம்பியன்ஷிப் என்று பெயர் பெற்றிருந்தது. அவர் கர்ட் ஆங்கிள், மற்றும் தி அண்டர்டேக்கர் ஆகியோரை வென்ஜன்ஸில் நடந்த ஒரு போட்டியில் வென்றார், அதில் ஆங்கிளை அவர் ராக் பாட்டம் முறையில் தாக்கினார். க்ளோபல் வார்னிங் போட்டிகளில், ட்ரிபிள் எச் மற்றும் ப்ராக் லெஸ்னர் ஆகியோரை வென்று பட்டத்தைத் தி ராக் தக்கவைத்துக் கொண்டார். இதில் ட்ரிபிள் எச்சை பின்னிங் முறையில் வென்றார், பின்னர் தி ராக்கை மறைமுகமாக தாக்க முயன்ற, லெஸ்னரிடமிருந்து ட்ரிபிள் எச் காப்பாற்றினார். இறுதியில் சம்மர்ஸ்லாமில் ஜான்சன் WWE பொதுவாக ஏற்கப்பட்ட சாம்பியன்ஷிப் போட்டியை லெஸ்னரிடம் இழந்தார், இத்துடன் அவருடைய இறுதி சாம்பியன்ஷிப் காலம் முடிவடைந்தது, மேலும் லெஸ்னர் வரலாற்றிலேயே மிக இளவயது WWE சாம்பியனாக மாறினார். இந்த சாதனையை முன்னர் தி ராக் தக்கவைத்துக் கொண்டிருந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தி ராக் கடைசியாக ஸ்மாக்டவுன்! என்பதில் வில்லத்தனமாக இருந்தார். ஜனவரி 2003 -இல், அவர் வெளிப்படையாக ஹல்க் ஹோகனை விமர்சித்தார். இவர்களுக்கு இடையே நோ வே அவுட்டில் ரஸ்ஸில்மேனியா X8 மறுபோட்டியில் தி ராக் மீண்டும் வெற்றி பெற்றார். இம்முறை அவர் வின்ஸ் மெக்மோஹன் மற்றும் சில்வியன் கிரினியர் ஆகியோரின் உதவியைப் பெற்றார். தி ராக் பின்னர் அவரை அவரே ரா பிராண்ட் என்று அழைத்துக் கொண்டு தி ஹரிக்கேன் மற்றும் பிற ரசிகர்களுக்கு பிடித்த நபர்களுடன் சண்டையிட்டார். அவர் குழந்தைத்தனமான ஜிம்மிக் ஒன்றையும் செய்தார், அதில் அவர், கிட்டாரை வைத்துக்கொண்டு போட்டி நடந்த நகரத்தைக் கிண்டல் செய்து பாட்டு பாடினார், அது பின்னர் \"ராக் கான்சர்ட்\" ஆக மாறியது. ரா இன் 2003 ஆம் ஆண்டு நிகழ்வில் மார்ச் 24 இல் இதுவே மிக முக்கிய நிகழ்ச்சியாக இருந்தது, இதில் ராக் போட்டி நடந்த இடமான கலிஃபோர்னியாவின் சாக்ராமென்டோ நகரத்தைக் கிண்டல் செய்து பாடினார், ஏனெனில் சாக்ராமென்டோ கிங்ஸ்' அணியானது லாஸ் ஏஞ்சல்ஸ் லேக்கர்ஸ் வெல்ல முடியாமலிருந்தது. ஸ்டோன் கோல்ட் ஸ்டீவ் ஆஸ்டின் திரும்ப வந்ததும், அவர்கள் மீண்டும் ஒருமுறை சண்டையிட்டனர், அப்போது தி ராக் ஆஸ்டினை ரஸ்ஸில்மேனியா XIX -இல் தோற்கடித்தார், அதுதான் ஆஸ்டின் ரஸ்லிங்கில் கலந்து கொண்ட கடைசி போட்டியாகும். பின்னர் தி ராக் பில் கோல்ட்பர்க் உடன் சண்டையிட்டார், இவருடன் தான் ராக் பேக்லாஷ் போட்டியில் தோற்றிருந்தார். கிறிஸ் ஜெர்க்கோ மற்றும் கிறிஸ்டியன் ஆகியோர் இடையே ஒரு இரவில் நடந்த சண்டையில் தி ராக் மீண்டும் ரசிகர்களுக்கு பிடித்தவரானார். அவருடைய முந்தைய, வில்லன் காலத்தில், தி ராக் கிறிஸ்டியனை தனக்கு பிடித்த மல்யுத்த வீரர் என்றும், கிறிஸ்டியன் தன்னைத் தானே \"நியூ பீப்பிள்ஸ் சாம்பியன்\" என்று அழைத்துக் கொள்ள வேண்டும் என்றும், அவருடைய ரசிகர்களை \"ஹிஸ் பீப்ஸ்\" என்று அழைக்க வேண்டும் என்றும் அறிவித்திருந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தி ராக் ரஸ்லிங் போட்டிகளில் 2004 இன் ரஸ்ஸில்மேனியா XX வரை அடிக்கடி தோன்றினார், அதன் ஸ்டோரிலைன், மிக் ஃபோலேவைச் சுற்றி நடந்து வந்தது, அதில் இவர் எவல்யூஷன் (ரிக் ஃப்ளேய்ர், ராண்டி ஓர்டன், ட்ரிபிள் எச் மற்றும் பாடிஸ்டா) ஆகியோருக்கு எதிராக ஆதரிக்க வேண்டியிருந்தது. தி ராக் அவருடைய சொந்த \"திஸ் இஸ் யுவர் லைஃப்\" போட்டியை ஃபோலேவுக்கு மார்ச் 8, 2004 ரா போட்டியில் வழங்குவதாக ஒரு நகைச்சுவையான ரிங் பகுதியும் சேர்க்கப்பட்டது. ராக் ஐந்து ஆண்டுகளுக்கு பின்னர், ஃபோலேவுடன் இணைந்து, ராக் அன் சாக் கனக்ஷனை மீண்டும் உருவாக்கினார். இந்த ஜோடி, ஆர்டன், ஃப்ளேய்ர் மற்றும் பாடிஸ்டா ஆகியோருடன் ரஸ்ஸில்மேனியா XX இல் ஒரு ஹேண்டிகேப் போட்டியில் தோற்றது, இதில் ஆர்டன் ஃபோலேவை RKO உடன் பின் செய்தார். 2010 வரை, இதுவே ராக்கின் கடைசி போட்டியாக இருந்துவருகிறது. ரஸ்ஸில்மேனியாவைத் தொடர்ந்து WWE -இல் அடிக்கடி தோன்றி வந்தார், அதில் யூகேன் க்கு ஆதரவாக இருந்தது, அவருடைய சொந்த ஊரான மியாமிக்கு வந்திருந்து லா ரெசிஸ்டன்ஸ் என்பவரை ஃபோலே தோற்கடிக்க உதவியது போன்றவற்றை செய்து வந்தார். 2004ஆம் ஆண்டில், அவர் WWE டிவா சர்ச் போட்டியின்போது \"பை ஈட்டிங் கான்டஸ்ட்டைத்\" தொகுத்து வழங்கினார் பின்னர் ஜோனதான் கோச்மேன் என்பவருக்கு ராக் பாட்டம் மற்றும் பீப்பிள்ஸ் எல்போ ஸ்டைல் அடிகளைக் கொடுத்தார். இந்த தோற்றத்துக்கு பின்னர், பல பேட்டிகளில் ஜான்சன், அவர் இனிமேலும் WWE உடன் ஒப்பந்தத்தில் இல்லை என்று கூறி வந்தார். அவருடைய பெயரான \"தி ராக்\" என்பதை அவர் தொடர்ந்து பயன்படுத்தி வந்த காரணம், அந்த பெயருக்கு WWE மற்றும் அவர் இருவருமே சொந்தக்காரர்கள் என்று கூறினார். மார்ச் 12, 2007 -இல் தி ராக் WWE -இல் தோன்றினார், இது கிட்டத்தட்ட மூன்று ஆண்டுகள் கழித்து நடந்தது, இதில் முன்பதிவு செய்யப்பட்ட ஒரு பகுதியில் டைட்டன்ட்ரான் என்ற போட்டியில் ரா வில் இது ஒளிபரப்பாகியது. பாபி லாஷ்லே உமாகாவை ரஸ்ஸில்மேனியா 23 -இல் டோனல்ட் ட்ரம்ப் என்ற போட்டியிலும், வின்ஸ் மெக்மோஹனின் \"பேட்டல் ஆஃப் தி பில்லியனர்ஸ்\" போட்டியில் வெல்வார் என்றும் சரியாக \"கணித்து\" கூறினார். மார்ச் 29, 2008 -இல், தி ராக் அவருடைய தந்தை, ராக்கி ஜான்சனையும், தாத்தா பீட்டர் மைவியாவையும் WWE ஹால் ஆஃப் ஃபேம் நிகழ்ச்சிக்கு அழைத்து வந்தார். இந்த நிகழ்ச்சிக்கான பேச்சின்போது, அவர் WWE சூப்பர்ஸ்டார்களான ஜான் சீனா, சான்டினோ மாரெல்லா, கிறிஸ் ஜெரிக்கோ, மிக் ஃபோலே, ஷான் மைக்கேல்ஸ் மற்றும் ஸ்டீவ் ஆஸ்டின் ஆகியோரை வறுத்தெடுத்தார். அக்டோபர் 2, 2009 -இல், ஸ்மேக்டவுன் நிகழ்ச்சியின் 10வது ஆண்டு விழாவுக்கான நிகழ்ச்சியில் ஒரு முன்பதிவு செய்யப்பட்ட வீடியோவில் சிறப்புத் தோற்றம் தந்து ஸ்மேக்டவுனின் ஆண்டுவிழாவைப் பற்றி பேசினார்.   அதில் விரைவிலேயே   'ரா நிகழ்ச்சியின் \"சிறப்பு தொகுப்பாளராக\" வருவார் என்பதையும் கோடிட்டு காட்டினார்.  ஸ்போர்ட்ஸ் இல்லஸ்ட்ரேடட் பத்திரிக்கைக்கான ஒரு பேட்டியில் அவர்  தன்னுடைய புதிய படமான,  டூத் ஃபேரியை விளம்பரப்படுத்தினார், பின்னர் அதில்  ரா நிகழ்ச்சியை ஜனவரி மாதத்தில் தொகுத்து வழங்க வேண்டியிருந்தது, ஆனால், இந்த படத்தை விளம்பரப்படுத்த அவர் மெக்சிகோ செல்ல வேண்டும் என்றும், இந்த கோடை காலத்தில் திரும்பவும் வந்திருந்து நிகழ்ச்சியைத் தொகுத்து வழங்குவார் என்றும் கூறினார்.   மேலும் அவர், தொகுத்து வழங்குவதற்காக மட்டுமே, WWE நிகழ்ச்சிக்கு வரவிரும்பவில்லை என்றும், பல ஆண்டுகளாக ரசிகர்கள் பார்க்காத வகையில் ரசிகர்களை மகிழ்விக்கவும் விரும்புவதாகவும் அவர் கூறினார்.  '","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"thumbnail|right|200px|2001 -ஆம் ஆண்டில் வேனிட்டி ஃபேரில் டுவெயின் ஜான்சன், புகைப்படம் எடுத்தவர் ஜெர்ரி ஏவ்னைம். Star Trek: Voyager மற்றும் ''தட் '70s ஷோ'' ஆகியவற்றில் ஜான்சன் கவுரவ தோற்றத்தில் தோன்றினார், அதில் அவர் தன்னுடைய தந்தையான, ராக்கி ஜான்சனாக நடித்தார். முதன்முதலாக, தி மம்மி ரிட்டர்ன்ஸ் என்ற திரைப்படத்தில், ஸ்கார்ப்பியன் ராஜாவாக படத்தின் தொடக்கத்திலும் இறுதியிலும் ஒரு சில காட்சிகளில் நடித்திருந்தார். இந்த திரைப்படத்தின், பொருளாதார ரீதியான வெற்றி, தொடர்ந்து வந்த படமான, தி ஸ்கார்ப்பியன் கிங் கில் முக்கிய கதாபாத்திரத்தில் இவரை நடிக்க வைத்தது. அவர் தொடர்ந்து வரவிருக்கிற ஜானி ப்ராவோ படத்திலும் நடிப்பதற்கு கேட்கப்பட்டார், ஆனால் அந்த திரைப்படம் தயாரிப்பின்போதே கைவிடப்பட்டது. 2004 ஆம் ஆண்டில், அவருடைய கடைசி WWE போட்டிக்கு பிறகு, ரஸ்லிங்கை விட்டுவிட்டு, நடிப்பில் மட்டுமே முழு கவனம் செலுத்தி வந்தார். டிஸ்னி சேனலின் ஹிட் நிகழ்ச்சியான கோரி இன் தி ஹவுஸ் இல், “நெவர் தி டுவெயின் ஷால் மீட்” என்ற அத்தியாயத்தில் நடித்தது உட்பட தொடர்ந்து தொலைக்காட்சிகளிலும் தோன்றி வந்தார் WWE -இல் இதன் பிறகும் ஜான்சன் இணைந்திருக்கவில்லை என்றபோதிலும், அந்நிறுவனம் \"தி ராக்\" பொருட்களை விற்று வந்தது, மற்றும் தொலைக்காட்சி நிகழ்ச்சிகளின் மான்டேஜிங் காட்சிகளில் ஜான்சன் தொடர்ந்து நன்றாகவே காண்பிக்கப்பட்டு வந்தார். தி ராக் தொடர்ந்து அவருடைய, பல திறன்களையும் நடிப்பையும் பல வகைகளில் காண்பித்து வந்தார். அதில் குறிப்பிடத்தக்கவை, பிரபல கால்பந்தாட்ட வீரராக, தி கேம் பிளான் திரைப்படத்திலும், கெட் ஸ்மார்ட் திரைப்படத்தில் ஏஜென்ட் 23 ஆக நடித்திருந்ததும் ஆகும்.2007 -ஆம் ஆண்டின் கின்னஸ் புக் ஆஃப் வோர்ல்ட் ரிக்கார்ட்ஸ் புத்தகத்தில், முதல் படத்திலேயே மிக அதிக சம்பளம் பெற்ற நடிகர் என்ற பெருமையுடன் இடம்பெற்றார், முதல் படத்தில் அவர் $5.5 மில்லியன் சம்பளமாக பெற்றார். பிப்ரவரி 24, 2008 -இல் 80 வது அகாடமி விருதுகளில் அவர் கலந்து கொண்டார், அதில் சிறந்த விஷுவல் எஃபெக்ட்ஸுக்கான விருதை வழங்கினார். தி கேம் பிளான் படத்தில் நடித்ததற்காக, 2008 -ஆம் ஆண்டின் நிக்லோடியன் கிட்ஸ் சாய்ஸ் விருதுகளுக்கு அவர் பரிந்துரைக்கப்பட்டார், ஆனால் அதை ஜானி டெப்பிடம் தோற்றுவிட்டார், அவர் ''Pirates of the Caribbean: At World's End'' திரைப்படத்திற்காக இந்த விருதைப் பெற்றார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"thumbnail|2009 ட்ரைபெகா திரைப்பட விழாவில் டானி கார்சியா மற்றும் ஜான்சன். 2000 -ஆம் ஆண்டில், ஜான்சன் 2000 ரிபப்ளிகன் கட்சியின் தேசிய மாநாட்டிலும் 2000 டெமோக்ராடிக் கட்சியின் தேசிய மாநாட்டிலும் கலந்து கொண்டார், முதலாவது நிகழ்ச்சியில் உரையாற்றவும் செய்தார். இந்த இரண்டு தோற்றங்களுமே, WWE -இன் பாகுபாடற்ற \"ஸ்மேக்டவுன் யுவர் வோட்\" என்ற பிரச்சாரத்துக்காகவே, இது எந்தவொரு கட்சியையும் வேட்பாளரையும் சாராத இளைஞர்களையும் வாக்களிக்க தூண்டுவதற்காக நிகழ்ந்த பிரச்சாரமாகும். ஜான்சனின் தாயாரான, அடா ஃபிடிசெமானு மைவியா, சமோவாவின் அரசர் மலேடோவா டனுமாஃபிலி II என்ற மன்னரின் வழிவந்தவர் என்பதால், 2004 -ஆம் ஆண்டின் ஜூலை மாதத்தில் சமோவாவுக்கு ஜான்சன் சென்றபோது அவருக்கு புனிதமான சிய்யுலி என்ற பட்டம் வழங்கப்பட்டது, இது சமோவாவின் மக்களுக்கு அவர் ஆற்றிவந்த சேவைக்காக வழங்கப்பட்டது. எனவே, அவர், சமோவா வட்டாரங்களில், சிய்யுலி டுவெயின் ஜான்சன் என்ற பெயரில் அறியப்படுகிறார். சமோவாவின் தேசிய ரக்பி யூனியன் டீமின் ஆதரவாளார் ஆவார் இவர், இதனாலேயே இந்த அணியின் வலைத்தளத்தில், 2007 ரக்பி உலகக்கோப்பையின் போது, ஒரு தனிப்பட்ட மனு சமோவா ஜெர்சியில் அலங்கரிக்கப்பட்ட எழுத்துக்களில் \"தி ராக்\" என்று எழுதப்பட்டு அவருடைய புகைப்படம் காண்பிக்கப்பட்டது. ஜான்சன் அவருடைய சுயசரிதையை, தி ராக் சேஸ்...(The Rock Says...) என்ற பெயரில், 1999 -ஆம் ஆண்டில், ஜோ லேடன் உடன் இணைந்து வெளியிட்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2 Final reign was as WWE Undisputed Champion.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஓவர்லார்ட் நடவடிக்கை (Operation Overlord) என்பது இரண்டாம் உலகப் போரின் மேற்குப் போர்முனையில் நிகழ்ந்த நேச நாட்டு போர் நடவடிக்கை. பிரான்சின் நார்மாண்டி கடற்கரைப் பகுதியில் நிகழ்ந்த இப்படையெடுப்புக்கு ஓவர்லார்ட் நடவடிக்கை என்று குறிப்பெயர் இடப்பட்டிருந்தது. ஜூன் 6, 1944ல் தொடங்கிய நார்மாண்டி படையிறக்கம் முதல் ஆகஸ்ட் 24ல் பாரிசு நகரம் வீழ்ந்தது வரையான நிகழ்வுகள் ஓவர்லார்ட் நடவடிக்கை எனக் கருதப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜெர்மனியின் தலைவர்களும், தளபதிகளும் மேற்குப் போர்முனையில் ஒரு படையெடுப்பு நிகழும் என்று கருதவில்லை. எனினும் டியப் திடீர்த்தாக்குதலுக்குப் பின்னர் கடற்கரை அரண்நிலையான அட்லாண்டிக் சுவர் உருவாக்கப்பட்டது. நேச நாட்டு முன்னேற்பாடுகளால் சுதாரித்துக் கொண்ட ஜெர்மானியப் போர்த் தலைமையகம் 1944ல் படையெடுப்பை எதிர்க்க புதிய ஏற்பாடுகளைச் செய்யத் தொடங்கியது. ஆர்மி குரூப் பி எனும் படைப்பிரிவு, ஃபீல்டு மார்ஷல் ரோம்மலின் தலைமையில் இப்பகுதியில் உருவாக்கப்பட்டது. படையெடுப்பை எதிர்க்கும் பொறுப்பு ரோம்மலுக்கு வழங்கப்பட்டது. மேற்கு கடற்கரையில் அரண் நிலைகள் பலவீனமாக இருப்பதை உணர்ந்த அவர், அவற்றைப் பலப்படுத்தும் முயற்சியைத் தொடங்கினார். சுமார் அறுபது லட்சம் கண்ணி வெடிகள் அட்லாண்டிக் சுவரெங்கும் இடப்பட்டன. கடற்கரையை ஒட்டிய பகுதிகளிலும் அரண்நிலைகள் பலப்படுத்தப்பட்டன. மிதவை வானூர்திகள் மற்றும் வான்குடைகளைப் பயன்படுத்தி வான்குடை வீரர்கள் தரையிறங்க ஏதுவான இடங்களில் எல்லாம் ரோம்மலின் தண்ணீர்விட்டான் கொடி (\"Rommel's asparagus\") என்றழைக்கப்பட்ட கூர்மையான குச்சிகள் நடப்பட்டன. பள்ளமான ஆற்றுப் பகுதிகளும், ஆற்று முகத்துவாரப் பகுதிகளும் நிரந்தரமாக வெள்ளக்காடாக்கப்பட்டன. கரையோரமாகக் கடலிலும் நீரடித் தடைகளும், டாங்கு எதிர்ப்புத் தடைகளும் நிறுவப்பட்டன. ஆனால் திட்டமிட்டபடி ஜெர்மானியர்களால் அட்லாண்டிக் சுவரைக் கட்டி முடிக்க இயலவில்லை. நேச நாட்டுப் படைகளை எதிர்கொள்ளுவது எப்படி என்று ஜெர்மானியத் தளபதிகளுக்குள் கருத்து வேறுபாடு இருந்தது. நேச நாட்டுப் படைகளைக் கடற்கரையில் காலூன்ற விட்டுவிட்டால் பின் அவர்களைத் திருப்பி விரட்டவே முடியாது என்று ரோம்மல் உறுதியாக நம்பினார். நேச நாட்டு வான்படைகளின் வான் ஆதிக்க நிலை, ஜெர்மானிய எதிர்த்தாக்குதல்களை முறியடித்துவிடும், எனவே படையெடுப்பைக் கடற்கரையில் படைகள் இறங்கும் தருவாயிலேயே எதிர்த்து அழித்து விடவேண்டும். இதற்காக அனைத்து ஜெர்மானியப் படைப்பிரிவுகளையும் கடற்கரைப் பகுதிகளுக்கு நகர்த்த வேண்டும் என்பது அவரது திட்டம். ஆனால் இட்லரும் மேற்கு முனைத் தளபதி ரன்ஸ்டெடும் இதற்கு மாறான ஆழப் பாதுகாப்பு (depth in defence) உத்தியினை ஏற்றுக்கொண்டனர். நேச நாட்டுப் படைகள் எங்கு தரையிறங்குவார்கள் என்று தெரியாத போது, பெரும்பாலான படைப்பிரிவுகளை பிரான்சின் உட்பகுதியில் நிறுத்த வேண்டும், படையெடுப்பு நிகழும் போது நேச நாட்டுப் படைகளை சிறிது முன்னேற விட்டு பின்பு சுற்றி வளைத்து அழிக்க வேண்டும் என்பது அவர்களது திட்டம். குறிப்பாக பான்சர் (கவச) டிவிசன்களை கடற்கரையோரமாக நிறுத்த ரோம்மல் விடுத்த கோரிக்கை நிராகரிக்கப்பட்டது. நார்மாண்டி கடற்கரைப் பகுதியில் நான்கு காலாட்படை டிவிசன்கள் மட்டுமே நிறுத்தப்படிருந்தன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஐந்து கடற்கரைப் பகுதிகளில் ஒமாகா கடற்கரையில் தான் ஜெர்மானிய எதிர்ப்பு கடுமையாக இருந்தது. அமெரிக்கப் படைகளைத் தரையிறங்க விடாமல் கடலும் கரையும் இணையும் நீர்க்கோட்டில் (waterline) வைத்தே அவர்களை அழிப்பது ஜெர்மானியத் திட்டம். படையெடுப்புக்கு முன் ஜெர்மானிய அரண் நிலைகளை அழிக்க மேற்கொள்ளப்பட்ட நேசநாட்டு வான்வழி குண்டுவீச்சு, மேக மூட்டம் காரணமாக வெற்றி பெறவில்லை. இதனால் சேதமடையாத ஜெர்மானிய பீரங்கி நிலைகளும், துப்பாக்கி நிலைகளும் அமெரிக்கப் படைகள் தரையை அணுகும் முன் குண்டுமழை பொழிந்ததால் அமெரிக்கர்களுக்குப் பெரும் இழப்புகள் ஏற்பட்டன. எனினும் ஜூன் 6 இரவுக்குள் ஒமாகா கடற்கரை அமெரிக்கர் வசமானது. இது போல பிரிட்டானிய மற்றும் கனடியப் படைகள் தரையிறங்கிய கோல்ட் மற்றும் ஜூனோ கடற்கரைகளும் கடும் சண்டைகளுக்குப் பின்னர் கைப்பற்றப்பட்டன. யூட்டா மற்றும் சுவார்ட் கடற்கரைகள் எளிதில் கைப்பற்றப்பட்டன. முதல் நாள் இறுதியில் திட்டமிட்டபடி நேச நாட்டுப் படைகளால் பல இலக்குகளை நிறைவேற்ற இயலவில்லை. சென் லோ, கன், போயோ ஆகிய நகரங்கள் ஜெர்மானியர் வசமே இருந்தன. ஐந்து கடற்கரைப் பகுதிகளும் ஒன்றிணைக்கப்படவில்லை. ஆனால் இப்படையிறக்கத்தில் எதிர்ப்பார்த்த அளவு இழப்புகளும் ஏற்படவில்லை. கைப்பற்றப்பட்ட கடற்கரைப் பகுதிகளில் நிகழ்ந்த ஜெர்மானிய எதிர்த்தாக்குதல்களும் முறியடிக்கப்பட்டுவிட்டன. இந்த அளவில் நார்மாண்டித் தரையிறக்கம் நேச நாட்டு வெற்றியில் முடிவடைந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிலையைச் சீர்செய்ய ஜெர்மானிய மேற்கு முனை தளபதி குந்தர் வோன் குளூக் புதியப் படைப்பிரிவுகளை நார்மாண்டிப் போர்முனைக்கு அனுப்பினார். ஆனால் இரண்டு மாதங்கள் நடந்திருந்த தொடர் சண்டையில் ஜெர்மானியப் படைபலம் வெகுவாகக் குறைந்ததிருந்தது. மேலும் இதுவரை நடந்த சண்டை நகராத காலாட்படை மோதல்கள். கோப்ரா நடவடிக்கையின் வெற்றியால் பிரான்சில் போர் நகரும் போராக மாறியது (war of maneuver). ஆயுத பலத்திலும், எந்திரமயமாக்கலிலும் ஜெர்மனியை விட மிகவும் முன்னணியில் இருந்த நேச நாட்டுப் படைகளுக்கு இப்புதிய போர்முறை சாதகமாக அமைந்தது. இழந்த பகுதிகளை மீண்டும் கைப்பற்ற எதிர்த்தாக்குதல் ஒன்றை நிகழ்த்த இட்லர் தனது தளபதிகளுக்கு உத்தரவிட்டார். பிரிட்டானிப் பகுதியில் அமெரிக்கப் படைகள் கைப்பற்றியிருந்த பகுதிகளை மீட்டு, கோடென்ண்டின் தீபகற்கபத்தின் அவராஞ்செசு நகர் வரை முன்னேற ஜெர்மானியப் படைகளுக்கு இலக்குகள் கொடுத்தார். இத்தாக்குதலுக்கு லியூட்டிக் நடவடிக்கை என்று குறிப்பெயர் இடப்பட்டிருந்தது. ஜெர்மானிய களத் தளபதிகள் இட்லரின் உத்தியோடு உடன்படவில்லை. இத்தகைய தாக்குதலுக்கு வெற்றி வாய்ப்பு மிகவும் குறைவு, மாறாக தாக்குதலில் ஈடுபடும் படைப்பிரிவுகள் சுற்றி வளைக்கப்பட்டு அழிக்கப்பட வாய்ப்பு உண்டு என்று மறுத்தனர். ஆனால் அவர்களது கருத்துகளை கண்டுகொள்ளாமல் நடவடிக்கையைத் தொடங்க உத்தரவிட்டார் இட்லர். ஆகஸ்ட் முதல் வாரத்தில் லியூட்டிக் தாக்குதல் தொடங்கியது. நேச நாட்டு வான்படைகளின் எதிர்த்தாக்குதலால், ஜெர்மானியத் தாக்குதல் படையில் பெரும்பாலான டாங்குகள் அழிக்கப்பட்டன. ஒரு வார சண்டைக்குப் பின்னர், ஜெர்மானிய முன்னேற்றம் தடைபட்டு, தாக்குதலில் ஈடுபட்ட படைப்பிரிவுகள் சுற்றி வளைக்கப்பட்டன. ஜெர்மானியத் தளபதிகள் இட்லரை எச்சரித்தபடியே பல படைப்பிரிவுகள் நேச நாட்டுப் படை வளையத்தில் சிக்கிக் கொண்டதால் ஃபலேசு இடைப்பகுதி உருவாகி விட்டது. ஜெர்மானிய 7வது மற்றும் 5வது கவச ஆர்மிகளின் பல படைப்பிரிவுகள் நேச நாட்டுப் படைகளால் சுற்றி வளைக்கப்படும் நிலை உருவானது. லியூட்டிக் தாக்குதலில் ஜெர்மானியப் படைப்பிரிவுகள் நேச நாட்டுப் படை நிலைகளை ஆழமாக ஊடுருவித் தாக்கியதால், தாக்குதல் முறியடிக்கப்பட்டவுடன் முப்புறமும் எதிரிப்படைகளால சூழப்பட்டு சிக்கிக் கொண்டன. நேச நாட்டுப் படைநிலைகளின் இடையே ஜெர்மானியக் கட்டுப்பாட்டில் இருந்த பகுதி ஃபலேசு வீக்கப்பகுதி (Falaise Gap) என்று அழைக்கப்பட்டது. வடக்கில் கனடியப் படைகளும், மேற்கில் பிரிட்டானிய 2வது ஆர்மியும், தெற்கில் அமெரிக்க 1வது ஆர்மியும் இவ்வீக்கப்பகுதியை சூழ்ந்திருந்தன.ஃபலேசு வீக்கப்பகுதியினை நான்காவது புறமும் சூழ்ந்து ஜெர்மானியப் படைப்பிரிவுகளைச் சுற்றி வளைக்க நேச நாடுகள் டிராக்டபிள் நடவடிக்கையை மேற்கொண்டன. தப்பும் வழி அடைபடும் முன்னர் ஃபலேசு வீக்கப்பகுதியிலிருந்து தப்ப ஜெர்மானியர்கள் பெரும் முயற்சி மேற்கொண்டனர். ஆகஸ்ட் மூன்றாம் வாரத்தில், நேச நாட்டுப் படைகள் மெல்ல மெல்ல அவ்வழியை அடைத்தன. ஆகஸ்ட் 21ம் தேதி ஃபலேசிலிருந்து ஜெர்மானியப் படைப்பிரிவுகள் முற்றிலுமாக சுற்றி வளைக்கப்பட்டு வீக்கப்பகுதி இடைப்பகுதியாக (pocket) மாறிவிட்டது. சண்டை நடந்து கொண்டிருக்கும் போதே பல ஜெர்மானியப் படைப்பிரிவுகள் ஃபலேசிலிருந்து தப்பினாலும் இறுதியில் சுமார் 50,000 வீரர்கள் இடைப்பகுதியில் சிக்கிக் கொண்டு சரணடைந்தனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"திலைட்டு (ஆங்கிலம்: Delight) என்பது ஒரு கோதிக்கு மெட்டல் இசைக்குழு ஆகும். இது 1997ஆம் ஆண்டில் தோற்றுவிக்கப்பட்டது. இது போலாந்தை சேர்ந்த ஒரு இசைக்குழு ஆகும். தற்போது இவ்விசைக்குழு ஆல்டர்நேட்டிவு மெட்டல் பாடல்களையும் வெளியிடுகின்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* அதிகாரப்பூர்வ இணையதளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரொஹான திசாநாயக்க (Rohana Dissanayake, பிறப்பு: மார்ச்சு 9, 1958),  இலங்கை அரசியல்வாதி. இவர் இலங்கை சனநாயக சோசலிசக் குடியரசின், 7வது நாடாளுமன்றத்திற்கான 2010 பொதுத் தேர்தலில், (சுதந்திர இலங்கையின் 14 வது பொதுத் தேர்தல்) ஐக்கிய மக்கள் சுதந்திர முன்னணி சார்பில்   மாத்தளை  மாவட்டத்திலிருந்து மக்களால் தெரிவு செய்யப்பட்ட உறுப்பினர். பிரதி போக்குவரத்து அமைச்சரான இவர் சுதந்திர இலங்கையின் 13 வது நாடாளுமன்ற (2004) பிரதிநிதியாகவும் தெரிவுசெய்யப்பட்டிருந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* ரொஹான திசாநாயக்க","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உதேஸ் பெரேரா (Udesh Perera, பிறப்பு: மார்ச்சு 26 1985), இலங்கை அணியின் துடுப்பாட்டக்காரர். இவர் ஒரு முதல்தர துடுப்பாட்டப் போட்டியில் கலந்து கொண்டுள்ளார். இவர் 2002/03 பருவ ஆண்டில்இலங்கை 19இன் கீழ் அணி உறுப்பினராக பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* உதேஸ் பெரேரா - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லாரி கிரே  (Laurie Gray , பிறப்பு: 1915, இறப்பு: 1983),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 219 முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1934 - 1951 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லாரி கிரே விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 19, 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"முசுக்கொட்டை ( Mulberry) என்பது ஒரு தாவரப் பேரினத்தின் பெயராகும். இப்பேரினத்தைச் சேர்ந்த தாவர இனங்கள் அனைத்தும் இப்பொதுப் பெயராலேயே அழைக்கப்படுகின்றன. இத்தாவரத்தின் இலைகளே பட்டுப்புழு வளர்ப்பில்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மத்திய பட்டு வளர்ச்சி மற்றும் ஆரய்ச்சி கழகம்  கண்காட்சி வளாகத்தில் உள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புழுத்தாக்குதலினால் இலைச்சேதம் ஏற்ப்படும். சேதத்தை கட்டுப்படுத்த டைக்குளோர்வோஸ் (Dichclorvos) இரசாயன பூச்சி கொல்லி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹன்ட்  (Hunt, 18ம் நூற்றாண்டு பிறப்பு, இறப்பு: விபரம் தெரியவில்லை), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் நான்கு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1788-1789 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹன்ட் (ஹாம்செயார் துடுப்பாட்டக்காரர்) - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி திசம்பர் 21, 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உயர் ஆல்க்கேன்கள் (Higher alkanes) என்பவை ஒன்பது அல்லது அதற்கு மேற்பட்ட கார்பன்களைக் கொண்டிருக்கும் ஆல்க்கேன்களாகும்.. நோனேன் என்ற மிக இலேசான ஆல்க்கேனின் தீப்பற்று நிலை 25 பாகை செல்சியசு ஆகும். எனவே இதை அபாயகரமான எரிதன்மை கொண்ட சேர்மமென வகைப்படுத்தவில்லை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மாளிகம்பட்டு ஊராட்சி (Maligampattu Gram Panchayat), தமிழ்நாட்டின் கடலூர் மாவட்டத்தில் உள்ள பண்ருட்டி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நெய்வேலி சட்டமன்றத் தொகுதிக்கும் கடலூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4176 ஆகும். இவர்களில் பெண்கள் 2015 பேரும் ஆண்கள் 2161  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பெரம்பலூர் ஊராட்சி (Perambalur Gram Panchayat), தமிழ்நாட்டின் கடலூர் மாவட்டத்தில் உள்ள விருத்தாசலம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, விருத்தாசலம் சட்டமன்றத் தொகுதிக்கும் கடலூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 956 ஆகும். இவர்களில் பெண்கள் 491 பேரும் ஆண்கள் 465  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அக்ரகாரசாமக்குளம் ஊராட்சி (Agrakarasamakulam Gram Panchayat), தமிழ்நாட்டின் கோயம்புத்தூர் மாவட்டத்தில் உள்ள சர்க்கார்சாமக்குளம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கவுண்டம்பாளையம் சட்டமன்றத் தொகுதிக்கும் கோயம்புத்தூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 9221 ஆகும். இவர்களில் பெண்கள் 4475 பேரும் ஆண்கள் 4746  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எடக்குடி ஊராட்சி (Edakudi Gram Panchayat), தமிழ்நாட்டின் நாகப்பட்டினம் மாவட்டத்தில் உள்ள குத்தாலம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, பூம்புகார் சட்டமன்றத் தொகுதிக்கும் மயிலாடுதுறை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1080 ஆகும். இவர்களில் பெண்கள் 535 பேரும் ஆண்கள் 545  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அருணாபுரம் ஊராட்சி (Arunapuram Gram Panchayat), தமிழ்நாட்டின் விழுப்புரம் மாவட்டத்தில் உள்ள முகையூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருக்கோயிலூர் சட்டமன்றத் தொகுதிக்கும் விழுப்புரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2718 ஆகும். இவர்களில் பெண்கள் 1338 பேரும் ஆண்கள் 1380  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கிம் டாம் (Kim Dam) (அங்குல் எழுத்துமுறை:김담, hanja:金淡, 1416 - 1464)என்பவர் கொரிய யோசியோன் பேரரசைச் சார்ந்த ஓர் அரசியலாளரும் வானியலாளரும் அறிவியலாளரும் ஆவார். இவரது புனைபெயர் முசோங்கியோன் (무송헌, 撫松軒). இவர் கொரிய இலக்கியத்துக்கும் புவிப்பரப்பியலுக்கும் பங்களிப்பு செய்துள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குல்சன் குமார் (Gulshan Kumar, குல்சன் குமார் துவா, மே 5, 1951 – ஆகத்து 12, 1997) டி-தொடர் இசைச் சிட்டை (music label) நிறுவியவர். தவிர பாலிவுட் திரைப்படத் தயாரிப்பாளராகவும் இருந்தார். டி-தொடரை தற்போது இவரது தம்பி கிருசன் குமாரும் மகன் பூசன் குமாரும் கவனித்து வருகின்றனர். இவரது மகள் துளசி குமார் பின்னணிப் பாடகியாக விளங்குகின்றார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* The Gulshan Kumar Murder Homepage at ரெடிப்.காம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தாலமைக் பேரரசு (Ptolemaic Kingdom) (;, Ptolemaïkḕ Basileía) (ஆட்சிக் காலம்:கி மு 305 – கி மு 30) அலெக்சாண்டரின் இறப்புக்கு பின்னர், ஹெலனிய காலத்தில் அவரது படைத்தலைவர்கள் கிரேக்கப் பேரரசை, ஐந்தாக பிரித்துக் கொண்டு ஆண்டனர். கி மு 305இல் கிரேக்கப் படைத்தலைவரும், எகிப்தின் ஆளுநருமான முதலாம்  தாலமி சோத்தர் எகிப்தில் தாலமைக் பேரரசை நிறுவினார்.   எகிப்து உள்ளடக்கிய மத்தியதரைக் கடல் பகுதி நாடுகளை தாலமைக் பேரரசு ஆண்டது. தாலமைக் பேரரசின் தலைநகரம் அலெக்சாந்திரியா நகரம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாபிலோனில் கி மு 323இல் அலெக்சாண்டர் மறைந்த போது அவரது படைத்தலைவர்களுக்குள் கிரேக்கப் பேரரசை யார் ஆள்வது என்ற பிணக்கு (தியாடோச்சி-Diadochi) ஏற்பட்டது. துவக்கத்தில் அலெக்சாண்டரின் சிறு வயது குழந்தையான நான்காம் அலெக்சாண்டரின் பிரதிநிதியாக கிரேக்கப் பேரரசை பெர்டிக்காஸ் (Perdiccas) என்பவர் வழிநடத்தினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Map of Ptolemaic Egypt","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Map of Ptolemaic Egypt","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2) அகில், \" கலைமாமணி இராதாகிருஷ்ணனுடன் ஒரு நேர்க்காணல்\" www.tamilauthuors.com.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அவர் 1962 ஆம் ஆண்டில் பிறந்து மிராண்டா ஹவுஸ் கல்லூரி யில் ஆங்கில இலக்கியத்தில் பட்டம் பெற்றார். பின்னர் அவர் தில்லி பல்கலைக்கழகத்தின் சட்டப் படிப்பின் சட்டப் படிப்பைத் தொடர்ந்தார், மேலும் LL.B மற்றும் LL.M எனும் படிப்புகளில் தங்கப் பதக்கம் பெற்றார். அவர் தனது Ph.D. படிப்பை தில்லி பல்கலைக்கழகத்தில் பெற்று அங்கேயே கற்பித்து வருகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அவகாதரோவின் விதி அல்லது அவகாட்ரோ விதி (''Avogadro's law'') இத்தாலியைச் சேர்ந்த வேதியியல் அறிஞர் அமேடியோ அவகாதரோ முன்மொழிந்த ஒரு வளிம விதியாகும். ஒரே வடிவுடைய கலனில் அடைத்துவைக்கப்பட்ட ஒரே கொள்ளளவுள்ள (சம பருமனுள்ள) வெவ்வேறு வாயுக்கள் ஒரே வெப்பநிலையில், ஒரே அழுத்தத்தில் இருக்கும் போது அதன் அணு மூலக்கூறுகள் ஒத்த எண்ணிக்கையில் (சமஅளவு எண்ணிக்கையில்) இருக்கும் என்று கூறினார் அவகாதரோ. இவரது இந்தக் கண்டுபிடிப்பு அவரது பெயரிலேயே அவகாதரோவின் விதி என்று அறியப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Physical Chemistry by Puti and Sharma","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்தியா,தமிழ்நாடு ,திருவண்ணாமலை மாவட்டம்,திருவண்ணாமலை தாலுகாவில் நாயுடுமங்கலம் ஒரு டவுன்ஷிப்.  இந்த ஊரின் மக்கள் தொகை 8,400 மற்றும் கடல் மட்டத்தில் இருந்து உயரம் 134m.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்த நகரம்  தேசிய நெடுஞ்சாலை NH 234யில்  விழுப்புரம் மற்றும் மங்களூர் க்கிடையே அமைந்துள்ளது","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இது வாலாட்டிகளில் Motacillidae குடும்பத்தை சார்ந்த வாலாட்டியாகும்,இது குறிப்பாக காடுகளில் காணப்படும் வளரியல்பு உடையவை ஆகும். இதன் இனப்பெருக்கமானது கிழக்கு ஆசியா,இந்தியா இந்தோனிசியாவில் செய்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆங்கிலப்பெயர்  :Forest Wagtail அறிவியல் பெயர் :Dendronanthus indicus","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தூம் 2 (Dhoom 2) ( English:Blast 2, D:2, D2, Dhoom 2: Back In Action) என்பது 2006 ஆம் ஆண்டில் வெளிவந்த இந்தியத் திரைப்படம் ஆகும். சஞ்சய் காத்வி என்பவர் இப்படத்தை இயக்கியுள்ளர். ஆதித்யா சோப்ரா மற்றும் யாஷ் சோப்ரா ஆகியோர் இணைந்து இப்படத்தைத் தயாரித்துள்ளனர். இந்தப்படத்தை சுமார் 350 மில்லியன் டாலர் மதிப்பில் யாஷ் ராஜ் ஃபிலிம்ஸ் தயாரித்துள்ளது.''இது தூம் படத்தின் தொடர்ச்சியாகும். அபிசேக் பச்சன் மற்றும் உதய் சோப்ரா ஆகிய இருவரும் காவல்துறை உயர் அதிகாரிகளாக நடித்துள்ளனர். இவர்கள் இணைந்து திரு. எக்ஸ் ( Mr.X) எனும் ஒரு தொழில்முறை திருடனைப் பிடிப்பதற்கான பொறுப்பைப் பெறுகின்றனர். இவன் உலகில் அரியதாக, விலை மதிப்புமிக்க பொருட்களை நவீன தொழில்நுட்பங்களைப் பயன்படுத்தித் திருடுகிறான். இதில் பிபாசா பாசு, மற்றும் ஐஸ்வர்யா ராய் (நடிகை) ஆகியோர் முக்கிய பெண் காதாப்பாத்திரங்களில் நடித்துள்ளனர். தூம் 2 படத்தின் பெரும்பகுதி இந்தியாவில் தான் நடைபெற்றது. மேலும் சில காட்சிகள் டர்பன், இரியோ டி செனீரோ, பிரேசில் போன்ற இடங்களில் நடைபெற்றது.  பிரேசிலில் படப்பிடிப்பு நடத்திய முதல் பாலிவுட் திரைப்படம் இதுவாகும், பெப் ஜீன்ஸ் மற்றும் கொக்கக் கோலா நிறுவனங்களுடன் இணைந்து இந்தப் படத்திற்கான விளம்பரத்தை மேற்கொண்டனர். நவம்பர் 24, 2006 ஆம் ஆண்டில் இது வெளியிடப்பட்டது. இந்தியா முழுவதும் சுமார் 1800 அச்சுப்பிரதிகள் எடுக்கப்பட்டன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தூம் திரைப்படத் தொடரின்  இரண்டாம் பாகமானது 2004 ஆம் ஆண்டில் அதன் முதல் பாகத்தின் போதே முடிவு செய்யப்பட்டது. முதல் பாகத்திற்கு நல்ல வரவேற்பு கிடைத்தது. ரசிகர்களிடம் கிடைத்த வரவேற்பைப் போன்று விமர்சகர்களிடம் கிடைக்கவில்லை. எனவே அடுத்த பாகத்தை எடுக்க இயக்குனர் திட்டமிட்டு அதற்கு தூம் 2 மறுபடியும் அதிரடியில் எனப் பெயர் வைத்தார் (Dhoom 2: Back in Action). இந்த பாகத்தில் ஜான் ஆபிரகாமை மாற்றினார். முதல் பாகத்தில் இருந்து சற்று மாற்றம் வேண்டும் என நினைத்தார். மேலும் இந்த பாகத்தில் கிருத்திக் ரோஷன் மற்றும் ஐஸ்வர்யா ராய் (நடிகை) போன்றவர்களை முக்கிய எதிராளியாக நடிக்க வைத்தார் .ஐஸ்வர்யா ராயின் கதாப்பாத்திரமானது கேட்வுமன் கதாப்பாத்திரத்தைப் போன்று இயக்குனர் வடிவமைத்திருந்தார். மேலும் பிரைட் அண்டு பிரீஜுடைஸ் எனும் படத்திற்காக அதிகரித்திருந்த எடையை குறைக்க வேண்டுமென்று கேட்டுக்கொண்டதால் அவர் தன்னுடைய எடையைக் குறைத்தார். அதுபோலவே தயாரிப்பாளர் கேட்டுக் கொண்டதன்பேரில் கிருத்திக் ரோசனும் தனது எடையை 12 பவுண்டு அளவிற்குக் குறைத்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எளிதில் நெகிழக்கூடிய, உருவாக்க கூடிய பொருட்களான நெகிழி அல்லது பிளாத்திக்குப் பொருட்களின் வேதியியல் பண்புகளையும், அவை உற்பத்தி செய்யப்பட்ட கூடிய முறைகளையும் குழைவியல் தொழினுட்பம் (Plastics Technology) அல்லது நெகிழித் தொழினுட்பம் விளக்குகின்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கைப்பணிச் சொற்றொகுதி 2 -","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இது கலீபா நகரம் ஆ, கலீபா நகரம் B, புதிய கலீபா நகரம் என மூன்று பகுதிகளாகப் பிரிக்கப்பட்டுள்ளது. இவற்றுள் கலீபா நகரம் ஆ கூடுதல் வளர்ச்சியடைந்த பகுதியாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  தொடர்நிகழ்வு வரைபடம் என்பது ஒருங்கிணைந்த மாடலிங் மொழியில் (யுனிஃபைட் மாடலிங் லாங்குவேஜ்) (UML) உள்ள ஒருவகை இடைவினை (interaction) வரைபடம் ஆகும். இது செயல்கள் ஒன்றுடன் ஒன்று எவ்வாறு இயங்குகிறது என்பதையும் எந்த வரிசையில் இயங்குகிறது என்பதையும் காண்பிக்கிறது. செய்தி தொடர்வரிசை விளக்கப்படத்தின் ஒரு சுருக்க வடிவமே இதுவாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எடுத்துக்காட்டாக, வலதுபுறத்தில் உள்ள UML 1.x வரைபடம் ஒரு (எளிய) உணவக அமைப்பின் செய்திகளின் தொடர்ச்சியை விளக்குகிறது. இந்த வரைபடத்தில் ஒரு வாடிக்கையாளர் உணவையும் ஒயினையும் ஆர்டர் செய்வதும் ஒயினைக் குடிப்பதும், உணவு உண்பதும் இறுதியாக உணவுக்கு பணம் செலுத்துவதும் காண்பிக்கப்படுகிறது. கீழ்ப்புறமாக நீட்டிக்கப்படும் புள்ளியிட்ட கோடுகள் நேரவரம்பைக் காண்பிக்கின்றன, நேரம் மேலிருந்து கீழ்நோக்கி செல்கிறது . ஒரு செயல்படுநரிடமிருந்து (actor) அல்லது ஆப்ஜெக்ட்டிடமிருந்து பிற ஆப்ஜெக்ட்களுக்கு வழங்கப்படும் செய்திகளை (தூண்டிகள்) அம்புக்குறிகள் காண்பிக்கின்றன. எடுத்துக்காட்டாக, வாடிக்கையாளர் 'pay' என்ற செய்தியை Cashier க்கு அனுப்புகிறார். அரை அம்புக்குறிகள் ஒத்திசையா முறை அழைப்புகளைக் காட்டுகின்றன.UML 2.0 தொடர்நிகழ்வு வரைபடமானது UML 1.x தொடர்நிகழ்வின் அதே குறியீடுகளை ஆதரிப்பதோடு சாதாரண நிகழ்வு போக்குகளின் மாதிரியிடுதலுக்கு கூடுதல் மாறுபாடுகளை வழங்குகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இடைவினைகளைக் காண்பிக்க செய்திகள் பயன்படுத்தப்படுகின்றன. அவை செய்தி பெயர் மேலே எழுதப்பட்ட கிடைமட்ட அம்புக்குறிகள் ஆகும். நிரப்பப்பட்ட முனைகளைக் கொண்ட அடர்த்தியான அம்புக்குறிகள் ஒத்திசைவு அழைப்புகள், கோட்டு முனைகளைக் கொண்ட அடர்த்தியான அம்புக்குறிகள் ஒத்திசையா அழைப்புகள் மற்றும் கோட்டு முனைகளைக் கொண்ட இடைவெளியிட்ட அம்புக்குறிகள் பதில் செய்திகள் ஆகும். இந்த வரையறை UML 2 ஐ பொறுத்த வரை சரியானது, ஆனால் UML 1.x இலிருந்து கணிசமான அளவுக்கு வேறுபடுகிறது. செயல்படுத்தல் பெட்டிகள் அல்லது முறைமை-அழைப்பு பெட்டிகள் என்பவை லைஃப்லன்களுக்கு மேல்பகுதியில் வரையப்படும் வெற்று செவ்வகங்கள் ஆகும். இவை ஒரு செய்திக்கு மறுமொழியாக செய்யப்படும் செயல்களைக் குறிக்கும் (UML இல் இயக்கக்குறிப்புகள்). ஒரு ஆப்ஜெக்ட் அழிக்கப்படும்போது (நினைவகத்தில் இருந்து அகற்றப்படுதல்), ஒரு லைஃப்லைனுக்கு மேல்பகுதியில் X வரையப்படுகிறது. அதற்கு கீழே இடைவெளியிட்ட கோடுகள் வரையப்படுவது நிறுத்தப்படும் (ஆனாலும், இந்த நிலை முதல் எடுத்துக்காட்டில் கிடையாது). அது ஆப்ஜெக்டிலிருந்தே அல்லது மற்றொன்றிலிருந்து வரப்பெற்ற ஒரு செய்தியின் முடிவாக இருக்க வேண்டும். வரைபடத்துக்கு வெளியே இருந்து அனுப்பப்படும் ஒரு செய்தியானது ஒரு நிரப்பப்பட்ட வட்டத்தின் மூலம் காண்பிக்கப்படும் (UML இல் \"அறியப்பட்ட செய்தி\") அல்லது ஒரு தொடர்நிகழ்வு வரைபடத்தின் கரையிலிருந்து (UML இல் \"கேட்\") காண்பிக்கப்படும். தொடர்நிகழ்வு வரைபடங்களின் திறன்களை UML 2 கணிசமான அளவுக்கு மேம்படுத்தின. பெரும்பாலான மேம்பாடுகள் இடைவினை துண்டுகள் என்பதை அடிப்படையாக கொண்டவை. இது ஒரு மொத்த இடைவினையின் சிறிய துண்டுகளைக் காண்பிக்கிறது. பல இடைவினை துண்டுகள் ஒன்றாக இணைக்கப்பட்டு பலவகையான இணைப்பு துண்டுகளை உருவாக்குகின்றன, பின்னர் இவை இணையியல், நிபந்தனை கிளைகள், விருப்ப இடைவினைகள் போன்ற மாதிரி இடைவினைகளுக்கு பயன்படுத்தப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லிடாஸ் அல்லது லித்தாசு (சின்னம்: Lt; குறியீடு: LTL ), லித்துவேனியா நாட்டின் நாணயம். ஒரு லாட்சில் நூறு சென்டாஸ்கள் உள்ளன. லிடாஸ் என்ற சொல்லின் பன்மை வடிவம் “லிடாய்” அல்லது ”லிட்டு”. லிடாஸ் நாணயம் 1922ல் அறிமுகப்படுத்தப்பட்டது. 1940ல் இரண்டாம் உலகப் போரின் போது லித்துவேனியா சோவியத் யூனியனால் ஆக்கிரமிக்கப்பட்டவுடன் லிடாஸ் நாணய முறை கைவிடப்பட்டு சோவியத் ரூபிள் நாணயம் புழக்கத்தில் இருந்தது. 1993ல் லித்துவேனியா விடுதலை அடைந்தவுடன் லிடாஸ் மீண்டும் அறிமுகப்படுத்தப்பட்டது. 1994-2002 காலகட்டத்தில் லிடாசின் மதிப்பு நான்கு அமெரிக்க டாலர்களாக நிர்ணயிக்கப்பட்டிருந்தது. லித்துவேனியா ஐரோப்பிய ஒன்றியத்தில் இணைந்து விட்டதால் 2010ல் லிடாஸ் கைவிடப்படும் என்று எதிர்பார்க்கப்பட்டது. அதற்கு பதில் ஐரோப்பிய ஒன்றியத்தின் பொது நாணயமான யூரோ லாத்வியாவின் நாணயமாகிவிடும் என்று திட்டமிடப்பட்டிருந்தது. ஆனால் 2008-09ல் ஏற்பட்ட பொருளியல் வீழ்ச்சியால் லித்துவேனியா பாதிக்கப்பட்டு பணவீக்கம் இம்மாற்றம் ஜனவரி 1, 2013கு ஒத்தி வைக்கப்பட்டுள்ளது. தற்போது ஒரு யூரோவுக்கு 3.45 லிடாய் என்று மதிப்பு நிர்ணயம் செய்யப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*மார்ட்டின், ஜோன். எச்.; Notes on Jaffna, Chronological, Historical, Biographical; தெல்லிப்பழை, இலங்கை, 1923. (மறுபதிப்பு: ஏசியன் எஜுகேஷனல் சர்வீசஸ், புது டில்லி, 2003)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"http://www.itstamil.com/kavita-krishnamurthy.html","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*  முத்துக்கமலம் இணையத்தளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தமிழ் மிர்ரர் வலைத்தளம் - http://tamil.dailymirror.lk/%E0%AE%8F%E0%AE%A9%E0%AF%88%E0%AE%AF%E0%AE%B5%E0%AF%88/kalaigarkal/52499-2012-11-11-10-31-26.html#comments","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹசீப் அசன் (Haseeb Ahsan, பிறப்பு: சூலை 15 1939), ஒரு பாக்கித்தானியத் துடுப்பாட்டக்காரர். இவர் 12 தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 49 முதல்தர துடுப்பாட்டப் போட்டிகளிலும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" டிலான் பெரேரா (Dilan Perera, பிறப்பு: ஏப்ரல் 19 1962),  இலங்கை அரசியல்வாதி. இவர் இலங்கை சனநாயக சோசலிசக் குடியரசின், 7வது நாடாளுமன்றத்திற்கான 2010 பொதுத் தேர்தலில், (சுதந்திர இலங்கையின் 14 வது பொதுத் தேர்தல்) ஐக்கிய மக்கள் சுதந்திர முன்னணிசார்பில்   பதுளை மாவட்டத்திலிருந்து மக்களால் தெரிவு செய்யப்பட்ட உறுப்பினர். வெளிநாட்டு வேலைவாய்ப்பு மற்றும் நலன்புரிச் சேவைகள் அமைச்சர். ஒரு சட்டத்தரணியும் கூட. சுதந்திர இலங்கையின் 10வது நாடாளுமன்றம் (1994),  சுதந்திர இலங்கையின் 11வது நாடாளுமன்றம் (2000), சுதந்திர இலங்கையின் 12வது நாடாளுமன்றம் (2001), சுதந்திர இலங்கையின் 13 வது நாடாளுமன்றம் (2004) ஆகியவற்றிலும் பிரதிநிதியாகத் தெரிவுசெய்யப்பட்டிருந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* டிலான் பெரேரா","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" அட்னான் அக்ரம் (Adnan Akram, பிறப்பு: நவம்பர் 17 1983 என்பவர் இங்கிலாந்து அணியின்  துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒன்பது முதல்தர துடுப்பாட்டப் போட்டிகளிலும், இரண்டு ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். 2003-2005 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அட்னான் அக்ரம் கிரிக்கட் ஆக்கைவில் இருந்து - விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி செப்டம்பர் 23 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பவல் பீச் (Paul Beech, பிறப்பு: அக்டோபர் 2 1965),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் நான்கு ஏ-தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1996-1999 ஆண்டுகளில், ஏ-தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பவல் பீச் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 2 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிக் ஈவான்ஸ் (Nick Evans, பிறப்பு: செப்டம்பர் 9 1954), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒரு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1976 ல், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிக் ஈவான்ஸ் - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 6 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மத்தியக் கடல்மீன்வள ஆராய்ச்சி நிலையம் (Central Marine Fisheries Research Institute - CMFRI) இந்திய அரசின் வேளாண்மை அமைச்சகத்தின் வாயிலாக 1947 ஆம் ஆண்டு நிறுவப்பட்டது. இது 1967 ஆம் ஆண்டு இந்திய வேளாண் ஆய்வுக் கழகத்தின் அங்கமானது. இவ்வாய்வு நிறுவனம் கடல் மீன் வளம் அதன் உற்பத்தி பெருக்கம், பாதுகாப்பு ஆகியவற்றைச் சார்ந்து செயல்பட்டு வருகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கான்சி (ஆங்கிலம்: Cangjie, எளிய சீனம்: 仓颉; மரபுச் சீனம்: 倉頡; பின்யின்: cāngjié; வேட்-சில்சு: Ts'ang-chieh) என்பது பண்டைச் சீனாவின் (கிமு 2650) ஒரு முக்கிய நபர் ஆவார். இவர் சீனாவின் முதல் பேரரசர் ஆகிய மஞ்சள் பேரரசரின் அதிகாரபூர்வ வரலாற்றாளராகவும் சீன எழுத்துக்களின் கண்டுபிடிப்பாளாராகவும் முன்னிறுத்தப்படுகிறார். இவர் ஒரு வரலாற்று நபர் என்பதை விட ஒரு தொன்ம செவி வழிக்கதை கதாபாத்திரமாகவே கருதப்படுகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வியாண்டாட், ஓக்லஹோமாவில் ஒரு கூட்டாட்சி அங்கீகரிக்கப்பட்ட பூர்வீக அமெரிக்க பழங்குடி ஆகும். இவர்கள் வென்டட் கூட்டமைப்பு (Wendat Confederacy), ஜோர்ஜிய பேய் (Georgian Bay) மற்றும் லேக் கியூறன் (Lake Huron) ஆகியவற்றிற்கு அருகில் உள்ள பூர்வீக அமெரிக்க வம்சாவளியினர் ஆவர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"- வேலையின்மை (ருநெஅpடழலஅறவெ)\t \t- வறுமை (Pழஎநசவல)\t என்பனவாகும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* திருக்குளந்தை வேங்கடவானன் திருக்கோயில்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"செருமன் கால்பந்துச் சங்கம் (German Football Association, ; DFB ) என்பது செருமனியின் கால்பந்தாட்ட மேலாண்மை அமைப்பாகும். பன்னாட்டுக் கால்பந்து சங்கங்களின் கூட்டமைப்பு (ஃபிஃபா) மற்றும் ஐரோப்பிய கால்பந்து சங்கங்களின் ஒன்றியம் (யூஈஎஃப்ஏ) ஆகியவை தொடங்கப்பட்டபோது அவற்றின் ஆரம்ப உறுப்பினராக இச்சங்கம் இருந்தது. செருமனியின் கால்பந்துக் கூட்டிணைவு அமைப்புகள் மற்றும் தேசிய அளவிலான ஆண்கள் மற்றும் பெண்களுக்கான காற்பந்தாட்ட அணிகளைத் தேர்வு செய்வது இதன் பொறுப்பாகும்.  இதன் தலைமையகம் பிராங்க்ஃபுர்ட் நகரில் அமைந்துள்ளது.  இதன் உறுப்பினர்களாக செருமானியக் கால்பந்துக் கூட்டிணைவு, ஐந்து பிராந்திய மற்றும் 21 மாநில கால்பந்து சங்கங்கள் உள்ளன.  செருமானியக் கால்பந்துக் கூட்டிணைவானது செருமனியின் புன்டசுலீகா மற்றும் 2. புன்டசுலீகா ஆகியவற்றை நிர்வகித்து நடத்துகிறது.  பிராந்திய மற்றும் மாநில சங்கங்கள், அவற்றுக்கான நிர்வாகப் பரப்பில் தொழில்முறை மற்றும் பொழுதுபோக்குக் கால்பந்துப் போட்டிகளை நடத்துகின்றன.  செருமானிய கால்பந்துச் சங்கத்தின் 21 மாநில சங்கங்களில் 25,000-க்கும் மேற்பட்ட கால்பந்துக் கழகங்களும் 6.8 மில்லியனுக்கும் அதிகமான உறுப்பினர்களும் உள்ளனர்; இதன்மூலம் உலகிலேயே தனிப்பெரும் விளையாட்டுக் கூட்டமைப்பாக செருமானியக் கால்பந்துச் சங்கம் விளங்குகின்றது.கருப்பு இறகுகளும் மஞ்சள் நிற அலகும் கொண்ட கழுகு, செருமானிய கால்பந்துச் சங்கத்தின் நற்பேறுச் சின்னமாக விளங்குகிறது.  பவுல் (Paule) எனும் பெயருடைய இக்கழுகை 26 மார்ச், 2006, முதல் நற்பேறுச் சின்னமாக இச்சங்கம் ஏற்றுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* ஆரியங்காவு ஐயப்பன் கோவில் தினமணி, நாள்: நவம்பர் 30, 2012.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":".இடி (Thunder) என்பது காற்றில் உள்ள மூலக்கூறுகளுடன் மேகங்கள் உராய்வதால் வானத்தில் மின்சாரம் உண்டாகிப் பூமியில் பாயும்போது உண்டாகிறது. இடி, மின்னல் இரண்டும் ஒரே நேரத்தில் ஏற்பட்டாலும் மின்னல் முதலில் நம் கண்ணுக்கு தெரியும். சிறிது நேரம் கழித்து இடியொலி கேட்கும். ஒளியின் வேகம் ஒரு நொடிக்கு 300000 கிலோமீட்டர்; ஒலியின் வேகம் ஒரு நொடிக்கு 330 மீட்டர் மட்டும் என்பதே இதன் காரணம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"யாவரும் நலம் (yaavarum nalam) () 2009 இல் வெளிவந்த இந்திய தமிழ், இந்தி திரைப்படம் ஆகும். விக்ரம் குமார் இயக்கத்தில் விக்ரம் குமார், நீலு ஐயப்பன், அபினவ் கஷ்யப் போன்றவர்கள் இப்படத்தை தயாரித்துள்ளனர். இதனை பிக் பிக்சர்ஸ் நிறுவனம் வெளியிட்டது. இப்படத்தில் மாதவன், நீத்து சந்திரா, சச்சின் ஹெடக்கர், தீபக் டோப்ரியால், முரளி சர்மா, ரிட்டிமேன் சட்டர்ஜி, சம்பத் ராஜ் மற்றும் சரண்யா ஆகியோர் நடித்துள்ளனர். இப்படம்  அன்று வெளியானது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மார்க்சிய பெண்ணியம் (Marxist feminism) பெண்கள் வாழ்வது ஒரு ஆதிக்க சமுக அமைப்பு; பலவித உரிமைகளை இழந்து நிற்கிறார்கள்; சுரண்டலுக்கு ஆளாகிறார்கள். ஏற்றத்தாழ்வு நிறைந்து உள்ளது. இதில், ஒரு சாரார் மட்டும், தமது சமத்துவத்தைப் பெறுவது கடினம் ஒட்டுமொத்த பாரபட்சங்களைக் களைந்து முன்னேறும்போதுதான், அனைத்துப் பகுதிக்கும் முழுமையான சமத்துவம் கிடைக்கும் என்கிறது மார்க்சியம். அதாவது பொதுவான பிரச்சனைகளோடு பெண்ணின் பிரச்சினைகள் இணைந்தவை; எனவே பொதுவான தீர்வின் ஒரு பகுதியாகப் பெண்ணிற்கான தீர்வையும் பார்க்க வேண்டும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"திருவிதாங்கூர் சமஸ்தானத்தில் நடைமுறையில் இருந்த சாதிப்பாகுபாடுகள், அதனால் மக்கள் பட்ட துன்பங்கள், உயர் குடியினர் என்று சொல்லிக்கொண்ட நாயர்கள் ஒடுக்கப்பட்டவர்கள் என்று பிரிக்கப்பட்டு அடிமைப்படுத்தப்பட்ட மக்களை வாட்டி வதைத்த கொடுமைகளையும், பலகாலம் கழித்து நாயர்களைவிட உயர்ந்த சாதிகள் என்று சொல்லிக்கொண்ட பிராமணர்கள், நாயர்கள் மட்டுமே வகித்துவந்த பேஷ்கார், திவான் போன்ற பதவிகளை அபகரித்துக்கொண்ட போது ஈழவர்களின் துணையோடுதான் பிராமணர்களையே எதிர்த்து போராடியது, மற்றும் டாக்டர் பல்பு (Padmanabhan Palpu) என்ற ஈழவரின் வழிகாட்டலினால் வேலைவாய்ப்பில் ஈழவர்களுக்கு இழைக்கப்பட்ட கொடுமை பற்றி 1895 ஆம் ஆண்டு மே மாதம் 13 ஆம் நாள் திவான் சுப்பையருக்கு மனுக்கொடுத்தது, அதன் பின் ஈழர்களின் இன குரு நாராயணகுரு பல இடங்களில் தன் மக்களுக்காக தனிக்கோவில் கட்டியது என பல அரிய தகவல்களைக்கொண்டு எழுதப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அரியகுளம் ஊராட்சி (Ariyakulam Gram Panchayat), தமிழ்நாட்டின் திருநெல்வேலி மாவட்டத்தில் உள்ள நாங்குனேரி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நாங்குநேரி சட்டமன்றத் தொகுதிக்கும் திருநெல்வேலி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2695 ஆகும். இவர்களில் பெண்கள் 1374 பேரும் ஆண்கள் 1321  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"( Burlington Township) என்பது ஐக்கிய அமெரிக்க நாடுகளில் அமைந்துள்ள நியூ ஜேர்சி மாநிலத்தின் பேர்லிங்டன் கவுன்டியில் அமைந்துள்ள ஒரு நகரியம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கலப்பு உலோக ஆக்சைடு மின்முனை (Mixed metal oxide electrodes) என்பவை மின்வேதியியல் மின்னாற்பகுப்பு வினைகளில் பயன்படுத்தப்படும் நேர்மின் முனையாகும். மிகுந்த பயனுள்ள சாதனமாக இம்மின்வாய் பயன்படுகிறது. மேற்பரப்பில் பல்வேறு வகையான உலோக ஆக்சைடுகளைப் பெற்றிருக்கும் என்பதே மின்வாய் என்ற சொல்லின் பொருளாகும். வழக்கமாக RuO2, IrO2,அல்லது PtO0.12, போன்றவற்றில் ஒன்று மின்வினையூக்கியாக பயன்படுத்தப்படும். இம்மின் வினையூக்கி மின்சாரத்தையும் கடத்தும் அதே சமயத்தில் குளோரின் வாயு உற்பத்தி போன்ற விரும்பத்தக்க வினையூக்கியாகவும் செயல்படுவது ஒரு வகையாகும். மற்றொரு உலோக ஆக்சைடான தைட்டானியம் டையாக்சைடு மின்சாரத்தை கடத்துவதும் இல்லை. வினையூக்கியாகவும் செயல்படுவதில்லை. ஆனால் விலைமதிப்பு குறைந்தும் உட்புறத்தை அரிமானத்திலிருந்து பாதுகாக்கவும் செய்கிறது. தைட்டானியம் தகடு அல்லது தைட்டானியம் வலைக்கண்ணில் மின்முனையில் உருவாகும் தளப்பொருள் சேர்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஙியாம் டோங் டௌ (Ngiam Tong Chow) டீ துவா பா (Tee Tua Ba) வோங் போ போ (Wong Poh Poh)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எடித் கெல்மன் (Edith Kellman) (ஏப்பிரல் 4, 1911, வால்வர்த், விசுகான்சின் – மே 11, 2007, வால்வர்த், விசுகான்சின் ) ஓர் அமெரிக்க வானியலாளர் ஆவார். இவர் யெர்க்கேசு உடுக்கண வகைபாட்டு முறைக்காகப் பெயர்பெற்றவர். இது MKK அமைப்பு எனவும் வழங்கப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இவர் யெர்க்கேசு வான்காணகத்தில் ஒளிப்பட உதவியாளராகப் பணிபுரிந்தார்.இங்கு இவர் வில்லியம் மார்கனுடனும் பிலிப் கெனானுடனும் இணைந்து யெர்க்கேசு விண்மீன் வகைபாட்டு முறையை உருவாக்கினார். அந்த வான்காணகத்தை விட்டு சென்றதும், வில்லியம் பே உயர்நிலைப் பள்ளியில் கணிதவியல் கற்பித்தார். MKK வகைபாட்டு முறை 1943 இல் அறிமுகப்படுத்தப்பட்டது. இம்முறையை மார்கனும் கெனானும் கெல்மனும் பயன்படுத்தி, ஓ, பீ வின்மீன்களைக் கொண்டு நம் பால்வெளியாகிய பால்வழியின் சுருள் கட்டமைப்பைப் படம் வரைந்தனர். இதன் திருத்திய வடிவம் இன்றும் விண்மீன்களின் வகைபாட்டில் பயன்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கிர்க்காஃபின் விதிகள் (''Kirchhoff's circuit laws'') மின்சுற்றுகளில் மின்னோட்டம், மின்னழுத்தம் ஆகியவற்றைக் கணிக்க உதவுகின்றன. இவ்விதிகள் இரண்டு:இவ்விதிகளை கிர்க்காஃப் (Gustav Kirchhoff) என்ற ஜெர்மானிய அறிஞர் 1845 இல் முதலில் எடுத்துக் கூறினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"frame|right|i 1 + i 4 = i 2 + i 3","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இசுகெச்சப் (Sketch Up)முப்பரிமாண மாதிரிகளை உருவாக்கும் கட்டிடக்கலை வல்லுனர்கள் மற்றும் குடிசார் பொறியியலாளர்கள், திரைப்படத் தயாரிப்பாளர்கள், விளையாட்டு மென்பொருட்தயாரிப்பாளர்கள் மற்றும் பல தொழில் சார் வல்லுனர்களால் பாவிக்கப்படும் மென்பொருளாகும். இம் மென்பொருளானது மிகவும் வெளிப்படையானதும் மகிழ்ச்சியூட்டுவதும் நெகிழ்ச்சியானதுமான மென்பொருளாகும். ஏனைய முப்பரிமாண மென்பொருட்களைப் போலல்லாது இது இலகுவான இடைமுகத்தாலேயே பெரிதும் விரும்பப்படுகின்றது. *இருபரிமாணத்திரையில் மவுஸ்ஸின் (Mouse) துணைகொண்டு முப்பரிமாண உருக்களை உருவாக்கும் வசதி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஸ்கெச்சப்பின் குறிப்பிடத்தக்க நீட்சியானது முப்பரிமாண உருக்களை .kmz கோப்புக்களாக ஏற்றுமதி செய்யவியலும். இது பின்னர் கூகிள் ஏர்த் மென்பொருளில் திறக்கப் படக்கூடியது. எனவே உலகின் எப்பாகத்தில் கட்டிடம் அமையப் போகின்றது அதன் நிலத்தோற்றம் பற்றிய விபரங்களைச் சேகரிக்கவியலும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வேறு நீட்சிகள் கோப்புக்களை 3D ஸ்ரூடியோ (3D Studio) போன்ற மென்பொருடகளில் பாவிக்கக் கூடிய கோப்புக்களாக ஏற்றுமதிசெய்யவியலும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கொடுவாள் பூனை (saber-toothed tiger) முற்றும் அழிந்து போன வரலாற்றுக் காலத்திற்கு முந்தைய ஒரு விலங்கு (pre-historic animal). இவை கொடுவாள் புலி என்று தவறாக அறியப்படுகின்றன. இவற்றுள் பூனைக் குடும்பத்தில் உள்ள 3 துணைக்குடும்பங்களும் பைப்பாலூட்டிகளோடு தொடர்புடைய 2 குடும்பங்களும் அடக்கம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இவற்றின் மேல்த்தாடையில் (Maxilla) உள்ள கோரைப் பற்கள்(canine teeth) இரண்டும் கொடுவாள் போல நீண்டுள்ளன. வாயை மூடினாலும் இப்பற்கள் வெளியே நீண்டு தெரியும். இவை கம்பளி யானை போன்ற இதர வரலாற்றுக் காலத்திற்கு முந்தைய விலங்குகளைக் கொன்று தின்னதாக நம்பப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"42 மில்லியன் ஆண்டுகாலம் இப்புவியில் வாழ்ந்திருந்த இவ்வுயிரிகள் கி.மு. பத்தாயிரமாம் ஆண்டு வாக்கில் இவை அழிந்ததாய் அறியப்படுகிறது  . இக் காலகட்டத்தில் தான் இதர வரலாற்றுக்கு முந்தைய பெரிய விலங்குகளும் அழிந்தன. இவற்றின் அழிவுக்கான காரணம் மர்மமாகவே உள்ளது. மனிதர்களால் நிச்சயமாக இவை அழிந்திருக்க வாய்ப்பில்லை. ஏனெனில் இவ்விலங்கு வரலாற்றுக்கு முந்திய கால மனிதனின் கொடுங்கனவாக (nightmare) இருந்தது அவனுடைய குகை ஓவியங்களில் புலனாகிறது. பனி ஊழி முடிவினால் ஏற்பட்ட மாற்றங்கள் இவ்விலங்கின் அழிவைத் தூண்டியிருக்கலாம் என்று பொதுவாக நம்பப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* முற்றிலும் அழிந்துபட்ட பூனைகள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பிரயன் ராஜதுரை (Brian Rajadurai, பிறப்பு: ஆகத்து 24 1965), இலங்கை கொழும்புப் பிரதேச அணியின் துடுப்பாட்டக்காரர். இவர் 31 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 23 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1988/89-1990/91 பருவ ஆண்டில் இலங்கை சிங்களீஸ் அணி உறுப்பினராக பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* பிரைன் ராஜகுரு - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டெர்ரி பார்ன்ஸ் (Terry Barnes, பிறப்பு: அக்டோபர் 22 1945), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒன்பது ஏ-தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1971-1984 ஆண்டுகளில், ஏ-தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டெர்ரி பார்ன்ஸ் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 2 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒஸ்வால்ட் கோர்ன்வாலிஸ் (Oswald Cornwallis , பிறப்பு: மார்ச்சு 16 1894, இறப்பு: சனவரி 28 1974), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் நான்கு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1920-1926 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒஸ்வால்ட் கோர்ன்வாலிஸ் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 23 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கீத் கார்டம்  ( Keith Gardom , பிறப்பு: திசம்பர் 31 1952), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 17 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், ஐந்து ஏ-தர துடுப்பாட்டப் போட்டியிலும் கலந்து கொண்டுள்ளார். 1973-1974 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கீத் கார்டம் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி 11-11-11","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆர். ஜி. சந்திரமோகன் தமிழ்நாட்டைச் சேர்ந்த முதல் தலைமுறை தொழில் முனைவோர்களில் (entrepreneur) முக்கியமான ஒருவர் ஆவார். பால் மற்றும் தாவர பொருள் தயாரிப்பு நிறுவனமான ஹட்சன் நிறுவனத்தை நிறுவியவர். இந்நிறுவனத்தின் முக்கிய வணிகப்பொருட்கள் ஆரோக்யா பால், அருண் ஐஸ்க்ரீம், கோமாதா பால், ஹட்சன் நெய் போன்றவை ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சந்திரமோகன் சிவகாசிக்கு அருகில் உள்ள திருத்தங்கல் என்கிற ஊரில் நாடார் சமூகத்தில் பிறந்தார். தன் குடும்பத்தை கவனிப்பதற்காக தன் இளவயதிலேயே கல்வியை இடையில் விட்டுவிட்டார்.  1970-ல் தன் குடும்ப சொத்துக்கள் சிலவற்றை விற்று, அதன்மூலம் கிடைத்த ரூபாய் 13,000-தில் ஆர். ஜி. சந்திரமோகன் அன் கோ., என்ற நிறுவனத்தை நிறுவினார்.  1986-ல் இது 'ஹட்சன் விவசாய பொருட்கள் தயாரிப்பு நிறுவனம்' (ஆங்கிலம்: Hutsun Agro Products Ltd) என்று பெயர் மாற்றி நிறுவப்பட்டது . 2002-லிருதந்து இவரது மகன் சத்யன் இந்நிறுவனத்தின் செயற்குழு இயக்குனராக இருக்கிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹட்சனின் அதிகாரப்பூர்வ இணையதளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கலவியற்ற இனப்பெருக்கம் (Asexual reproduction) அல்லது பால்சாரா இனப்பெருக்கம் என்பது ஒரு தனியனில் மட்டும் இருந்து அடுத்த தலைமுறை தனியன்கள் உருவாகும் ஒரு வகையான இனப்பெருக்க முறையாகும். குறிப்பிட்ட அந்த தனியனில் இருக்கும் மரபணுக்கள் மட்டுமே அடுத்த தலைமுறைக்குக் கடத்தப்படும். இங்கே தாய், தந்தை என்ற இரு பெற்றோர் இருப்பதில்லை. முக்கியமாக இந்த வகை இனப்பெருக்கத்தில், உயிரணுக்களில் மடியநிலை இழப்புடன் ஏற்படும் ஒடுக்கற்பிரிவினால் உருவாகும் பாலணுக்களின் தோற்றமோ, அல்லது அவற்றிற்கிடையில் நிகழும் கருக்கட்டலோ நிகழ்வதில்லை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒரு தனியனில் அரும்புகள் போல் உருவாகும் நீட்சிகள் பின்னர் அதிலிருந்து விடுபட்டு ஒரு புதிய தனியனாக வளர்ச்சியடையும். ஐதரா (hydra) போன்ற விலங்குகளில் இவ்வகையான அரும்புதல் முறையைக் காணலாம். சில தனிக் கல உயிரினங்களிலும், உயிரணுவானது அரும்புதல் முறையால் புதிய கலத்தை உருவாக்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒடுக்கற்பிரிவினால் உருவாகும் பாலணுக்களின் சேர்க்கையால் உருவாகும் வித்துக்களோ, நுண்வித்திகளோ இன்றி தாவரங்கள் வேறு பல வழிகளில் புதிய தாவரங்களை உருவாக்கும் திறன் கொண்டவையாக உள்ளன. அவை பதியமுறை இனப்பெருக்கம் எனப்படும். . தாவரங்களில் இலைகள் (Kalanchoe), தண்டுகள் (ரோஜா, கரும்பு), தண்டுக்கிழங்குகள் / நிலத்தடித்தண்டுகள் (இஞ்சி), கிழங்குகள் (உருளைக்கிழங்கு), குமிழ்த்தண்டுகள் (வெங்காயம்) போன்றவை பதியமுறை இனப்பெருக்கத்துக்கு உதவக் கூடியவையாக உள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கன்னிப்பிறப்பு (Parthenogenesis) எனப்படுவது பெண் பாலணுவானது கருக்கட்டல் நிகழாமலேயே முளையமாக மாறி முளைய விருத்தி க்கு உட்பட்டு புதிய தனியனை உருவாக்குவதாகும். தாவரங்கள், முதுகெலும்பிலிகளான எறும்பு, தேனீ போன்ற பூச்சி வகுப்பைச் சேர்ந்த உயிரினங்கள், முதுகெலும்பிகளான சில ஊர்வன, நீர்நில வாழ்வன, மீன்கள், மிக அரிதாக பறவைகள் போன்றவற்றில் இவ்வகை இனப்பெருக்கம் நிகழ்கின்றது.கலப்பில்லா வித்தாக்கம் (Apomixis) எனப்படுவது பன்னத்திலும், வேறு பூக்கும் தாவரங்களிலும் கருக்கட்டல் நிகழாமலே புதிய இருமடிய நுண்வித்திகள் உருவாதல் ஆகும். ஏனைய வித்துத் தாவரங்களில் மிக அரிதாகவே இவ்வாறான இனப்பெருக்கம் நிகழும். இது இருவகைகளாக நடைபெறுகிறது: ஆண் பாலணுக்களிலிருந்தும் கலப்பில்லா வித்தாக்கம் நிகழலாம். ஆப்பிரிக்கத் தாவரமான சகாரா சைப்பிரசு (Cupressus dupreziana) என்ற மரவகையில் முளையத்தின் மரபணுக்கள் மகரந்தத்திலிருந்தே பெறப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பட்டைத்தலை வாத்து (Bar-headed Goose, Anser indicus), அல்லது வரித்தலை வாத்து","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மயிலை நிறமும் பழுப்பு நிறமும் கூடிய உடலும் வெண்ணிற தலையும் கழுத்தும் கொண்டு விளங்கும் வாத்து; பிடரியில் காணப்படும் இரு கரும்பட்டைகள் இதன் பெயர்க்காரணமாக அமைந்தன. ஆண் வாத்திற்கும் பெண் வாத்திற்கும் வேறுபாடு காணப்படுவதில்லை . அளவில் நடுத்தர வாத்து என்ற பிரிவிலுள்ள பட்டைத்தலை வாத்து, 71–76 செ.மீ (28–30 அங்குலம்) மொத்த நீளமும் 1.87–3.2 கிலோ கிராம் (4.1–7.1 lb) எடையும் கொண்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*பூமியை விட்டு மேலே செல்ல,செல்ல உடலுக்குத் தேவைப்படும் உயிர்க்காற்று(oxygen) மிகவும் குறைவாகவே கிடைக்கும். ஏனெனில், அங்குள்ள வான்சூழலில் 30% உயிர்க்காற்றே இருக்கும். அக்குறைந்த காற்றை, சிறப்பாக பயன்படுத்த, இதன் உடலின் குருதி தந்தூகிகள் சிறப்பான முறையில் அமைந்துள்ளதால், அத்தந்தூகிகள் அப்பறவைக்கு தேவைப்படும் உயிர்க்காற்றை, செவ்வனே உடல்முழுவதும் சீராகத் தருகின்றன. இதனால் பறவையால் 7மணி நேரத்திற்கும் மேலேயே, தொடர்ந்து பறக்க முடிகிறது. அதாவது 1000 கி.மீ.களுக்கும் மேலே, எங்கும் நில்லாமல் தொடர்ந்து பறக்கிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"File:bar-headed.goose.slimbridge.arp.jpg|இங்கிலாந்தில்... File:Anser indicus (captive).jpg|பாரிசில்... File:Anser indicus au Parc Montsouris.jpg| File:Anser indicus 20080401-DSCF2663.jpg| File:BarheadedGoose2.jpg|நிலத்தில் நடக்கிறது. File:Bald headed geese-Anser indicus-germany.jpg|நிலத்தில்... File:Streifengans.jpg|நீரில்... File:Bar-headed Geese (Anser indicus) grazing at Bharatpur I IMG 5630.jpg|கியொலடியோ தேசியப் பூங்கா, பாரத்பூர், இராசத்தான், File:Bar-headed Goose, Keoladeo National Park,.jpg| கியொலடியோ தேசியப் பூங்கா, இந்தியா File:Bar-headed Geese (Anser indicus)- Preening & resting at Bharatpur I IMG 5672.jpg|கியொலடியோ தேசியப் பூங்கா File:Bar-headed Geese (Anser indicus) at Bharatpur I IMG 5666.jpg|கியொலடியோ தேசியப் பூங்கா File:Bar-headed Geese (Anser indicus) at Bharatpur I IMG 5637.jpg|கியொலடியோ தேசியப் பூங்கா File:Bar-headed Geese (Anser indicus) in beautiful formation at Bharatpur I IMG 5653.jpg|கியொலடியோ தேசியப் பூங்கா File:Ba- headed Geese- Bharatpur I2 IMG 8254.jpg|பாரத்பூர், இந்தியா File:Bar-headed Geese- Bharatpur I IMG 8337.jpg|பாரத்பூர், இராசத்தான் File:Bar-headed Geese (Anser indicus) with Glossy Ibis (Plegadis falcinellus) at Bharatpur I IMG 5647.jpg|இளம் பறவையுடன்...","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*[http://www.ariviyal.in/2015/01/blog-post_19. html எவரெஸ்ட் சிகரத்துக்கு மேலே பறக்கும் தலைப்பட்டை வாத்துகள்]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மார்ஸ் ஒன் (Mars One) இது டச் நெதர்லாந்து நாட்டைச் சேர்ந்த தொழில் அதிபர் பாஸ் லேன்ஸ்டார்ப் என்பவரால் துவங்கப்பட்டுள்ள திட்டம் ஆகும். அமெரிக்க ஐக்கிய நாடுகளின் தேசிய வானூர்தியியல் மற்றும் விண்வெளி நிர்வாகமான நாசா செவ்வாய் கிரகத்தில் தண்ணீர் இருப்பதற்கான வாய்ப்பு உள்ளது என அறிவித்ததன் விளைவாக இவரின் திட்டம் அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* அதிகாரபூர்வதளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பன்ட்ரி அல்லது ஃபன்ட்ரி (மராத்தி: फॅंड्री, ஆங்கிலம்: Fandry) என்பது மராத்தி மொழியில் உள்ள கிளை மொழியான கைக்காடி மொழியில் எடுக்கப்பட்டு பல விருதுகளைப் பெற்றுள்ள படமாகும். கைக்காடி மொழியில் பன்ட்ரி என்றால் பன்றி என்று அர்த்தம். கைக்காடி மொழியானது ஒரு திராவிட மொழியின் தாக்கத்தைக் கொண்ட மொழியாகும். இத் திரைப்பட இயக்குநர் நாகராஜ் மஞ்சுளேவிற்கு இதுவே முதல் படம். இப்படத்தின் கதை சாதி அடிப்படையில் அமைந்து ஒருதலைக்காதலை மையமாக வைத்து நகருகிறது. மகாராஷ்டிர மாநிலத்தில் உள்ள அகமத் நகருக்கு அருகில் அமைந்துள்ள ஒரு கிராமத்தில் இருக்கும் தலித் குடும்ப இளைஞனைப் பற்றிய கருக்கதையைக்கொண்டதாகவும், சாதிய வன்கொடுமையை எதிர்ப்பதாகவும் அமைந்துள்ள படம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஐ-2கே (I-2K) இன்சாட்-2000 என்றும் அழைக்கப்படுகிறது. இது இஸ்ரோவினால் தயாரிக்கப்படும் செயற்கைக்கோள் ஆகும். இதை ஆந்த்ரிக்சு கழகம் சந்தைப்படுத்துகிறது. இவை 2,000 கிலோகிராம் எடைப்பிரிவில் தயாரிக்கப்படுபவை. இதை சிறிய மற்றும் நடுத்தரவகை எடையுடை செயற்கைகோள்கள் என வகைப்படுத்தப்பட்டுள்ளன. இவற்றிற்கு 3,000 வாட்டுகள் மின்திறன் தேவைப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"விண்வெளி செவிலியச் சமுதாயம் (The Space Nursing Society) என்பது பன்னாட்டு விண்வெளி ஆலோசனைக் குழுமம் என்ற அமைப்பைக் குறிக்கிறது. இவ்வமைப்பைச் சேர்ந்த பதிவு பெற்ற செவிலிகள், விண்வெளிச் சேவையில் அர்ப்பணிப்பு உணர்வு மிக்கவர்களாகவும் விண்வெளி புத்தாய்வு பயணங்களில் ஆர்வமிக்கவர்களாகவும் இருப்பார்கள். இலாப நோக்கமற்ற தனிப்பட்ட ஆர்வம் கொண்ட குழுக்களாக இணைந்து செயல்படும் இவர்கள் தேசிய விண்வெளிக் கழகத்துடன் இணைந்து செயல்படுகிறார்கள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சோபியா அஷ்ரப் (Sofia Ashraf) என்பவர் இந்திய ராப் இசைப் பாடகர் ஆவார். போபால் விஷக் கழிவுகள், கொடைக்கானல் பாதரசக் கழிவுகள் உள்ளிட்ட சமூகப் பிரச்சனைகளைப் பேசுகிற ஆக்கங்கள் இவருடையவை. சோபியா ஓகில்வி & மேதர் என்ற பன்னாட்டு விளம்பர நிறுவனத்தில் படைப்பூக்க மேற்பார்வையாளராகப் பணிபுரிந்தவர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜூலை 2015-இல் இவர் வெளியிட்ட \"விடாது கொடைக்கானல்\" (Kodaikanal Won’t) என்ற இசைப்பாடல் மிகுந்த கவனம் பெற்றது. நிக்கி மினாஜின் புகழ்பெற்ற அனகோண்டா பாடலைப் பகடிசெய்து எடுக்கப்பட்ட இந்தப் பாடல் யுனிலிவர் நிறுவனத்தின் தலைமை செயல் அலுவலரே உடனடியாகப் பதிலளிக்கும் கட்டாயத்தை ஏற்படுத்தியது. கொடைக்கானலில் செயல்பட்டு வந்த, யுனிலிவர் நிறுவனத்துக்குச் சொந்தமான வெப்பமானி தயாரிக்கும் ஆலையின் பாதரசக்கழிவு பிரச்சனை குறித்த உலகளாவிய கவனத்தை ஈர்த்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2008-இல் \"டவ்-வுக்காக வேலை செய்யாதீர்கள்\" (“Don’t Work for Dow”) என்ற பாடலைப் பாடினார். அப்பாடல் 1984ல் ஏற்பட்ட போபால் விசவாயு நிகழ்வில் பாதிக்கப்பட்டவர்களுக்கான மறுவாழ்வு குறித்த டவ் கெமிக்கல்ஸ் நிறுவனத்தின் நிலைப்பாட்டைச் சாடுகின்ற பாடலாகும். அதில் பர்தா அணிந்து ராப் வடிவில் பாடியிருந்ததால் \"பர்தா பாடகி\" (burqa rapper) என அறியப்படலானார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நிச்சாம்பாளையம் ஊராட்சி (Nichampalayam Gram Panchayat), தமிழ்நாட்டின் ஈரோடு மாவட்டத்தில் உள்ள பெருந்துறை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, பெருந்துறை சட்டமன்றத் தொகுதிக்கும் திருப்பூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4832 ஆகும். இவர்களில் பெண்கள் 2413 பேரும் ஆண்கள் 2419  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குருநெல்லிபாளையம் ஊராட்சி (Kurunellipalayam Gram Panchayat), தமிழ்நாட்டின் கோயம்புத்தூர் மாவட்டத்தில் உள்ள கிணத்துக்கடவு வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, பொள்ளாச்சி சட்டமன்றத் தொகுதிக்கும் பொள்ளாச்சி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1601 ஆகும். இவர்களில் பெண்கள் 820 பேரும் ஆண்கள் 781  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"செட்டியப்பனூர் ஊராட்சி (Chettiyappanur Gram Panchayat), தமிழ்நாட்டின் வேலூர் மாவட்டத்தில் உள்ள அலங்காயம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஜோலார்பேட்டை சட்டமன்றத் தொகுதிக்கும் திருவண்ணாமலை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 3687 ஆகும். இவர்களில் பெண்கள் 1876 பேரும் ஆண்கள் 1811  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேலநம்மங்குறிச்சி ஊராட்சி (Melanammanakurichi Gram Panchayat), தமிழ்நாட்டின் திருவாரூர் மாவட்டத்தில் உள்ள முத்துப்பேட்டை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருத்துறைபூண்டி சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 575 ஆகும். இவர்களில் பெண்கள் 299 பேரும் ஆண்கள் 276  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லாங்யியர்பியன் (Longyearbyen) என்பது நோர்வே நாட்டுக்குச் சொந்தமான சுவல்பார்டு தீவுக்கூட்டத்தின் நிருவாக மத்திய நிலையமும் பாரிய குடியேற்றமும் ஆகும். 2013 ஆம் ஆண்டில் இவ்விடத்தின் சனத்தொகை 2,075 ஆகும். லாங்யியர் கணவாயில்  இந்நகரம் அமைந்துள்ளது. 2002 ஆம் ஆண்டு முதல் சமுதாய மன்றம் (Longyearbyen Community Council) ஆனது மாநகராட்சி செய்ய வேண்டிய பணிகளினைச் செய்து வருகின்றது. கல்வி, கலாச்சார வசதிகள், தீயணைப்பு துறை, சாலைகள் மற்றும் துறைமுகங்கள் ஆகியவற்றின் பராமரிப்புப் பணிகளையும் இந்த மன்றமே மேற்கொண்டு வருகின்றது. லாங்யியர்பியன் நகரமே சிவல் பார்ட் ஆளுநரின் ஆசனாமாகும். உலகின் வடமுனையில் இருக்கும் நகரங்களில் ஆயிரத்திற்கும் மேற்பட்ட குடியிருப்புக்களைக் கொண்ட நகரம் இதுவேயாகும்.இது 1926 ஆம் ஆண்டு வரை லாங்யியர்பியன் நகரம் என அழைக்கப்பட்டது. ஆர்க்டிக் நிலக்கரி நிறுவனத்தின் உரிமையாளரும் 1906 ஆம் ஆண்டில் நிலக்கரி அகழ்தல் தொழிற்பாடுகளில் ஈடுபட்டவருமான  (John Munro Longyear) என்பவரின் பெயரிலிருந்தே இந்நகரிற்கு லாங்யியர்பியன் எனும் பெயர் சூட்டப்பட்டது. ஸ்டோர் நோர்சே எனும் நோர்வீஜிய நிலக்கரி அகழும் நிறுவனத்தால் தற்போது இங்கு நிலக்கரி அகழப்படுகின்றது. கிரிஜெக்ஸ்மரன் எனும் நாசிய இராணுவதால் இந்நகரம் 1943 ஆம் ஆண்டில் முற்றாக அழிக்கப்பட்டது. எனினும் இரண்டாம் உலகப் போரின் பின்னர் மீண்டும் இந்நகரம் கட்டப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நாத்தாண்டி பிரதேசச் செயலாளர் பிரிவு (Nattandiya Divisional Secretariat, ) என்பது நிர்வாக அலகான பிரதேசச் செயலகங்களில் ஒன்று ஆகும். இது இலங்கையின் வடமேல் மாகாணத்தில் உள்ள புத்தளம் மாவட்டத்தில் உள்ளது. இப்பிரிவு துணை நிர்வாக அலகுகளாக 47 கிராம அலுவலர் பிரிவுகளைக் கொண்டுள்ளது. இப்பிரிவு மக்கள் தொகை 2012 இல் 62106 ஆகக் காணப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* பிரதேசச் செயலகங்கள் நுழைவாயில்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தாம்பரம் விமானப்படை நிலையம் (Tambaram Air Force Station) என்பது தமிழ்நாட்டில் சென்னை, தாம்பரத்தில் அமைந்துள்ள இந்திய வான்படைக்குச் சொந்தமான வான்படைத் தளமாகும். இந்த வான்படைத் தளம் விமானிகளுக்கு பயிற்சி அளிக்கப் பயன்படுத்தப்படுகிறது.இந்த நிலையத்தில்  வான்படை படையணியினருக்காக உள்ள வான்படைப் பள்ளியில் 2015 காலகட்டத்தில் 15 பைலேடஸ் பிசி 7, எம்.கே II போன்றவற்றின் மூலமாக பயிற்றுனர்களால் அடிப்படை பயிற்சிகள் அளிக்கப்படுகின்றன. பிசி-7, கிரண் எம்.கே I, எம்கே II போன்றவை பிற பயிற்சி வானூர்திகள் ஆகும். மற்றும் எச்ஏஎல் சீட்டா, மற்றும் எச்ஏஎல் சேடக் உலங்கு வானூர்தி, ஏஎன்-32 போன்றவையும் இங்கு உள்ளன. இந்தியக் கடற்படையின் உலங்கு வானூர்திகள் கூட இந்த விமானத் தளத்தில் இருந்து இயக்கப்பட்டு வருகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எம். மீனாட்சி சுந்தரம் (M. Meenakshi Sundaram) ஒரு இந்திய அரசியல்வாதியும் முன்னாள் தமிழ்நாடு சட்டமன்ற உறுப்பினரும் ஆவார். 1971, 1977 மற்றும் 1984 தேர்தல்களில் வேதாரண்யம் சட்டமன்றத் தொகுதியிலிருந்து திராவிட முன்னேற்றக் கழக வேட்பாளராக தமிழ்நாடு சட்டமன்றத்திற்குத் தேர்ந்தெடுக்கப்பட்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்திய தேசிய கல்வி முறையை உருவாக்கும் முதல் முயற்சி 1944 ஆம் ஆண்டில் இந்தியாவில் போருக்குப் பிந்தைய கல்வி மேம்பாட்டு பற்றிய கல்வி ஆலோசகரின் அறிக்கையுடன், Sargeant Report எனவும் அறியப்பட்டது. அலிகார், பனாரசந்த் தில்லி ஆகிய மூன்று மத்திய பல்கலைக்கழகங்களின் பணியை மேற்பார்வையிட 1945 ஆம் ஆண்டில் உருவாக்கப்பட்ட பல்கலைக்கழக மானியக் குழுவின் அமைப்பை இது பரிந்துரைத்தது. 1947 ம் ஆண்டு, அனைத்துக் கழகங்களுடனும் கையாளுவதற்கான பொறுப்பு ஒப்படைக்கப்பட்டது.1952 ஆம் ஆண்டில், யூனியன் அரசு பொது நிதியில் இருந்து பொது நிதிகளிலிருந்து மத்திய பல்கலைக்கழகங்கள் மற்றும் பிற பல்கலைக்கழகங்கள் மற்றும் உயர் கல்வி கழகங்களின் நிறுவனங்களுக்கு ஒதுக்கீடு செய்யப்படுவது தொடர்பான அனைத்து வழக்குகளும் பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவிற்கு பரிந்துரை செய்யப்பட வேண்டும் என்று யூனியன் அரசு முடிவு செய்தது. இதன் விளைவாக, பல்கலைக்கழக மானிய ஆணைக்குழு (UGC) 1953 ஆம் ஆண்டு டிசம்பர் மாதம் 28 ஆம் திகதி கல்வி, இயற்கை வளங்கள் மற்றும் அறிவியல் ஆராய்ச்சி அமைச்சின் மறைந்த ஸ்ரீ மவுலானா அபுல் கலாம் ஆசாத் முறையாக திறந்துவைக்கப்பட்டது. எவ்வாறாயினும், யூ.ஜி.சி இந்தியாவில் பல்கலைக்கழக கல்வியின் தரவரிசைகளின் ஒருங்கிணைப்பு, உறுதிப்பாடு மற்றும் பராமரிப்பு ஆகியவற்றிற்காக பாராளுமன்றச் சட்டத்தின் மூலம் இந்திய அரசாங்கத்தின் சட்டப்பூர்வமாக நவம்பர் 1956 ஆம் ஆண்டு நவம்பர் மாதம் மட்டுமே நடைமுறைப்படுத்தப்பட்டது. புனே, ஹைதராபாத், கொல்கத்தா, போபால், குவஹாத்தி மற்றும் பெங்களூரில் ஆறு பிராந்திய மையங்களை அமைப்பதன் மூலம் UGC தனது செயற்பாடுகளை விரிவுபடுத்தியுள்ளது. UGC தலைமையகம் புது டெல்லியில் பஹதுர் ஷா ஜஃபர் மார்க்கில் அமைந்துள்ளது, 35 கூடுதல் பணியிடங்கள், ஃபெரோஸ் ஷா சாலை மற்றும் தில்லி பல்கலைக்கழகத்தின் தென் வளாகம் ஆகியவற்றுடன் இரண்டு கூடுதல் பணியிடங்கள் உள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Free acidity is an important parameter that defines the quality of olive oil and is defined as a percentage as grams of free fatty acids (expressed as oleic acid, the main fatty acid present in olive oil) in 100 grams of oil. As defined by the European Commission regulation No. 2568/91 and subsequent amendments, the highest quality olive oil (Extra-Virgin olive oil) must feature a free acidity lower than 0.8%. Virgin olive oil is characterized by acidity between 0.8% and 2%, while lampante olive oil (a low quality oil that is not edible) features a free acidity higher than 2%. The increase of free acidity in olive oil is due to free fatty acids that are released from triglycerides.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Free acidity is a defect of olive oil that is tasteless and odorless, thus can not be detected by sensory analysis. Since vegetable oils are not aqueous fluids, a pH-meter can not be used for this measure. Various approaches exist that can measure oil acidity with good accuracy.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மடவை மீன்கள் சாம்பல் நிற மீன் எனவும் அழைக்கப்படுகின்றன.வெப்பமான, மிதவெப்பமான நன்னீர் நிலைகளில் வாழ்பவை. 78 வகை இனங்கள்,20 வகை பேரினம் உள்ளது . நீளமான குச்சி போன்றவை. தொட்டால் மின் அதிர்ச்சி உண்டாகும் . மத்திய தரை ஐரோப்பா, ரோமானிய பகுதிகளில் வாழும் மக்கள் முக்கிய உணவாக எடுத்துக்கொள்கின்றனர். வேகமாக வளரக்கூடிய குறைந்த வாழ் நாள்  கொண்ட மீன் .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>Jump up to: a b \"Family Mugilidae - Mullets\". Fishbase. Retrieved 25 March 2017.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"3511 என்பது Wieferich பகா எண் , இதை 1922 ஆம் ஆண்டில் N. G. W. H. Beeger மற்றும் மிகப்பெரிய அறியப்பட்ட - 1093 எனக் கண்டறியப்பட்டது. வேறு எந்த வைஃபெரிக் பகா எண்களும்  அவை 6.7 × 1015 ஐ விட அதிகமாக இருக்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தனிமங்களின் குறியெழுத்துப் பட்டியல் என்பது தனிமங்களின் பெயரி சுருக்கமாக எழுதப்ப்படும் குறியெழுத்தின் அடிப்படையில் வரிசைப் படுத்தப்பட்ட ஒரு வேதியியல் பொருட் பட்டியல். தனிமத்தின் வகைக்கு ஏற்றார்போல நிறவேறுபாடு காட்டப்பட்டுள்ளது. இப்பட்டியலில் தனிமத்தின் அணு எண், தனிமத்தின் குறியெழுத்து, தனிமம் சேர்ந்த நெடுங்குழு, கிடைவரிசை, அணுப் பொருண்மை, கொடுக்கப்பட்டுள்ளன. இது தவிர அடிப்படை மற்றும் பயன்பாட்டு வேதியியலுக்கான அனைத்துல ஒன்றியம் (International Union of Pure and Applied Chemistry) ஏற்றுக்கொண்ட வேதியியல் குறியெழுத்துக்களையும், வரலாற்று வழக்கான குறியெழுத்துக்களையும் சேர்த்துக் கொடுக்கப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ஹபிள் எனப் பொதுவாக அழைக்கப்படும் ஹபிள் விண்வெளித் தொலைநோக்கி (Hubble Space Telescope) டிஸ்கவரி விண்வெளி ஓடத்தினால் 1990 ஆம் ஆண்டு ஏப்ரல் மாதத்தில் வட்டணையில் ஏவப்பட்ட ஒரு விண்வெளித் தொலைநோக்கி ஆகும். அமெரிக்க வானியலாளரான எட்வின் ஹபிள் என்பவரின் பெயரைத் தழுவியே இதற்குப் பெயரிடப்பட்டது. இது முதலாவது விண்வெளித் தொலைநோக்கி அல்ல எனினும் ஹபிள் மிகப் பெரிய தொலைநோக்கிகளுள் ஒன்றும், மிகச் சிறந்ததும் ஆகும். அத்துடன் இது ஓர் ஆய்வுக்கருவி மட்டுமல்லாமல், வானியலுக்கான மக்கள் தொடர்பு நடவடிக்கைகளிலும் பேருதவியாக அமைந்தது. இது நாசா, ஐரோப்பிய விண்வெளி முகமை ஆகியவற்றுக்கு இடையிலான கூட்டு முயற்சி ஆகும். காம்ப்டன் காமாக் கதிர் வான்காணகம், சந்திரா எக்ஸ்-கதிர் அவதான நிலையம், சுபிட்சர் விண்வெளித் தொலைநோக்கி ஆகியவற்றோடு இதுவும் நாசாவின் சிறந்த வான்காணகமாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹபிள் விண்வெளித் தொலைநோக்கியின் வரலாறு 1946 ஆம் ஆண்டிலேயே தொடங்கியது எனலாம். அவ்வாண்டில், வானியலாளரான இலைமன் சுபிட்சர் என்பார் புவிக்கு வெளியிலான அவதான நிலையம் ஒன்றின் வானியல் பயன்பாடுகள் என்னும் தலைப்பில் ஆய்வுக் கட்டுரை ஒன்றை வெளியிட்டார். இதில், புவியில் அமைந்துள்ள தொலைநோக்கிகளைவிட, விண்வெளித் தொலைநோக்கிகள் கொண்டிருக்கக்கூடிய சாதகத் தன்மைகள் குறித்து விளக்கியுள்ளார். முதலாவதாக, தொலைவிலிருந்து வரும் ஒளி வளிமண்டலத்தினூடு வரும்போது ஏற்படும் குழப்பத்தால் கோணப் பிரிதிறன் (angular resolution) மட்டுப்படுத்தப்படுகிறது. புவியின் வளிமண்டலத்துக்கு வெளியே கோணப் பிரிதிறன் ஒளிமுறிவினால் மட்டுமே பாதிக்கப்படுவதால் தெளிவான விம்பங்களைப் பெறமுடியும். தற்போது புவியில் அமைந்துள்ள தொலைநோக்கிகளின் கோணப் பிரிதிறன் 0.5-1.0 arcseconds ஆகும். 2.5 மீட்டர் விட்டம் கொண்ட விண்வெளித் தொலைநோக்கிகளின் கோட்பாடு அடிப்படையிலான பிரிதிறன் 0.05 arcseconds ஆக இருக்கும். இரண்டாவதாக, வளிமண்டலத்துக்கு வெளியே, அகச்சிவப்பு மற்றும் புற ஊதாக் கதிர்களையும் அவதானிக்க முடியும். புவியில் இவை வளிமண்டலத்தால் பெருமளவு உறிஞ்சப்பட்டு விடுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இத்தகைய நிதிப் பிரச்சினைகளினால் திட்டத்தின் அளவைக் குறைக்க வேண்டிய தேவை ஏற்பட்டது. தொலைநோக்கியின் ஆடியின் அளவு 3 மீட்டரில் இருந்து 2.4 மீட்டராகக் குறைக்கப்பட்டது. இது ஆடிக்கான செலவைக் குறைத்தது மட்டுமன்றி, தொலைநோக்கியின் மொத்த அளவையும் குறைத்து பிற வன்பொருட் செலவுகளையும் குறைக்க உதவியது. பயன்படுத்தப்பட இருந்த முறைமைகளைச் சோதிப்பதற்காக முதலில் அனுப்பப்பட இருந்த 1.5 மீட்டர் விண்வெளித் தொலைநோக்கித் திட்டமும் கைவிடப்பட்டது. அத்துடன் நிதிப் பற்றாக்குறையைச் சமாளிப்பதற்காக ஐரோப்பிய விண்வெளி முகமையுடன் (European Space Agency) கூட்டுச்சேரவும் முடிவு செய்யப்பட்டது. ஐரோப்பிய விண்வெளி முகமை சில கருவிகளை வழங்க ஒத்துக்கொண்டதுடன், மின்னுற்பத்திக்கான சூரியக் கலங்களை வழங்கவும், ஐக்கிய அமெரிக்காவில் தொலைநோக்கித் திட்டத்தில் வேலை செய்வதற்கான பணியாட்களை அனுப்பவும் முன்வந்தது. இதற்காக விண்வெளித் தொலை நோக்கியின் 15% க்குக் குறையாத அவதானிப்பு நேரத்தை வழங்க நாசா ஒத்துக்கொண்டது. 1978 ஆம் ஆண்டில் காங்கிரஸ் 36,000,000 அமெரிக்க டாலர்களை இத் திட்டத்துக்கு ஒதுக்கியது. தொடர்ந்து 1983 இல் நிறைவேற்றப் படவேண்டும் என்ற இலக்குடன் வேலைகள் தொடங்கின. 1983 ஆம் ஆண்டில் தொலைநோக்கிக்கு, 20 ஆம் நூற்றாண்டின் முக்கிய கண்டுபிடிப்புக்களில் ஒன்றான, அண்டம் விரிவடைகிறது என்பதைக் கண்டுபிடித்த எட்வின் ஹபிளின் பெயரைத்தழுவிப் பெயரிடப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹபிள் காலவெளியில் நம்மைக் கடந்த காலத்திற்கு இட்டுச் செல்லும் காலப் பொறியாகச் (time machine) செயல்படுகிறது. எவ்வாறெனில் பிரப‌ஞ்சத்தின் தொலைதூரத்தில் உள்ள ஓர் இடத்திலிருந்து ஒளி ஹபிளை அடைய சில பில்லியன் ஆண்டுகள் ஆகிறது. அவ்வொளி ஹபிளை வந்தடையும் போது ஹபிள் அதைப் படம் பிடிக்கிறது. ஆகவே அந்தப் பிரபஞ்சப் பகுதியில் பில்லியன் ஆண்டுகளுக்கு முன்னால் என்ன நடந்தது என்பதை நாம் அறிந்து கொள்ள முடிகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* \"ஹபிள்\" வானியல் தொலைநோக்கி.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லிங்கின் பார்க் என்ற குழு கலிபோர்னியாவின் அகூரா மலையைச் சேர்ந்த ஒரு ராக் இசை குழுவாகும். 1996 ஆம் ஆண்டு துவங்கப்பட்ட இந்த குழு 2000 ஆம் ஆண்டு தனது முதல் இசை வெளியீட்டின் மூலம் தனது முதல் வெற்றியை சந்தித்தது. ஹைப்ரிட் தியரி என்ற இந்த இசை வெளியீடு RIAAவினால் 2005 ஆம் ஆண்டு அங்கீகரிக்கப்பட்டது (வைரம்) மீடியோரா என்ற மற்றொரு இசை வெளியீடு இந்த குழுவின் அடுத்த வெற்றியாக இருந்தது. இது 2003 ஆம் ஆண்டு பில்போர்டு 200 இசை அட்டவணையில் தலைமை இடத்தை பிடித்து இருந்தது. இதன் மூலமாக இந்த குழுவினர் ஏராளமான சுற்றுப்பயணங்கள் மற்றும் அறப்பணிகளில் ஈடுப்பட்டனர். 2003 ஆம் ஆண்டில், MTV2 லிங்கின் பார்க், இசை வீடியோ காலத்தில் ஆறாவது இடத்தை பிடித்திருப்பதாக அறிவித்தது. மேலும் இந்த நூற்றாண்டில் ஓயாசிஸ், கோல்ட்ப்ளேவை தொடர்ந்து மூன்றாவது இடத்தை பிடித்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேல் நிலைப்பள்ளி நண்பர்களாக இருந்த மைக் ஷிநோடா, பிராட் டெல்சன் மற்றும் ராப் பூர்டனை கொண்டு ஆரம்பிக்கப்பட்டது லிங்கின் பார்க். பள்ளிப் படிப்பை முடித்த பின்னர் இசையை தொழிலாக எடுக்க எண்ணிய இந்த கலிபோர்னிய இளைஞர்கள் ஜோ ஹான், டேவ் \"பீனிக்ஸ்\" பார்ரெல் மற்றும் மார்க் வேக்பீல்டை தங்கள் சீரோ(Xero) குழுவுடன் இணைத்துக்கொண்டனர். வசதிகள் குறைவாக இருந்த பொழுதிலும் இந்த குழு அதை தடையாக எண்ணாமல் ஷிநோடாவின் படுக்கையறையில் இருந்த ஒலிப்பதிவு ஊடகங்கள் மூலம் தங்கள் இசை தொகுப்புகளுக்கு உயிர் ஊட்டினார்கள். (1996) அவர்களது தொகுப்பு நல்ல விலைக்கு போகாத நிலையில் இந்த குழுவை சேர்ந்தவர் இக்கட்டில் தள்ளப்பட்டிருந்தனர். தனது உழைப்புக்கேற்ற வெற்றி கிட்டாதோ என்ற அச்சத்தில் அந்த சமயத்தில் வேக்பீல்ட், குழுவின் பாடகர் குழுவை விட்டு வெளியேறி வேற தொகுப்புகளில் பங்கேற்க முடியுமா என்று முயற்சி செய்தார். பார்றேல்லும் டேஸ்டி ஸ்நாக்ஸ் போன்ற இசை குழுக்களுடன் தனது பயணத்தை மேற்கொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹைப்ரிட் தியரி, ரீஅணிமேஷனின் வெற்றியை தொடர்ந்து லிங்கின் பார்க் ஐக்கிய அமெரிக்க நாடுகள் முழுவதும் தனது சுற்றுப்பயணத்தை மேற்கொண்டது. தங்களுக்கு கிட்டிய குறைவான கால அவகாசத்திலும் புதிய இசையை உருவாக்கத் துவங்கினர் இந்த இசை குழுவினர். டிசம்பர் 2002 இல் தங்களது புதிய இசை தொகுப்பைப் பற்றிய தகவலை அதிகாரப் பூர்வமாக வெளியிட்டனர். கிரீசில் மீடியோரா பாறைப் பகுதிகளுக்கு மேல் கட்டப்பட்டிருந்த ஆஸ்ரமங்கள் தங்கள் இசை ஆர்வத்திற்கு விருந்து அளித்ததாக இவர்கள் கூறினர். மீடியோராவில் ந்யூ மெடல், ராப் கோர் உடன் புதிதாக பல இசைக்கருவிகளுடன் சாகுஹசியும் ( மூங்கிலால் செய்யப்பட்ட ஜப்பானிய புல்லாங்குழல்) இடம்பிடித்தது. மார்ச் 25, 2003 அன்று வெளிவந்த லிங்கின் பார்க்கின் இரண்டாவது இசை தொகுப்பு, உலகளாவிய அங்கீகரிப்பைப் பெற்றதோடு , US மற்றும் UK -வில் முதல் இடத்தை பிடித்து ஆஸ்திரேலியாவிலும் இரண்டாம் இடத்தை பிடித்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" '  'DJ லீதலின் \"ஸ்டேட் ஒப் தி ஆர்டில்\" பென்னிங்டன் பங்கெடுத்துக்கொண்டார். இதைத்தவிர அவர் டெட் பை சன்ரைஸ் என்ற பாடலையும் பாடினார். இவரைப் போலவே ஷிநோடா தேபேச்சே மோடுடன் இணைந்து செயல் புரிந்தார். '  2004 ஆம் ஆண்டில் இந்த குழு ஜே-சியுடன் இணைந்து வேலை செய்து ரீமிக்ஸ் இசைத்தொகுப்பு ஒன்றை வெளியிட்டது. அதன் பெயர்   'கொலிஷன் கோர்ஸ்.   இந்த தொகுப்பில் வெளிவந்த பாடல் வரிகள் மற்றும் பாடல் இசை, இதற்கு முன்னர் இந்த இரண்டு இசைக்கலைஞர்களின் இசை தொகுப்புகளில் வெளிவந்த இசை வடிவின் இணைப்பாக இருந்தது. இது நவம்பர் 2004-இல் வெளிவந்தது.   போர்ட் மைனர் என்ற புதிய குழுவை ஷிநோடா துவங்கினார்.   ஜே சியின் உதவியோடு போர்ட் மைனர் தனது முதல் இசைத்தொகுப்பை ( தி ரைசிங் டைட்) வெளியிட்டது.   நம்பிக்கை இல்லாததாலும் பண பிரச்சனைகளாலும் வார்நேர் பரோஸ். ரெகார்ட்ஸ் உடன் இந்த குழு கொண்டிருந்த உறவுப்பாலம், இந்த சமயத்தில் சிதைய தொடங்கியது.   பல மாதங்கள் விவாதத்திற்கு பிறகு டிசம்பர் 2005 இல் கையொப்பம் இட்டனர்.  '","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" அக்டோபர் 2008 இல் ஷிநோடா ஹாநீன் வீட்டில் தங்களது முதல் இரண்டு பாடல்களையும் ஆரம்பித்து விட்டதாக குறிப்பிட்டு இருந்தார். இதில் ஷிநோடா பீனிக்ஸ் மற்றும் ஹான் மூவரும் கலந்து கொண்டனர். இதற்கான ஒளிப்பதிவு மிக விரைவில் நடைபெறவிருக்கிறது என்றும் அவர் குறிப்பிட்டு இருந்தார். 2008 இல் பென்னிங்டன் தங்களது அடுத்த ஆல்பம் ஒரு கருத்து இசைத்தொகுப்பாக இருக்கும் என்று அறிவித்தார். இன்னும் இந்த தொகுப்பை பற்றிய வேறு எந்த விவரத்தையும் இந்த குழு தெரிவிக்கவில்லை. நவம்பர் 2008 இல், MTVயுடன் நடந்த நேர்முக காணலில் பென்னிங்டன், \"இது சற்று பயமுறுத்தும் யோசனையாக எனக்கு தெரிந்தது. ஆனால் எங்களது நண்பர் இதனை கூறும் பொழுது நல்ல யோசனையாக இது எனக்கு தெரிந்தது. இந்த மையத்தை கொண்டு எங்களால் நிறைய எழுத முடிகிறது. எங்கள் கற்பனை வளத்திற்கு இது ஒரு நல்ல தீனியாக உள்ளது\", என்று கூறினார். மேலும் ஆறு வாரத்திற்கு தொடர்ந்தவாறு டிசம்பரில் தொடங்கி, இந்த இசைதொகுப்புக்கு ஒளிப்பதிவு நடக்கும் என்று கூறினார். 2009 ஆம் ஆண்டின் இடைப்பகுதியில் வெளிவர இருந்த இந்த இசைத்தொகுப்பு அவ்வாறு வரவில்லை. ஷிநோடா தனது பிளாக்கில் \"செச்டேரின் டெட் பை சன்ரைஸ் ஆல்பம் இந்த இலை உதிர் காலத்துக்குள்ளேயும் புதிய LP இசைத்தொகுப்பு அடுத்த ஆண்டின் துவக்கத்தில் வெளிவரும் என்று நம்புகிறேன்.\", என்று குறிப்பிட்டு இருந்தார். ஏப்ரல் 2009 இல் ஷிநோடா Transformers: Revenge of the Fallen க்காக பிரபல திரைப்பட கலைஞரான ஹான்ஸ் சிம்மர் உடன் இணைந்து செயல் படப் போவதாக தனது ப்லொக்கில் குறிப்பிட்டு இருந்தார். மே 7 அன்று திரைப்படத்திற்காக உருவான பாடல் \"நியூ டிவைட்\" என்று அறிவிக்கப்பட்டது. இந்த பாடல் மே 18 அன்று வெளிவந்தது. இந்த பாடலுக்கான ம்யூசிக் வீடியோ ஜூன் 12, 2009 அன்று வெளிவந்தது.இந்த பாடல் ஹானால் இயக்கப்பட்டது. ஜூன் 22, 2009, அன்று திரைப்படம் வெளியிடப்பட்ட முதல் நாளன்று இந்த குழு பாடலின் சிறிய பகுதியை வாசித்து காட்டியது. வெஸ்ட்வூட் கிராமத்தில் ஒரு சிறிய தெருவில் இந்த நிகழ்ச்சி நடைப்பெற்றது.ஷிநோடா தனது நேர்முக பெட்டியில் IGN இடம் தங்களது மினிட்ஸ் டு மிட்நைட்டை பல புதிய யுகதிகளை கையாண்டு இந்த தொகுப்பு வெளியாக உள்ளது என்று கூறினார். டிசம்பர் 2009 இல் ஷிநோடா லிங்கின் பார்க் பாதாள விசிறி சங்கத்துடன் கொண்ட உரையாடலில் ஐந்து பாடல்கள் முடிந்திருக்கும் நிலையில் இருப்பதாக குறிப்பிட்டார்.ஷிநோடா ஒரு பாடலுக்கு ராப் செய்யும் பொழுது மற்றொன்றுக்கு ஷிநோடா மற்றும் பென்னிங்டன் மாறி மாறி பாடியுள்ளனர். மற்றொரு பாடலை பென்னிங்டன் மட்டும் பாடியுள்ளார். மேலும் இரண்டு பாடல்களை ஷிநோடா மற்றும் <span class=\"goog-gtc-fnr-highlight\">பென்னிங்டன் இருவரும் சேர்ந்து பாடியுள்ளனர். ஜனவரியில் இரண்டாம் பகுதியைச் சேர்ந்த ஐந்து பாடல்களை உருவாக்க இந்த குழு முனைந்திருப்பதாக தெரிகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மினிட்ஸ் டு மிட்நைட் தொகுப்பில் இந்த குழு பல ஒலிகளில் மற்றும் மற்ற வகைப்பாடல்கள் மற்றும் மரபுகளில் இருந்து மையக்கருவை எடுத்து பாடல்களை உருவாக்கியுள்ளது. இதனை லொஸ் ஏஞ்சல்ஸ் டைம்ஸ் U2வின் வேலைப்பாட்டுடன் ஒப்பிட்டு பார்க்கிறது. இதில் இரண்டு பாடல்கள் மட்டுமே ராப்பிங்கை கொண்டுள்ளது. மற்றவை மாற்று ராக்கை சார்ந்து வந்துள்ளது. இதில் ந்யூ மெடல் மற்றும் ராப் ராக் இல்லை. இந்த தொகுப்பில் தான் முதல் முறை குழுவின் கிட்டார் தனிப்பாடல்கள் இடம்பிடித்தன.நிகழ்சிகளில் தி க்யூர், டெப்டோன்ஸ், கன்ஸ் N' ரோசெஸ், நைன் இன்ச் நெய்ல்ஸ் போன்ற பாடல்களை பாடியுள்ளது இந்த குழு.மைக் ஷிநோடா இந்த குழுவின் MC ஆவார். மேலும் இவர் ராபிங்கும் செய்கிறார். இவர் எல்லா பாடல்களிலும் பின் குரல் தந்துள்ளார். இவர்களது மினிட்ஸ் டு மிட்நைட், தொகுப்பில் மைக் \"இன் பிட்வீன்\", \"ஹான்ட்ஸ் ஹெல்ட் ஹை\", \"நோ ரோட்ஸ் லெப்ட்\" ஆகிய பாடல்களை முதன்மை பாடகராக பாடியுள்ளார். ஷிநோடாவும் பரேடர்ஸ் அட்டவணையில் ஒரு இடத்தைப் பிடித்துள்ளார். இவர் பெற்ற இடம் 72.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<div class=\"references-small\">","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* அதிகாரப்பூர்வ வலைத்தளம் பகுப்பு:MTV ஐரோப்பிய இசை விருதுகள் வென்றவர்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்தியாவில் படிப்பறிவு  (Literacy in India) சமூகப் பொருளாதார வளர்ச்சிக்கு ஓர் முக்கிய குறிகாட்டியாக உள்ளது. 1947ஆம் ஆண்டு ஆங்கிலேயர்களிடம் இருந்து இந்தியா விடுதலை பெற்றபோது 12% ஆக இருந்த இந்தியப் படிப்பறிவு வீதம் 2011ஆம் ஆண்டில் 74.04%ஆக வளர்ச்சி யடைந்துள்ளது. இவ்வளர்ச்சி ஆறு மடங்கு உயர்வினைக் காட்டிலும் கூடுதலாக இருந்தபோதும் உலகளவில் விளங்குகின்ற சராசரி 84%க்குக் குறைவானது. இருப்பினும் உலகிலேயே எந்த நாட்டையும் விட மிகக் படிப்பறிவு உள்ளவர்கள் எண்ணிக்கை அதிகம் உள்ள நாடாக விளங்குகிறது. மத்திய, மாநில அரசுகளின் பல திட்டங்களுக்குப் பின்னரும் இந்தியாவின் படிப்பறிவு மெதுவாகவே வளர்ந்துள்ளது. 1990ஆம் ஆண்டு ஆய்வு ஒன்று அவ்வருட வளர்ச்சி வீதத்தில் இந்தியாவில் அனைவரும் படிப்பறிவு பெற்றவர்களாக விளங்க 2060 ஆண்டு ஆகும் என மதிப்பிட்டுள்ளது. ஆயினும் 2011 மக்கள்தொகை கணக்கெடுப்பில், 2001-2011 பத்தாண்டுகளில் 9.2% வீதத்தில் வளர்ந்துள்ளது,முந்தைய பத்தாண்டுகளின் வளர்ச்சி வீதங்களை விடக் குறைவாக இருப்பது கவலை அளிப்பதாக உள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* மலேசியத் தமிழ் எழுத்துலகம் தளத்தில் செ. சீனி நைனா முகம்மது பக்கம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஹிரோஷிமா எலக்ட்ரிக் ரயில்வே கம்பெனி லிமிடெட் (Hiroshima Electric Railway Co., Ltd, 広島電鉄株式会社) ஜூன் 18, 1910 ல் நிறுவப்பட்ட ஒரு ஜப்பானியப் போக்குவரத்து நிறுவனம். ஹிரோஷிமா நகரம் மற்றும் அதன் சுற்றுப்புறங்களில் சுற்றி அமிழ் தண்டூர்திகள் மற்றும் பேருந்துகளை இந்நிறுவனம் இயக்குகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜார்ஜ் பேக்கர் (George Baker , பிறப்பு: ஏப்ரல் 18  1862, இறப்பு: பிப்ரவரி 6 1938),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 249 முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1884-1899 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜார்ஜ் பேக்கர் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி செப்டம்பர் 30 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கிரத்திக்கா தீர் அல்லது கிரத்திக்கா செங்கர் (Kratika Dheer or Kratika Sengar, சூலை 3, 1986) இந்தியத் தொலைக்காட்சி நடிகை ஆவார். இவர் கசௌத்தி சிந்தகி கே என்ற இந்தியத் தொலைக்காட்சித் தொடரில் பிரேர்னாவாக (இரண்டு) என்ற கதாபத்திரத்தில் நடித்ததால் பிரபலமானார். இவர் கியுங்கி சாசு பி கபி பகூ தி என்ற தொலைக்காட்சித் தொடரில் சாஞ்சி எனும் கதாபாத்திரமாகச் சிறப்புத் தோற்றத்திலும் நடித்துள்ளார். 9எக்சில் ஒளிபரப்பப்பட்ட கியா தில் மே ஏ என்ற தொலைக்காட்சித் தொடரிலும் நைனா எனும் கதாபாத்திரமாக நடித்துள்ளார். இலக்சு கோன் சீத்தெக பாலிவுடு கா திக்கெட்டு எனும் நிகழ்ச்சியிலும் பங்குபற்றியுள்ளார். இவர் ஜான்சி ராணி... ஒரு வீரப்பெண்ணின் கதை எனும் தொடரில் இராணி இலட்சுமிபாயாக முதன்மைப் பாத்திரமேற்று, இராணி லட்சுமிபாயின் வாழ்க்கை வரலாற்றை நடித்துக் காட்டினார். இப்போது, மறுமணம் என்ற ஜீ தமிழ்த் தொலைக்காட்சித் தொடரில் ஆர்த்தி எனும் முதன்மைப் பாத்திரத்தில் நடித்து வருகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தாரை உந்துகை (Jet Propulsion) என்பது, செல்லும் திசைக்கு எதிர்த்திசையில் பாய்மத் தாரையை (எ-கா: காற்று, நீர்) பீய்ச்சியடிப்பதன் மூலம் நகர்ச்சி (அ) இயக்கத்தை ஏற்படுத்துவதாகும். உந்த அழிவின்மை விதியின்படி நகரும் பொருளானது தாரையின் எதிர்த்திசையில் உந்தப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தாரை எந்திரம் (Jet Engine) எனப்படுவது, நியூட்டனின் இயக்க விதிகளின் அடிப்படையில் செயல்படும் தாரை உந்துகையின்படி வேகமாக வெளியேறும் தாரையால் உந்துவிசையை ஏற்படுத்தும் விளைவு எந்திரம் ஆகும். தாரை எந்திரங்கள் பல வகைகளில் உள்ளன. அவற்றுள் சில: சுழல் தாரை, சுழல் விசிறி, ஏவூர்தி.  பொதுவாக இவை உள் எரி பொறிகள் ஆகும்.  ஆயினும், எரியா-வகை தாரை எந்திரங்களும் உள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆழ்கடல் அளவியல் (Bathymetry survey) என்பது கப்பல் போக்குவரத்து மற்றும் பல்வேறு வகையான துறைமுகங்கள் அமைத்தல், போன்ற பல காரணங்களுக்காக கடலின் ஆழத்தைப் பற்றிய விவரங்களை அளக்கும் முறையின் பெயராகும். இதற்கு எதிரொலி ஆழமானி (Echo Sounder) என்னும் கருவி பயன்படுத்தப்படுகிறது. இக்கருவி மூலம் அளவிடப்பட்ட விவரங்கள் வரைபடங்களாக (Bathymetry Chart) மற்றப்பட்டு பயன்படுத்தப்படுகிறது. எதிரொலி ஆழமானி கருவியில் ஒலி அலைகள் பிரதானமாக பயன்படுத்தப்படுகிறது. முதலில் ஒலி அலைகள் உற்பத்தி செய்யப்பட்டு கடல் தளத்தை (Sea bed) நோக்கி கீழாக அனுப்பப்படுகிறது. இந்த ஒலி அலைகள் கடல் தளத்தில் பட்டு எதிரொலித்து மேல் நோக்கி வருகிறது. ஒலி அலைகள் செலுத்தப்பட்ட நேரமும், எதிரொலித்து வந்த நேரமும் பதிவு செய்யப்படுகிறது. பிறகு இதிலிருந்து ஒலி அலைகள், கடல் மட்டத்திலிருந்து புறப்பட்டு கடற்தளத்தில் பட்டு எதிரொலித்து மீண்டும் கடல் மட்டத்திற்கு வருவதற்காக எடுத்துக்கொண்ட நேரம் (Traval time) கணக்கிடப்படுகிறது. சராசரியாக கடல் நீரில் ஒலியின் வேகம் ஒரு வினாடிக்கு 1500 மீட்டர் (1500 m/s). (இந்த அளவு கடல் நீரின் உப்புத்தன்மை மற்றும் ஆழத்துக்கு ஏற்ப மாறுபடும்). இந்த அடிப்படையில் எதிரொலித்து வருவதற்கு எடுத்துக்கொண்ட நேரத்திலிருந்து கடலின் ஆழம் கணக்கிடப்படுகிறது.ஆழம் (Depth) = ஒலியின் வேகம் (Velocity) x எதிரொலித்து வந்த நேரம் (Travel time) / 2 எடுத்துக்காட்டாக, எதிரொலித்து வருவதற்கான நேரம் 20 மில்லி செகண்ட் என்றால், அந்த இடத்தில் ஆழம் 15 மீட்டராக கணக்கிடப்படுகிறது. இந்த அடிப்படையில் எதிரொலி ஆழமானி கருவி செயல்படுகிறது. இக்கருவி பொதுவாக இரண்டு பகுதிகளாக பிரிக்கப்படுகிறது. ஒலி அலைகளை உற்பத்தி செய்து அனுப்புவதற்கும், எதிரொலித்து வந்த அலைகளை பதிவு செய்வதற்குமான பகுதி (மின் உணரி; Transducer) நீர் மட்டத்திற்கு கீழே கப்பலின் பக்கவாட்டிலோ அல்லது அடிப்பாகத்திலோ அமைக்கப்படுகிறது. கருவியின் மொத்த கட்டுப்பாடு மற்றும் விவரங்களை பதிவு செய்யும் பகுதி (Control unit) அளவாய்வாளர் (surveyor) இருக்குமிடத்திலும் அமைக்கப்படுகிறது. மதிப்பீடு செய்வதற்கான நோக்கத்திற்கேற்ப பல வகையான எதிரொலி ஆழமானிகள் பயன்பாட்டில் உள்ளன.முதலில் கடல் ஆழம் அளப்பதற்கான இடம் (Survey area) வரையறுக்கப்படுகிறது. பிறகு மதிப்பீடு செய்வதற்கு பயன்படுத்தும் கப்பல்/படகில் (Survey vessel) எதிரொலி ஆழமானி மற்றும் புவிநிலை காட்டி (GPS), நகர்வு உணரி (Motion sensor) போன்ற கருவிகள் பொருத்தப்படுகிறது. புவிநிலை காட்டி என்னும் கருவியானது கடலில் ஆழத்தை அளவிடும்போது அந்த குறிப்பிட்ட இடத்தின் குறியீட்டை (அட்சரேகை, தீர்க்கரேகை) பதிவு செய்கிறது. நகர்வு உணரி என்னும் கருவியானது கடல் அலைகளின் ஏற்ற இறக்கத்தால் ஏற்படும் குறையீடுகளை சரி செய்து சரியான கடல் ஆழத்தை பதிவுசெய்ய பயன்படுகிறது. மேற்கண்ட கருவிகளின் உதவியுடன் மதிப்பீடு செய்ய வரையறுக்கப்பட்ட இடத்தில் கடலின் ஆழம் அளக்கப்படுகிறது.பொதுவாக இந்த ஆழம், ஒலி அலைகளை உற்பத்தி செய்யும் கருவி (ஆற்றல் மாற்றி; Transducer) அமைந்திருக்கும் மட்டத்திலிருந்து கடல் தளத்திற்கான ஆழமாகும். எனவே நீர் மட்டத்திலிருந்து அந்த கருவி அமைந்திருக்கும் ஆழத்தை (Transducer depth), அளக்கப்பட்ட ஆழத்தோடு சேர்ப்பதன் மூலம் நீர் மட்டத்திலிருந்து கடற்தளத்திற்கான ஆழம் கணக்கிடப்படுகிறது. இருப்பினும் இந்த அளவை இறுதி அளவாக வரைபடத்தில் பயன்படுத்த முடியாது. ஏனெனில் கடல் மட்டம் எப்போதும் நிலையாக இருப்பதில்லை. பூமி, சந்திரன் மற்றும் சூரியன் இவற்றின் ஈர்ப்பு விசை மாற்றத்திற்கு ஏற்ப கடல் மட்டத்தில் ஓரளவு நிலையான மாற்றங்கள் நிகழ்ந்துகொண்டிருக்கும். தமிழ்நாட்டை பொறுத்தவரை பொதுவாக கடல் மட்டமானது இரண்டு முறை உயர்ந்தும் இரண்டு முறை தாழ்ந்தும் காணப்படும். எனவே கடல் ஆழத்தை கணக்கிட ஒரு பொதுவான மட்டம் வரையறுக்கப்பட்டுள்ளது. இது கப்பல் பயணவரைபடம் (Chart Datum) என அழைக்கப்படுகிறது. பொதுவாக இந்த மட்டத்திற்கு கீழே கடல் நீர் மட்டம் எப்போதும் போகாது. மதிப்பீடு செய்துகொண்டிருக்கும் பொழுது, தனியாக, நீர்மட்டத்திற்கும் பார தரவிற்கும் (Cart datum)  உள்ள வேறுபாடு, அதற்கான நேர அளவோடு பதிவு செய்யப்பட்டு, பிறகு கடல் ஆழம் அளக்கப்பட்ட நேரத்தில் நீர் மட்டத்தில் ஏற்பட்டிருக்கும் வித்யாசத்தை சேர்த்தோ அல்லது குறைத்தோ கடற்தளத்தின் இறுதியான ஆழம் (Corrected depth) துல்லியமாக அளவிடபட்டு பதிவு செய்யப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*1840இல் தான் முதன்முதல் பரிமேலழகர் உரை, முதல் 24 அதிகாரங்களுக்கு அச்சேறி வெளிவந்துள்ளது. அந்த உரையோடு இராமாநுசக் கவிராயர் எழுதிய வெள்ளுரையும், புத்துரையும் துறு ஐயர் (W.H. Drew) எழுதிய ஆங்கில மொழிபெயர்ப்பும் வெளிவந்துள்ளது. இவை அனைத்தும் திருக்குறளின் முதல் 24 அதிகாரங்களுக்கு மட்டுமே.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாலசுப்பிரமணியம் டெனீஸ்வரன் (Balasubramaniam Deniswaran) இலங்கைத் தமிழ் வழக்கறிஞரும், அரசியல்வாதியும், மாகாண சபை உறுப்பினரும் ஆவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மாங்குளம் (Mangulam) இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள மதுரை மாவட்டத்தில், மதுரை கிழக்கு சட்டமன்றத் தொகுதியில் உள்ள ஓர் ஊர் ஆகும். இது மதுரை நகரில் இருந்து கிழக்கே மேலூர் செல்லும் வழியில் 25 கிமீ தூரத்தில் அமைந்துள்ளது. மாங்குளத்திற்குத் தெற்கே மதுரை மேற்கு வட்டம், மேற்கே அலங்காநல்லூர் வட்டம், மேற்கே மதுரை கிழக்கு வட்டம், வடக்கே நத்தம் வட்டம் ஆகியன அமைந்துள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இலணியாக்கியா விண்மீன் மீகொத்து (Laniakea Supercluster) அல்லது இலணியாக்கியா (உள்ளக விண்மீன் மீகொத்து எனவும் அழைக்கப்படும்) என்பது பால் வழி, சூரியக் குடும்பம் ஆகியவற்றுடன் நமது புவி முதலானவை உள்ளடக்கலாக ஏறக்குறைய ஒரு இலட்சம் விண்மீன் தொகுதிகளைக் கொண்ட ஒரு விண்மீன் மீகொத்து ஆகும். 2014 செப்டம்பரில் ஹவாய் பல்கலைக்கழக வானியலறிஞர் ஆர். பிரெண்ட் டல்லி மற்றும் லியோன் பல்கலைக்கழக வானியலறிஞர் எலீன் கோர்ட்டோயிசு உள்ளிட்டவர்களால் அறிக்கையிடப்பட்ட தொடர்பு வேகத்தின் அடிப்படையில் விண்மீன் பேரடையினை விபரிக்கும் அடிப்படையில் இது வெளியிடப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*  முதலாம் குமாரகுப்தன் காலத்து காசுகள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சிதம்பரம்பட்டி ஊராட்சி (Chidambarampatti Gram Panchayat), தமிழ்நாட்டின் தூத்துக்குடி மாவட்டத்தில் உள்ள கயத்தார் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கோவில்பட்டி சட்டமன்றத் தொகுதிக்கும் தூத்துக்குடி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1374 ஆகும். இவர்களில் பெண்கள் 723 பேரும் ஆண்கள் 651  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கருங்கல்பட்டி அக்ரஹாரம் ஊராட்சி (Karungalpatti agraharam Gram Panchayat), தமிழ்நாட்டின் நாமக்கல் மாவட்டத்தில் உள்ள மல்லசமுத்திரம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருச்செங்கோடு சட்டமன்றத் தொகுதிக்கும் நாமக்கல் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 612 ஆகும். இவர்களில் பெண்கள் 312 பேரும் ஆண்கள் 300  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"செட்டிக்குறிச்சி ஊராட்சி (Chettikurichi Gram Panchayat), தமிழ்நாட்டின் விருதுநகர் மாவட்டத்தில் உள்ள அருப்புக்கோட்டை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, அருப்புக்கோட்டை சட்டமன்றத் தொகுதிக்கும் விருதுநகர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 3160 ஆகும். இவர்களில் பெண்கள் 1611 பேரும் ஆண்கள் 1549  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வடதொரசலூர் ஊராட்சி (Vadathoraslur Gram Panchayat), தமிழ்நாட்டின் விழுப்புரம் மாவட்டத்தில் உள்ள தியாகதுர்கம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கள்ளக்குறிச்சி சட்டமன்றத் தொகுதிக்கும் கள்ளக்குறிச்சி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4166 ஆகும். இவர்களில் பெண்கள் 2018 பேரும் ஆண்கள் 2148  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தோரியம்(IV) குளோரைடு (Thorium(IV) chloride) என்பது ThC l4 என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கனிம வேதியல் சேர்மமாகும். வெண்மை நிறத்துடன் நீருறிஞ்சும் திறன் கொண்ட திண்மமாக இச்சேர்மம் காணப்படுகிறது. நீரிலியான ThCl 4  தவிர ThCl 4   (H 2 O) 4 மற்றும் ThCl 4 (H 2 O) 8 என்ற இரண்டு நீரேற்றுகளும் காணப்படுவதாக அறியப்படுகிறது and ThCl 4 (H 2 O) 8 . . இவ்வுப்புகளும் நீரில் கரையக்கூடியனவாகவும் வெண்மை நிறத்துடனும் காணப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":":ThO 2 +  2 C  +  4 Cl 2   →   ThCl 4  +  2 CO","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தோரியம்(IV) ஐதராக்சைடுடன் ஐதரோகுளோரிக் அமிலம் சேர்த்து வீழ்படிவாக்குதல் அல்லது ஆவியாக்கல் மூலமாக எண்ம நீரேற்று வடிவ தோரியம்(IV) குளோரைடு தனித்துப் பிரித்தெடுக்கப்படுகிறது. 100° செல்சியசு வெப்பநிலைக்கு இதை உலர்த்தி நான்கு நீரேற்றையும் தயாரிக்கலாம் .இவ்வகை சேர்மத்தின் வகைகள் எட்டு ஒருங்கிணைவு Th(IV) மையங்களாக ஊகித்துக் கொள்ளலாம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நியமம் (Enactment) என்ற வார்த்தை இயற்றப்பட்ட சட்டத்தை முழுமையாகவோ அல்லது அதன் பாகமான உறுப்புகளையோ குறிக்கும்; அல்லது இயற்றப்பட்ட சட்டங்களின் உறுப்பின் கீழ் உருவாக்கப்படும் சட்ட ஆவணங்களை குறிக்கும். வாக்ஃபீல்ட் லைக்ட் ரயில்வே கம்பெனி vs. வாக்ஃபீல்ட் கார்ப்பரேஷன் -ல் நீதிபதி றிட்லீ கூறியது:","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேற்கு நிசாமுதீன் (Nizamuddin West) வரலாற்று சிறப்பு வாய்ந்த பகுதி ஆகும். இது இந்தியாவின் தலைநகரான தில்லியின் தெற்குப் பகுதியில் உள்ளது. இங்கு புகழ்பெற்ற ஹசரத் நிசாமுதீன் தொடருந்து நிலையம் உள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சர் ஆல்பிரெடு சார்லசு பெர்னார்டு உலோவெல் (Sir Alfred Charles Bernard Lovell), OBE, FRS (31 ஆகத்து 1913 - 6 ஆகத்து 2012) ஓர் ஆங்கிலேய இயற்பியலாளரும் கதிர்வீச்சு வானியலாளரும் ஆவார். இவர் 1945 முதல் 1980 வரை யோத்ரெல் வான்காணக இயக்குநராக இருந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*Lovell, Bernard (1958)  The Individual and the Universe BBC Reith Lectures","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எம். மணிகண்டன் (M. Manikandan) ஒரு இந்திய அரசியல்வாதியும், 15 ஆவது தமிழ்நாடு சட்டமன்ற உறுப்பினரும் ஆவார். இவர் இராமநாதபுரம் சட்டமன்றத் தொகுதியிலிருந்து அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக வேட்பாளராகப் போட்டியிட்டுத் தேர்ந்தெடுக்கப்பட்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"https://ta.wikipedia.org/s/6k8u","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அயோடின்| || முன் கழுத்துக் கழழை || உடல் சோர்வு 'ஊட்டச்சத்து குறைபாட்டு நோய் அறிகுறிகள் புரதம் 1.குவாஷியோர்கர் மெலிந்ததோற்றம்,வளர்ச்சி,வயிறு கால்களில் வீக்கம் குச்சி போன்ற கை கால்கள் வைட்டமின் ஏ மாலைக்கண் நோய் பார்வைக் குறைபாடு,மங்கிய வெளிச்சத்தில் பார்க்க முடியாமை வைட்டமின் பி பெரி பெரி ஆரோக்கியமற்ற தசை,சோர்வு வைட்டமின் சி ஸ்கர்வி பல் ஈறுகளில் இரத்தம் வடிதல்l வைட்டமின் டி ரிக்கட்ஸ் வலிமையற்ற ,வளைந்த எலும்பு கால்சியம் எலும்பு மற்றும் பல் சிதைவு வலிமையற்ற எலும்பு மற்றும் பல்,கழுத்துப் பகுதியில் வீக்கம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சுருக்கப்பட்ட தலைப்பு (ISO 4) ISSN 1342-937X","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கடல்  கீரி (Enhydra lutris, Sea otter) என்பது ஒரு கடல் பாலூட்டியாகும். இது வடபசிபிக் பெருங்கடலின் வடக்கு மற்றும் கிழக்குக் கடலோரப் பகுதிகளில் காணப்படுகிறது. வயது வந்த கடல் கீரிகள் பொதுவாக 14 முதல் 45 கிலோ வரை எடையுடன் காணப்படுகின்றன. இவையே முஸ்டேலிடாயே குடும்பத்தின் மிகப்பெரிய உறுப்பினர்களாக உள்ளன. ஆனால் கடல் பாலூட்டிகள் மத்தியில் சிறியனவாகவே உள்ளன. பெரும்பாலான கடல் பாலூட்டிகளை போலல்லாமல், கடல் கீரியின் முதன்மை வடிவக் காப்பானது வழக்கத்திற்கு மாறான தடிமனான உரோமப் பாதுகாப்பாகும். இதுதான் விலங்கு இராச்சியத்திலேயே அடர்த்தியானதாகும்.thumb|கடல் கீரி, மோர்ரோ விரிகுடா, கலிபோர்னியா வலது|thumb|மிதக்கும் கடல் கீரி, மோர்ரோ விரிகுடா, கலிபோர்னியா இடது|thumb|கடல் கீரி, கெனாய் கடனீர் இடுக்கேரி, அலாஸ்கா வலது|thumb|ஜான் வெப்பரின் கடல் கீரி, அநேகமாக 1788ம் ஆண்டு இடது|thumb|கடல் கீரி தன் குட்டியைப் பேணுகிறது. கலிபோர்னியாவில் கிட்டத்தட்ட 3,000 கடல் கீரிகள் உள்ளன. இவை 1938ல் கண்டுபிடிக்கப்பட்ட சுமார் 50 கீரிகளின் சந்ததி ஆகும். ","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மெரீமே சாதிது (Merieme Chadid) (பிறப்பு: அக்தோபர் 11, 1969, காசாபிளாங்கா) ஒரு மொராக்கோ வானியலாளரும் அறிவியல் தேட்டரும் ஆராய்ச்சியாளரும் ஆவார். இவர் அண்டார்க்ட்இகாவில் உள்ல தோமே சார்லீயைச் சார்ந்தவர். இவர் 2006 இல் அண்டார்க்டிகாவின் நட்டநடுப் பகுதியில் பன்னாட்டு அறிவியல் திட்ட்த்துக்காக பெரிய வானியல் காணகத்தை நிறுவும் குழுவுக்குத் தலைமை தாங்கினார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டிரென்டன் சண்டை (Battle of Trenton) என்பது, ஒரு சிறிய, ஆனால் அமெரிக்கப் புரட்சிப் போரில் முக்கியத்துவம் வாய்ந்த சண்டை ஆகும். இது 1776 டிசம்பர் 26 ஆம் தேதி நியூ செர்சியில் உள்ள டிரென்டனில் இடம்பெற்றது. டிரென்டனுக்கு வடக்கில் உள்ள டெலவேர் ஆற்றை முதல்நாள் இரவு ஜார்ஜ் வாசிங்டன் கடந்த பின்னர், அவர் அமெரிக்க விடுதலை இராணுவத்தின் முக்கிய பிரிவை, டிரென்டனில் முகாமிட்டிருந்த \"எசிய\"ப் (Hessian) படைகளுக்கு எதிராக வழிநடத்திச் சென்றார். குறுகிய நேரச் சண்டைக்குப் பின்னர் ஏறத்தாழ எல்லா எசியப் படைவீரர்களும் பிடிபட்டனர். அமெரிக்கர்களுக்கு புறக்கணிக்கத்தக்க சேதமே ஏற்பட்டது. இது அமெரிக்க விடுதலைப் படை வீரரின் மன உறுதியை அதிகரித்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அப்போது, நியூசெர்சியில் இருந்த சிறிய நகரான டிரென்டனில் எசியப் படைகளின் நான்கு பிரிவுகள் (1,400 பேர்) இருந்தன. இப்படைகளின் தளபதியாக சொகான் ரால் (Johann Rall) இருந்தார். வாசிங்டனின் படையில் 2,400 வீரர்கள் இருந்தனர். இப்படையின் காலாட்படைப் பிரிவுகள் மேஜர் ஜெனரல்களான நத்தானியேல் கிரீன், ஜோன் சலிவன் ஆகியோரின் தலைமையிலும், கனரக ஆயுதப் படைப் பிரிவு பிரிகேடியர் ஜெனரல் என்றி நாக்சு (Henry Knox) என்பவரின் தலைமையிலும் இருந்தன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"thumb குழிப்பந்தாட்டம் அல்லது கோல்ஃப் (Golf) விளையாட்டு சுமார் 500 வருடங்களுக்கு முன் இசுக்காட்லாந்திலிருந்து தொடங்கியது. கோல்ஃப் மட்டை 'க்ளப்' (Club) எனப்படும், இந்த அடிகோல் (கிளப்) கொண்டு வெண்பந்தை மைதானத்திலுள்ள இடர்களில் மாட்டிக் கொள்ளாமல் சிறிய குழிக்குள் தள்ளுவதே ஆட்டம். பொதுவாக நன்கு பராமரிக்கப்படும், கவனத்துடன் உருவாக்கப்பட்ட 9 அல்லது 18 குழிகள் கொண்டது ஒரு ஆட்டமைதானம் (கோர்சு). இந்தக் குழிகளில் ஒவ்வொன்றாக மிகக் குறைந்த எண்ணிக்கையிலான தட்டுகள் அல்லது அடிகள் (Stroke) மூலம் பந்தை விழச் செய்பவரே வெற்றி பெற்றவர். ஒவ்வொரு குழிக்கும் ஒரு பார் அல்லது சமம் மதிப்பு உண்டு. இது 3 இலிருந்து 5 வரை இருக்கும். 18 குழிகளுள்ள ஒரு ஆட்டமைதானத்திற்கு 72 அடிகள் சமம் ஆகும். இந்த எண்ணிக்கையில் ஆடுபவருக்கு குறை (ஹண்டிகேப்) 0 ஆகும். ஒருவர் 75 அடிகளில் அனைத்துக்குழிகளிலும் பந்தை இட்டால் அவரது குறை 3 ஆகும்.thumb|அமெரிக்காவின் புளோரிடா கடற்கரையில் அமைந்துள்ள சாகிராசு கோல்ப் மைதானத்தின் புகழ்பெற்ற 17வது குழிகோல்ஃப் மைதானங்கள் மிகப் பெரியவையாக இருப்பதால், வீரர்கள் சில சமயம் சிறு மின்கல ஊர்திகளில் குழிகளுக்கிடையே பயணம் செய்வதும் உண்டு. இது வணிக உலகில் மிக மதிப்பு பெற்ற விளையாட்டாக இருப்பதால், இப்போட்டிகளில் பரிசுத் தொகையும், புகழும் அதிகம்.*இந்த விளையாட்டில், தொடக்கக் காலங்களில் பெண்கள் விளையாட அனுமதிக்கப்படவில்லை. இந்த விடயத்தைத் தெரிவிக்கும் ஆங்கிலச் சொற்றொடரான Gentlemen Only, Ladies Forbidden என்பதிலுள்ள சொற்களின் முதலெழுத்தைக்கொண்டே இந்த விளையாட்டிற்கு GOLF எனப் பெயரிடப்பட்டது. தற்காலத்தில் பெண்களும் ஆட அனுமதிக்கப்படுகின்றனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நவீன குழிப்பந்தாட்டமானது 15-ஆம் நூற்றாண்டு காலகட்டத்தில் ஸ்காட்லாந்தில் தோன்றியது. ஆனால் இதன் தொடக்க கால வரலாறானது தற்போது வரை தெளிவாக வரைவிலக்கணம் செய்ய இயலாத. விவாதத்திற்குரிய ஒன்றாகவும் உள்ளது. சில வரலாற்று ஆசிரியர்கள் உரோம் நாட்டில் இருந்த பகானிகா எனும் விளையாட்டின் மறுவடிவமாக உள்ளதாகக் கருதினர். ஏனெனில் இந்த விளையாட்டிலும் குனிந்துகொண்டு ஒரு குச்சியின் மூலமாக தோல்பந்தினை அடிப்பர்.கிமு 1-ஆம் நூற்றாண்டில் ரோமப் பேரரசு உலகின் பெரும் பகுதிகளை வென்றதால் இந்த விளையாட்டானது ஐரோப்பாவின் அனைத்துப் பகுதிகளுக்கும் வென்றிருக்கலாம் எனவும் நம்பப்படுகிறது.  மற்ற சிலர்  ச்சூயிவன் என்றும் இதனை கருதினர்.  (\"chui\" என்றால் அடித்தல்  மற்றும்  \"wan\"  என்றால் சிறிய பந்து )  சீன மூதாதையர்கள் சிலர் இந்த விளையாட்டினை 8-ஆம் நூற்றாண்டு முதல் 14-ஆம் நூற்றாண்டு வரை விளையாடினர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"[[படிமம்:Golf_field.svg|இடது|thumb|","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குழிப்பந்தாட்டத்தில் பார் (PAR) என்பது பந்தானது குழிக்குள் செல்வதற்காக அடிக்கப்படும் எண்ணிக்கைகளைக் குறிக்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குழிப்பந்தாட்டம் விளையாடுவதெற்கென சில பொதுவான விதிமுறைகள் வகுக்கப்பட்டுள்ளன. அதனை மீறுபவர்களுக்கு அபராதங்களும் விதிக்கப்படும். அமெரிக்க ஐக்கிய நாடு மற்றும் மெக்சிக்கோ நாடுகளைத் தவிர ஏனைய நாடுகளின் குழிப்பந்தாட்ட விதிமுறைகளை வகுப்பதும், நிர்வகிப்பது போன்றவைகளை ஆர் அண்ட் ஏ R&A அமைப்பின் பணியாகும். அந்த இரு நாடுகளுக்கும் யு எஸ் ஜி ஏ  (USGA) இந்த பணியினை மேற்கொள்ளும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குழிப்பந்தாட்டத்திற்கான ஒரு பொதுவான விதிமுறைகள் வருவதற்கு முன்னர் குழிப்பந்தாட்டக் கழகங்கள் தங்களுக்கென தாங்களே சில விதிமுறைகளை வகுத்துக் கொண்டனர். அவர்களுக்குத் தேவையான சில விதிகளை தளர்வும் செய்தனர். உ.ம்:  இலைகள் ,சிறிய கற்கள். 19-ஆம் நூற்றாண்டின் பிற்பகுதியில் புனித.ஆண்ட்ரூஸ் குழிப்பந்தாட்ட சங்கம் (பின்னர்  R&A என்று அழைக்கப்பட்டது) லீத் ஜென்டில்மேன் குழிப்பந்தாட்ட சங்கம் (பின்னர் எடின்பர்க் குழிப்பந்தாட்ட வீரர்கள் சங்கம்) ஆகியவை தாங்களாகவே இணைத்துக் கொண்டன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புட்டர் (Putter) என்று மூன்று வகை மட்டைகள் உபயோகப்படுத்தப்படும். இவற்றிலும் மட்டை நுனியின் தடிமன் மற்றும் கணம் பல வேறுபாடுகள் உண்டு. ஆட்டவீரர்கள் ஓர் ஆட்டத்தில் 14 மட்டைகள் வரை பயன்படுத்த ஒப்புதல் அளிக்கப்படுவர்.இரும்பு - இது 1 முதல் 10 வரை எண் கொண்ட வேறுபட்ட எடை கொண்டது. 175 மீட்டர் தூரம் முதல் குழி உள்ள பசுந்தரை (Putting Green) வரை பந்தைச் செலுத்த இரும்பு அடிகோல்களைப் (கிளப்-களை) பயன்படுத்தலாம். புட்டர் - குழி அமைந்துள்ள பசுந்தரையை (Putting Green) அடைந்த பின்னர் இவ்வகை மட்டையைக் கொண்டு பந்தின் மிக அருகில் நின்று மெதுவாக தட்டி பந்தை குழியை நோக்கி உருட்டுவார்கள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பந்தை நீண்ட தொலைவு செல்லுமாறு அடிப்பதற்கு, அருமையான மட்டை வீச்சு முறையை பயில்வது மிக முக்கியம். பந்தை முதலில் அடிக்கும் போது டீ (Tee) எனும் ஒரு சிறிய ஆணியைத் தரையில் பொருத்தி அதன் மீது பந்தை வைத்து அடிக்க வேண்டும். அப்பொழுது அதன் பின்னரும் நமது வீச்சின் முழு வேகமும் பந்தை செலுத்த, அந்த வீச்சு தரையிலோ அல்லது ஆணியிலோ படாமல் பந்தின் மீது மட்டும் பட வேண்டும். சிறந்த வீரர்கள் அருமையான வீச்சு உடையவர்களாக இருப்பார்கள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குழிப்பந்தாட்டத்தில் வழங்கப்படும் புள்ளிகளானது குழிக்குள் பந்தினை செலுத்த ஒவ்வொரு வீரர்கள் எடுத்துக் கொள்ளும் பாரினைப் (par) பொறுத்து வழங்கப்படும். வீரர் ஒருவர் தன்னுடைய முதல் வாய்ப்பிலேயே பந்தினை குழிக்குள் செலுத்தினால் அது ஏஸ் எனப்படும். இதே போன்று மற்ற புள்ளிகளுக்கும் பெயர்கள் உண்டு.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"right","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1.Words to the listening air (1968) 2.Poems by nakulan (1981) 3.Non being (1986).","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* நகுலன் கவிதைகள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கரப்பான் (Cockroach அல்லது roach) பூச்சி இனங்களில் ஒன்றாகும். உலகில் துருவப் பகுதிகள் தவிர்ந்த ஏனைய எல்லாப் பகுதிகளிலும் வீட்டுத்தங்குயிரியாகக் காணப்படுகிறது. ஆறு குடும்பங்களைச் சேர்ந்த சுமார் 3490 கரப்பான் இனங்கள் இப்பொழுது வாழ்வதாகக் கணக்கிடப்பட்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"[[படிமம்:Billie_Holiday,_Downbeat,_New_York,_N.Y.,_ca._Feb._1947_(William_P._Gottlieb_04251).jpg|thumb|1947 ஆம் ஆண்டில் அமெரிக்காவின் ஜாஸ் பாடகர் பில்லி ஹாலிடே பாடிய போது ]] ஓசையுடன் தூக்கிப் பாடப்படுவது பாட்டு (song) இஃதுஒலிநயத்துடன், சொற் கோர்வைகளாக, இசை, உணர்ச்சி, கற்பனை முதலானவை வெளிப்படும் வகையில் கருத்தின் வெளிப்பாடாக வரும். பத்துப்பாட்டுத் தொகுப்பில் உள்ள நீண்ட செய்யுள்களைப் பாட்டு எனவும்எட்டுத்தொகை நூலில் உள்ள செய்யுள்களைப் பாடல் எனவும் வழங்கும் மரபு தொன்றுதொட்டு இருந்துவருகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" கலைப் பாடல் (Art songs) என்பது கின்னரப்பெட்டி துனைகொண்டு தனி நபரால் பாடப்படும் பாடல் ஆகும். கலைப் பாடலுக்கு நல்ல குரல்வளமும், மொழிவளமும் தேவை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" இந்திய நாட்டுப்புற இசை ( Indian folk music) இந்தியாவின் பரந்த கலாச்சாரப் பன்முகத்தன்மை காரணமாகப் பல பெயர்களில் வழங்கப்படுகிறது. இது, பாங்கரா (நடனம்) லாவணி, தாண்டியா, மற்றும் ராஜஸ்தானி உள்ளிட்ட பல்வேறு வடிவங்களில் உள்ளது. மற்றும் பரப்பிசை போன்றவற்றின் வருகையால் நாட்டார் இசையின் புகழ் குறையத் தொடங்கியது. இந்தியாவில் நாட்டார் இசை என்பது நடனம் சார்ந்தது ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"10px புதிய வகைப்பாட்டியலின் படி, முள்ளெலிகள் en:Erinaceomorpha என்ற வரிசையில் உள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"#சென்னை முள்ளெலி = சென்னை முள்ளெலி = Paraechinus micropus nudiventris.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# Hoolock gibbon|Hoolock gibbons (Hylobates hoolock) (Harlan, 1834).","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# Red Panda|Red panda (Ailurus fulgens) Cuvier, 1825 – சிவப்பு பாண்டா","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# Hyaena hyaena|Striped hyaena (Hyaena hyaena) (L. 1758) – கழுதைப்புலி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# Southern Right Whale|Southern Right whale (Eubalaena australis) (Desmoulins, 1822)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# Dugong dugon|Dugong (Dugong dugon) (Muller, 1776) – ஆவுளியா","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# Asian Elephant|Asian Elephant (Elephas maximus) L. 1758. - ஆசிய யானை","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# Moschiola indica|Indian Spotted Chevrotain (Moschiola indica) Gray, 1852 (The old name of Moschiola meminna is now used for the Sri Lankan species. )","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# Sicista concolor|Jumping mouse (Sicista concolor) (Buchner, 1892).","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<div class=\"references-small\">","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆந்த்ரிக்சு கழகம் (Antrix Corporation) இந்திய விண்வெளித் துறையின் வணிகப் பிரிவாகும். இது 1992- ஆம் ஆண்டு தொடங்கப்பட்டது. இந்திய விண்வெளிதுறையின் சேவைகளை சந்தைப் படுத்துவது இக்கழகத்தின் பணியாகும். . விண்வெளித் துறையின் தலைவரே இதன் தலைவர் ஆவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்நிறுவனத்துடன் ஐக்கிய இராச்சியம் மற்றும் சிங்கப்பூர் ஆகிய நாடுகள் தங்களுடைய செயற்கைக் கோள்களை ஏவித்தருமாறு வணிக ஒப்பந்தங்களைச் செய்துள்ளன. இந்நிறுவனத்துடன் கனடா தனது M3M (Maritime Monitoring and Messaging Micro - Satellite) எனும் செயற்கைக்கோளை ஏவுவதற்கு ஒப்பந்தம் செய்யவுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குதிவாதம் (Plantar fasciitis) என்பது பாதத்தின் அடிப்பகுதியில் உள்ள தடித்த உள்ளங்காலுக்குரிய சவ்வுப் பகுதியில் ஏற்படும் அழற்சி.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மைக்கல் கோ  ( Michael Gough , பிறப்பு: திசம்பர் 18, 1979,  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 63 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 44 ஏ-தர துடுப்பாட்டப் போட்டியிலும் கலந்து கொண்டுள்ளார். 1998-2003 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மைக்கல் கோ - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 13, 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரொபர்ட் ஜென்னிங்ஸ்  ( Robert Jennings  , பிறப்பு: பிப்ரவரி  28 1977 ),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒரு ஏ-தர துடுப்பாட்டப் போட்டியில் கலந்து கொண்டுள்ளார். 2001 ல், ஏ-தர துடுப்பாட்டப் போட்டியில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரொபர்ட் ஜென்னிங்ஸ் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி சனவரி 2, 2012.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பிணக்கூறு ஆய்வு (autopsy, சவப் பரிசோதனை, பிரேதப் பரிசோதனை) —மேலும் இறப்பிற்கு பிந்தைய சோதனை (post-mortem examination), மரித்த திசு ஆய்வு  (necropsy, குறிப்பாக மனிதரல்லா பிணங்களுக்கு), autopsia cadaverum, அல்லது சட்டம்சார் பிணக்கூறாய்வு (obduction) — மிகவும் தனித்தன்மையுடைய அறுவை மருத்துவமுறையாகும். பிணத்தை நன்கு ஆராய்ந்து இறப்பின் காரணத்தையும் ஏற்பட்ட விதத்தையும் அறிவதும் உடலிலிருந்த நோய் அல்லது காயத்தினை மதிப்பிடுவதும் ஆகும். இந்த மருத்துவமுறையை பொதுவாக நோயியலில் சிறப்பான பயிற்சி பெற்ற மருத்துவர் மேற்கொள்வார். இது உயிர்த்திசு சோதனைக்கு எதிரானது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சியாயேசியம் (Gayageum) என்பது கொரிய இனத்தின் தொன்மை வாய்ந்த கம்பி இசைக்கருவியாகும். அது, வடகிழக்குச் சீனாவின் ஜிலின் மாநிலத்தில் யெபியென் கொரிய இனத் தன்னாட்சி வட்டாரத்தில் இசைக்கப்பட்டு வரும் மரபிசைக்கருவியாகும். சீனாவிம் பாரம்பரியமிக்க ஹென் இனத்தவரின் குச்சங்(Guzheng) என்னும் இசைக்கருவியைப் போன்ற வடிவம் உடையது. கி.பி. 500-ஆம் நூற்றாண்டுக்கு முன்பிருந்தே இசைக்கப்பட்டு வரும் இசைக்கருவியாகும். பண்டைய கொரிய நாடான சியாயேசின் நாட்டு மன்னர் குச்சன் வடிவத்தில் ஒரு வகை நரம்பிசைக் கருவியைத் தயாரித்தார். 1500 ஆண்டு வரலாறுடைய இக்கருவி சியாயேசின் என்ற பெயரால் கொரிய இனமக்களால் அழைக்கப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* http://tamil.cri.cn/chinaabc/chapter23/chapter230104.htm","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கணிதத்தில் நேர்மாறுச் சார்பு (inverse function) என்பது ஒரு சார்பினால் ஏற்படக்கூடிய விளைவை இல்லாமல் செய்யக்கூடிய விளைவுடைய மற்றதொரு சார்பாகும். x எனும் உள்ளீட்டின் ƒ சார்புக்குரிய வெளியீடு y எனில் நேர்மாறுச் சார்பு g ஆனது y -ஐ உள்ளிடாகவும் x -ஐ வெளியீடாகவும் கொண்டிருக்கும். அதாவது: :ƒ(x)=y எனில்,  g(y)=x.இரண்டையும் ஒன்றாகச் சேர்த்து ஒரே குறியீட்டில் g(ƒ(x))=x எனக் குறிக்கலாம். சார்புகளின் சேர்ப்புச் செயலியைப் பயன்படுத்தி, g(x) சார்பை ƒ(x)  சார்புடன் சேர்க்கக் கிடைக்கும் இப்புதுச் சார்பு மாறி x -ஐ எந்தவொரு மாற்றமுமின்றி அப்படியேத் திருப்பித் தருகின்றது.ஒரு சார்புக்கு நேர்மாறுச் சார்பு இருந்தால் அச்சார்பு நேர்மாற்றத்தக்கச் சார்பு எனப்படும். நேர்மாற்ற்றத் தக்க சார்புகளின் நேர்மாறுச் சார்புகள் தனித்தன்மை உடையவை. அதாவது ஒரு நேர்மாற்றத்தக்கச் சார்புக்கு ஒரேயொரு நேர்மாறுச் சார்புதான் உண்டு. ƒ சார்பின் நேர்மாறுச் சார்பின் குறியீடு: ƒ −1 (வாசிக்க: f -ன் நேர்மாறு.  இக்குறியீட்டைத் தவறாக  ƒ -ன் அடுக்கு -1 என எடுத்துக்கொள்ளக் கூடாது.)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ƒ சார்பின் ஆட்களம் X, வீச்சு Y எனில்:அனைத்து சார்புகளுக்கும் நேர்மாறுச் சார்புகள் இருக்காது. ஒரு சார்பின் வீச்சிலில் உள்ள ஒவ்வொரு y ∈ Y -ம் ஆட்களத்தின் ஒரேயொரு உறுப்புக்கு மட்டும் (x ∈ X) எதிருருறுப்பாக இருந்தால்தான் அச்சார்புக்கு நேர்மாறுச் சார்பு உண்டு. இப்பண்பு ஒன்றுக்கு-ஒன்று பண்பு எனவும் இப்பண்புடைய சார்புகள் உள்ளிடு சார்புகள் எனவும் அழைக்கப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ƒ ஒரு நேர்மாற்றத் தக்க சார்பு மற்றும் அதன் ஆட்களம் X, வீச்சு Y எனில்:இதில் id X என்பது X கணத்தின் மீதான முற்றொருமைச் சார்பு.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ƒ −1 (x), ƒ(x) −1 இரண்டும் ஒன்றல்ல. ƒ −1 (x) -லுள்ள  \"&minus;1\" அடுக்கைக் குறிக்காது. நேர்மாறுச் சார்பைப் போலவே தொடரும் சார்புகளும் (iterated function) குறிக்கப்படுகின்றன. எடுத்துக்காட்டாக, ƒ 2 என்பது சார்பு ƒ -ஐ இருமுறைத் தொடர்ந்து செயல்படுத்துவதைக் குறிக்கிறது. எடுத்துக்காட்டாக,1= ƒ(x) = x 2 − 1 எனில்: 1= ƒ 2 (x) = 1= ƒ(ƒ(x)) = 1= ƒ(x 2 − 1) = 1= (x 2 − 1) 2 − 1 = x 4 − 2x 2 . எனினும் sin −1 x என்பது sin x -ன் பெருக்கல் தலைகீழியைக் குறிப்பதில்லை, மாறாகச் சைன் சார்பின் நேர்மாறுச் சார்பைக் குறிக்கிறது. இக்குழப்பத்தைத் தவிர்ப்பதற்காக நேர்மாறு முக்கோணவியல் சார்புகள் முக்கோணவியல் சார்புகளின் பெயர்களுக்கு முன் \"arc\" என்ற முன்னொட்டைச் சேர்த்து எழுதப்படுகின்றன. எடுத்துக்காட்டாக, சைன் சார்பின் நேர்மாறுச் சார்பானது sin −1 x என்பதற்குப் பதில் arcsin எனக் குறிக்கப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆட்களம் X மற்றும் வீச்சு Y கொண்ட சார்பு ƒ நேர்மாற்றத்தக்கதாக இருந்தால் அதன் நேர்மாறுச் சார்பு ƒ −1 -ன் ஆட்களம் Y கணமாகவும் வீச்சு X கணமாகவும் இருக்கும். மேலும் ƒ −1 -ன் நேர்மாறுச் சார்பு ƒ ஆக இருக்கும். ƒ சார்பின் ஆட்களம் X மற்றும் வீச்சு Y.  g சார்பின் ஆட்களம் Y மற்றும் வீச்சு X  எனில்:இதில் g மற்றும் f -ன் வரிசை மாறுகிறது. f -ஐ தொடர்ந்த g -ன் விளைவைச் செயலற்றதாக்குவதற்கு, முதலில் g -ன் விளைவைச் செயலற்றதாக்கிப் பின் f -ன் விளைவைச் செயலற்றதாக்க வேண்டும்.பொதுவாகச் சார்பு  ƒ: X → X -க்கு, :1= ƒ o ƒ = id X என இருந்தால், இருந்தால் மட்டுமே ƒ தனக்குத்தானே நேர்மாறுச் சார்பாக இருக்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"y = ƒ(x) என்ற சார்பின் வாய்ப்பாட்டிலிருந்து x -ன் மதிப்பைக் கண்டுபிடித்தால் நேர்மாறுச் சார்பு ƒ −1 -ன் வாய்ப்பாடு கிடைக்கும்.இச்சமன்பாடு மற்றும் ƒ சார்பின் சமன்பாடு 1= y = ƒ(x) என்பதில் x மற்றும் y இரண்டையும் பரிமாற்றம் செய்வதால் கிடைக்கக்கூடியது என்பதால் ƒ சார்பின் வரைபடத்தில் x மற்றும் y, அச்சுகளை பரிமாற்றம் செய்தால் ƒ −1 -ன் வரைபடம் கிடைக்கும். இவ்வாறு அச்சுகளைப் பரிமாற்றுதல் 1= y = x கோட்டில் பிரதிபலிப்பதற்குச் சமம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அதாவது சார்பு g கீழ்க்காணும் விதியை நிறைவு செய்யும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டைட்டன் ஆரம் (Titan arum) அல்லது அமார்ஃபோஃபாலஸ் டைட்டனம் (Amorphophallus titanum) (பண்டைய கிரேக்கம் அமார்ஃபோஸ் என்றால் \"உருவாகாத, நடக்காத\" என்று பொருளாகும். ஃபாலஸ், டைட்டன் என்பன \"பெரிய\" என்று பொருள்தரும் சொற்கள்) என்பது உலகின் மிகப்பெரியப் பூக்களைக் கொடுக்கும் கிளையிலாத் தாவரமாகும். (மிகப்பெரிய ஒற்றைப்பூ தரும் தாவரம் இரஃப்லேசியா அர்னால்டி); மிகப்பெரிய பூ தரும் கிளைக்கும் இராச்சியம் தாலிபோட் பனை சார்ந்த காரிஃபா அம்ப்ராகுலிஃபெரா ஆகும்). இது இரஃப்லேசியா அர்னால்டியைப் போல தனித்த மலரைத் தருவதில்லை. மாறாக பூந்துணரைத் (Inflorescence) தருகிறது. இந்த மலரின் மணம் சிதைவுண்ட பாலூட்டியின் மணத்தினை ஒத்திருக்கும். டைட்டன் ஆரம் பிண மலர் (corpse flower) என்றும் அழைக்கப்படும். இது மழைக்காடுகளில் வளரும் தன்மை கொண்டது. இதன் சுகந்தம் பூச்சிகளையும் வண்டுகளையும் கவர்ந்து இழுக்கக் கூடியவை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Eben Moglen: Why Freedom of Thought Requires Free Media and Why Free Media Require Free","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வெளிர் நீலப் புள்ளி (Pale Blue Dot) எனப்படுவது, 1990ம் ஆண்டு வொயேச்சர் 1 விண்கலம் மூலம் எடுக்கப்பட்ட பூமியின் பிரபல ஒளிப்படம் ஆகும். இது பூமியில் இருந்து ஆறு பில்லியன் கிலோ மீட்டர் தொலைவில் வைத்து, நமது சூரிய குடும்பத்தின் மொத்த கோள்களையும் படம் பிடிக்கும் திட்டத்தின் கீழ் எடுக்கப்பட்டது. இதுவே ஆகக் கூடிய தொலைவில் எடுக்கப்பட்ட புவியின் ஒளிப்படம் ஆகும். இதில் புவியானது எல்லையற்ற வெளியின் ஊடாக ஒரு மிகச் சிரிய புள்ளியை போல் (0.12 படவணு அளவில்) காணக் கிடைக்கின்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வொயேகர் 1 என்பது ஐக்கிய அமெரிக்காவின் நாசா விண்வெளி ஆய்வு மையத்தினால் 1977 ஆம் ஆண்டில் சூரியக் குடும்பம் மற்றும் விண்மீன்களிடை ஊடகம் ஆகியவற்றை ஆராய்வதற்காக ஏவப்பட்ட ஓர் ஆளில்லா விண்ணாய்வி ஆகும். 722 கிலோகிராம் எடையுள்ள இந்த விண்கலம் இன்று வரை 35 ஆண்டுகள், 8 மாதங்கள், 23 நாட்கள் ஐ விண்வெளியில் பூர்த்தி செய்துள்ளது. 2012 பெப்ரவரியில் இவ்விண்கலம் 120 வானியல் அலகு (1.8x1010 கிமீ) தூரத்தில் சென்று கொண்டிருந்தது . இதுவே பூமியில் இருந்து மிக அதிக தூரத்திற்குச் சென்ற மனிதனால் உருவாக்கப்பட்ட ஒரு பொருள் . இது தற்போது சூரியன்சூழ் வான்மண்டலத்தின் வெளிப்புறக் கடைசி அடுக்கில் உள்ளது. சூரியக் குடும்பத்தை விட்டு வெளியேறிச் செல்லவிருக்கும் முதலாவது விண்கலமாகவும் இது இருக்கும் .1981ல் வொயேகர் 1 தனது ஆய்வுகளை சனிக் கோளில் முடித்துக்கொண்டு திரும்பும் வேளையில், கடைசியாக ஒரு முறை புவியின் ஒளிப்படத்தை எடுக்கும் யோசனையை கார்ல் சேகன் முன்வைத்தார் . இவ்வாறு எடுக்கப்படும் புவியின் படம், அளவில் மிகவும் சிறியதாகவும், அறிவியல் நோக்கில் பயனற்றதாகவும் இருக்குமெனினும்., தொலைநோக்கில் புவியுன் அமைவு பற்றிய அண்டவியல் ஆய்வில் பயன்படக்கூடும் எனவும் அவர் வாதிட்டார். இவரது கூற்றுக்கு சில நாசா விஞ்ஞானிகள் ஆதரவு அளித்த போதிலும் சூரியனின் பின்னனியில் எடுக்கப்படும் புவிவின் ஒளிப்படும் வொயேகர் விண்கலத்தின் தகவல் தொடர்பை துண்டிக்கக் கூடும் எனவும் அச்சம் தெரிவிக்கப்படது. இறுதியில் நாசா தலைமை நிர்வாகி ரிச்சர்ட் ட்ரூலி ஒளிப்படம் எடுக்கப்பட்டதை உறுதி செய்தார் .வெளிர் நீலப் புள்ளி, குறுகிய கோணத்தில் எடுக்கப்பட்ட ஒளிப்படம் ஆகும். நாசாவின் கிழை மையமான தாரை உந்துகை ஆய்வகம் (Jet Propulsion Laboratory) வெளியிட்ட மற்றொரு படம், இரண்டு அகண்ற கோண ஒளிப்படங்களின் கோர்வையாக உள்ளது. இது சூரியன், வெள்ளி மற்றும் பூமியின் இருப்பை ஒரே படத்தில் காட்டுகின்றது .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நியம நிபந்தனையில் வாயு நிலையிலுள்ள மூலகமொன்றின் ஒரு மூல் அணுக்கள் முடிவிலியிலிருந்து ஒரு மூல் இலத்திரன்களை ஏற்றுக்கொண்டு ஒரு மூல் மறையேற்றமுள்ள அயனைத் தோற்றுவிக்கும் போது வெளிவிடப்படும் சக்தியே இலத்திரன் நாட்ட சக்தி (Electron affinity) ஆகும். ::X + e − → X − + சக்திஅலகு: kJ/mol","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இலத்திரன் நாட்ட சக்தி ஆவர்த்தன அட்டவணையில் பல்வேறு விதத்தில் வேறுபட்டாலும், ஒவ்வொரு கூட்ட மூலகங்களும் ஒரு பொது ஆவர்த்தன இயல்பைக் காட்டுகின்றன. பொதுவாக 17ம் கூட்ட மூலகங்களான புளோரின், குளோரின், புரோமின், அயோடின் ஆகியவற்றின் இலத்திரன் நாட்ட சக்தியே அதிகமாக உள்ளது. இதுவரை கண்டறியப்பட்ட மூலகங்களுள் குளோரினின் (Cl) இலத்திரன் நாட்ட சக்தியே அதிகமாகும். 2, 7, 15, 18ம் கூட்ட மூலகங்கள் அவற்றின் இலத்திரன் நிலையமைப்பின் உறுதித்தன்மை காரணமாக இலத்திரன்களை இலகுவில் ஏற்றுக் கொள்வதில்லை. எனவே அருமன் வாயுக்களினது 2ம் கூட்ட மூலகங்களில் Be, Mg, 7ம் கூட்ட மூலகங்களில் Mn, Tc, Re, மற்றும் நைதரசன் ஆகியவற்றின் இலத்திரன் நாட்ட சக்தி அறியப்படவில்லை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நெடுங்குழு 3 தனிமங்கள் (Group 3 elements) இசுக்காண்டியம் தொகுதி  தனிமங்களாகும் . இக்குழுவில் எல்லா d-வலைக்குழுவில் இருப்பதைப்போன்றே 4 தனிமங்கள் இருக்கவேண்டிய இடத்தில் இசுக்காண்டியம் (Sc) மற்றும் யிற்றியம் (Y) என்று இரண்டு மட்டும் எப்பொழுதும் இருக்கும். மற்ற இரண்டு தனிமங்களாக லாந்த்தனம் (La) மற்றும் அக்டினியம் (Ac) அல்லது லுட்டீசியம் (Lu) மற்றும் லாரன்சியம் (Lr) இருக்கும். சிலர் லாந்தனைடு, ஆக்டினைடு என்று அதில் உள்ள 30 தனிமங்களும் இதனுள் அடக்கம் என்றும் கூறுவார். எனவே இந்த நெடுங்குளுவிர்க்கு வேதியலில் எந்த ஒரு தனி பெயரும் கிடையாது. ஆனால் லாந்தனைடு. இசுக்காண்டியம் மற்றும் யிற்றியம் ஆகிய மூன்றும் அறிய மண் உலோகம் என்று அழைக்கப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<div style=\"float:centre; margin:3px;\">","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தெக்கலூர் ஊராட்சி (Thekkalur Gram Panchayat), தமிழ்நாட்டின் திருப்பூர் மாவட்டத்தில் உள்ள அவினாசி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, அவிநாசி சட்டமன்றத் தொகுதிக்கும் நீலகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 7140 ஆகும். இவர்களில் பெண்கள் 3484 பேரும் ஆண்கள் 3656  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"திருப்பாம்புரம் ஊராட்சி (Thirupaampuram Gram Panchayat), தமிழ்நாட்டின் திருவாரூர் மாவட்டத்தில் உள்ள குடவாசல் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நன்னிலம் சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1239 ஆகும். இவர்களில் பெண்கள் 642 பேரும் ஆண்கள் 597  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஈஸ்வரன்கோயில் ஊராட்சி (Eswarankoil Gram Panchayat), தமிழ்நாட்டின் புதுக்கோட்டை மாவட்டத்தில் உள்ள அன்னவாசல் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, விராலிமலை சட்டமன்றத் தொகுதிக்கும் கரூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2014 ஆகும். இவர்களில் பெண்கள் 995 பேரும் ஆண்கள் 1019  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரெட் ஹட் லினக்சு (Red Hat Linux) ரெட் ஹட் நிறுவனத்தால் உருவாக்கப்பட்ட லினக்சு சார்ந்த இயங்குதளமாகும். இது 2004 ஆம் ஆண்டு கைவிடப்பட்டது. இதன் ஆரம்ப பதிப்பு ரெட் கட் கொமர்சியல் வினக்சு (Red Hat Commercial Linux) என அழைக்கப்பட்டதுடன் முதலாவதாக 3 நவம்பர் 1994 அன்று வெளியிடப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சி (시, ) என்பது மாகாணத்தின் பிரிவுகளில் ஒன்றாகும். குன் என்பதும் மாகாணத்தின் ஒஉபிரிவாகும். மாநகரங்கள் குறைந்த்து 150,000 மக்கள்தொகையைப் பெற்றிருக்கும்; நாடு இவ்வளவு மக்கள்தொகையை அடைந்தால் மாநகரமகி விடும். (பூசானில் உள்ல கியாங் நாடு ஒரு விதிவிலக்காகும்). 500,000க்கும் மேலான மக்கள்தொகையுள்ள மாநகரங்கள் Suwon, Cheongju, and Jeonju) போன்றவை மேலும் உட்பிரிவாகிய மாவட்டங்களாகப் (கு) பிரிக்கப்படும்; Gimhae, Hwaseong and Namyangju ஆகியன விதிவிலக்குகளாகும். மவட்டங்கள் (Gus) புறநகர்களாகப் (டோங்பிரிக்கப்படும்); 500,000க்கும் குறைந்த மக்கள்தொகையுள்ள மாநகரங்களில் சிறகங்கள் அமையாது. மாறாக, அவை நேரடியாக புறநகர்களாகப் (டோங்)பிரிக்கப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குன் (군; ) அல்லது நாடு என்பது மாகாணத்தின் உட்பிரிவுகளில் ஒன்றாகும் ( சி எனும் மாநகர உட்பிரிவு போல). இது பூசான், தேகு, இஞ்சியோன், உல்சான் போன்ற பெருநகர்களின் உட்பிரிவுமாகும்( கு உட்பிரிவு உட்பட). குன் 150,000 அளவு மக்கள்தொகையைப் பெற்றிருக்கும் (அதற்கு மேல் மக்கள்தொகை பெருகும்போது அது சி எனும் மாநகரம் ஆகிவிடும்). குன் அல்லது நாடு என்பது கு எனும் மாவட்டப் பிரிவை விட குறைந்த மக்கள்தொகையையும் மற்ற இருபிரிவுகளை விட கூடுதலான் ஊரகத் தன்மையையும் பெற்றிருக்கும். குன் பிரித்தானிய பெருநகரல்லாத மாவட்டங்களை ஒத்தது.  நாடுகள் நகரியங்களாகவும் ('இயூப்) மாவட்டங்களாகவும் (மையியோன்'') பிரிக்கப்படும்..","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கு (구; ) மேலைநாட்டு மாவட்டத்தைப் போன்றது. பெரும்பாலான மாநகரங்கள் மாவட்டங்களாகப் பிரிக்கப்படுகின்றன. ஆனால் பூசான், தேகு, இஞ்சியோன், உல்சான் போன்ர பெருநகர்களில் குன் எனும் நாடுகளும் உண்டு. இவை மேலைநாடுகளின்பரோக்களை ஒத்தன. கு அலுவலகம் பிற பகுதிகளில் உள்ள மாநகர அலுவலகச் செயல்பாடுகளை நிறைவேற்றுகிறது. இவை மேலும் புறநகர்களாகப் (டோங்கு)களாகப் பிரிக்கப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இயூப் (읍; ) நகரத்துக்கு இணையானது. இயூப் எனும் நகரமும் மையியோன் எனும் நகரியமும் (குன்)எனும் நாட்டின் உட்பிரிவுகளாகும். (சி)எனும் 500,000க்கும் குறைந்த மக்கள்தொகையுள்ள மாநகரமும் இவ்விரு பிரிவுகளைக் கொண்டிருக்கும். நாட்டின் முதன்மை நகரங்களும் மாநகரங்களின் துணைநகரங்களும் இயூப் பிரிவாகப் பிரிக்கப்படும். இந்த நகரங்கள் மேலும் (ரி) எனும் ஊர்களாகப் பிரிக்கப்படும். ஒரு நகரத்தை உருவாக்க 20,000 அளவு ம்க்கள்தொகை தேவை..","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மையியோன் (면; ) என்பது இயூப் போலவே (குன்)எனும் நட்டின் உட்பிரிவாகும்; மேலும் (சி) எனும் 500,000க்கும் குறைந்த மாநகரத்தின் உட்பிரிவும் ஆகும். நகரியம் நகரத்தை விட குறைந்த மக்கள்தொகையைக் கொண்டதாகும். இது நாட்டின் அல்லது மாநகரத்தின் ஊரகப் பகுதியைக் குறிக்கும். நகரியம் மேலும் ('ரிi'') எனும் ஊர்களாகப் பிரிக்கப்படும். ஓர் ஊரில் குறைந்த்து 6000 மக்கள் இருக்கவேண்டும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டோங் (동; )என்பது மாவட்டங்களின் (கு) முதன்மையான பிரிவாகும்.இது மேலும் நகரங்களின் (சி)முதன்மைப் பிரிவுமாகும். dong என்பது அலுவலகமும் பணியாளர்களும் உள்ல நகராட்சியின் மிகச்சிறிய ஆட்சிப் பிரிவாகும். ஆட்சி எளிமைக்காக, சிலவேளைகளில் ஒரு சட்டப்படியான டோங் பல ஆட்சிப்பிரிவுகளாக பிரிக்கப்படுவதுண்டு.இவை எண்ணால் ஒன்றில் இருந்து ஒன்று வேறுபடுத்தப்படும்( மையியோங்-1 டோங், மையியோங்-2 டோங் என்பது போல). இவை தனி அலுவலகமும் பணியாளரும் கொண்டிருக்கும்.டோங்கின் முதன்மையான உட்பிரிவு  தோங்   (통; ) ஆகும். என்றாலும் இப்பிரிவுகள் அன்றாட வாழ்வில் உண்டாக்கப்படுவதில்லை. மக்கள் செறிந்த சில டோங்குகள் சிறகங்களாகப் கா (가; ) பிரிக்கப்படும். இவை தனி ஆட்சிப் பிரிவுகளல்ல. முகவரிக்காக மட்டுமே இவை பயன்படும். சீயோல், சூவான், போன்ற பெரிய மாநகரங்களின் பெருவழிகளும் சிறகங்களாகப் (கா) பிரிக்கப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரி (리; ) என்பது நகரங்கள் (eup), மாவட்டங்கள் (myeon) ஆகியவற்றின் ஒரே உட்பிரிவாகும். ரி என்பது உள்ளூராட்சியின் மிகச்சிறிய ஆட்சிப் பிரிவாகும். இதில் கணிசமான பேர்கள் பங்கெடுக்கலாம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லொக்கீட் எப்-117 நைட்கோக் (Lockheed F-117 Nighthawk) என்பது ஒற்றை இருக்கை, இரட்டைப்பொறி கரவு தாக்குதல் வானூர்தியாகும். லொக்கீட் மறைவுப் பிரிவினால் உருவாக்கப்பட்ட இதனை ஐக்கிய அமெரிக்க வான்படை இயக்கியது. எப்-117 \"காவ் புளு\" என்ற வானூர்தியை அடிப்படையாகக் கொண்டு உருவாக்கப்பட்டதுடன், கரவு தொழில்நுட்பம் கொண்ட முதலாவது இயங்கு திறன் கொண்ட வானூர்தியுமாகும். இதன் கன்னிப் பறப்பு 1981 இல் இடம்பெற்று, 1983 இல் செயற்பாட்டு கொள்திறன் நிலையை அடைந்தது. இது 1988 இல் வெளிப்பட முன் மறைவாகவே இருந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அதிதி லகிரி ( Aditi Lahiri 14 சூன் 1952) என்பவர் இந்தியாவைச் சேர்ந்த செருமனி மொழியியலாளர்; ஆக்சுபோர்டு பல்கலைக் கழகத்தில் பேராசிரியராக உள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"[[படிமம்:Periyar_Science_and_Technology_Centre_and_Birla_Planetarium,_Chennai_43.jpg|thumb|பெரியார் விஞ்ஞானம் மற்றும் தொழில்நுட்ப மைய வளாகத்தில் அமைந்துள்ள பிர்லா கோளரங்கம்]]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இடது|thumb|240x240px|அறிவியல் பூங்காவில் ஒரு ஏவூர்தி மாதிரி","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Avudayar_Kovil_mandapam.jpeg/220px-Avudayar_Kovil_mandapam.jpeg","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இதழ் 1978 ஆம் ஆண்டில் நிறுவப்பட்டது மற்றும் தற்போதைய ஆசிரியர்கள் தலைமை நிர்வாகிகள் பாடி H. பால்டிகி (சிரகூஸ் பல்கலைக்கழகம்), ஜோவோ எஃப். கோமஸ் (பென்சில்வேனியா பல்கலைக்கழகத்தின் வார்டன் பள்ளி), கோஸ்டாஸ் மேகிர் (யேல் பல்கலைக்கழகம்), பியர்-டேனியல் சர்டே, (ரிச்மண்ட் ஃபெடரல் ரிசர்வ் வங்கி) மற்றும் ராபர்ட்டோ செரானோ (பிரவுன் பல்கலைக்கழகம்). ஜர்னல் சிட்டிஷன் அறிக்கைகள் படி, இந்த பத்திரிகை 2014 ஆம் ஆண்டின் தாக்கம் காரணி 0.510 ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"^ Rettai Vaal Kuruvi, IMDb, retrieved 2008-11-17","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"Temples Magazine","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மணப்பாக்கம் (ஆங்கிலம்:Manapakkam), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள காஞ்சிபுரம் மாவட்டத்தில் இருக்கும் ஒரு கணக்கெடுப்பில் உள்ள ஊர் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கொழும்புச் செட்டி (Colombo Chetty) எனப்படுவோர் இலங்கையில் வாழும் சிறு தொகையினரான ஒரு சமுதாயத்தினரைக் குறிக்கும். இவர்கள் தற்போது பெரும்பாலும் கத்தோலிக்க மதத்தையே பின்பற்றி வருகிறார்கள். இலங்கையில் பல்வேறு துறைகளிலும் இவர்களைக் காண முடியும். ஆரம்ப காலத்தில் இவர்களின் மூதாதையர்கள் கொழும்பு நகரில் மாத்திரம் குடியேறியதால் இப்பெயர் வந்திருக்கலாம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மக்கள்தொகைக் கணக்கெடுப்பில் கொழும்புச் செட்டிகளை இலங்கைத் தமிழர்களுடன் சேர்த்தே கணக்கெடுத்தனர். இந்த நடைமுறையை அவர்கள் விரும்பவில்லை. தங்களைத் தனியான இனமாகக் கணக்கெடுக்க வேண்டும் என்று இலங்கை செட்டி சங்கத்தின் (Sri lankan Chetti Association) பொதுச் செயலாளர் ஷர்லி புள்ளே திசேரா வரலாற்று ரீதியான ஆதாரங்களுடன் அரசாங்கத்திடம் விண்ணப்பித்தார். இதன் விளைவாக, கொழும்புச் செட்டிகளைத் தனியான இனக் குழுவாக அங்கீகரிக்க வேண்டும் என்று 1984 ஜனவரி 14 ஆம் நாள் அரசாங்கம் அறிவித்தது. இதனை நடைமுறைப்படுத்தும் வகையில், தேசிய மக்கள்தொகைக் கணக்கெடுப்பில் கொழும்புச் செட்டிகளைத் தனியான இனக் குழுவாகக் குறிப்பிட வேண்டும் என்று அன்றைய அரசுத்தலைவர் ஜே. ஆர். ஜயவர்த்தன 1989 ஒக்ரோபர் 30 ஆம் திகதி பணிப்புரை விடுத்தார். இவர்கள் இன்று தமிழராகவோ சிங்களவராகவோ கணிக்கப்படாமல் ஒரு தனி இனமாகவே கொள்ளப்படுகின்றார்கள். இவர்கள் பல இனத்தவரிடையேயும் கலந்து மணம் புரிந்ததன் காரணமாகச் சில சந்தர்ப்பங்களில் இவர்களுக்கும், பறங்கிச் சமூகத்தவருக்கும் இடையே துல்லியமான வேறுபாடுகளைக் காண முடியாத நிலையும் உள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உலக செவிலியர் நாள் (International Nurses Day) உலக நாடுகளனைத்திலும் மே 12 ஆம் நாளன்று கொண்டாடப்பட்டு வருகின்றது. செவிலியர்கள் (தாதிகள்) சமூகத்திற்கு ஆற்றும் பங்களிப்பை சிறப்பாக நினைவுகூர இந்நாள் தேர்ந்தெடுக்கப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உலக செவிலியர் அமைப்பு (International Council of Nurses) இந்நாளை 1965அம் ஆண்டிலிருந்து நினைவுகூருகிறது. 1953இல் ஐக்கிய அமெரிக்காவின் அரசு சுகாதாரத் திணைக்களத்தைச் சேர்ந்த அதிகாரியான டொரத்தி சதர்லாண்ட் (Dorothy Sutherland) என்பவர் இந்நாளை செவிலியர் நாளாக அறிவிக்க அன்றைய அதிபர் ஐசன்ஹோவருக்கு விடுத்த வேண்டுகோள் நிராகரிக்கப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆண்டுதோறும் மே 12ஆம் நாளில் லண்டனில் உள்ள வெஸ்ட்மின்ஸ்டர் அபேயில் (Westminster Abbey) சம்பிரதாயபூவமாக இந்நாள் கொண்டாடப்படுகிறது. இங்குள்ள செவிலியர் மாளிகையில் உள்ள விளக்கு ஏற்றப்பட்டு அது அங்கு சமூகமளிக்கும் செவிலியர்கள் ஒவ்வொருவராலும் கைமாறப்பட்டு பின்னர் அது அங்குள்ள உயர்பீடத்தில் வைக்கப்படும். இது ஒரு செவிலியரில் இருந்து மற்றொருவருக்கு தமது அறிவைப் பரிமாறப்படுவதைக் குறிப்பதாகக் கருதப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* உலக செவிலியர் நாள் கையேடு -","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<div class=\"references-small\"> <references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லாமா (Llama) என்பது தென் அமெரிக்காவைச் சேர்ந்த ஒட்டக வகையைச் சேர்ந்த ஒரு விலங்கு. இவ்விலங்கானது பொதியேற்றிச் செல்ல ஆண்டீய மலைத்தொடரை ஒட்டி வாழும் இன்காக்கள் முதலான இனக்குழுக்களால் பயன்படுத்தப் படுகிறது. இவ்விலங்கு இன்று பணி விலங்காக சுமை ஏற்றிச் செல்லவும், இதன் மயிர், இறைச்சி ஆகியவற்றுக்காகவும் வளர்க்கப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மாநில நெடுஞ்சாலை 78 அல்லது எஸ்.எச்-78 (SH 78) என்பது, இந்தியாவின் தமிழ்நாடு மாநிலத்தின் கோவை மாவட்டத்தில் பொள்ளாச்சி என்னும் இடத்தையும், வால்பாறை என்ற இடத்தையும் இணைக்கும் பொள்ளாச்சி - வால்பாறை சாலை ஆகும். இதன் நீளம் 64  கிலோமீட்டர்கள் .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* நெடுஞ்சாலைகள் துறை, தமிழ்நாடு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாம்பன் குமரகுருதாச சுவாமிகள் (Pamban Gurudasa Swamigal,  - மே 30, 1929) தமிழ்நாட்டில் இராமேசுவரம் என்ற ஊரில் பிறந்த வடமொழி, தென்மொழி இரண்டிலும் புலமைபெற்று ஆறுமுகனை வழிபட்டு வந்த ஓர் தமிழ்த்துறவி ஆவார். திருஞானசம்பந்தர், அருணகிரிநாதர் வழியில் சித்திரக் கவிகள் எழுதியுள்ளார். தனது வாழ்நாள் முழுவதும் தமிழுக்கும் சைவ நெறியாகிய குகப்ரம்ம நெறிக்கும் தனது பாடல்களாலும், சாத்திரங்களாலும் தொண்டாற்றினார். முருகனின் வழிபாடாக இவர் இயற்றிய பாடல்கள் 6666. இவை ஆறு மண்டலங்களாகப் பிரிக்கப்பட்டுள்ளன. இவரியற்றிய புகழ்பெற்றது. பாம்பன் சுவாமிகள் மே 30, 1929 அன்று சமாதி அடைந்தார். அவரது சமாதி கோவில் சென்னை, திருவான்மியூரில் உள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கர்நாட்டிகா இணையத் தளம்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டாரென் ஜுலியஸ் கேவி சமி (Darren Julius Garvey Sammy, பிறப்பு: திசம்பர் 20, 1983), இவர் மேற்கிந்தியத் தீவுகள் துடுப்பாட்ட அணியின் சகலதுறை ஆட்டக்காரர்களில் ஒருவர். அணியின் தலைவர் (captain). இவர் வலதுகை துடுப்பாளரும், வலதுகை மித விரைவு பந்துவீச்சுசாளருமாவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"'மார்கிரட் பெடன் (Margaret Peden, பிறப்பு: அக்டோபர் 18 1905, இறப்பு: மார்ச்சு 18 1981),        ஆத்திரேலிய  பெண்கள் தேர்வுத் துடுப்பாட்ட  அணியின்  அங்கத்தினர். இவர் ஆறு தேர்வுத் துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1934 - 1937 ல், ஆத்திரேலிய   பெண்கள் தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புனித மார்கரெட் மரி அலக்கோக் (Saint Margaret Mary Alacoque) அல்லது புனித மார்கரெட் மரியா (22 ஜூலை 1647 – 17 அக்டோபர் 1690), பிரான்சு நாட்டைச் சார்ந்த கத்தோலிக்க திருச்சபையின் அருட்சகோதரி (கன்னியர்) மற்றும் மறைபொருளாளர் ஆவார். இயேசுவின் திருஇதய பக்திக்கு தற்போதைய வடிவம் கொடுத்தவர் இவரே.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இவ்வுலகில் இயேசு கிறிஸ்துவைப் பலமுறைக் காணப் பேறுபெற்ற மார்கரெட் மரியா, அவரை நிரந்தரமாகக் காண 1690 அக்டோபர் 17ந்தேதி விண்ணகம் சென்றார். திருஇதய பத்தி பற்றி மார்கரெட் எழுதிய குறிப்புகள், 1698ல் ஜெ. க்ரோய்செட் என்பவரால் இயேசுவின் திருஇதய பக்தி (La Devotion au Sacré-Coeur de Jesus) என்ற பெயரில் புத்தகமாக வெளியிடப்பட்டன. 1824ல் திருத்தந்தை 12ம் லியோ இவரை வணக்கத்திற்குரியவர் என்று அறிவித்தார். 1928ல் திருத்தந்தை 11ம் பயஸ் இரக்கமுள்ள மீட்பர் (Miserentissimus Redemptor) என்ற தனது சுற்றுமடலில் மார்கரெட் மரியா கண்ட காட்சிகளை உறுதிசெய்யும் விதத்தில், இயேசு தன்னை மார்கரெட் மரிக்கு வெளிப்படுத்தி, அவரது இதயத்துக்கு மரியாதை செலுத்துவோருக்கு விண்ணக அருள்வரங்களை வழங்குவதாக வாக்குறுதி அளித்திருக்கிறார்\" என்று குறிப்பிட்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"\"மேலும் அவர் [இயேசு கிறிஸ்து] மனிதரால் அன்புசெய்யப்பட வேண்டுமென்ற தனது பேராவலையும், அவர்களை அழிவின் பாதையிலிருந்து வெளியேற்றி, அன்பின், அமைதியின், அருளின், புனிதத்தின் புதையலோடு தனது இதயத்தை மனிதருக்கு வெளிப்படுத்தி, ஆவலோடு அவரை மதித்து, அன்பு செய்வோர் தனது இதயத்தின் தெய்வீகப் புதையல்களால் வளப்படுத்தப்பட்டு கொண்டிருக்கும் மீட்பையும் காண்பித்தார்.\" — புனித மார்கரெட் அலக்கோக்குக்கு நம் ஆண்டவரின் வெளிப்பாடுகள் (Revelations of Our Lord to St. Mary Margaret Alacoque)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டொனி ஃபுரொஸ்ட்  (Tony Frost , பிறப்பு: நவம்பர் 17 1975),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 120 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 88 ஏ-தர துடுப்பாட்டப் போட்டியிலும் கலந்து கொண்டுள்ளார். 1997-2009 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டொனி ஃபுரொஸ்ட் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 9 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேற்குச் சுவர், அழுகைச் சுவர்/புலம்பற் சுவர் (எபிரேயம்: הכותל המערבי, எழுத்துப்பெயர்ப்பு: HaKotel HaMa'aravi; அரபு: حائط البراق&lrm;, எழுத்துப்பெயர்ப்பு: Ḥā'iṭ Al-Burāq) யெரூசலேம் பழைய நகரில் கோவில் மலையின் மேற்கில் அமைந்துள்ளது. இது யூத தேவாலயத்தை சுற்றிக் காணப்பட்ட சுவரின் எஞ்சிய பகுதியும், மலை கோயிலுக்கு அடுத்த அதி புனித இடமுமாக யூதத்தில் காணப்படுகிறது. 17 தொடர்கள் உட்பட்ட அரைவாசி சுவர் வீதி மட்டத்திலிருந்து கீழே உள்ளன. இது இரண்டாம் கோவிலின் இறுதி காலத்திற்குரியனவென்றும், கி.மு. 19 இல் முதலாம் ஹெரொட்டால் கட்டப்பட்டதென்றும் பொதுவாக நம்பப்படுகிறது. ஆனால், அன்மைய ஆய்வு ஹெரொட்டின் காலத்தில் வேலைகள் பூர்த்தியாகவில்லையென்பதை குறிப்பிடுகிறது. எஞ்சிய அடுக்கின் பகுதிகள் 7ம் நூற்றாண்டின் பின்பு இடம்பெற்றன. மேற்குச் சுவர் என்பது யூத பகுதியில் தெரியும் பெரிய சதுக்கம் மாத்திரமல்ல, முழு கோயில் மலையையும் உள்ளடக்கிய மறைந்து கிடக்கும் அதன் கட்டமைப்பு என்பனவுமாகும். முசுலிம் பகுதியில் காணப்படும் 25 அடி (8 மீட்டர்) பகுதியான சிறிய மேற்குச் சுவரும் இதனுள் அடங்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"http://thoguppukal.wordpress.com/2011/03/13/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AF%88%E0%AE%AF%E0%AE%B0%E0%AF%8D-%E0%AE%95%E0%AE%A4%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA/","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மகின்டனாவ் (Maguindanao) பிலிப்பீன்சின் தன்னாட்சி பெற்ற முசுலிம் மின்டனாவ் மண்டலத்தின் ஓர் மாநிலமாகும். இதன் தலைநகரம் சரீஃப் அகுவாக் ஆகும். வடக்கில் லனாவ் டெல் சுர் மாநிலமும் கிழக்கில் கொடபாடோவும் தெற்கில் சுல்தான் குதரத்தும் எல்லைகளாக உள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"முனிச்சாலை (Munichalai), மதுரை மாவட்டம், மதுரை மாநகராட்சியில், சுவாமி சன்னதி தெருவின் கிழக்குப் பகுதியில் அமைந்துள்ளது. முனிச்சாலை மதுரை மாநகராட்சியின் தெற்கு மண்டலத்தின் 50ஆவது வட்டத்தில் சிறு பகுதியையும் மற்றும் 51ஆவது வட்டத்தின் அனைத்துப் பகுதிகளையும் கொண்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"#கரூர் வைஸ்யா வங்கி, ஹெச். டி. எப். சி., வங்கி, டாட்டா இண்டி கேஷ் ஏ டி எம் கள் (ATM)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கூகுள் வரைபடத்தில் முனிச்சாலை","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தாலியம்(III) நைட்ரேட்டு (Thallium(III) nitrate) என்பது தாலியம், நைட்ரசன் மற்றும் ஆக்சிசன் ஆகியவை இணைந்து உருவாகும் ஒரு கனிமச் சேர்மமாகும். இதனுடைய மூலக்கூற்று வாய்ப்பாடு Tl(NO 3 ) 3 .ஆகும் . இது தாலிக் நைட்ரேட்டு என்றும் அழைக்கப்படுகிறது. நிறமற்ற இச்சேர்மம உயர்நச்சுத் தன்மை வாய்ந்த ஒரு திண்மம் ஆகும். பொதுவாக இது மூவைதரேட்டாகவே காணப்படும். இதனுடைய பகுதிப்பொருட்களான தாலியம் அயனி மற்றும் நைட்ரேட்டு அயனி இரண்டும் வலுவான ஆக்சிசனேற்றிகளாகும். தோலின் மீது பட்டால் மிகவும் அதிகமான பாதிப்பை உண்டாக்கும் தன்மை கொண்டதாக உள்ளது. தாலிக் நைட்ரேட்டு சிதைவடையும்போது நைட்ரசனின் ஆக்சைடுகளைத் தருகிறது. தண்ணீருடன் சேரும் பொழுது இச்சேர்மம் சிதைவடைகிறது. வலிமையான ஒடுக்கிகளுடன் இது முரண்பாடுகளைக் கொண்டுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தாதநாயக்கன் பட்டி வடக்கு (en:Thathanaickenpatti(North)) இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள திண்டுக்கல் மாவட்டம், பழனி வட்டம், பழனி ஊராட்சி ஒன்றியத்தில் இருக்கும் ஒரு வருவாய்க் கிராமம்(ஊர்). , பழனி வருவாய் வட்டத்தின் ஐம்பதாவது எண் கொண்ட வருவாய் கிராமம் (கிராம எண்: 50) ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*வருவாய் கிராத்தின் மொத்த புலங்கள் (Number of Survey fields) : 1 முதல் 246 முடிய","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பளிங்குப் பூனை (marbled cat) என்பது ஒரு காட்டுப்பூனை ஆகும். இது தென் மற்றும் தென்கிழக்கு ஆசியா பகுதிகளில் காணப்படுகிறது. 2002 ஆம் ஆண்டு இப்பூனை அழிவாய்ப்பு இனம் என்று பன்னாட்டு இயற்கை பாதுகாப்பு சங்கம் அறிவித்துள்ளது. இதன் எண்ணிக்கை பெருமளவு குறைந்து வருகிறது. 10000 பூனைகள்வரை இருந்த இவற்றின் எண்ணிக்கை 1000வரை குறைந்திருக்கலாம் என கருதப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பொட்டாசியம் பெராக்சைடு (Potassium peroxide) என்பது K 2 O 2 . என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கனிம வேதியியல் சேர்மமாகும். பொட்டாசியம் ஆக்சிசனுடன் காற்றில் எரியும்போது பொட்டாசியம் பெராக்சைடு (K 2 O 2 ) பொட்டாசியம் ஆக்சைடு (K 2 O) பொட்டாசியம் மேலாக்சைடு (KO 2 ) ஆகியன உருவாகின்றன. :2 K 2 O 2 + 2 H 2 O → 4 KOH + O 2","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மைக்கேல்பாளையம் ஊராட்சி (Michaelpalayam Gram Panchayat), தமிழ்நாட்டின் ஈரோடு மாவட்டத்தில் உள்ள அந்தியூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, அந்தியூர் சட்டமன்றத் தொகுதிக்கும் திருப்பூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 6561 ஆகும். இவர்களில் பெண்கள் 3201 பேரும் ஆண்கள் 3360  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜம்போதி ஊராட்சி (Jambothi Gram Panchayat), தமிழ்நாட்டின் விழுப்புரம் மாவட்டத்தில் உள்ள செஞ்சி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, செஞ்சி சட்டமன்றத் தொகுதிக்கும் ஆரணி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1493 ஆகும். இவர்களில் பெண்கள் 726 பேரும் ஆண்கள் 767  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"போர்ட் பிளேர் சராசரி நேரம் (Port Blair mean time) என்பது வங்காள விரிகுடாவில் உள்ள இந்தியாவின் அந்தமான் நிக்கோபார் தீவுகள் தீவின் நேர வலயமாகும். இந்நேர வலையம் 19 ஆம் நூற்றாண்டின் முற்பகுதியில் நிறுவப்பட்டாலும், இந்திய சீர் நேரம் அலுவலக நேரமாக கடைபிடிக்கப்பட்டதால் 1906 ஆம் ஆண்டு சனவரி 1 வரை செயல்படுத்தப்படாமல் இருந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மன்சுதே கலைக்குழு  (Mansudae Art Troupe) என்பது வட கொரிய இசைக் கலைஞர்களின் குழுவாகும். இது இசைக்கூத்துகளையும் இசையையும் நடனச் சுற்றுகளையும் நிகழ்த்துகிறது.மன்சுதே கலைக் குழு உலகின் 50 நாடுகளில் முற்போக்கு மக்களின் நட்புறவாகச் சென்று 700 தடவைக்கும் மேலாக கலை நிகழ்ச்சிகளை நட்த்தியுள்ளது. இது கொரியப் புரட்சி இசைக்கூத்தான  பூக்காரச் சிறுமி (1972) உருவாக்குவதில் முதன்மையான பாத்திரம் வகித்துள்ளது  இதை மேலும்  1,300 தடவை நடத்தியுள்ளது. இக்குழு  \"துறக்கப் பாடல் (Song of Paradise)\" (1976)  340 முறை பாடியுள்ளது. இக்குழு 1500 பாடல்களையும் 500 கருவியிசைக் கோவைகளையும் உருவாக்கியுள்ளது. இது கிம் Il-சங் ஆணை விருதை  1972 இல் பெற்றுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜெர்ம் பிளாசம் அல்லது துருவ பிளாஸ்மாஸ் என்பது சில உயிரினங்களின் முட்டை செல்களைச் சுற்றியுள்ள சைட்டோபிளாஸ்மாவில் காணப்படும் மண்டலம் ஆகும், இதில் நிா்ணயிக்கும் கூறுகள் என்னும் துகள்கள் (குறிப்பிட்ட புரதங்கள் மற்றும் mRNA கள்) உள்ளன, அவை கிருமி உயிரணு பரம்பரைக்கு வழிவகுக்கும். ஜிகோட் குன்றல் பிளவுகளுக்கு உட்படுகையில், கிருமி சிதைவு இறுதியில் சில கருப்பொருள்களால் கட்டுப்படுத்தப்படுகிறது. இந்த கிருமி உயிரணுக்கள் பின்னர் இனச்க்கு செல்களை  குடிபெயரும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜெர்மனியின் உயிரியலாளர் ஆகஸ்ட் வெய்ஸ்மன் (1834-1914) என்ற மூல இனப்சொ பிளாசம் என்ற வார்த்தையை  முதலில் பயன்படுத்தினாா். மூல இனப் பிளாசக் கோட்பாடு, பல பன்முக உயிரணுக்கள் உயிரணுச் செல்கள் கொண்டிருக்கும் மற்றும் அவற்றின் தகவல்களையும், மற்றும் சாதாரண உடல் செயல்பாடுகள். மூல இனப் பிளாசக் கோட்பாடு , ஒரு பலசெல் உயிரினத்தின் பரம்பரை மட்டுமே கிருமி உயிரணுக்களால் ஏற்படுகிறதுI:முட்டை செல்கள் மற்றும் விந்து செல்கள் போன்ற . உடலின் பிற செல்கள் பரம்பரை முகவர்களாக செயல்படுவதில்லை. விளைவு ஒரு வழி: கிரும உயிரணுக்கள், உற் செல்கள்  , மற்றும் இனச் செல்களை  உருவாக்குகின்றன; ஜொ்ம் செல்கள் உடற் செல் உயிரணுக்களை பாதிக்காது .மரபணு தகவல்கள் சோமாவிலிருந்து கிருமி பிளாஸ்மாவுக்கு மற்றும் அடுத்த தலைமுறைக்கு செல்ல முடியாது. இது வெய்ஸ்மான் தடையாக குறிப்பிடப்படுகிறது.வைஸ்மனின் கோட்பாட்டின் பகுதியானது மிகவும் பாதிக்கப்படக்கூடியதாக இருந்தது, அவர் உடற்செல் உயிரணுக்களின் பிரிவின் போது கிருமி பிளாஸ்மா (திறம்பட, மரபணுக்கள்) தொடர்ச்சியாக குறைக்கப்பட்டதாக அவர் கருதினார். நவீன மரபியல் வளர்ச்சியால், இந்த யோசனை பெரும்பாலான சந்தர்ப்பங்களில் தவறானது என்று தெளிவாயிற்று.  செல் அணுக்கரு பரிமாற்றத்தின் வழியாக டோலி (புகழ்பெற்ற க்லோன்டு ஈவ்) போன்ற , உடற்செல் மந்நும் உட்கரு மாற்றம் செல்கள் முழுமையான தகவலைத் தக்கவைத்துள்ளன - வெஸ்மன்னின் மரபார்ந்த தகவல்களின் படிப்படியான இழப்புக்கு பதிலாக, வீஸ்மான் கோட்பாட்டின் இந்த அம்சம் Metazoan வளர்ச்சி ஒரு பொது விதி. இருப்பினும், மரபணு தகவல்கள் சோமாடிக் மரபணு செயலாக்கத்தின் மூலம் விலங்குகளில் சில குழுக்களில் உடற்செல்  உயிரணுக்களால் உடனடியாக இழக்கின்றன. க்ரோமடின் குறைபாட்டின் தோற்றத்தை முதலில் தியோடோர் போவியால் விவரிக்கப்பட்டது, இதில் அறியப்பட்ட சிறந்த எடுத்துக்காட்டாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"P.O. பெட்டி 7URL: www.greaterphiladelphiagardens.org/gardens/henry/henry-found.htm முதன்மை மின்னஞ்சல்: susan@henrybotanicgarden.org","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" லூகாசின் காரணி (Lucas' reagent)என்பது அடர் ஐதரோகுளோரிக் காடி யில் நீரற்ற துத்தநாக குளோரைடு கரைக்கப்பட்ட கரைசலாகும். இந்தக் கரைசலானது குறைவான மூலக்கூறு எடையுள்ள மதுசாரங்களை வகைப்படுத்த பயன்படுத்தப்படுகிறது. இந்த வினையானது ஐதராக்சைல் தொகுதியானது குளோரைடு அயனியால் பதிலியிடப்படும் ஒரு வினையாகும்.  இச்சோதனையின் நேர்மறை முடிவானது நிறமற்ற, தெளிவான கரைசலானது குளோரோஅல்கேனின் உருவாக்கத்தால் கலங்கிய தோற்றத்தை அடைவதிலிருந்து அறியப்படலாம். இச்சோதனையில் உருவாகும் மூவிணைய கார்பன்நேரயனியின் அதிக நிலைத்தன்மையின் காரணமாக விரைவான வினையின் மூலமாக தொடர்புடைய அல்கைல் ஆலைடுகள் உருவாக்கப்படுவதால் மூவிணைய ஆல்ககால்கள் சிறப்பான முடிவுகளைத் தருகின்றன. இந்தச் சோதனையானது கரிம வேதியியலில் ஒரு தரமான அல்லது நிலையான பண்பறி பகுப்பாய்வு சோதனையாக 1930 ஆம் ஆண்டு அறிவிக்கப்பட்டது. இந்தச் சோதனையானது, நிறமாலைகாட்டிச் சோதனை உத்தி மற்றும் வண்ணப்படுவுப்பிரிகை உத்தி ஆகியவைகளின் பயன்பாட்டுக்குப் பிறகு இந்த முறை வழக்கொழிந்து போய்விட்டது. இச்சோதனையானது ஓவர்ட் லுகாசு(1885–1963) என்ற அமெரிக்க வேதியியலாளரின் பெயரால் அழைக்கப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லூகாசின் சோதனையானது ஆல்ககால்களில் ஓரிணைய, ஈரிணைய, மூவிணைய ஆல்ககால்களை வேறுபடுத்தி அறிவதற்குப் பயன்படுகிறது. இந்த சோதனையானது, மூன்று வகை ஆல்ககால்கள் ஐதரசன் ஆலைடுகளுடன் S N 1 வினை வழிமுறை மூலமாக வினைபுரியும் திறனில் உள்ள வேறுபாட்டின் அடிப்படையில் அமைகிறது. : ROH  +  HCl   →   RCl  +  H 2 O மோலார் சமான விகிதத்தில் கலந்துள்ள ZnCl 2 மற்றும் HCl ஆகியவற்றின் கலவையே வினைக்காரணியாகும். இந்தக் கலவையின் காரணமாக ஆல்ககாலானது புரோட்டானேற்றம் அடைந்து, கார்பனனுடன் இணைந்துள்ள H 2 O தொகுதியானது அதிக அளவில் காணப்படும் கருக்கவர் தொகுதியான Cl − அயனியால் பதிலியிடப்படுகிறது. மூவிணைய ஆல்ககால்கள் லூகாசின் வினைக்காரணியுடன் உடனடியாக வினைபுரிந்து கலங்கிய தன்மையைத் தோற்றுவிக்கிறது. இந்த கலங்கிய தன்மையானது நீர்த்த கரைசல்களில் அல்கைல் குளோரைடுகளின் குறைவான கரைதிறன் காரணமாக ஏற்படுகிறது. ஈரிணைய ஆல்ககால்கள் (அவற்றின் கரைதிறனுக்கேற்ப) ஐந்து முதல் ஐம்பது நிமிட காலத்திற்குள் வினைபுரிகிறது. ஓரிணைய ஆல்ககால்கள் அறை வெப்பநிலையில் லூகாசின் காரணியுடன் குறிப்பிடத்தக்க அளவுக்கு வினைபுரிவதில்லை. ஆகவே, கலங்கிய தன்மை தோன்றுவதற்கு எடுத்துக் கொள்ளும் கால அளவே ஆல்ககாலின் வகையைக் கண்டறிய உதவும் காரணியாகும். கால அளவில் காணப்படும் வேறுபாடு மூன்று வகை ஆல்ககால்களை வேறுபடுத்தி அறிவதற்கு உதவுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாகுபாடுகள் ஒழிப்பு நாள் (Zero Discrimination Day)  என்பது ஐநா மற்றும் பிற சர்வதேச அமைப்புகளால் கொண்டாடப்படும் ஒரு சிறப்பு நாள் ஆகும். இந்த  நாள் அனைத்து நாடுகளிலும் சட்டம் மற்றும் நடைமுறையில் உள்ள மனித சமுதாயத்தில் தொடர்கிற பாகுபாடுகளுக்கு முற்றுப்புள்ளி வைக்க அறைகூவல் விடுக்கும் நாளாகும். இந்த நாள் 2014 மார்ச் 1 அன்று முதன்முதலில் கொண்டாடப்பட்டது. இதை   பெய்ஜிங்கில் ஒரு முக்கிய நிகழ்வுடன் அந்த ஆண்டு பிப்ரவரி மாதம் 27 ஆம் தேதி ஐநா எய்ட்ஸ் விழிப்புணர்வு/கட்டுப்பாடு அமைப்பின் (யுனெய்ட்ஸ்) நிறைவேற்று இயக்குனரான மைக்கேல் சிடிப் என்பவரால் தொடங்கப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* சிறந்த நடிகை விருது (Film Fans Association in 1954, 1959, 1961 and 1966)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*வைகுண்ட ஏகாதசி விழா ஸ்ரீரங்கத்தில் இன்று (30ம் தேதி) தீர்த்தவாரி - http://www.dinakaran.com/Aanmeegam_Detail.asp?Nid=11055","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லப்பைக்குடிக்காடு (Labbaikudikadu), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள பெரம்பலூர் மாவட்டம் குன்னம் சட்டமன்றத் தொகுதியில் இருக்கும் ஒரு முதல் நிலை பேரூராட்சி ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"லப்பைக்குடிக்காடு திருச்சி – சென்னை தேசிய நெடுஞ்சாலை NH 45 இலிருந்து 3 கி.மீ. கிழக்கில் அமைந்துள்ளது. பெரம்பலூர் – தென் ஆற்காடு மாவட்ட எல்லையாக அமைந்துள்ள வெள்ளாற்றின் தென் கரையில் அமைந்துள்ளது. மேற்கு திருமாந்துறையும், கிழக்கே கீழக்குடிக்காடும், தெற்கே பெண்ணக்கோணமும், வடக்கே வெள்ளாறும் அதற்கடுத்து கடலூர் மாவட்டமான அரங்கூர் எனும் ஊரும் அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* K.M.A மருத்துவமனை","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* விக்கிமேப்பியாவில் இலப்பைகுடிக்காடு அமைவிடம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தக்கோலம் (ஆங்கிலம்:Thakkolam), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள வேலூர் மாவட்டத்தில் இருக்கும் ஒரு பேரூராட்சி ஆகும். இவ்வூரின் புராதனப் பெயர் திருஊறல் என்பது. திருஞானசம்பந்தரால் பாடப் பெற்ற தக்கோலம் ஜலநாதீசுவரர் கோயில் இவ்வூரில் அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"52 ஆண்டு (LII) யூலியின் நாட்காட்டியில் ஒரு சனிக்கிழமையில் துவங்கிய ஆண்டு ஆகும். அக்காலத்தில் இவ்வாண்டு \"சுல்லா மற்றும் ஓத்தோ நீதிபதிகளின் ஆண்டு\" ( Year of the Consulship of Sulla and Otho) எனவும், \"ஆண்டு 805\" (பண்டைய உரோமன் அப் ஊர்பி கொண்டிட்டா நாட்காட்டியில்) எனவும் அழைக்கப்பட்டது. நடுக் காலப்பகுதி முதல் ஐரோப்பாவில் அனோ டொமினி ஆண்டுகள் அறிமுகப்படுத்தப்பட்ட பின்னரே இவ்வாண்டுக்கு 52 என அழைக்கும் முறை நடைமுறைக்கு வந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<onlyinclude> </onlyinclude>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* [http://www.tamilwriters.net/index.php?option=com_content&view=article&id=284:thamotharan-r&catid=42:aluthalargal மலேசியத் தமிழ் எழுத்துலகம் தளத்தில் ஆர். தாமோதரன் பக்கம்]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நேத்தன் பக்|thumb|right நேத்தன் பக் (Nathan Buck, பிறப்பு: ஏப்ரல் 26 1991), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 26 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 29 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும், மூன்று இருபதுக்கு -20 போட்டிகளிலும் கலந்து கொண்டுள்ளார். 2009-2011 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நேத்தன் பக் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 14 2011..","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* தமிழகம்.வலை தளத்தில், கவிஞர் வாணிதாசன் யாத்த நூல்கள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அறிமுக வேதியியலில் தொழிற்பாட்டுத் தொடர் (activity series) அல்லது தாக்கத் தொடர் (reactivity series) எனப்படுவது உலோகங்களை அவை வெவ்வேறு பதார்த்தங்களுடன் காட்டும் தாக்கங்களின் அடிப்படையில் உயர்ந்ததில் இருந்து தாழ்ந்தது வரை ஒழுங்குபடுத்தி அமைக்கும் தொடர் ஆகும். இது உலோகங்கள் நீர், வளி, ஐதான அமிலங்கள் ஆகியவற்றுடன் காட்டும் தாக்கத்தின் அடிப்படையிலும் உலோகம் மற்றொரு உலோகத்தை அதன் உப்பில் இருந்து இடம்பெயர்க்கும் தன்மையின் அடிப்படையிலும் (ஒற்றை இடப்பெயர்ச்சித் தாக்கம்) தாதுவிலிருந்து உலோகம் பிரித்தெடுக்கப்படும் முறையின் அடிப்படையிலும் பெறப்படும் தொடர் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இரும்பு, செப்பு சல்பேற்றுக் கரைசலுடன் தாக்கமுற வைக்கப்படும்போது செம்பை இடம்பெயரச் செய்து படிவிப்பதுடன் இரும்பு (II) சல்பேற்று உருவாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஆற்றி (coolant), அணு உலைகளில் வெப்பத்தைத் தணிக்கப் பயன்படுத்தப்படும் பொருட்கள் ஆற்றி எனப்படுகின்றன. சாதாரண நன்னீர், கனநீர்,போன்றவைகள் ஆற்றிகளாகப் பயன்படுகின்றன. அதிக அழுத்தத்தில் காற்றும், உருகிய நிலையிலுள்ள சோடியமும் பயன் படுத்தப்படுகிறது. இவைகளிலுள்ள வெப்பம் நீராவியினைப் பெறவும், சுழலியினை இயக்கி மின் உற்பத்திக்கும் பயன்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Captain America Movie Hub at Marvel Comics","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சுரண்டல் (exploitation) என்ற சொல்லுக்குப் பல அர்த்தங்கள் உள்ளது. இங்கே சிக்கல் மிக்க உபரி மதிப்பைச் சுரண்டுவது என்ற அரசியல் பொருளாதாரத் தத்துவக் கலைச் சொல்லாகக் கையாளப்படுகிறது.இதை காரல் மார்க்சு தனது மூலதனம் (Das Kapital) என்ற நூலில் தெளிவாக விளக்குகிறார். சுரண்டல் என்பதற்கு உழைக்காமல் ஒருவர் பணம் பெற முனைந்தாலோ, காய்கறி விற்பவர் எடையில் மோசடி செய்தலோ இதைச் சுரண்டல் என்று எளிதில் கூறுகிறோம். மதிப்பு என்பதும், உபரி மதிப்பு என்பதும் ஒரு சரக்கின் விலைக்குள் இருக்கிற அம்சங்களாகும். சரக்கின் விலையை நிர்ணயிக்கிற சந்தைக் காரணங்கள் வேறு. அச்சரக்கின் மதிப்பை நிர்ணயிக்கிற அவசியமான உழைப்பு நேரம் என்பது வேறு. ஒரு சரக்கை உற்பத்தி செய்ய ஆகும் அவசியமான சமூக உழைப்பு நேரம் என்பது தொழில்நுட்ப சமூகச் சூழலால் நிர்ணயிக்கப்படுவதாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அத்திமுகம் ஊராட்சி (Athimugam Gram Panchayat), தமிழ்நாட்டின் கிருஷ்ணகிரி மாவட்டத்தில் உள்ள சூளகிரி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வேப்பனஹள்ளி சட்டமன்றத் தொகுதிக்கும் கிருஷ்ணகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 5120 ஆகும். இவர்களில் பெண்கள் 2484 பேரும் ஆண்கள் 2636  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"திடியூர் ஊராட்சி (Thidiyoor Gram Panchayat), தமிழ்நாட்டின் திருநெல்வேலி மாவட்டத்தில் உள்ள பாளையங்கோட்டை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நாங்குநேரி சட்டமன்றத் தொகுதிக்கும் திருநெல்வேலி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1771 ஆகும். இவர்களில் பெண்கள் 914 பேரும் ஆண்கள் 857  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அப்பக்கரை ஊராட்சி (Appakkarai Gram Panchayat), தமிழ்நாட்டின் மதுரை மாவட்டத்தில் உள்ள தே. கல்லுப்பட்டி ஊராட்சி ஒன்றியத்தில்    அமைந்துள்ளது. இந்த ஊராட்சி, திருமங்கலம் சட்டமன்றத் தொகுதிக்கும் விருதுநகர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 626 ஆகும். இவர்களில் பெண்கள் 326 பேரும் ஆண்கள் 300  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அமெரிக்க வேதியியலர் நிறுவனம் (The American Institute of Chemists) என்பது 1923 ஆம் ஆண்டு துவக்கப்பட்ட ஒரு அமெரிக்க நிறுவனமாகும் . அமெரிக்காவில் வேதியியல் தொழிலை முன்னெடுப்பதே இந்நிறுவனத்தின் நோக்கமாகும். வேதித்துறையில் சிறந்த முறையில் பணியாற்றுபவரை அங்கீகரித்து, அமெரிக்காவில் ஒவ்வொரு ஆண்டும் வழங்கப்படும் விருதுகளால் இந்நிறுவனம் பிரபலமாகியது. அமெரிக்க வேதியியலர் நிறுவனத் தங்கப் பதக்கம் என்பது இவ்வகையான விருதுகளில் ஒன்றாகும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பெலிக்சு யூரியேவிச் சீகல் (Felix Yurievich Ziegel) (, மார்ச் 20, 1920 - நவம்பர் 20, 1988) ஓர் சோவியத் ஒன்றிய ஆய்வாளர்,அண்டவியல் முதுமுனைவர், வானியலிலும் விண்வெளித் தேட்ட்த்திலும் 40-க்கும் மேற்பட்ட மக்கள் அறிவியல் நூலின் ஆசிரியர், உருசிய வான் அயற்பொருளியலாளர் ஆவார். மேலும் இவர் மாஸ்கோ வான்பறப்பியல் நிறுவனத்தில் விரிவுரையாளர். சோவியத் வான் அயற்பொருள் ஆய்வைச் சோவியத் வான் அயற்பொருள் ஆய்வுக்குழுவில் ஒருங்கிணைத்தவர்களில் ஒருவர்.1967 நவம்பர் 18 இல் ஒரேநாளில் சோவியத் ஒன்றிய வான் அயற்பொருள் கண்ட இடங்களைப் பற்றிய சோவியத் மையத் தொலைக்காட்சி பேச்சால் புகழ் ஈட்டி வான் அயற்பொருள் சார்ந்த பல கடிதங்களைப் பெற்றவர். திசைதிருப்புபவரது போராட்டத்தில் இறுதியாக 1976 இல் தோல்விகண்ட இவர், பின்னர் சொந்தமாகத் தன் வான் அயற்பொருள் ஆய்வைத் தொடர்ந்துள்ளார்.. இவர்1988 நவம்பரில் இறந்தார். அப்போது தன்மகளின் ஆவணக்கூட்த்தில் 17 தொகுதி ஆய்வு திரட்டுகளை விட்டுச் சென்றுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குஜராத்தின் வரலாறு (History of Gujarat), கி மு 5,000 ஆண்டிற்கு முந்தைய உலகின் பழமையான சிந்துவெளி நாகரீகத்தின் ஹரப்பா குடியிருப்பு பகுதிகளான லோத்தல் மற்றும் தோலாவிரா (கட்ச் மாவட்டம்), குஜராத்தில் கண்டெடுக்கப்பட்டன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Edalji Dosabhai. A History Of Gujarat (1986) 379 pp.  full text online free","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பெலகேயா பெதரோவ்னா சாய்ன் (Pelageya Fedorovna Shajn) அல்லது சன்னிகோவா எனப்படுபவர் (Пелагея Фёдоровна Шайн) (1894 – ஆகத்து 27, 1956) ஓர் உருசிய சோவியத் வானியலாளர் ஆவார். ஆங்கிலத்தில் சாய்ன் எனவும் கண்டுபிடிப்புகளில் பி. எஃப். சாய்ன் எனவும் சிலவேளைகளில் சுசாய்ன் எனவும் முதல்பெயர் பெலகேஜா எனவும் வழங்குகிறது. அலைவுநேர வால்வெள்ளி 61P/சாய்ன்–சுசல்டாச் எனும் வால்வெள்ளியை இவர் இணையாகக் கண்டுபிடித்தார். என்றாலும் அலைவுறா வால்வெள்ளி C/1925 F1 (சாய்ன்-கோமாசு சோலா) அல்லது வால்வெள்ளி 1925 VI அல்லது வால்வெள்ளி 1925a இவரால் அல்ல, இவரது கணவரால் கண்டுபிடிக்கப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*Мишланова Л. Самостоянье (Mishlanova L. Samostoyaniya): \"Очерки о людях науки и культуры Пермского края. Пермь\" (Essays of men on science and culture of Perm Krai). Пушка, 2006. 320 с.: ил., Из содерж.: Планета Пелагея (Planet Pelagia). С. 27-33.: фот.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தைமால்ப்தாலெயின் (Thymolphthalein) என்பது C 28 H 30 O 4 என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கரிம வேதியியல் சேர்மம் ஆகும். அமில-கார (காரகாடித்தன்மை சுட்டெண்|pH) நிலைகாட்டியாக இது பயன்படுத்தப்படுகிறது. சுமார் 9.3-10.5 அளவுகளில் இது நிறமாற்றமடைகிறது. இவ்வலவுகளுக்கு கீழான நிலையில் இது நிறமற்றும் மேலான அளவுகளில் இது நீல நிறத்துடனும் உள்ளது. ஈரெதிர்மின் அயனியான நீலநிற தைமால்ப்தாலெயினின் மோலார் நீக்க குணகம் 595 நானோமீட்டரில் 38000 மீ−1 செ.மீ−1 ஆகும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புள்ளிவிவர கல்வியாளர்கள் மாணவர்களுக்கு அறிவாற்றல் மற்றும் அறியாத குறிக்கோள்களை வைத்திருக்கிறார்கள். எடுத்துக்காட்டாக, முன்னாள் அமெரிக்க புள்ளிவிவர அசோசியேசன் (ASA) ஜனாதிபதி கேத்தரின் வால்மேன் புள்ளியியல் கல்வியறிவை வரையறுத்தார், புரிந்து கொள்ளக்கூடிய அறிவாற்றல் திறன்கள் மற்றும் விமர்சனரீதியான மதிப்பீட்டை மதிப்பிடுவது மற்றும் பங்களிப்பு புள்ளியியல் சிந்தனைக்கு நன்றியை தெரிவிப்பது போன்றவை. [1] [2]புள்ளியியல் கல்விக்கான புலனுணர்வு இலக்குகள் பெருகிய முறையில் புள்ளியியல் எழுத்தறிவு, புள்ளியியல் காரண மற்றும் புள்ளியியல் சிந்தனை ஆகியவற்றில் கவனம் செலுத்துவதால் திறமை, கணக்கிடுதல் மற்றும் நடைமுறைகளைத் தவிர்த்து, இந்த விடயங்களை எவ்வகையான மதிப்பீடு அல்லது மதிப்பீடு செய்வது என்பது பற்றி உடன்பாடு எதுவும் இல்லை. கார்பீல்ட், டெல்மாஸ் மற்றும் சான்ஸ் ஆகியோரால் உருவாக்கப்பட்ட இந்த ARTIST வலைத்தளத்தில் [4] இந்த மூன்று சொற்களுக்கிடையில் வரையறுக்க மற்றும் வேறுபடுத்துவதற்கான முதல் முயற்சி பல வெளியீட்டில் சேர்க்கப்பட்டுள்ளது. [5] [6] இந்த சொற்களின் சுருக்கமான வரையறைகள் பின்வருமாறு:படித்தவர்களுக்கு குடிமக்களுக்கு மிக முக்கியமான புள்ளிவிவர கருத்தாக்கங்களை அவர்கள் எப்படிக் கருதுகிறார்கள் என்பதை புள்ளிவிவரவாதிகள் முன்வைத்திருக்கிறார்கள். உதாரணமாக, Utts (2003) ஒவ்வொரு கல்விமான குடிமகனும் அறிந்த ஏழு அம்சங்களை வெளியிட்டார், இதில் \"மாறுபாடு சாதாரணமானது\" மற்றும் \"எத்தனை சாத்தியக்கூறுகள் இருப்பதால் அசாதாரணமானது அல்ல.\" [7] கலல் (2002) தொழில்மயமான சமூகங்களில் பெரியவர்கள் புள்ளிவிபரவியல் கல்வியறிவைப் பயன்படுத்தும் என்று எதிர்பார்க்கப்படுகிறது, \"புள்ளிவிவர தகவலை விளக்குவது மற்றும் விமர்சனரீதியாக மதிப்பிடும் திறனை ... பல்வேறு சூழ்நிலைகளில் ... மற்றும் புரிந்துணர்வுகளை ... கருத்துகள் தொடர்பாக தொடர்பு கொள்ளும் திறன் ... தொடர்பு கொள்ளும் திறன்\" என்று கூறுகிறது. [8]அல்லாத அறிவாற்றல் விளைவுகளை போன்ற மனப்போக்கு, நம்பிக்கைகள், உணர்ச்சிகள், dispositions, மற்றும் ஊக்கம் போன்ற பாதிப்பு கட்டமைப்புகள் அடங்கும். [9] முக்கிய ஆராய்ச்சியாளர்கள் கேல் & கின்ஸ்பர்க், [10] படி, புள்ளிவிவர கல்வியாளர்கள் மாணவர்களின் கருத்துக்கள், எதிர்வினைகள் மற்றும் புள்ளிவிபரங்களுக்கான உணர்வுகள் ஆகியவற்றைப் பற்றி அறிந்திருப்பது முன்னுரிமையாக இருக்க வேண்டும்.மாணவர்களின் தரவுகள் கேள்விகளை கேள்விக்குள்ளாக்குவதோடு, புள்ளியியல் சிக்கலை அணுகுகிறது. புள்ளிவிபர சிந்தனைக்கான காட்டு மற்றும் Pfannkuch இன் [12] கட்டமைப்பில் நான்கு பரிமாணங்களில் ஒன்றாகும், மேலும் பின்வரும் கூறுகளைக் கொண்டுள்ளது: உலகத்தைப் புரிந்துகொள்ளும் விதமாக புள்ளிவிபரம்: முடிவுகளை எடுப்பதற்கு உதவும் தரவுகளை நான் பயன்படுத்தலாமா? (மக்கள் தொகை கணக்கெடுப்புத் தரவு, பிறப்பு மற்றும் இறப்பு விகிதம், நோய் விகிதங்கள், CPI, மதிப்பீடுகள், தரவரிசைகள், முதலியன, விவரிக்க, முடிவு செய்ய, பாதுகாக்க) ஷாவ், ஸ்டீவன்ஸ், டூபினே, மற்றும் டெல் வெச்சியோ ஆகியோரால் உருவாக்கப்பட்ட புள்ளியியல் புள்ளியியல் புள்ளியியல் (SATS) கணக்கெடுப்பு [14] ராபர்ட்ஸ் மற்றும் பில்டர்ஷேக் [16] ஆகியோரால் உருவாக்கப்பட்ட புள்ளியியல் மனப்பான்மை ஆய்வு (SAS)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தென்னாறு (Thennar River) gifjld இந்தியாவின் தமிழ்நாட்டில்  சிவகங்கை மாவட்டத்தில் பாயும் ஆறு ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"((reflist))","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குறியீட்டுத் தோற்றம் (Trademark look)  அல்லது ஒப்பப் பார்வை (signature look)  என்பது ஒரு குறிப்பிட்ட பாத்திரம் அல்லது நடிகரால் பயன்படுத்தப்படும் தனித்துவமான துணி அல்லது வேறுபட்ட அடையாளமாகும். அமெரிக்க ஜனாதிபதி பாரக் ஒபாமா அல்லது ஜேர்மனிய சான்ஸ்லர் அங்கெலா மேர்க்கெல் மேர்க்கெல்-ரொட்ட் போன்ற அரசியல்வாதிகள் கூட குறியீட்டுத் தோற்றங்களைக் கொண்டிருக்கலாம். இது ஒரு குறிப்பிட்ட துணிவகைகளின் துணிகளைக் குறிக்கலாம். தமிழ்நாட்டில் எம். ஜி. ஆர் தொப்பி, கண்ணாடி, மு. கருணாநிதியின் கருப்புக் காண்ணாடி, நித்தியானந்தரின் முண்டாசு, லேனா தமிழ்வாணனின் கருப்புக் கண்ணாடி போன்றவற்றை எடுத்துக் காடாடாக காட்ட இயலும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"எம் டி யு - 4 (MDU 4) எனப்படும் இந்த நெல் வகை, ஏ சி - 2836 மற்றும் ஜெகன்னாத் (AC 2836 / Jegannath) போன்ற நெல் இரகங்களை இணைத்து உருவாக்கப்பட்ட தமிழகத்தின் புதிய நெல் இரகமாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்த நெல் இரகத்தை, தமிழ்நாடு வேளாண்மைப் பல்கலைக்கழகத்தின் (TNAU) கீழ் இயங்கிவரும், மதுரையில் அமைந்துள்ள \"வேளாண் கல்லூரி மற்றும் ஆராய்ச்சி நிறுவனம்\", (Agricultural College and Research Institute, Madurai (AC & RI) 1991 ஆம் ஆண்டு வெளியிட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டிரைபீனைல்டின் ஐதராக்சைடு (Triphenyltin hydroxide) என்பது Sn(C 6 H 5 ) 3 OH என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கரிம வேதியியல் சேர்மமாகும். முப்பீனைல்வெள்ளீய ஐதராக்சைடு என்ற பெயராலும் இதை அழைக்கிறார்கள். இக்கரிமவெள்ளீய சேர்மத்தை உருளைக் கிழங்கு, சர்க்கரைவள்ளிக்கிழங்கு, வாதுமை போன்றவற்றுக்கான பூஞ்சைக் கொல்லியாகப் பயன்படுத்துகிறார்கள். அமெரிக்காவில் 1971 ஆம் ஆண்டு முதல் ஒரு பூச்சிக்கொல்லியாகப் பயன்படுத்த டிரைபீனைல்டின் ஐதராக்சைடை அங்கீகரித்துள்ளார்கள் .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"T","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அனுபம் கெர் (Anupam Kher) (பிறப்பு 7 மார்ச் 1955) ஒரு இந்திய நடிரும் இந்திய திரைப்படம் மற்றும் தொலைக்காட்சி நிறுவனத்தின் தற்போதைய தலைவரும் ஆவார். இவர் பல்வேறு மொழிகளிலும் 500 க்கும் மேற்பட்ட திரைப்படங்கள் மற்றும் நாடகங்களில் தோன்றியுள்ளார்.  இவர் முதன்மையாக இந்தி மொழித் திரைப்படங்களில் நடித்துள்ளார். இவர் புகழ்பெற்ற சர்வதேசத் திரைப்படங்களில், அதாவது 2002 ஆம் ஆண்டுக்கான கோல்டன் குளோப் விருதுக்கு பரிந்துரைக்கப்பட்ட படமான, ”பெண்ட் இட் லைக் பெக்காம்” ஆங் லீ யின் கோல்டன் லயன் வின்னிங் லஸ்ட், காசன் மற்றும் டேவிட் ஓ ரஸ்ஸலின் ஆஸ்கார் விருது வென்ற சில்வர் லைனிங்சு பிளேபுக் போன்ற திரைப்படங்களில் நடித்துள்ளார். அனுபம் கெர் சிறப்பாக நகைச்சுவை கதாபாத்திரங்களில் நடித்தமைக்காக ஐந்து முறை பிலிம்பேர் விருது பெற்றார். 1988 ஆம் ஆண்டு விஜய் என்ற திரைப்படத்தில் நடித்தமைக்காக சிறந்த துணை கதாபாத்திரத்திற்கான விருதினைப் பெற்றுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாறை (rock or stone) என்பது கனிமங்கள் அல்லது கனிமப்போலிகளின் சேர்க்கையினால் இயற்கையாக உருவாவது ஆகும் . பாறைகள், அவற்றில் அடங்கியுள்ள கனிமங்கள், வேதியியல் சேர்க்கை, பரப்புத் தோற்றம் (texture), அவை உருவாகும் முறை என்பவற்றின் அடிப்படையில் வகைப்படுத்தப்படுகின்றன. பாறைகள் பொதுவாக மூன்று பெரும் பிரிவுகளாகப் பிரிக்கப்படுகின்றன. அவை, தீப்பாறைகள், படிவுப் பாறைகள், மற்றும் உருமாறிய பாறைகள் என்பனவாகும். பாறைத் துகள்கள், கரிமப்பொருள் துணிக்கைகள், வேதிப்பொருள் வீழ்படிவுகள் (chemical precipitates) என்பவை படிப்படியாக ஓரிடத்தில் சேர்ந்து, பின்னர் அழுத்தப்படுவதன் மூலம் ஒன்று சேர்ந்து உருவாவதே படிவுப் பாறைகள் எனப்படுகின்றன. இவை, சிறப்பாக, காபனேற்றுகள் அதிகமுள்ள படிவுப் பாறைகள், புவி மேற்பரப்பிலோ அல்லது அதற்கு அருகாமையிலோ உருவாகக்கூடும். தீப்பாறைகள், படிவுப் பாறைகள் அல்லது ஏற்கனவே உருவான உருமாறிய பாறைகள், அவை உருவானபோது இருந்ததிலும் வேறான வெப்பநிலை, அழுத்தச் சூழ்நிலைகள் என்பவற்றில் உருவாவனவே உருமாறிய பாறைகள் எனப்படுகின்றன. இதற்கு வேண்டிய வெப்பநிலையும், அழுத்தமும் புவி மேற்பரப்பில் காணப்படுவதிலும் அதிகமாக இருக்கவேண்டும். இது பாறைகளில் உள்ள கனிமங்கள் வேறு கனிம வகைகளாக அல்லது வேறு வடிவிலமைந்த அதே கனிமமாக உருமாறுவதற்கு (எகா: மீள்படிகமாதல் (recrystallisation) ஏற்ற அளவில் அமைய வேண்டும். ஒரு பாறை வகை இன்னொரு பாறை வகையாகத் தொடர்ச்சியான முறையில் மாறிக்கொண்டிருக்கும் தோற்றப்பாட்டை, நிலவியலாளர்கள், பாறை வட்டம் எனும் நிலவியல் மாதிரி மூலமாக விளக்குகிறார்கள். கற்கோளம் (lithosphere) உள்ளிட்ட புவியோடு (''Earth's crust'') பாறைகளினால் உருவானதே. பாறைகள் பற்றிய ஆய்வு பாறையியல் (Petrology) எனப்படுகின்றது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஒரு கரைசல் மட்டத்தில், பாறைகள் தாதுக்கள் தானியங்களை உருவாக்குகின்றன, இது ஒரு ஒழுங்கான முறையில் நடைபெறும் ஒரு இரசாயன கலவையிலிருந்து உருவான ஒரேவிதமான திடப்பொருள்களாகும். பாறைகளை உருவாக்கும் மொத்த கனிமங்கள் இரசாயன பிணைப்புகள் மூலம் ஒன்றாக நடைபெறுகின்றன. பாறைகளில் உள்ள தாது வகைகள் பாறை உருவான விதத்தில் தீர்மானிக்கப்படுகிறது. பெரும்பாலான பாறைகள் சிலிக்காவை (SiO2)  கொண்டுள்ளன. சிலிக்கான் மற்றும் ஆக்ஸிஜன் ஆகியவற்றின் கூட்டுக்கலவைகள் 74.3% புவியின் மேலோட்டை உருவாக்ககின்றன. இந்த பொருள் பாறை மற்ற சேர்மங்கள் கொண்ட படிகங்கள் உருவாக்குகிறது. பாறை மற்றும் கனிமங்களில் சிலிக்காவின் விகிதம் அவற்றின் பெயர் மற்றும் பண்புகளை நிர்ணயிப்பதில் முக்கிய காரணியாகும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தீப்பாறை (Igneous Rock) 'இக்னீயஸ்' என்ற சொல் \"தீ\" என்று பொருள்படும் இலத்தீன் மொழியில் இருந்து பெறப்பட்டதாகும். தீப்பாறை என்பது மிக அதிக வெப்பத்தையுடைய திரவ நிலையிலுள்ள பாறைக்குழம்பு (மாக்மா-Magma) மற்றும் எரிமலைக்குழம்பு (லாவா-Lava) ஆகியவை குளிர்ந்து உருவானதாகும். தீப்பாறைகளே முதன் முதலில் தோன்றியவை ஆகும். இது புவி மேற்பரப்புக்கு மேலே அல்லது அதற்குக் கீழே இடம்பெறலாம். ஏற்கனவே புவியோட்டில் அல்லது மூடகத்தில் (mantle) உள்ள பாறைகள், பகுதியாக உருகுவதன் மூலமும் பாறைக் குழம்பு உருவாகக்கூடும். இவ்வாறு பாறைகள் உருகுவது, கீழ்க் காண்பவற்றுள் ஒன்று அல்லது அதற்கு மேற்பட்ட வழிமுறைகள் மூலம் நடைபெறக் கூடும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உந்துப்பாறை அல்லது பாதாளப்பாறை என்பது புவியோட்டில் உந்துதலின் காரணமாக பாறைக்குழம்பு (Magma) மேலெழும்பி மெதுவாக குளிர்ந்து படிகமாக மாறுவதால் உருவாகிறது. இவை எரிமலைத் தீவுகளில் உருவாகின்றன. பெருங்கடல் ஓட்டின் பெரும்பகுதி குறிப்பாக, மதிய அட்லாண்டிக் தொடர், பசால்ட் பாறையினால் ஆனவை.ஹவாய் மற்றும் ஐஸ்லாந்து போன்ற பல எரிமலைத் தீவுகள் பசால்ட் (பாசாற்றுக்கல்) பாறைகளால் ஆனவையே.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"200px|thumb|இடது|வட இந்தியாவில் உள்ள படிமப்பாறை 300px|thumb|வலது|இந்தியாவின் கர்நாடக மாநில கொரமன்டல் கடற்கறையில் கானப்படும் படிவப்பாறைகள் சமதளப் படிவாதல் முறையில் (Sedimentation பாறைத் துகள்கள்,நீரில் படியும் கரிமச்சேர்மத் துணுக்குகள், வேதிப்பொருள் வீழ்படிவுகள் (chemical precipitates) என்பவை படிப்படியாக ஏதெனும் ஓரிடத்தில் சேர்ந்து, பின்னர் அழுத்தப்படுவதன் மூலம் ஒன்று சேர்ந்து உருவாவதே படிவுப் பாறைகள் எனப்படுகின்றன. இவை, சிறப்பாக, கார்பனேற்றுகள் அதிகமுள்ள படிவுப் பாறைகள், புவி மேற்பரப்பிலோ அல்லது அதற்கு அருகாமையிலோ உருவாகக்கூடும்.புவியின் மேலோட்டில் காணப்படும் பாறைகளின் கண அளவைப் பொறுத்தவரையில் படிவுப்பாறைகள் 5 விழுக்காடே ஆகும், எனினும் நிலப்பரப்பில் ஏறத்தாழ 75 விழுக்காடு படிவுப்பாறையே ஆகும். படிவ பாறைகள் பற்றிய அறிவு கட்டிடப் பொறியியல் துறையில் சாலைகள், வீடுகள், சுரங்கங்கள் , கால்வாய்கள் போன்றவற்றை கட்ட மிகவும் உதவிகரமாக உள்ளது.மேலும் படிவு பாறைகள் நிலக்கரி, படிம எரிபொருட்கள்,நீர்,தாதுக்கள் போன்ற இயற்கை வளங்களின் முக்கியமான ஆதாரங்களாக திகழ்கிறது.மேலும் இப்பாறைகள் பற்றிய ஆய்வு செடிமென்டாலாஜி என்று அழைக்கப்படுகிறது இது புவியியல் மற்றும் புவியியல் இயற்பியலை உள்ளடக்கியது.உடைவுப் பாறை (clastic rock): இப்பாறைகள் ஏற்கனவே உள்ள பாறைகளில் இருந்து பின்வரும் முறைகளில் உடைந்து உருவாகின்றன. # உயிரியச் (biogenic) செயற்பாடு இப் படிவுகள் பின்னர் அழுத்தப்பட்டுப் பாறையாதல் (lithification) வழிமுறை மூலம் பாறைகளாக மாறுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" 300px|thumb|வலது|ராஜஸ்தான் மாநிலத்தில் உள்ள ஜெய்பூர் நகர் அருகே உள்ள உருமாறிய பாறைக்கற் சுரங்கம் உருமாறிய பாறை என்பது பாறைகளின் ஒரு வகையாகும்.இது முதல்நிலைப்பாறை (protolith) எனப்படும் ஏற்கனவே உள்ள பாறைகள் வளருருமாற்றம் (metamorphism) என்னும் செயற்பாட்டின் மூலம் மாற்றம் அடைவதால் உருவாகின்றது. முதல்நிலைப்பாறை 150 பாகை செல்சியசுக்கு மேற்பட்ட வெப்பநிலையிலும், உயர்ந்த அழுத்தநிலையிலும் இயற்பியல் மற்றும் வேதியியல் மாற்றங்களுக்கு உட்படுகிறது. முதல்நிலைப்பாறை படிவுப் பாறையாகவோ, தீப்பாறையாகவோ அல்லது இன்னொரு பழைய உருமாறிய பாறையாகவோ இருக்கலாம். புவியோட்டின் பெரும்பகுதியை உருவாக்குபவை உருமாறிய பாறைகளே. இவை அவற்றின் மேற்பரப்புத் தன்மை, வேதியியல் மற்றும் கனிமச் சேர்மானங்களின் அடிப்படையில் வகைப்படுத்தப்படுகின்றன. இவை அடுக்குப்பாறைகள் எனவும் அழைக்கப்படும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பாறைகளின் பயன்பாடானது கலாச்சார மற்றும் தொழில்நுட்ப மனித இனத்தின் மிது மிகப்பெரிய தாக்கத்தை ஏற்படுத்தியுள்ளது.2.5 மில்லியன் ஆண்டகளுக்கு முன்பிருந்தே மனித இனமும் மனித இன முன்னோடிகளான ஹோமினிட்டுகளும் (Hominid) பாறைகளை பயன்படுத்தி வந்துள்ளனர் .பழமையான மற்றும் தொடர்ச்சியான தொழில்நுட்பங்கள் கற்ப்பாறைத் தொழில்நுட்ப வளர்ச்சியில் முக்கியப்பங்காற்றுகின்றன.பாறைச் சுரங்கங்களிலிருந்து பெறப்படும் பாறைகளில் குறிப்பிட்தக்க விகிதங்களில் குறிப்பிடத்தக்க இடங்களில் பெறப்படும் உலோகத் தாதுக்கள் மனித மேம்பாட்டின் காரணிகளாக அமைகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கரொல்ட் ஃப் சிஃப்மன் (Harold. F. Schiffman) மேற்கத்தைய தமிழறிஞர்களில் ஒருவர். தமிழியல் துறையில் 30 ஆண்டுகளுக்கும் மேல் செயலாற்றி தமிழ்க் கல்விக்கு உதவும் பல நூல்களை ஆக்கியுள்ளார். இவர் பேச்சுத் தமிழ் பற்றிய இலக்கண நூல் ஒன்று ஆங்கிலத்தில் எழுதியுள்ளார். இவர் பென்சில்வேனியா பல்கலைக் கழகத்தில் பேராசிரியராக பணியாற்றுகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* http://ccat.sas.upenn.edu/~haroldfs/","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மார்கன் ஃபிரீமன் (அல்லது மார்கன் பிரீமேன்) (Morgan Freeman, பிறப்பு ஜூன் 1, 1937) புகழ்பெற்ற ஆஸ்கர் விருது பெற்ற அமெரிக்க திரைப்பட நடிகரும் இயக்குனரும் ஆவார். மெம்ஃபிஸ், டென்னசியில் பிறந்த ஃபிரீமன் தொடக்கத்தல் தொலைக்காட்சி நிகழ்ச்சிகளிலும் நாடகங்களிலும் நடித்துள்ளார். 1971இல் முதன்முதலாக திரைப்படத்தில் நடித்துள்ளார். 1980களில் சில பிரபலமான திரைப்படங்களில் நடித்து புகழுக்கு வந்தார். இவர் நடித்த சில புகழ்பெற்ற திரைப்படங்கள் த ஷாவ்ஷாங்க் ரிடெம்ப்சன், செவன், டீப் இம்பாக்ட் ஆகும். 2004இல் மில்லியன் டாலர் பேபி திரைப்படத்தில் நடித்து \"உயர்ந்த (சிறந்த) துணை நடிகர்\" ஆஸ்கர் விருதை வெற்றிபெற்றுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மானிட்டோபா (Manitoba) கனடாவின் நடுப்பகுதியில் ஒரு மாகாணம் ஆகும். இந்த மாகாணத்தில் 2008 கணக்கெடுப்பின் படி 1,196,291 மக்கள் வசிக்கின்றனர். வடமேற்கு நிலப்பகுதிகளிலிருந்து கனடா அரசு பிரிவு செய்து 1870இல் இந்த மாகாணம் தொடங்கப்பட்டது. மானிட்டோபாவின் தலைநகரமும் மிகப்பெரிய நகரமும் வினிப்பெக் ஆகும். இம்மாகாணத்தில் உலகில் 10ஆம் மிகப்பெரிய ஏரி, வினிப்பெக் ஏரி அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டயர் ஸ்ட்ரெய்ட்ஸ் (Dire Straits) என்பது ஒரு பிரிட்டிஷ் ராக் இசைக்குழுவாகும். இந்த இசைக்குழுவானது மார்க் நாஃப்லெர் (பாடகர் மற்றும் முன்னணி கிட்டார் கலைஞர்), அவரது இளைய சகோதரர் டேவிட் நாஃப்லெர் (ரிதம் கிட்டார் மற்றும் பாடகர்), ஜான் இல்ஸ்லே (பேஸ் கிட்டார் மற்றும் பாடகர்) மற்றும் பிக் விதெர்ஸ் (டிரம்ஸ் மற்றும் முரசு போன்ற கருவியைத் தட்டுதல்), ஆகியோரால் நிறுவப்பட்டதாகும். 1977 மற்றும் 1995 ஆம் ஆண்டுகளுக்கு இடையில் இயங்கிக் கொண்டிருந்த இந்த இசைக்குழுவிற்கு எட் பெக்னெல் மேலாளராக இருந்தார். புன்க் ராக் முன்னணியில் இருந்த காலத்தில் இந்த இசைக்குழு நிறுவப்பட்டாலும் டயர் ஸ்ட்ரெய்ட்ஸ் சாதாரணமான பாணியையே அதிகமாக இயற்றியது. இருந்தபோதிலும் அவர்களது இசையானது 1970 ஆம் ஆண்டுகளில் அதிகமாக இயற்றப்பட்ட ஸ்டேடியம் ராக்கில் சோர்வுற்றிருந்த பார்வையாளர்களுக்கு புத்துணர்வை அளித்தது. அவர்களது ஆரம்பகால நாட்களில் மார்க் மற்றும் டேவிட் இருவரும் அவர்களது இசையைப் புறக்கணிக்கும் படி பொது விடுதி உரிமையாளர்களிடம் வேண்டினர். அதனால் வழக்கமான வாடிக்கையாளர்கள் இசைக்குழுவினர் இசைக்கும் போது கலந்துரையாடுவர். இது அவர்களது எளிமையான நடத்தையின் அறிமுகமாக அமையும். ராக் அண்ட் ரோலுக்கு ஒரு வித்தியாசமான தனி-ஈர்ப்பை ஏற்படுத்தியது காரணமாக டயர் ஸ்ட்ரெய்ட்ஸ் மிகப்பெரிய அளவில் வெற்றியடைந்தது. இதனுடன் அவர்களது முதல் ஆல்பம் உலகளவில் அநேக-பிளாட்டினைத்தை அடைந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டயர் ஸ்ட்ரெய்ட்ஸ் (இசை நண்பரும் டிரம்மருமான பிக் வித்தெர்ஸ் மூலமாக இப்பெயர் வழங்கப்பட்டது) 1977 ஆம் ஆண்டின் போது ஐந்து பாடல்களைக் கொண்ட டெமோ நாடாவைப் பதிவு செய்தனர். அதில் அவர்களது வருங்கால உலகளாவிய வெற்றித் தனிப்பாடலான \"சூல்தான்ஸ் ஆஃப் சுவிங்கும்\" இடம்பெற்றிருந்தது. \"வைல்ட் வெஸ்ட் எண்ட்\", \"சூல்தான்ஸ் ஆஃப் சுவிங்\", \"டவுன் டூ த வாட்டர்லைன்\", \"ஸ்கேர்டு லவ்விங்\" (டேவிட் நாஃப்லெரின் பாடல்) மற்றும் \"வாட்டர் ஆஃப் லவ்\" போன்ற அப்போதைய பிரபல டெமோ பதிவுகளைக் கொண்டு ஐந்து பாடல்கள் இருந்தன. அவர்கள் அந்தப் பதிவை BBC ரேடியோ லண்டனில் \"ஹான்கி டான்க்\" எனப்படும் வானொலி நிகழ்ச்சியை நடத்திக் கொண்டிருந்த DJ சார்லி கில்லெட்டிடம் எடுத்துச் சென்றனர். அவரிடம் இருந்து இசைக்குழுவினர் அந்தப் பாடல்களின் பேரில் அறிவுரையை விரும்பினர். ஆனால் கில்லெட் அந்த இசை மிகவும் விரும்பினார். மேலும் அவரது நிகழ்ச்சியில் \"சூல்தான்ஸ் ஆஃப் சுவிங்கை\" இசைத்தார். இரண்டு மாதங்களுக்குப் பிறகு டயர் ஸ்ட்ரெய்ட்ஸ் போனோகிராம் ரெக்கார்ட்ஸுடன் இசைப்பதிவு ஒப்பந்தத்தில் கையெழுத்திட்டது. இந்த இசைக்குழுவினர் வெற்றியடைய மாட்டார்கள் என நம்பி 1970 ஆம் ஆண்டுகளில் இசைக்குழுவை விட்டுப் பிரிந்து சென்ற தொடக்க டிரம்மரான பேட்ரிக் ஸ்காட்டிற்காக தாமதமாக இந்த இசைக்குழு வெற்றியடைந்தது.1977 ஆம் ஆண்டு அக்டோபர் மாதம் அவர்கள் BBC ரேடியோ லண்டனுக்காக \"சவுத்பவுண்ட் அகைன்\", \"இன் த கேலரி\" மற்றும் \"சிக்ஸ் பிளேடு நைஃப்\" ஆகிய டெமோ நாடாக்களைப் பதிவு செய்தனர். மேலும் நவம்பரில் \"செட்டிங் மீ அப்\", \"ஈஸ்ட்பவுண்ட் டிரையின்\" மற்றும் \"ரியல் கேல்\" போன்ற டெமோ நாடாக்களைப் பதிவு செய்தனர்.இந்தக் குழுவின் முதல் ஆல்பமான டயர் ஸ்ட்ரெய்ட்ஸ், 1978 ஆம் ஆண்டு பிப்ரவரி மாதம் மேற்கு லண்டனில் பேசிங் ஸ்ட்ரீட் ஸ்டுடியோஸில் £12,500 மதிப்பிற்குப் பதிவு செய்யப்பட்டது. இந்த ஆல்பம் முஃப் வின்வுட்டால் தயாரிக்கப்பட்டு போனோகிராமின் கிளை நிறுவனமான வெர்டிகோ ரெக்கார்ட்ஸ் மூலமாக யுனைட்டடு கிங்டத்தில் தொடக்கத்தில் வெளியிடப்பட்ட போது இந்த ஆல்பத்திற்கு சிறிது விளம்பரம் கிடைத்தது. ஆனால் இந்த ஆல்பம் நன்கு வரவேற்கப்படவில்லை. எனினும் நியூயார்க் நகரத்தில் வார்னர் பிரதர்ஸ் ரெக்கார்ட்ஸில் A&amp;R விற்பனையாளர் காரின் பெர்க்கின் பார்வைக்கு இந்த ஆல்பம் வந்தது. இதைப் போன்ற இசையையே பார்வையாளர்கள் தேடிக்கொண்டிருக்கின்றனர் என்பதை அவர் உணர்ந்தார். ஆனால் அவரது துறையில் ஒரே ஒரு நபர் மட்டுமே முதலில் அதை ஏற்றுக்கொண்டார். இந்த ஆல்பத்தில் பல பாடல்கள் நீயூகேஸ்டில் லீட்ஸ் மற்றும் லண்டன் நகரங்களில் மார்க் நாஃப்லெரின் அனுபவங்களை எதிரொலித்தது. \"டவுன் டூ த வாட்டர்லைன்\" என்ற பாடல் நியூகேஸ்டிலில் வாழ்க்கையின் பிரதிகளை நினைவுகூர்ந்தது; \"இன் த கேலரி\" என்ற பாடலானது (ஸ்டீவ் பிலிப்ஸின் தந்தையான) லீட்ஸ் சிற்பி/கலைஞரான ஹாரி பிலிப்ஸை சித்தரித்தது; \"வைல்ட் வெஸ்ட் எண்ட்\" மற்றும் \"லயன்ஸ்\" போன்ற பாடல்கள் தலைநகரத்தில் நாஃப்லெரின் ஆரம்ப கால நாட்களை எடுத்துரைத்தது.அதே ஆண்டு டால்க்கிங் ஹெட்ஸின் தொடக்க இசைக்குழுவாக டயர் ஸ்ட்ரெய்ட்ஸ் நிகழ்ச்சிகள் நடத்தத் தொடங்கியது. \"சூல்தான்ஸ் ஆஃப் சுவிங்\" மறு-வெளியீட்டிற்குப் பிறகு UK தரவரிசைகளில் இப்பாடல் உயரத் தொடங்கியது. வார்னர் பிரதர்ஸ் ரெக்கார்ட்ஸுடன் அமெரிக்கப் பதிவு ஒப்பந்தத்தைப் பெறுவதற்கு இது வழிவகுத்தது. மேலும் 1978 ஆம் ஆண்டு இறுதியில் டயர் ஸ்ட்ரெய்ட்ஸ் அவர்களது சொந்தத் தலைப்பைக் கொண்டு உலகளவில் ஆல்பம் வெளியிட்டது. அவர்கள் அமெரிக்காவில் அதிகப்படியான கவனத்தைப் பெற்றனர். மேலும் கனடா, ஆஸ்திரேலியா மற்றும் நியூசிலாந்தின் தரவரிசைகளில் உயர்ந்த நிலையை அடைந்தனர். அவர்களது தொடக்க ஆல்பமானது ஒவ்வொரு ஐரோப்பிய நாடுகளிலும் சிறந்த பத்தை அடைந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மேக்கிங் மூவிஸ் மிகவும் கடினமான ஒழுங்குமுறைகளுடன் நீண்ட பாடல்களைக் கொண்டிருந்தது. இசைக்குழுவின் எஞ்சிய இசைவாழ்க்கை முழுவதும் இதே பாணியே தொடர்ந்தது. இந்த ஆல்பத்தின் \"ரோமியோ அண்ட் ஜூலியட்\" தனிப்பாடல் தரவரிசையில் மிகவும் வெற்றியடைந்தது. மேலும் ரிச்சர்டு ரோகர்ஸ் மற்றும் ஆஸ்கார்ர் ஹம்மெர்ஸ்டெயின் II மூலமான \"த கரோசெல் வால்ட்ஸின்\" அறிமுகத்துடன் ஆல்பத்தின் நீளமான தொடக்க டிராக்கான \"டியூனல் ஆஃப் லவ்\" என்ற பாடல் ஆன் ஆஃபீசர் அண்ட் எ ஜெண்டில்மேன் திரைப்படத்தில் இடம்பெற்றது. மேலும் குழுவினரால் மிகவும் விரும்பப்படும் பாடல்களில் ஒன்றாகவும் நேரடி நிகழ்ச்சிகளில் விருப்பமான பாடலாகவும் இது அமைந்தது. UK ஆல்பத் தரவரிசைகளில் மேக்கிங் மூவிஸ் 4வது இடத்தை அடைந்தது. 1983 ஆம் ஆண்டில் லவ் ஓவர் கோல்ட் இன்னும் ஆல்பத் தரவரிசைகளில் இடம்பெற்றிருக்கும் போதே எக்ஸ்டெண்டான்க்ஈபிளே (ExtendedancEPlay) எனத் தலைப்பிடப்பிட்ட நான்கு-பாடல் EP வெளியானது. இதில் வெற்றித் தனிப்பாடலான \"டிவிஸ்டிங் பை த பூல்\" இடம்பெற்றிருந்தது. இப்பாடல் UK மற்றும் கனடாவில் சிறந்த 20 ஐ அடைந்தது. டயர் ஸ்ட்ரெய்ட்ஸ் உலகச்சுற்றுலா நிகழ்ச்சிகளுக்கும் சென்றனர். 1983 ஆம் ஆண்டு ஜூன் மாதத்தில் லண்டனில் ஹாமெர்ஸ்மித் ஓடெனின் குழுவினரின் இரண்டு நேரடி நிகழ்ச்சிகள் பதிவு செய்யப்பட்ட ஆல்செமி: டயர் ஸ்ட்ரெய்ட்ஸ் லைவ்|அல்செம்மி]] என்ற இரட்டை ஆல்பத்தைத் தொடர்ந்து 1984 ஆம் ஆண்டில் இந்த சுற்றுலா நிகழ்ச்சி நடந்தது. ஸ்டியோ திருந்தங்கள் ஏதும் இல்லாமல் இது வெளியிடப்பட்டதாக தகவல்கள் தெரிவிக்கப்பட்டன. இந்த நிகழ்ச்சியில் VHS வெளியிடப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1985 ஆம் ஆண்டில் யுனைட்டடு கிங்டத்தில் பிரதர்ஸ் இன் ஆர்ம்ஸ் அதிக விற்பனையடைந்த ஆல்பமாக பெயர் பெற்றது. மேலும் சர்வதேச அளவில் மிகப்பெரிய வெற்றியையும் அடைந்தது. இந்த ஆல்பத்தில் பல்வேறு தரவரிசைத் தனிப்பாடல்களும் இடம்பெற்றிருந்தன: \"மனி ஃபார் நத்திங்\", அமெரிக்காவில் முதலிடத்தையும் யுனைட்டடு கிங்டத்தில் நான்காவது இடத்தையும் அடைந்தது. \"சோ ஃபார் அவே\" (#19 U.S.), \"பிரதர்ஸ் இன் ஆர்ம்ஸ்\", \"வால்க் ஆஃப் லைப்\" (#7 U.S.) மற்றும் \"யுவர் லேட்டஸ்ட் டிரிக்\" ஆகிய பாடல்கள் தரவரிசையில் இடம்பெற்றிருந்தன. பிரிட்டனில் MTV இயற்றப்பட்ட எக்காலத்திற்கும் முதல் பாடலாக \"மனி ஃபார் நத்திங்\" அமைந்தது. மேலும் இப்பாடலில் த போலிஸில் இருந்து ஸ்டிங் மூலமாக கெளரவப் பாடகர்களும் இடம்பெற்றிருந்தனர். 1985 ஆம் ஆண்டில் 28வது ஆண்டு கிராமி விருதுகளில் இரட்டையர் அல்லது குழுப்பாடகர்களுடன் சிறந்த ராக் இசையையும் இது வென்றது. இந்த ஆல்பத்தின் தலைப்பு டிராக் உலகின் முதல் CD தனிப்பாடல் என தகவல் தெரிவிக்கப்பட்டது. லிவ் இன் '85 நிகழ்ச்சியின் லோகோவுடன் புகழ்பெற்ற ஊக்குவிப்பு இசையாக இது யுனைட்டடு கிங்டத்தில் வெளியானது. லிவ் இன் '86 நிகழ்ச்சியில் ஆஸ்திரேலியப் பகுதியும் நினைவுபடுத்தப்பட்டது. நான்கே டிராக்குகளை மட்டுமே கொண்டிருந்த இது மிகவும் அளவான ஓட்டத்தையே கொண்டிருந்தது. இதற்கிடையில் \"வால்க் ஆஃப் லைப்\" இசைக்குழுவின் மிகவும் வணிகரீதியான வெற்றிபெற்ற தனிப்பாடலாக யுனைட்டடு கிங்டத்தில் பெயர்பெற்று தரவரிசையில் இரண்டாவது இடத்தைப் பெற்றது. \"மனி பார் நத்திங்\", \"வால்க் ஆஃப் லைப்\" மற்றும் \"பிரதர்ஸ் இன் ஆம்ஸ்\" உடனடியாய் நேரடி நிகழ்ச்சி விருப்பப் பாடல்களாக அமைந்தது.பிரதர்ஸ் இன் ஆர்ம்ஸின் வணிகரீதியான வெற்றியானது மிகச்சிறப்பான நிகழ்வுக்கு காரணமாக அமைந்தது. அதாவது இந்த ஆல்பத்தின் முதல் வன் வட்டானது மில்லியன் பிரதிகளுக்கும் மேல் விற்றது. மேலும் CD வடிவத்தில் நிறுவப்பட்டதற்கு மிகப்பெரிய வரவேற்பும் கிடைத்தது. DDD CDகளில் எக்காலத்திலும் வெளியிடப்பட்ட ஆல்பங்களில் இதுவும் ஒன்றாகும். முன்பு மேற்கொள்ளப்பட்ட வடிவங்களுக்கு முன்னணியாக இந்தப் புதிய தொழில்நுட்பமானது \"கண்டிப்பாக வாங்க வேண்டிய\" ஆல்பமாகக் கருதப்பட்டது. த பிரதர்ஸ் இன் ஆர்ஸ் CD ஆனது LP சமநிலையில் காணப்படாத பொருளைக் கொண்டிருந்த ஆல்பங்களில் முதலாவதாகும்; \"மனி ஆஃப் நத்திங்\"கின் வெட்டானது LP இல் இடம்பெற்றிருந்த பதிப்பைக் காட்டிலும், இது முழுமையான பதிப்பைக் கொண்டிருந்தது. உண்மையில் இந்த CD \"வால்க் ஆஃப் லைப்பின்\" விதிவிலக்குடன் தொடக்க LP இன் முதல் பகுதியில் அனைத்து டிராக்குகளும் இடம்பெற்ற விரிவுபடுத்தப்பட்ட பதிப்புகளைக் கொண்டிருந்தது. இந்தப் புதிய வன் வட்டானது குழுவின் முந்தைய ஆல்பங்களில் நாஃப்லெரின் அதிகக் கவனம் செலுத்துகிற தயாரிப்பின் மதிப்பை தெரிவித்தது. இதனால் முன்பிருந்த சில ரசிகர்களை இசைக்குழுவின் முழுமையான இசைத் தொகுப்பை மீண்டும் வாங்குவதற்கு வழிவகுத்தது.இந்த ஆல்பத்தின் வெளியீடு வியக்கத்தக்க வகையில் வெற்றியடைந்ததைத் தொடர்ந்து 1985–86 உலக சுற்றுலா நிகழ்ச்சி நடந்தது. 25 ஏப்ரல் 1985 அன்று யூகோஸ்லவியாவின் (தற்போது குரோட்டியா) ஸ்பிலிட்டில் இதன் நிகழ்ச்சி தொடங்கியது. வெம்பிலே எரினாவில் 13-நைட் ரெசிடென்சியை இயற்றிக் கொண்டிருக்கையில் (மேலும் 10 ஜூலை நிகழ்ச்சியானது 2005 ஆம் ஆண்டு வெம்ப்லே டஸ் த வால்க் DVD இல் வெளியிடப்பட்டது), 13 ஜூலை 1985 அன்று மதியம் வெம்பிலே அரங்கத்தில் நேரடி உதவி நிகழ்ச்சியில் பங்கேற்பதற்காக இசைக்குழுவினர் சாலையின் கீழே இடம்பெயர்ந்தனர். கெளரவ பாடகராக ஸ்டிங்குடன் \"மனி ஃபார் நத்திங்\" அவர்களது தொகுப்பில் இடம் பெற்றது. ஆஸ்திரேலியாவில் உள்ள சிட்டியில் பொழுதுபோக்கு மையத்தில் இந்த சுற்றுலா நிகழ்ச்சி நிறைவடைந்தது. இங்கு 21 இரவுகள் தொடர்ந்து நிகழ்ச்சி நடத்தியதற்கான சாதனையை இன்னும் டயர் ஸ்ட்ரெய்ட்ஸ் வைத்திருக்கிறது. 1986 ஆம் ஆண்டு ஏப்ரல் மாதம்சிட்டியில் நடந்த நீட்டிக்கப்பட்ட நிகழ்ச்சியின் இறுதி நிகழ்ச்சியானது பதிவு செய்யப்பட்டு ஆஸ்திரேலியா மற்றும் நியூசிலாந்து தொலைக்காட்சியில் ஒளிபரப்பப்பட்டது. மேலும் ஒரு பகுதி மேற்கத்திய பழங்குடியினரின் மொழிபெயர்ப்பான \"சோ ஃபார் அவே\"க்காகவும் நன்கு அறியப்பட்டது. பிரபல ஆஸ்திரேலிய நாட்டுப் பாடலான \"வால்ட்ஜிங் மாட்லிடாவையும்\" ஒத்திகையின்றி இசைக்குழுவினர் இயற்ற முயற்சித்தனர். இரண்டு ஆண்டுகாலங்களில் நூற்றுக்கும் மேலான மாறுபட்ட நகரங்களில் 247 நிகழ்ச்சிகளை டயர் ஸ்ட்ரெய்ட்ஸ் நடத்தியிருந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டயர் ஸ்ட்ரெய்ட்ஸ் கலைக்கப்படுவதற்கு முன்பு 1995 ஆம் ஆண்டு இறுதி ஆல்பத்தை வெளியிட்டது. லைவ் அட் த BBC ஒரு ஒப்பந்த ஆல்பமான வெர்டிகோ ரெக்கார்ட்ஸுக்காக வெளியிடப்பட்டது. இசைக்குழுவின் மூன்றாவது மற்றும் இறுதி நேரடி ஆல்பமானது 1978-81 ஆம் ஆண்டுகளில் மேற்கொள்ளப்பட்ட நேரடி பதிப்புகளின் சேகரிப்புகளைக் கொண்டிருந்தது. இதில் இசைக்குழுவின் துவக்க உறுப்பினர்கள் இடம்பெற்றிருந்தனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1996 ஆம் ஆண்டு ஆகஸ்ட் மாதத்தில் பிரதர்ஸ் இன் ஆர்ம்ஸ் ஒன்பது முறைகள் பிளாட்டினமான சான்றிதழ் அளிக்கப்பட்டது. அதே ஆண்டில் பாப் லுட்விக் மூலமாக மீண்டும் தொகுக்கப்பட்ட டயர் ஸ்ட்ரெய்ட்ஸின் முழுமையான பாடல்கள் CD இல் மீண்டும் வெளியிடப்பட்டது. அமெரிக்கா மற்றும் உலகம் முழுவதும் இது வெளியானது. செப்டம்பர் 2000 ஆம் ஆண்டில் அமெரிக்காவில் இந்த மறு தொகுப்புகள் வெளியானது.இந்த மிகவும் புதிய இசையமைப்பான த பெஸ்ட் ஆஃப் டயர் ஸ்ட்ரெய்ட்ஸ் & மார்க் நாஃப்லெர்: பிரைவேட் இன்வெஸ்டிகேசன்ஸ் எனத் தலைப்பிடப்பட்டு நவம்பர் 2005 ஆம் ஆண்டில் வெளியானது. டயர் ஸ்ட்ரெய்ட்ஸின் பெரும்பாலான இசைகளையும் மார்க் நாஃப்லெரின் தனிப்பாடல் மற்றும் சவுண்டிராக் இசைகளையும் இந்த வெளியீடு உள்ளடக்கியிருந்தது. சாம்பல நிற மேலட்டையுடைய ஒரு தனி CD மற்றும் நீல வண்ண மேலட்டையுடைய இரட்டை CD என இரண்டு பதிப்புகளாக இது வெளியிடப்பட்டது. எம்மிலூ ஹாரிஸ் என்ற பாடகருடன் இருவர் பாடலான ஆல் த ரோடுரன்னிங் என்ற முன்பு வெளியிடப்பட்டாத டிராக்கும் இந்த ஆல்பத்தில் இடம்பெற்றிருந்தது. இந்த ஆல்பம் கீழ்தள வெற்றியாக நன்கு வரவேற்பைப் பெற்றது.2008 ஆம் ஆண்டு அக்டோபர் மாதத்தில் டயர்ஸ் ஸ்ட்ரெய்ட்ஸுடன் மீண்டும் இணைந்து நிகழ்ச்சிகளுக்கு செல்ல ஆர்வமாக இருப்பதாக ஜான் இல்ஸ்லே BBC இல் கூறினார். ஒரு தனிப்பட்ட கலைஞராக நாஃப்லெர் வெற்றியைத் தொடர்ந்து கொண்டிருப்பதால் தற்போது அவருக்கு இசைக்குழுவை மீண்டும் இணைப்பதில் ஆர்வம் இல்லை எனவும் அவர் கூறினார். டயர் ஸ்ட்ரெய்ஸை மீண்டும் இணைப்பதற்கு இல்ஸ்லே கேட்டபோது நாஃப்லெர் அதை நிராகரித்து விட்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2009 ஆம் ஆண்டு நவம்பர் மாதத்தில் மியூசிக் ஹெரிடேஜ் விருதுக்கான புதிய PRS மூலமாக டயர் ஸ்ட்ரெய்ட்ஸ் கெளரவிக்கப்பட்டது. பாடகர் மற்றும் முன்னணி கிட்டார் கலைஞர் மார்க் நாஃப்லெர், ரிதம் கிட்டார் கலைஞர் மற்றும் பாடகர் டேவிட் நாஃப்லெர், பேஸ் கிட்டார் கலைஞர் மற்றும் பாடகர் ஜான் இல்ஸ்லே மற்றும் டிரம்மர் மற்றும் தாளமிடுபவரான பிக் வித்தெர்ஸ் ஆகிய துவக்க இசைக்குழுவினர் 1977 ஆம் ஆண்டில் ஒரு முறை கவுன்சில் அறையைப் பகிர்ந்து கொண்டு அவர்களது முதல் இசையைத் தொகுத்த டெப்ட்போர்டில் உள்ள சர்ஸ் ஸ்ட்ரீடின் பேரர் ஹவுஸில் இந்த பிரத்யேக நிகழ்ச்சி நடத்தப்பட்டது. பிரபல இசைக்குழுக்கள் மற்றுக் கலைஞர்களின் வழக்கமற்ற 'இசைப் பிறந்த இடங்களை' அங்கிகரிப்பதற்கு இசைக்கான இந்த PRS ஹெரிட்டேஜ் விருது உண்டாக்கப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அகன்றவெளி பறவையகம் (Aviary of Hong Kong) என்பது ஹொங்கொங்கில், ஹொங்கொங் பூங்காவில் கட்டப்பட்டுள்ள ஒரு அகன்ற வெளி நிலப்பரப்புக்குள் கட்டப்பட்டிருக்கும் பறவையகம் அல்லது பாரிய பறவைக்கூடு ஆகும். இந்த \"அகன்றவெளி பறவையகம்\" கட்டப்பட்டுள்ள நிலப்பரப்பளவு 3,000 சதுர மீட்டர்களாகும். இதன் உயரம் கீழ் பள்ளத்தாக்கில் இருந்து 30 முதல் 46.5 மீட்டர் உயரம் கொண்டதாகும். இந்த அகன்றவெளி பறவையகத்தின் உள்ளே 600 பறவைகள், 80 வகையான பூச்சி புழுக்கள் போன்ற உயிரினங்கள் உள்ளன. இந்த பறவையகத்தை ஹொங்கொங் அரசாங்கத்தின் ஒரு பிரதானப் பிரிவான ஓய்வாற்றல் மற்றும் பண்பாட்டுச் சேவைகள் திணைக்களம் பராமறித்து வருகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்த அகன்றவெளி பறவையகம் பிரித்தானியரின் ஆட்சிக்காலத்தில் 1992 ஆம் ஆண்டு செப்டம்பர் மாதம் திறந்து வைக்கப்பட்டது. அப்போது அதனை ஹொங்கொங் நகர சபை பராமரித்து வந்தது. அப்போது ஹொங்கொங்கின் முன்னாள் ஆளுநராக இருந்த \"எட்வட் யூட்\" (Edward Youde) என்பவர் (1982 முதல் 1986) காலஞ்சென்றதன் பின்னர் அவர் நினைவாக, அவரது பெயர் இந்த அகன்றவெளி பறவையகத்திற்கு சூட்டப்பட்டது. எனவே இந்த பறவையகத்தை எட்வட் யூட் பறவையகம் என்றே தற்போது அழைக்கப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஊழல் எதிர்ப்புச் சுதந்திர ஆணையம் (Independent Commission Against Corruption) சுருக்காமாக ICAC 1974 பெப்ரவரி 15ம் திகதி ஹொங்கொங், பிரித்தானியக் குடியேற்ற ஆட்சிக் காலத்தில், அப்போதைய ஆளுநர் முறே மெக்லியோஸ் என்பவரால் நிறுவப்பட்டதாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Homepage of Independent Commission Against Corruption (Hong Kong)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சிங்கிரைய் வின்ஸ்டன் மசகட்சா: (Shingirai Winston Masakadza, பிறப்பு:செப்டம்பர் 4, 1986), சிம்பாப்வே அணியின் தற்போதைய பந்து வீச்சாளர், சகலதுறை ஆட்டக்காரர். வலதுகை துடுப்பாளரும் கூட.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"தூனிசை நோக்கி ஓட்டம் (Run for Tunis) என்பது இரண்டாம் உலகப் போரின் வடக்கு ஆப்பிரிக்கப் போர் முனையில் நிகழ்ந்த ஒரு படை முன்னேற்றம். 1943ல் டார்ச் நடவடிக்கையின் மூலம் வடக்கு ஆப்பிரிக்காவில் தரையிறங்கிய நேச நாட்டுப் படைகள் துனிசியா நாட்டுத் தலைநகர் தூனிசை நோக்கி வேகமாக முன்னேறியதை இத்தொடர் குறிக்கிறது. இது துனிசியப் போர்த்தொடரின் ஒரு பகுதியாகும்.நவம்பர் 10ம் தேதி தூனிஸ் நகரை நோக்கி நேச நாட்டுப் படைமுன்னேற்றம் தொடங்கியது. ஒரு டிவிசன் அளவிலான படைப்பிரிவு விரைந்து கிழக்கு நோக்கி முன்னேறத் தொடங்கியது. இக்குறிக்கோள் படைப்பிரிவு (taskforce) இரண்டாகப் பிரிக்கப்பட்டு வட திசையில் ஒன்றும் தென் திசையில் ஒன்றும் ஜெர்மானிய அரண்நிலைகளைத் தாக்கின. நவம்பர் 26 வரை இரு பிரிவுகளும் ஜெர்மானிய எதிர்ப்புகளை முறியடித்து வேகமாக முன்னேறின. நவம்பர் கடைசி வாரத்தில் சண்டையின் போக்கு மாறியது. தூனிசைக் காப்பாற்ற வடக்கு ஆப்பிரிக்காவுக்கு அனுப்பப்பட்ட புதிய ஜெர்மானியப் படைப்பிரிவுகள் உடனடியாக ஒரு எதிர்த்தாக்குதலை மேற்கொண்டு, நேச நாட்டுப் படைகளைப் பின்வாங்கச் செய்தன. மூன்று வாரங்கள் மந்த நிலைக்குப் பின்னர் நேச நாட்டுப் படைகள் தூனிசைக் கைப்பற்ற மீண்டுமொரு பெருந்தாக்குதலைத் தொடங்கின. ஆனால் சில நாட்கள் சண்டைக்குப் பின்னர் அத்தாக்குதல் தோல்வியடைந்தது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜேன் சவுத்கேட் (Jan Southgate, பிறப்பு: செப்டம்பர்  24 1955), இங்கிலாந்து பெண்கள் தேர்வுத் துடுப்பாட்ட அணி அங்கத்தினர். இவர் 13 தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 17 ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். 1976 - 1985 ஆண்டுகளில், இங்கிலாந்து பெண்கள் தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும்,  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும்  பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜாம்ஸ் பொவில் (James Bovill, பிறப்பு: சூன் 2 1971),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 38 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 26 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். 1993-1997 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜாம்ஸ் பொவில் - கிரிக்இன்ஃபோவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 5 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டானி பிரிக்ஸ் (Danny Briggs, பிறப்பு: ஏப்ரல் 30 1991), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 33 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 19 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும், 41 இருபதுக்கு -20 போட்டிகளிலும் கலந்து கொண்டுள்ளார். 2009-2011 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"டானி பிரிக்ஸ் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 12 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நாட்டுத் தலைவர் (Head of state) ஒரு இறையாண்மையுள்ள நாட்டின் மிக உயர்ந்த அரசு பதவி வகிப்பவரைக் குறிக்க பயன்படுத்தப்படும் பெயராகும். அரசமைப்புச் சட்டவியல், பன்னாட்டு சட்டவியல், அரசறிவியல், தூதரக நெறிமுறைகள் போன்ற துறைகளில் இத்தொடர் பயன்படுகிறது. இப்பதவி வகிப்பவர் பன்னாட்டு அரங்கில் அந்நாட்டின் தலைமைப் பொது பிரதிநியாகச் செயல்படும் அதிகாரம் பெற்றிருப்பார். உலகின் மிகப்பெரும்பான்மையான நாடுகளில் இப்பதவியை தனியொருவரே வகிக்கின்றார் எனினும் சுவிட்சர்லாந்து, பொசுனியா எர்செகோவினா, அண்டோரா, சான் மரீனோ ஆகிய நாடுகளில் ஒன்றுக்கும் மேற்பட்ட உறுப்பினர் கொண்ட குழுமங்கள் இப்பதவியை வகிக்கின்றன. ஐக்கிய நாடுகள் போன்ற பன்னாட்டு அவைகளிலும் பன்னாட்டு உடன்படிக்கைகளிலும் “நாட்டுத் தலைவர்” என்னும் பதவி அரசுத் தலைவர் (Head of government) பதவியிலிருந்து வேறுபடுத்திக் காட்டப்பட்டுள்ளது. பல நாடுகளில் அரசுத் தலைவரும் நாட்டுத் தலைவரும் இரு வேறு நபர்களாக இருப்பர். எடுத்துக்காட்டாக நாடாளுமன்ற மக்களாட்சி முறைமைகளில் நாட்டுத் தலைவர் அரசராகவோ (ஐக்கிய இராச்சியம்) அல்லது குடியரசுத் தலைவராகவோ (இந்தியா) இருப்பார். நாட்டின் பிரதம அமைச்சர் அரசுத் தலைவராக இருப்பார். வேறு சில நாடுகளில் அரசுத் தலைவரே நாட்டுத் தலைவராகவும் செயல்படுகிறார். எடுத்துக்காட்டாக ஐக்கிய அமெரிக்கா, பிரேசில், இலங்கை போன்ற குடியரசுத் தலைவர் மக்களாட்சி முறைமைகளில் குடியரசுத் தலைவரே நாட்டுத் தலைவராகவும் அரசுத் தலைவராகவும் செயல்படுகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"# கோவிந்தராயன்-I","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கொங்கு தேச ராஜாக்கள் என்னும் இந்த பழங்கதை நூலை தொடர்ந்து ஆய்வுத்துறை மாணவர்கள் வரலாற்று நூல் போல் பயன்படுத்துவதை நீலகண்ட சாஸ்திரி தன் \"Historical Method in Relation to Indian History\" நூலில் கண்டித்துள்ளார். இது வரலாற்று ஆவணமாகக் காட்ட இது எந்த ஒரு சான்றையும் காட்டவில்லை என்பதும் ஆய்வாளர்கள் கருத்தாகும். இதை மதுரைத் தல வரலாறு என்றும் புராணக்கதையையும் கெலடி நிருப விஜயம் என்னும் வரலாற்றுக்கு ஒத்து வராத நூல்களையும் தழுவி எழுதப்பட்டது என்பதால் இதில் உள்ள எல்லா வரலாறுகளையும் ஏற்றுக்கொள்ள மறுக்கின்றனர் ஆய்வாளர்கள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சல்மான் இப்னு அப்துல் அஸீஸ் ஆல் சவூது (Salman bin Abdulaziz Al Saud,, ; பிறப்பு 31 திசம்பர் 1935) சவூதி அரேபியாவின் தற்போதைய மன்னரும் இரு புனித பள்ளிவாசல்களின் காப்பாளரும் சவூது வம்சத்தின் தலைவரும் ஆவார். தவிரவும் சவூதி அரேபியாவின் பாதுகாப்பு அமைச்சராக 2011 முதல் இருந்து வருகின்றார். 1963 முதல் 2011 வரை ரியாத் மாகாணத்தின் ஆளுநராகப் பொறுப்பாற்றியுள்ளார்.  சனவரி 23, 2015 அன்று தனது மாற்றாந்தம்பியும் மன்னருமான அப்துல்லாவின் மரணத்தை அடுத்து முடி சூடினார்.  1982 முதல் 2005 வரை மன்னராக இருந்த ஃபாதின் உடன்பிறப்பாவார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இட்டாக்குபையா (Tacubaya) என்பது மெக்சிக்கோ நகரத்தின் மேற்குப்பகுதியில் மிகுவல் இடால்கோ பரோவில் அமைந்துள்ள நகரப்பகுதியாகும். இது முந்திய குடியேற்றப் பகுதியான கொலனியா இட்டாக்குபையாவைத் தவிர சான் மிகுவல் சாபல்டெபெக் இரண்டாம் பகுதி, அப்சர்வேடோரியோ, தானியல் கார்சா, அம்பிளிசியோன் தானியல் கார்சா ஆகிய பகுதிகளையும் உள்ளடக்கியது. சுற்றுலாப் பயணிகளைக் கவரும் பொருட்டு 2011ஆம் ஆண்டு மெக்சிக்கோ நகரம் அடையாளப்படுத்திய 21 மயக்குமிடங்களில் (\"Barrio Mágico\") இதுவுமொன்று.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ருபீடியம் பெர்குளோரேட்டு (Rubidium perchlorate) என்பது RbClO4, என்ற மூலக்கூற்று வாய்ப்பாடு கொண்டிருக்கும் ருபீடியத்தின் பெர்குளோரேட்டு உப்பாகும். மற்ற பெர்குளோரேட்டுகள் போல இதுவும் ஓர் ஆக்சிசனேற்றியாகும். ருபீடியம் பெர்குளோரேட்டு இரண்டு பல்லுருத் தோற்றங்களில் காணப்படுகிறது. 279 0  செ வெப்பநிலைக்கு குறைவான {[வெப்பநிலை]]யில், அணிக்கோவை மாறிலிகள்  a = 0.927 நி.மீ, b = 0.581 நி.மீ, c = 0.753 நி.மீ என்ற அளவீடுகள் கொண்ட நேர்சாய்சதுரப் படிகவமைப்பிலும், 279  0  செ வெப்பநிலைக்கு அதிகமான வெப்பநிலையில் அணிக்கோவை மாறிலி  a = 0.770 நி.மீ கொண்ட கனசதுரப் படிகவமைப்பிலும் காணப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* MSDS at Science Lab","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மாயன்கொட்டி கேளதில் நாராயணன் அல்லது எம். கே. நாராயணன் (Mayankote Kelath Narayanan, பிறப்பு: 10 மார்ச் 1934) இந்திய காவல் பணியிலிருந்து, பின்னர் இந்திய பாதுகாப்பு ஆலோசகராகவும் (2005–2010), மேற்கு வங்காளத்தின் 24வது ஆளுநராகவும் பதவி வகித்தவர் ஆவார். இவரது சேவைக்காக இந்திய அரசு 1992 ஆம் ஆண்டு பத்மஸ்ரீ விருதினை வழங்கியது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இவர் இந்திய நாட்டில் கேரளா மாநிலத்தில் பாலக்காடு மாவட்டத்தில் உள்ள ஒற்றப்பாலம் என்ற ஊரில் பிறந்தார். சென்னை லயோலா கல்லூரியில் தனது படிப்பை முடித்தார். இவரின் மனைவியின் பெயர் பத்மினி, இவரின் மகன் பெயர் விஜய், மகள் பெயர் மேனா ஆகும். இவரது பேரன் அஜித் நம்பியார் பீபில் (BPL Group) நிறுவனத்தில் தலைவர் மற்றும் நிர்வாக இயக்குனராக உள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* [http://southasiaanalysis.org/papers37/paper3619.html M. K. Narayanan by B. Raman]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சாலையனூர் ஊராட்சி (Salaiyanur Gram Panchayat), தமிழ்நாட்டின் திருவண்ணாமலை மாவட்டத்தில் உள்ள துரிஞ்சாபுரம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கீழ்பென்னாத்தூர் சட்டமன்றத் தொகுதிக்கும் திருவண்ணாமலை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2248 ஆகும். இவர்களில் பெண்கள் 1119 பேரும் ஆண்கள் 1129  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"குருமணாங்குடி ஊராட்சி (Kurumanankudi Gram Panchayat), தமிழ்நாட்டின் நாகப்பட்டினம் மாவட்டத்தில் உள்ள கீவளுர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கீழ்வேலூர் சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1122 ஆகும். இவர்களில் பெண்கள் 585 பேரும் ஆண்கள் 537  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*  கோலாசிப் மாவட்ட அரசின் வலைத்தளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சோடியம் டெர்ட்-பியூட்டாக்சைடு (Sodium tert-butoxide ) என்பது (CH 3 ) 3 CONa என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கரிம வேதியியல் சேர்மமாகும் . சோடியம் மூவிணைய பியூட்டாக்சைடு என்ற பெயராலும் இதை அழைக்கலாம். வலிமையான ஒரு காரமாகவும் அணுக்கருகவரா காரமாகவும் சோடியம் டெர்ட்-பியூட்டாக்சைடு செயற்படுகிறது. சிலசமயங்களில் வேதியியல் புத்தகங்களில் இச்சேர்மத்தை சோடியம் டி-பியூட்டாக்சைடு என்றும் எழுதுகிறார்கள். பொதுப்பயன்பாட்டிலுள்ள பொட்டாசியம் டெர்ட்-பியூட்டாக்சைடு சேர்மத்தின் பண்புகளை இதுவும் பெற்றுள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இலங்கை நாடாளுமன்றம் அல்லது இலங்கைப் பாராளுமன்றம் (Parliament of Sri Lanka) 225 அங்கத்தவர்களைக் கொண்ட ஓரவையுடைய சட்டமன்றமாகும். இலங்கை நாடாளுமன்றம் 6 ஆண்டுக்கால தவணையைக் கொண்டுள்ளது. ஐக்கிய இராச்சியத்தின் நாடாளுமன்றத்தை ஒத்த முறையை கொண்டுள்ளது. சபாநாயகர் அல்லது அவர் சமூகமளிக்காத போது பிரதி சபாநாயகர் அல்லது குழுக்களின் தலைவர் அல்லது குழுக்களின் பிரதித் தலைவர் சபைக்கு தலைமை தாங்குவார். நாட்டின் நிறைவேற்றதிகாரம் கொண்ட அரசுத்தலைவர் நாடாளுமன்றத்தைக் கூட்டுவதற்கு அல்லது தற்காலிகமாக நிறுத்தி வைக்க அல்லது கலைப்பதற்கு அதிகாரத்தைக் கொண்டுள்ளார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மீள்பயன்பாட்டுப் பொருள் பை (Reusable shopping bag) என்பது பெருட்களை எடுத்துச்செல்ல மீண்டும் மீண்டும் பயன்படும் பைகள் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கர்நாடகா ஆன்லைன் இணைய தளத்தில் பெங்களூரு மாவட்டப் பக்கம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"'''நிச்சய பெயர்ச்சொற்குறி (L'article défini)''' '''நிச்சயமற்ற பெயர்ச்சொற்குறி (L'article indéfini)''' '''பலனுள்-ஒன்று பெயர்ச்சொற்குறி (L'article partitif)''' '''சுறுக்கப்பெற்ற பெயர்ச்சொற்குறிகள் (L'article contracte)''' சில பெயர்ச்சொற்குறிகள் குறிப்பிட்ட சில முன்விபக்திகளுடன் இணைவதுண்டு. அப்பெயர்ச்சொற்குறிகளை சுறுக்கப்பெற்ற பெயர்ச்சொற்குறி என்பர். பிரெஞ்சு மொழியிலுள்ள \"de\" மற்றும் \"á\" என்னும் இரண்டு முன்விபக்திகள் இவ்வாறு பெயர்ச்சொற்குறிகளுடன் சேர்த்து சுருக்கப்பெருகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பத்ம்பூசண் முனைவர் மோடுரி சத்யநாராயண் விருது  (Dr. Moturi Satyanarayan Award, தேவநாகரி: पद्मभूषण डॉ. मोटूरि सत्यानारायण पुरस्कार) இந்திய அரசின் மனிதவள மேம்பாட்டுத்துறை அமைச்சகத்தின் நடுவண் இந்தி அமைப்பான கேந்திரிய இந்தி சன்சுதான் ஆண்டுதோறும் இந்தி இலக்கியத்தில் சாதனை படைத்தோருக்கு வழங்கும் ஓர் விருதாகும். இந்திமொழியின் வளர்ச்சிக்குத் தூண்டுகோலாக இருந்தவர்களுக்கு இந்த விருது வழங்கப்படுகிறது. 1989ஆம் ஆண்டு பெரும் இந்தி மொழி ஆர்வலர் மோடுரி சத்யநாராயண் நினைவாக இந்த விருது நிறுவப்பட்டது. முதல் விருது 2002ஆம் ஆண்டு அரிசங்கர் ஆதேசிற்கு வழங்கப்பட்டது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*  द्मभूषण डॉ. मोटूरि सत्यानारायण पुरस्कार (இந்தியில்)","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்தியா, மெசொப்பொத்தேமியா, சீனா, எகிப்து போன்ற பகுதிகளைப் போலவே இடையமெரிக்கப் பகுதியும், உலகில் தனியான எழுத்துமுறைகள் தோன்றி வளர்ந்த மிகச் சில இடங்களுள் ஒன்று. இதுவரை வாசித்தறியப்பட்ட இடையமெரிக்க எழுத்துக்கள் குறியசை (logosyllabic) எழுத்து வகையைச் சேர்ந்தவை. இவை அசையெழுத்துக்களுடன் குறியெழுத்துக்களையும் (logograms) சேர்த்து எழுதப்பட்டு உள்ளன. இவற்றைப் பொதுவாக hieroglyphic எழுத்துக்கள் என்கின்றனர். இடையமெரிக்கப் பகுதியில் ஐந்து அல்லது ஆறு வகை எழுத்துக்கள் கண்டுபிடிக்கப்பட்டுள்ளன. ஆனால், தொல்லியல் முறைகள் மூலம் இவற்றின் கால வரிசையை அறிவது கடினமாக இருப்பதால், இவற்றில் எந்த எழுத்து முறையில் இருந்து மற்றவை வளர்ச்சியடைந்தன என்பதை அறிந்துகொள்ள முடியவில்லை. இடையமெரிக்க எழுத்து முறைகளுள் மிகவும் கூடிய அளவுக்கு ஆவணப்படுத்தி உள்ளதும், வாசித்து அறிந்து கொண்டதும், அதனால் உலகின் பரவலாக அறியப்பட்டதும் செந்நெறிக்கால மாயா எழுத்துமுறை ஆகும். தாயக எழுத்துக்களில் எழுதப்பட்டனவும், பின்னர் லத்தீன் எழுத்துக்களில் படியெடுக்கப்பட்டனவுமான பெருமளவு இடையமெரிக்க இலக்கியங்கள் உள்ளன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"2005 ஆம் ஆண்டு செப்டெம்பரில், சயன்சு சஞ்சிகை, \"கசுகாசல் கற்பலகை\" (Cascajal Block) எனப் பெயரிடப்பட்ட, இதுவரை அறியப்படாத எழுத்துக்களுடன் கூடிய கற்பலகை ஒன்று கண்டுபிடிக்கப்பட்டது பற்றி அறிவித்தது. பாம்புக்கல்லால் ஆன இது 62 குறியீடுகளைக் கொண்டது. இதை, ஒல்மெக் இதயப்பகுதியில் வாழும் உள்ளூர் மக்கள் கண்டுபிடித்தனர். அதனுடன் கிடைத்த பிற பொருட்களை வைத்து. இக் குறியீட்டுப் பலகையின் காலம் கிமு 900 என மதிப்பிட்டு உள்ளனர். இது சரியாக இருந்தால் இதுவரை கண்டு பிடிக்கப்பட்டவற்றுள் மிகப் பழைய இடையமெரிக்க எழுத்து இதுவாக இருக்கும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"1997 ஆம் ஆண்டில் யோன் யசுட்டர்சன், டெரென்சு கோஃப்மன் என்னும் இருவர் ஒரு கட்டுரையில் இவ்வெழுத்துக்களின் வாசிப்பை முன்வைத்தனர். இதற்காக 2002 ஆம் ஆண்டில் அவர்களுக்கு குகென்கெய்ம் ஆய்வுதவித் தொகையும் கிடைத்தது. அடுத்த ஆண்டில் இசுட்டீபன் ஊசுட்டன் (Stephen Houston), மைக்கேல் டி கோ (Michael D. Coe) என்னும் இருவர், முன்னைய வாசிப்புச் சரியல்ல என்று வாதிட்டனர். அதுவரை காலமும் அறியப்படாதிருந்த முகமூடி ஒன்றின் பின்பக்கத்தில் இருந்த இவ்வகை எழுத்துக்களை 1997 ஆம் ஆண்டின் வாசிப்பை அடிப்படையாகக் கொண்டு வாசிக்க முடியாதிருந்ததை அவர்கள் சான்றாகக் காட்டினர். இந்தச் சர்ச்சை இன்னும் தொடர்ந்து வருகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜேம்ஸ் பென்னெட் (James Bennett , பிறப்பு: 1775, இறப்பு: மார்ச்சு  31 1855),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஐந்து முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1798-1805 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜேம்ஸ் பென்னெட்- கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 5 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இலட்சுமி சரவணகுமார் (Lakshmi Saravanakumar) ஒரு தமிழ் எழுத்தாளர் ஆவார். கதை கவிதை, கட்டுரை, விமர்சனம் என பன்முக படைப்புகளைத் தருபவர். இவர் இதுவரை மூன்று நாவல்களையும், முப்பதுக்கும் மேற்பட்ட சிறுகதைகளையும் எழுதியுள்ளார். திரைப்பட உதவி இயக்குநராக பணிபுரிகிறார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரோஜர் காக்ஸ் (Roger Cox , பிறப்பு: ஏப்ரல் 27 1947 ),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒரு முதல்தர துடுப்பாட்டப் போட்டிகளிலும், ஐந்து ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். 1971 ல், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ரோஜர் காக்ஸ் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 22 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மட் டன்  (Matt Dunn, பிறப்பு: மே 5 1992 ),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் நான்கு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். (2010-2011 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மட் டன் - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 3 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* amenfm.com","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" ","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"135px|thumb| தமிழகத்தில் கிடைத்த குறுனிக்கற்காலக் கருவிகள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* http://www.cinesouth.com/cgi-bin/filmography/newfilmdb.cgi?name=thenkasipattanam","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கொடநாடு (Kodanad) இந்தியாவின் தமிழ்நாடு மாநிலம் நீலகிரி மாவட்டம், கோத்தகிரி வட்டம், கோத்தகிரி ஊராட்சி ஒன்றியத்திலுள்ள  ஓர் ஊர் ஆகும். இந்த ஊராட்சி, குன்னூர் சட்டமன்றத் தொகுதிக்கும் நீலகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4385 ஆகும். இவர்களில் பெண்கள் 2184 பேரும் ஆண்கள் 2201  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மின்வழி நிதிமாற்று விற்பனை முனை (EFTPOS, உச்சரிப்பு:, ஈஎப்டிபிஓஎசு) — விற்பனை முனையில் மின்வழி நிதி மாற்றம் — என்பது விற்பனை முனையொன்றில் அமைந்துள்ள கணிமுனையங்களின் வழியே பற்று அல்லது கடன் அட்டைகளைக் கொண்டு மின்வழி நிதி மாற்றுகை அமைப்பைப் பயன்படுத்திக் கட்டணம் கட்டுகின்ற முறைமையாகும். 1981ஆம் ஆண்டில் இந்த முறைமை அமெரிக்க நாட்டில் செயற்படுத்தப்பட்டது; விரைவிலேயே மற்ற நாடுகளும் இதனைப் பின்பற்றின. பற்று அட்டைகளும் கடனட்டைகளும் நெகிழியாலான அட்டைகளில்  ISO/IEC 7810 ID-1 சீர்தரத்தின்படி பொறிக்கப்படுகின்றன. மேலும் ISO/IEC 7812 சீர்தரத்தை ஒட்டிய வங்கி அட்டை எண்  இவைகளில் பொறிக்கப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* postel.org Research center at USC/ISI created in his honor.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கோயம்பள்ளி ஊராட்சி (Koyampalli Gram Panchayat), தமிழ்நாட்டின் கரூர் மாவட்டத்தில் உள்ள தாந்தோணி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கிருஷ்ணராயபுரம் சட்டமன்றத் தொகுதிக்கும் கரூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2839 ஆகும். இவர்களில் பெண்கள் 1439 பேரும் ஆண்கள் 1400  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"உல்லியகோட்டை ஊராட்சி (Ulliyakottai Gram Panchayat), தமிழ்நாட்டின் திண்டுக்கல் மாவட்டத்தில் உள்ள குஜிலியம்பாறை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வேடசந்தூர் சட்டமன்றத் தொகுதிக்கும் கரூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 3217 ஆகும். இவர்களில் பெண்கள் 1586 பேரும் ஆண்கள் 1631  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இலுப்பூர் ஊராட்சி (Illuppur Gram Panchayat), தமிழ்நாட்டின் திருவள்ளூர் மாவட்டத்தில் உள்ள கடம்பத்தூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருவள்ளூர் சட்டமன்றத் தொகுதிக்கும் திருவள்ளூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 731 ஆகும். இவர்களில் பெண்கள் 361 பேரும் ஆண்கள் 370  பேரும் உள்ளனர்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மககு (Makhahu) என்பது இந்தியாவின் ஒன்றியப் பகுதிகளுள் ஒன்றான அந்தமான் நிக்கோபார் தீவுகளிலுள்ள நிகோபார் மாவட்டத்தில் அமைந்துள்ள ஒரு கிராமம் ஆகும். இக்கிராமம் பெரிய நிகோபார் தாலுக்காவில் அமைந்துள்ளது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அமைடு ஒடுக்கம் (Amide reduction) என்பது ஓர் அமைடை அமீன் அல்லது ஓர் ஆல்டிகைடு வேதி வினைக்குழுவாகக் குறைக்கும் கரிம வேதியியல் வினையாகும்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"அமைடுகளை அமீன்களாக ஒடுக்கம் செய்ய வினையூக்க ஐதரசனேற்ற வினை பயன்படுத்தப்படுகிறது. பெரும்பாலும் உயர் ஐதரசனேற்ற அழுத்தமும்,வினை வெப்பமும் இருந்தால் இவ்வினை மிகுபயன் அளிப்பதாக இருக்கும். அதாவது வளிமண்டல அழுத்தம் 197 அளவும் வெப்பநிலை 200 பாகை செல்சியசு வெப்பநிலைக்கு மிகுதியாகவும் இருக்க வேண்டும். தாமிர குரோமைட்டு, இரீனியம் மூவாக்சைடு, இரீனியம்(VII) ஆக்சைடு போன்ற தெரிவு செய்யப்பட்ட வினையூக்கிக்ள் வினையில் பயன்படுத்தப்படுகின்றன.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Amide reduction @ organic-chemistry.org","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பிசுமாபென்சீன் (Bismabenzene) என்பது C 5 H 6 Bi என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட கரிம பிசுமத் சேர்மமாகும். இவ்வகைச் சேர்மங்களின் மூத்த உறுப்பினராக பிசுமாபென்சீன் கருதப்படுகிறது. பென்சீனுடன் தொடர்புடைய இச்சேர்மத்தில் உள்ள ஒரு கார்பன் அணுவானது பிசுமத் அணுவால் இடப்பெயர்ச்சி செய்யப்பட்டுள்ளது. தொகுப்பு முறையில் பிசுமாபென்சீனைத் தயாரிக்க இயலும் ஆனால், இதை தனித்துப் பிரித்தெடுக்க இயலவில்லை .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"ஜன்கோன் மாவட்டம் (Jangaon district), இந்தியாவின் தெலுங்கானா  மாநிலத்தின் 31 மாவட்டங்களில் ஒன்றாகும். வாரங்கல் மாவட்டம் மற்றும் நல்கொண்ட மாவட்டங்களிலிருந்து சில பகுதிகளைக் கொண்டு இம்மாவட்டம் அக்டோபர், 2016-இல் புதிதாக நிறுவப்பட்டது. இம்மாவட்டத்தின் நிர்வாகத் தலைமையிடம் ஜன்கோன்  நகரம் ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இம்மாவட்டத்தின் வாகனத் தகடு எண் TS–27 ஆகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* தெலங்கானாவில் புதிதாக 21 மாவட்டங்கள் உதயம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* ஜன்கோன் மாவட்ட இணையதளம்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"கான்வளர் குழந்தை அல்லது காட்டான் குழந்தை (feral child) என்பது மனிதருக்குரிய நடத்தை, குணம், மொழி மற்றும் மனிதப்பராமரிப்பு ஆகியன பகுதியாகவோ அல்லது முழுமையாகவோ அற்று மிக இளம் வயதிலேயே மாந்தரின் தொடர்பில் இருந்து தனிமைப்படுத்தப்பட்டு வசித்து வந்த குழந்தையைக் குறிப்பதாகும். சில கான்வளர் குழந்தைகள் மக்களாலேயே (பொதுவாக அவர்களது சொந்த பெற்றோர்களால்) வெளியுலகத் தொடர்பு ஏதுமின்றி அடைத்து வைக்கப்பட்டு இருக்கின்றனர். சிலவேளைகளில் குழந்தைகள் கைவிடப்படும் இந்நிகழ்வு அக்குழந்தைகளின் அறிவுசார் அல்லது உடல்சார் குறைபாடுகளைப் பெற்றோர் நிராகரிப்பதன் விளைவாக ஏற்படுகின்றது. கான்வளர் குழந்தைகள் பெற்றோர்களால் கைவிடப்படும் முன்னர் அல்லது வீட்டைவிட்டு ஓடிப்போக முன்னர் கொடுமைப்படுத்தப்பட்டு அல்லது முறைகேடான நடவடிக்கைக்கு உட்படுத்தப்பட்டு இருந்திருக்கலாம். கான்வளர் குழந்தைகள் சில நேரங்களில் கிராமியப் புனை கதைகளின் அல்லது மரபுக் கதைகளின் பாத்திரமாக இருக்கிறார்கள். இக்கதைகளில் இவர்கள் பொதுவாக விலங்குகளால் வளர்க்கப்படுவதாக சித்தரிக்கப்பட்டிருக்கின்றது. இரட்யார்ட் கிப்ளிங் எனும் புகழ்மிக்க எழுத்தாளரின் தி ஜங்கிள் புக் எனும் புனைகதையில் வரும் பிரதான கதாபாத்திரமான மௌக்லி ஒரு கான்வளர் குழந்தை.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* பெயர் தெரியாத \"மௌக்லிச் சிறுமி\", உத்தரப்பிரதேசம், இந்தியா, சனவரி 2017 - எட்டுவயதுக்கும் பன்னிரண்டு வயதுக்கும் இடைப்பட்ட அகவை கொண்டிருக்கக்கூடிய சிறுமி மிகவும் மெலிந்த நிலையில் நிர்வாணக் கோலத்துடன் மரம் வெட்டுபவர்களால் கத்தார்னியாகட்டு சரணாலயப் பகுதியில் (Katarniaghat Wildlife Sanctuary) கண்டறியப்பட்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கெஸ்சன் ஓநாய்ச் சிறுவன் (1304, 1341 and 1344).","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வசுபூஜ்ஜியர் (Vasupujya) சமண சமயத்தின் 12வது தீர்த்தங்கரர் ஆவார். சித்த புருஷராக விளங்கிய வசுபூஜ்ஜியர், கருமத் தளைகளைகளிலிருந்து விடுபட்டு, மேற்கு வங்காளத்தின் சம்பாபுரியில் முக்தி அடைந்தார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* India Travel வலைவாசலில் இட்டாநகர்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"புதன்கிழமை (Wednesday) என்பது ஏழு நாட்கள் கொண்ட ஒரு கிழமையில் (வாரத்தில்) ஒரு நாள். செவ்வாய்க்கிழமைக்கும் வியாழக்கிழமைக்கும் இடையில் இந்நாள் வரும். இந்துக் காலக்கணிப்பின்படி புதன் என்னும் கோளுக்கு உரிய நாளாக இது பெயரிடப்பட்டுள்ளது. கிழமை என்றால் உரிமை என்று பொருள்.right|thumb|180px|The god Woden, after whom 'Wednesday' was named. \"Odin, the Wanderer\" 1886 by Georg von Rosen (1843-1923) ஆங்கிலத்தில் இது இங்கிலாந்தில் 17ம் நூற்றாண்டு வரையில் ஆங்கிலோ-சாக்சன்களின் கடவுளாக இருந்த Wodnes dæg என்ற பெயரில் இருந்து மருவி Wednesday ஆகியது. ஜேர்மன் மொழியில் அதாவது நடு-வாரம் என்ற பொருளில் Mittwoch எனப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"  150px|right|thumb|சிறியவெண்சுறாக்கள், சென்னை 150px|right|thumb|பெருஞ்சுறாக்கள் - Carcharhinus melanopterus","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சுறாவின் பற்கள் மற்ற விலங்குகளில் காணப்படுவதைப்போல தாடையுடன் இணைந்திருப்பதில்லை் மாறாக அவை ஈறுகளில் நன்றாக பொதிந்திருக்குமாறு உருவாக்கப்பட்டுள்ளது.சுறாவின் வாழ்நாள் முழுவதும் பல வரிசைப் பற்கள் உள்ளிருந்து கொணரிப் பட்டை (conveyor belt) நகர்வதைப் போன்று முன்னோக்கி நிதானமாக நகர்ந்து பழைய பல் வரிசைகள் மாற்றப்பட்டுக் கொண்டே இருக்கின்றன.சில சுறாக்கள் தன் வாழ்நாளில் 30,000 க்கும் மேற்பட்ட பற்களை இழக்கின்றன.இந்த முறையிலான பற்களின் மாற்ற வீதமானது 8-10 நாட்கள் முதல் சில மாதங்கள் வரை கூட ஆகலாம்.பெரும்பாலான சுறா இனங்களில் ஒரு பல் இழந்தால் மற்றொரு பல் முன்னோக்கி நகர்ந்து அவ்விடத்தை சரி செய்கிறது. ஆனால் குக்கிகட்டர் சுறா (cookiecutter shark) என்றழைக்கப்படும் இனத்தில் ஒரு பல் இழந்தால் மொத்த பல் தொகுதியும் மாற்றப்பட்டு விடுகிறது. .","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சுறாவின் எலும்புக்கூடானது மற்ற எலும்புடைய மீன்கள் மற்றும் நிலவாழ் முதுகெழும்பு உயிரினங்களின் எலும்புகளிலிலிருந்து மிகவும் வேறுபட்டுக் காணப்படுகின்றன. சுறா மற்றும் தீருக்கை போன்ற குருத்தெலும்புடைய மீன் இனங்களில் எலும்புக்கூடானது குறுத்தெலும்புகள் மற்றும் இணைப்புத் திசுக்களால் ஆக்கப்பட்டுள்ளது. குறுத்தெலும்புகள் நெகிழும் மற்றும் வளையும் தன்மையுடையது. அந்த குறுத்தெலும்பு எலும்புக்கூட்டின் எடையை குறைப்பதால் சுறாவின் ஆற்றல் சேமிக்கப்படுகிறது. சுறாவுக்கு மார்பெலும்புக் கூடு இல்லாததால் நிலத்தில் அதன் எடை அழுத்தத்தால் தானாக நசுக்கப்படக்கூடும். Because sharks do not have rib cages, they can easily be crushed under their own weight on land.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"சுறாவின் தாடையானது திருக்கை மீன்களுக்கு அமைந்திருப்பதைப் போல மண்டையோட்டுடன் இணைந்திருப்பதில்லை. சுறாவின் தாடை பரப்புகளுக்கு அதிக பலுவை தாங்கக்கூடிய மிகையான தாங்குதிறன் தேவைப்படுவதால் அவை அதிக வலுவுடன் உள்ளன.இத்தாடைகள் மிக நுண்ணிய அறுங்கோண தட்டுகளைக் கொண்ட அதிக எடையைத் தாங்கவல்ல தெசுரே (Tesserae) என்ற மெல்லிய படலங்களைக் கொண்ட அமைப்புடன் காணப்படுகிறது. இந்த மெல்லிய தெசுரே படலத்தில் கால்சியத்தாலான படிக தொகுதிகள் வழவழப்பான மொசைக் போன்று அடுக்கப்பட்டுள்ளன. இவ்வமைப்பு மற்ற விலங்குகளின் எலும்புத் தசைகளைப் போலவே அதிக பலத்துடன் காணப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வால்களின் அளவைப் பொறுத்து வேகம், முடுக்கம், உந்து சக்தி போன்றவற்றை சுறாவுக்கு அளிக்கிறது.சுறா இனங்களில் வால் துடுப்பின் வடிவம் அவற்றின் தனித்தனி சுற்றுச்சூழல்களின் அடிப்படையிலமைந்த பரினாம வளர்ச்சியைப் பொறுத்து மாறுபடுகிறது. சுறாக்களில் இணையிலா வால் துடுப்பு (heterocercal caudal fin) காணப்படுகிறது. அதாவது சமசற்று மேல்புற துடுப்புப் பகுதி பெரிதாகவும் கீழ்புற துடுப்புப் பகுதி சிறிதாகவும் காணப்படும்.ஏனெனில் சுறாவின் முதுகெழும்புத் தொடரானது மேல் துடுப்பு வரை நீண்டுள்ளதால் இது தசை இணைப்புக்கான ஒரு பெரிய மேற்பரப்பு பகுதியை உருவாக்குகிறது. சமச்சீரான வால் துடுப்பு (homocercal caudal fin)  கொண்ட மற்ற மீன் இனங்களைக் காட்டிலும் சுறாவின் இந்த வால் அமைப்பு நன்றாக நீரில் நகரவும், மிதக்கவும் உதவுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*  இராட்சத வெண் சுறா","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"இந்த நகரம் இராஜபுத்திர சந்தேலர்களின் கலாச்சாரத் தலைநகரமாக இருந்தது, இவர்கள் 10-12 ஆம் நூற்றாண்டு வரை இப்பகுதி இந்தியாவை ஆண்டு வந்த இந்து அரசகுலத்தினர். சந்தேலர்களின் அரசியல் தலைநகரமாக இருந்தது கலிஞ்சர். கஜுராஹோ கோவில்கள் 950 ஆம் ஆண்டு முதல் 1150 ஆம் ஆண்டு வரையிலான 200 ஆண்டு காலவரையறையில் கட்டப்பட்டது. இந்த காலத்திற்குப் பின்னர் சந்தேல தலைநகரம் மகோபாவுக்கு மாற்றப்பட்டது ஆனாலும் கஜுராஹோ சில காலத்துக்குத் தொடர்ந்து தழைத்தோங்கியது. கஜுராஹோவில் எந்த கோட்டையும் இல்லை ஏனெனில் சந்தேல அரசர்கள் எப்போதும் தங்கள் கலாச்சார தலைநகரத்தில் தங்கியதே கிடையாது. கஜுராஹோ வரலாறு","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மூச்சுவிடல் செயல்முறையில், உள்மூச்சினைத் (அல்லது உட்சுவாசத்தினைத்) தொடர்ந்து வெளிமூச்சு அல்லது வெளிச்சுவாசம் அல்லது மூச்செறிதல் (Exhalation) செயல்முறை நிகழும். இது ஓர் மந்தத்தன்மையுடைய செயல் ஆகும். இந்நிகழ்ச்சியில் காற்று நுரையீரலிலிருந்து வெளியேற்றப்படும். இதற்கென மார்பறையின் கொள்ளளவு குறைக்கப்படும். நுரையீரலினுள் காற்றழுத்தம் அதிகரிப்பதனால் இது நிகழும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* Volume I, 1951 Indian general election, 1st Lok Sabha","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references/>","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மண் பழுப்புக்கரி (Peat coal) என்பது தொல்லுயிர் எச்சங்களில் இருந்து உருவாகும் திண்ம எரிபொருள் ஆகும். இது தரைப்பரப்பின் கீழே தோண்டப்படும் சுரங்கங்கள் அல்லது குழிகள் போன்றவற்றின் வாயிலாக வெளிக்கொணரப்படுகிறது. பெரும்பாலும் கரி மற்றும் ஐதரோகாபன்களால் ஆன நிலக்கரி கந்தகம் உட்பட்ட பல இதர வேதிப் பொருட்களையும் கொண்டிருக்கும். தொழில் புரட்சியுடன் தொடர்புடைய நிலக்கரி ஒரு முக்கியமான எரிபொருளாகும்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* அரசாங்கத்தின் BCM, BKT, PJK விருதுகள்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* [http://www.tamilwriters.net/index.php?option=com_content&view=article&id=234:maniam-ns&catid=42:aluthalargal மலேசியத் தமிழ் எழுத்துலகம் தளத்தில் என். எஸ். மணியம் பக்கம்]","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"வோல் வீதி ஆக்கிரமிப்பு அல்லது வால் வீதி முற்றுகை அல்லது ஒக்கியூப்பை வோல் இசுரீட் (Occupy Wall Street) என்பது ஐக்கிய அமெரிக்காவிலும், பிற பல மேற்கு நாடுகளிலும் நடைபெற்றுவரும் எதிர்ப்புப் போராட்டங்கள் ஆகும். வங்கிகளின், பெரும் வணிகங்களின் ஆதிக்கத்தை எதிர்ப்பது, பணக்காரர்களுக்கும் ஏழைகளுக்குமான விரிந்துவரும் இடைவெளியை எதிர்ப்பது, அரசுக்கும் வணிகங்களுக்குமான \"உட்கூட்டை\" எதிர்ப்பது உட்பட பல்வேறு காரணங்களுக்காக இந்தப் போராட்டங்கள் முன்னெடுக்கப்படுவதாகக் ஒழுங்கைமைப்பாளர்கள் கூறுகிறார்கள்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":" நீல் ஃபார்ன்ஸ்வொர்த் (Neil Farnsworth, பிறப்பு: சனவரி 8 1977), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒரு ஏ-தர துடுப்பாட்டப் போட்டியில் கலந்து கொண்டுள்ளார். 2000 ல், ஏ-தர துடுப்பாட்டப் போட்டியில் பங்குகொண்டார்.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"நீல் ஃபார்ன்ஸ்வொர்த் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 6 2011.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மெற்சு என அறியப்படும் மீதரவு குறியேற்ற பரிமாற்ற சீர்தரம் (Metadata Encoding and Transmission Standard (METS)) எனப்படுவது ஒரு எண்ணிம நூலகக வளங்களின் விபரிப்பு, நிரிவாக, கட்டமைப்பு மேனிலைத் தரவுகளை குறியேற்றிப் பகிர்வதற்கான ஒரு சீர்தரம் ஆகும். இது எக்சு.எம்.எல் மொழியில் வெளிப்படுத்தப்படுகிறது.  இது நூலக எண்ணிம நூலக அறக்கட்டளையின் முனைப்பில் ஐக்கிய அமெரிக்க காங்கிரசு நூலகத்துடன் இணைந்து விருத்தி செய்யப்படுகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* METS: An Overview & Tutorial","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"<references />","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"*தேவி ப்ரசாத் சட்டோபாத்யாயாவின் ”What is True and Relevant in Indian Philosophy”","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* கரிச்சான் குஞ்சு - தோற்றம் தரும் முரண்கள், வெங்கட் சாமிநாதன்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"* வறுமையிலும் வாழ்வைக் கொண்டாடிய கரிச்சான்குஞ்சு - ரவிசுப்ரமணியன்","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"பால் பண்ணை (ஆங்கிலம்:Dairy) பெரும்பாலும் மாடுகள் அல்லது ஆடுகள், எருமை, செம்மறி ஆடுகள், குதிரைகள் அல்லது ஒட்டகங்கள் போன்ற விலங்குகளில் இருந்து மனித நுகர்வுக்காக பண்ணையில் விலங்கு பால் அறுவடை செய்ய நிறுவப்பட்ட ஒரு வணிக நிறுவனம்  \"பால் பண்ணை\" எனப்படும் .இது பொதுவாக பால் அறுவடை தொடர்புடைய ஒரு பல்நோக்கு பண்ணை. Dairy எனும் சொல் நாடுகளுக்கும் இடையே வேறுபடுகிறது .உதாரணமாக, அமெரிக்காவில், முழு பால் பண்ணை பொதுவாக ஒரு \"Dairy\" என்று அழைக்கப்படுகிறது. பால் மாடு இருந்து அறுவடை அமைந்துள்ள கட்டிடம் அல்லது பண்ணை \"பால் பார்லர்\" (ஆங்கிலம்:milk parlor) அல்லது \"பார்லர்\" எனபடுகிறது.பால் தொட்டிகளில் சேமித்து அமைந்துள்ள பண்ணை \"பால் ஹவுஸ்\"(Milk House) பிறகு \"dairy plant\" (பொதுவாக டிரக் மூலம்) என குறிப்பிடப்படுகிறது ,","name":"Tamil","natural":"தமிழ்","classification":"ta"},{"value":"மைசூர் ஸ்டேட் வங்கி (ஆங்கிலம்:State Bank of Mysore) அல்லது ஸ்டேட் பாங்க் ஆஃப் மைசூர் என்பது இந்தியாவின் தேசியமயமாக்கப்பட்ட 26 வங்கிகளில் ஒன்றாகும். இது, இந்தியாவின் மிகப்பெரிய மற்றும் மிகமுக்கியமான வங்கியான பாரத ஸ்டேட் வங்கியின் துணை வங்கியாகும். இவ்வங்கி பெங்களூருவைத் தலைமையிடமாகக் கொண்டு செயல்பட்டு வருகிறது.","name":"Tamil","natural":"தமிழ்","classification":"ta"}]}