{"lines":[{"value":"பல்மைரா (Palmyra,, ; ; ), சிரியா நாட்டில் ஓம்சு ஆளுநரகப் பகுதியில் அமைந்துள்ள தொன்மையான செமித்திய நகரமாகும். திமிஷ்குவிற்கு வடகிழக்கே தொலைவிலும் புராத்து ஆற்றின் தென்மேற்கே  தொலைவிலும் அமைந்துள்ள இது ஓர்  பாலைவனச்சோலை ஆகும். புதிய கற்காலத்தில் கி.மு இரண்டாவது ஆயிரவாண்டுகளிலேயே பல்மைரா சிரியாவின் பாலைவனத்தில் பயணிக்கும் பயணிகள் ஓய்வெடுக்கும் ஊராக விவரிக்கப்பட்டுள்ளது. எபிரேய விவிலியத்தில் இந்த நகரம் குறிப்பிடப்பட்டுள்ளது. அசிரிய மன்னர்கள் ஆண்ட இந்நகரம் செலுக்கட் பேரரசின் கீழும் பின்னர்  உரோமைப் பேரரசு கீழும் பெரும் செழிப்புடன் விளங்கியது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"*  உலகின் மிகப் பழமையான, முக்கியமான அகழ்வாராய்ச்சித் தலமான பல்மைராவின் புகைப்படங்கள்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வெள்ளி ஆக்சலேட்டு (Silver oxalate) என்பது Ag 2 C 2 O 4 என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட வேதிச் சேர்மமாகும். பொதுவாக இச்சேர்மம் பாறையியலில் பயன்படுத்தப்படுகிறது. புவியியல் சூழலில் இச்சேர்மம் எளிதாக வெள்ளியாகவும் கார்பன் டையாக்சைடாகவும் சிதைவடைகிறது. ஆகவே பாறையியலில் கார்பன் டையாக்சைடு சேர்க்கப்பட வேண்டிய சோதனைகளில் இதைப் பயன்படுத்துகிறார்கள் . வெள்ளி மீநுண் துகள்கள் தயாரிப்பில் இது முன்னோடியாகத் திகழ்கிறது.140 பாகை செல்சியசு வெப்பநிலையில் அதிர்வு அல்லது உராய்வுக்கு உள்ளாகும்போது இது வெடிபொருளாக மாறுகிறது","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சோசுவா வோங்கு சீ-புங்கு (சீனம்: 黃之鋒, ஆங்கிலம்: Joshua Wong Chi-fung, பிறப்பு 13 அக்டோபர் 1996), ஆங்காங்கின் மாணவச் செயற்பாட்டியக் குழுவான இசுக்காலரிசம் என்ற அமைப்பைத் தோற்றுவித்த மாணவச் செயற்பாட்டாளர் ஆவார். 2014ஆம் ஆண்டு பொது வாக்குரிமை கோரி ஆங்காங்கில் நடந்த பெருந்திரள் போராட்டத்தில் மாணவர்களுக்குத் தலைமையேற்றுப் போராடியதற்காக வோங்கு அறியப்படுகிறார். இவர், ஆங்காங்கில் மக்களாட்சி கோரிச் செயற்படும் பொது மக்கள் இயக்கத்தில் ஏற்படுத்திய தாக்கத்தின் காரணமாக, 2014 ஆம் ஆண்டு இட்டைம் இதழ் பட்டியல் வெளியிட்ட செல்வாக்கான இளையோர் பட்டியலில் இடம் பிடித்தார். 2015 ஆம் ஆண்டு, பார்ச்சூன் இதழ் இவரை உலகின் சிறந்த தலைவர்களுள் ஒருவராக குறிப்பிட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மார்கரெட் கொங்கே (Margaret Conkey) (பிறப்பு 1943) ஒரு தொல்லியலாளர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கொங்கே 1965இல் மவுண்ட் ஓல்யோக் கல்லூரியில் பட்டம் பெற்றார். இவர் கலிபோர்னியா பல்கலைக்கழகம், பெர்கேலியில் மாந்தரினவியல் (Anthropology) பேராசிரியராகப் பணிபுரிந்தார். அப்போது இவர் அப்பல்கலைக்கழகத்தின் தொல்லியல் ஆய்வு இறுவன இயக்குநராகவும்  மாந்தரினவியல் கட்டிலின் 1960க்கான தகைமைப் பேராசிரியராகவும் இருந்தார். அங்கு அவரது ஆய்வு, பிரெஞ்சு பைரெனீசுகள் பற்றியதாக அமைந்தது. இவர் பின்னைப் பழங்கற்காலக் கற்கருவிப் பரவலைப் பற்றி விரிவாக ஆய்வு செய்தார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தாண்டவமூர்த்திக்குப்பம் ஊராட்சி (Thandavamoorthykuppam Gram Panchayat), தமிழ்நாட்டின் விழுப்புரம் மாவட்டத்தில் உள்ள கண்டமங்கலம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வானூர் சட்டமன்றத் தொகுதிக்கும் விழுப்புரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1088 ஆகும். இவர்களில் பெண்கள் 542 பேரும் ஆண்கள் 546  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கொட்டாரக்குடி ஊராட்சி (Kottarakudi Gram Panchayat), தமிழ்நாட்டின் நாகப்பட்டினம் மாவட்டத்தில் உள்ள திருமருகல் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நாகப்பட்டினம் சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2199 ஆகும். இவர்களில் பெண்கள் 1107 பேரும் ஆண்கள் 1092  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ரெட்டியாபாளையம் ஊராட்சி (Reddiyapalayam Gram Panchayat), தமிழ்நாட்டின் திருவண்ணாமலை மாவட்டத்தில் உள்ள தண்டராம்பட்டு வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, செங்கம் சட்டமன்றத் தொகுதிக்கும் திருவண்ணாமலை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4606 ஆகும். இவர்களில் பெண்கள் 2252 பேரும் ஆண்கள் 2354  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ரகுநாத் மகபத்ர (Raghunath Mohapatra, பிறப்பு: 24 மார்ச்சு, 1943) ஒரிசா மாநிலத்தின் பூரியில் பிறந்த, கோவில் சிற்பக் கலைஞர் மற்றும் கட்டடக் கலைஞர் ஆவார். கோவில்களின் வடிவமைப்பிலும் கற்சிலைகளின் உருவம், வடிவம், அமைப்பு ஆகியவற்றில் தேர்ந்த அறிவும் அனுபவமும் கொண்டவர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"*http://www.thehindu.com/news/national/other-states/an-award-for-my-devotion-to-sculpture-mohapatra/article4348736.ece","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"லுணுகலை பிரதேசச் செயலாளர் பிரிவு (Lunugala Divisional Secretariat, ) என்பது நிர்வாக அலகான பிரதேசச் செயலகங்களில் ஒன்று ஆகும். இது இலங்கையின் ஊவாமாகாணத்தில் உள்ள பதுளை மாவட்டத்தில் உள்ளது. இப்பிரிவு துணை நிர்வாக அலகுகளாக 28 கிராம அலுவலர் பிரிவுகளைக் கொண்டுள்ளது. இப்பிரிவு மக்கள் தொகை 2012 இல் 31092 ஆகக் காணப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* பிரதேசச் செயலகங்கள் நுழைவாயில்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"[[பகுப்பு:Pages with incorrectly substituted templates|]]","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புல் மேடு புற்கள் அல்லது கொத்து புற்கள் தோட்டங்களில் மேய்ச்சல், மற்றும் அலங்கார புற்கள் உள்ள தீவனம் போன்ற, இயற்கை சூழ்நிலைஅமைப்பில் தாவரங்களின் அடையாளம் காணப்படுகின்றன. [1] [2] [3] புல் மேடு மற்றும் கொத்து புற்கள், போவேசியா குடும்பத்தில், பொதுவாக ஒரு புல்பற்றை அல்லது புல்வெளி, புல்வெளிகள், புல் நிலங்கள், மற்றும் சதுப்பு நிலங்கள் உள்ள உருவாக்கும் விட, செறிவுப், டஃப்ட்ஸ், hummocks, அல்லது கற்றைகளாக போன்ற ஒருமை தாவரங்கள் வளரும் புற்கள் உள்ளன. வற்றாத தாவரங்கள் பொதுவாக, அவர்கள் ஒரு பருவத்தில் வாழ்கின்றனர்.பல இனங்கள் மழை உறிஞ்சுவதற்கு சரிவை உறுதிப்படுத்தல், அரிப்பு கட்டுப்பாட்டிற்கும், மற்றும் மண் போரோசிட்டியை உதவுகிறது மண், 2 மீட்டர் (6.6 அடி) அல்லது அதற்கு மேற்பட்ட அடையலாம் என்று நீண்ட வேர்கள் வேண்டும். மேலும், தங்கள் வேர்களை பருவகால அல்லது காலநிலை வறட்சிக் காலம் ஈரம் இன்னும் ஆழமாக தவிர வேறு புற்கள் மற்றும் வருடாந்திர தாவரங்கள் அடைய முடியும். தாவரங்கள், பூச்சிகள் (லேபிடோப்டேரா உட்பட), பறவைகள், சிறிய விலங்குகள் மற்றும் பெரிய விலங்குகளை வாழ்விடத்தை மற்றும் உணவு வழங்க பயன் தரும் மண் mycorrhiza ஆதரிக்கின்றன. இலைகளை நெசவு நெசவு, உள்நாட்டு மக்கள் மற்றும் சமகால கலைஞர்களுக்கு வழங்குவது.புல்வெளிகள், புல்வெளிகளின் மற்றும் சதுப்பு நிலங்கள், ஓரங்களில் மற்றும் கழிமுகங்கள், அகியவற்றுக்கும் மண்டலங்கள், shrublands மற்றும் scrublands, காடுகள் மற்றும் காடுகள் மோண்டேன் மற்றும் அல்பைன் மண்டலங்கள், துருவப்பகுதி மற்றும் குன்றுகள், மற்றும் பாலைவனங்கள்: புல் மேடு மற்றும் கொத்து புற்கள் உட்பட, பிற புற்கள் காணப்படுகின்றன கிட்டத்தட்ட எந்த வாழ்விடம் ஏற்படும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"விளையாட்டு ஒரு சதுரங்க அட்டை குறிப்பிடப்படுகிறது அவை பல்வேறு சேர்க்கைகள், செய்ய 3 முறை வரை ஐந்து டைஸ் உருட்டல் ஈடுபடுத்துகிறது. பலுக்கல் எந்த வகையிலும் ஒரு ஐந்து வகையானது, ஆனால் யோதீயைப் போலல்லாமல் அது புள்ளிகளின் அடிப்படையில் குறைவாக கணக்கிடப்படுகிறது. பலுட் t ஐப் பெறும் வீரர்கள் \" பலுட்!\" என்று அழைப்பதன் மூலம் மற்ற வீரர்களுக்கு அதை அறிவிக்கிறார்கள் - \"பிங்கோ!\" என்று அழைக்கப்படுவது போலவே, இது சிறப்பு ஸ்கார்பிகோர்ட்டில் கவனிக்கவும். விளையாட்டாளர்கள் எத்தனை பலுட் விளையாட்டின் போது தயாரிக்கப்படுவார்கள் என்பதை விளையாட்டு முன் யூகிக்க முயற்சி; சரியான எண்ணை சரியாக கணக்கிடுவது ஒரு பரிசு பெறும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பன்னா (Panna, இந்தி:पन्ना विधान सभा निर्वाचन क्षेत्र, தொகுதி எண்:060) என்பது இந்தியாவின் மையநிலப்பகுதியில் அமைந்துள்ள மத்தியப் பிரதேச மாநிலத்தின் 230 சட்டமன்றத் தொகுதிகளுள் ஒன்றாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* முன்னாள் சட்டமன்ற உறுப்பினர்கள் பற்றிய விவரம் - elections.in","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Chemical biology","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* http://www.cbs.dtu.dk/services/ChemProt/.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஆனந்த் பக்சி (Anand Bakshi, 21 சூலை, 1930 - 30 மார்ச், 2002) என்பவர் இந்தி திரைப்பட பாடலாசிரியர் ஆவார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அடுக்குமாடி வீட்டுத்தொகுதி என்பது பல இருப்பிட அலகுகளைக் கொண்ட மாடிக் கட்டிடங்கள் ஆகும். இவை இரண்டு மாடிக் கட்டிடங்கள் முதல் பல மாடிகளைக் கொண்ட உயர்ந்த கட்டிடங்கள் வரை இருக்கலாம். இவற்றில் உள்ள இருப்பிட அலகுகள் வாடகைக்கு விடப்படுகின்றன அல்லது தனித்தனியாக விற்கப்படுகின்றன. வாடகைக்கு விடப்படும் வீட்டுத் தொகுதிகள் ஒரு உரிமையாளரைக் கொண்டிருக்கும். தனித்தனியாக விற்கப்படும் வீட்டுத்தொகுதிகள் பல உரிமையாளர்களைக் கொண்டிருப்பதால் கூட்டாக நிர்வகிக்கப்படுகின்றது. இத்தகைய வீட்டுத்தொகுதிகள் கூட்டுரிமைச் சொத்துக்கள் (condominiums) ஆகும். வாடகை இல்லாவிடினும், கட்டிடத்தின் பொதுப் பகுதிகளைப் பேணுவதற்காக மாதத்துக்கு அல்லது ஆண்டொன்றுக்குக் குறிப்பிட்ட தொகையை ஒவ்வொரு உரிமையாளரும் செலுத்தவேண்டியிருக்கும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சமாஜ்வாதி கட்சி இணையதளம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நகைச்சுவைத் நிகழ்ச்சிகள் அறிமுகமாகி மிகுந்த வரவேற்ப்பைப் பெற்றன. கலக்கப் போவது யாரு, அசத்தப்போவது யாரு ஆகியவை பல தமிழ் stand up நகைச்சுவையாளர்களை அறிமுகப்படுத்தின.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":": என்பது திரவத்தின் அடர்த்தி (kg/m³)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"திறந்த மேற்பரப்புடன் கொண்ட திரவத்தின் பாய்மத்திற்கு, நீரியல் ஆரம் என்பது வரையறுக்கவேண்டும். இதன் பெறுமதியானது கால்வாயின் குறுக்குவெட்டு வெட்டுப்பரப்பளவு அளவினை நனைத்த சுற்றளவால் வகுக்கும் பொழுது கிடைக்கும் எண் ஆகும். அரை வட்டம் கொண்ட கால்வாயில், இது ஆரத்தின் பாதியாகும். செவ்வகத்தில் அமைந்த கால்வாய்க்கு, அதன் நீரியல் ஆரம் அதன் குறுக்குவெட்டு வெட்டுப்பரப்பளவை அதன் நனைத்த சுற்றளவால் வகுத்தால் கிடைக்கும் எண் ஆகும். சில உரைகளில் நீரியல் ஆரத்தை விட நான்கு மடங்கு கொண்ட ஒரு சிறப்பியல்பு பரிமாணத்தை பயன்படுத்துகின்றனர் (குழாய் பாய்மத்தில் கிடைக்கப்பெறும் ரேய்னால்ட்ஸ் எண்ணிற்கான Re பெறுமதியைப் போன்றே, இதிலும் கொந்தளிப்புடன் கூடிய பாய்மத்தின் தொடக்கத்தில் கிடைக்கப்பெறும் காரணத்திற்காக இவ்வாறு தெரிவு செய்தது) மற்றும் வேறுசிலர் நீரியல் ஆரத்தை சிறப்பியல்பு கொண்ட நீட்ட அளவாக எடுத்துக் கொண்டு மேலுமதனால் நிலை மாற்றம் மற்றும் கொந்தளிப்பு வகையிலான பாய்மத்திற்கு வெவ்வேறு பெறுமதி கொண்ட ரேய்னால்ட்ஸ் எண்ணைப் பயன்படுத்துகின்றனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"திரவத்தில் இருக்குமொரு பொருளின் ரேய்னால்ட்ஸ் எண், துணிக்கை ரேய்னால்ட்ஸ் எண் எனப்படுவது, மற்றும் அடிக்கடி Re p  என்ற குறியீட்டால் சுட்டுவது, மிகவும் முக்கியமானதாகும், அதுவும் குறிப்பாக அத்துணுக்கை சுற்றிப் பாயும் திரவத்தின் இயல்பை சார்ந்ததாகவும், மேலும் அதனால் சுழல் குறைப்பு என்ற நிகழ்வு நடந்தேறுமா என்பதையும், மேலும் அதன் வீழ்ச்சிக்கான வேகத்தையும் பொறுத்திருக்கும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"திரவத்தில் ஒரு கோளம் இருந்தால், அதற்கான சிறப்பியல்பு நீள அளவு கோளத்தின் விட்டமாகும் மேலும் திசைவேகத்தின் சிறப்பியல்பு கோளம் மற்றும் திரவத்திற்கு இடையே சிறிது தூரத்தில் காணப்படும் இடைவெளி (அந்த நிலைமையில் கோளத்தின் இயக்கம் திரவத்தின் குறிப்புதவி சிப்பங்களை பாதிக்காத நிலையாக இருத்தல் வேண்டும்). அடர்த்தி மற்றும் பாகுத்தன்மை திரவத்தை சார்ந்ததாகும். சுத்தமான அடுக்கமைவு பாய்வுநிலையின் பெருமதிப்பு Re = 0.1 வரை மட்டுமே இந்த வரையறைக்குள் உட்பட்டிருப்பதை குறித்துக் கொள்ளுங்கள். சிறிய அளவிலான Re பெருமதிப்பு கொண்டவை என்ற நிபந்தனையின் அடிப்படையில், (ஸ்டோக்சு) தோக்கின் விதியானது விசை மற்றும் இயக்கத்தின் வேகம் இரண்டிற்கும் இடையே நிலவும் உறவை உறுதி செய்கிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஒரு திரவம் சுமாரான கோள வடிவம் கொண்ட மற்றும் D அளவில் விட்டம் கொண்ட துணிக்கைப்படுகையின் ஊடாக பாயும் பொழுது, துணிக்கைகள் ஒன்றோடொன்று தொட்டுக்கொண்டிருப் பவையாகும், மேலும் படுகையில் காணப்படும் திணிவுறாமை காரணமாக காலியாக இருக்கும் இடம் (துணிக்கைகளால் நிரப்பப்படாத இடங்களின் பின்னம்) ε யாக இருந்தால், மற்றும் திரவத்தின் மேலெழுந்தவாறு காணப்படும் திசைவேகம் V ஆக இருந்தால், (அதாவது இந்தப் படுகைக்குள் துணிக்கைகள் இல்லாமல் இருந்தால் கிடைக்கும் உண்மையான திசைவேகம் இதை விட அதிகமாக இருக்கும்), இவற்றின் அடிப்படையில் ஒரு ரேய்னால்ட்ஸ் எண் கீழே கொடுக்கப்பட்டுள்ளது போல் வரையறுக்கலாம்:Re யின் பெருமதிப்பு 10 000.க்கும் மேல் இருந்தால் இந்த முறைமை அனைத்தும் கொந்தளிப்பு முறையை சார்ந்ததாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"450px|right","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இரு வெவ்வேறு பாய்மங்கள் ஒரே போன்று இருக்க வேண்டுமென்றால், அந்த இரு வகைகளும் ஒத்த வடிவவியல் தன்மையுடன் இருக்க வேண்டும். அவற்றின் ரேய்னால்ட்ஸ் எண் அளவீடு மற்றும் ஆய்லர் எண்களின் (Euler numbers) அளவீடுகள் சமமாக இருக்க வேண்டும். ஒரு மாதிரி வடிவமைப்பில் மற்றும் முழு அளவிலான பாய்வில், இரு திரவங்களின் பாயும் தன்மைகளை ஒப்புமை நிலைகளில் ஒப்பிட்டுப் பார்ப்பதற்கு, கீழே கொடுத்தபடி இருப்பது மிகவும் முக்கியமானதாகும்:'m' என்ற குறியீட்டுடன் கூடியவை மாதிரியைச் சுற்றியமைந்த பாய்மத்தைக் குறிப்பதாகும் மேலும் மற்றவை உண்மையான பாய்மத்தைக் குறிப்பதாகும். இதன் காரணமாக குறைந்த அளவு கொண்ட முன்மாதிரிகளை வைத்துக்கொண்டு தண்ணீர் கால்வாய்கள் அல்லது காற்றுப் புழைகளில் பொறியாளர்கள் தமது ஆராய்ச்சிகளை மேற்கொண்டு, அதன் அடிப்படையில் அவற்றை உண்மையில் நிகழும் பாய்மங்களுடன் தொடர்புடமை காட்டலாம், இப்படி செய்வதால் ஆய்வுகளை மேற்கொள்வதற்கான கணிசமான அளவில் காலத்தையும் நேரத்தையும் மிச்சப்படுத்தி, செலவுகளையும் குறைக்கலாம். மேலும் உண்மையான இயக்கவாற்றல் ஒப்புமையை அடைவதற்கு இதர பரிமானமிலா எண்களும் ஒப்புமையுடன் இருத்தல் அவசியமாகும், எடுத்துக்காட்டாக அமுக்கப்படுமியல்புடைய நீரோட்டத்தில் பயன்படும் மக் எண், அல்லது திறந்த கால்வாய்களில் நீரோட்டத்தை முறைப்படுத்தும் ஃபிரௌடே எண் போன்றவை. சில நீரோட்டங்களில் மேலும் அதிகமான பரிமாணமில்லா சுட்டளவுகள் இடைபெடுகின்றன மேலும் நடைமுறையில் கிடைக்கப்பெறும் உபகரணங்கள் மற்றும் திரவங்களைக் கொண்டு அவை அனைத்தையும் மதிப்பிடுவது சாத்தியமல்ல, (எடுத்துக்காட்டாக காற்று அல்லது தண்ணீர்), மேலும் அதனால் நாம் எந்தெந்த சுட்டளவுகளை முக்கியமாகக் கருதுகிறோமோ, அவற்றிற்கேற்ப நாம் நடந்துகொள்ள வேண்டும். சோதனைமுறையிலான நீரோட்ட முன்மாதிரி ஓட்டங்கள் பயன்படுபவையாக இருப்பதற்கு, அதை வழி நடத்தும் பொறியாளருக்கு ஒரு நல்ல விதமான அனுபவமும் மற்றும் கண்டறியும் திறனும் அவசியமாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இல்லாவிட்டால், இந்த சோதனைகளை வளிமண்டலத்திற்கு பதிலாக தண்ணீருக்குள்ளும் நடத்தலாம் (அதாவது அழுந்தும் தன்மையால் ஏற்படும் விளைவுகளால் பாதிப்பு ஏற்படவில்லை என்றால்). 15 °C வெப்ப அளவில் தண்ணீரின் இயங்கியல் பாகுமை பாகுத்தன்மை காற்றை விட 13 மடங்கு குறைவாகக் இருப்பதால், இதன் படி முன்மாதிரியின் அளவு அனைத்து பரிமாணங்களிலும் ஒன்றில் பதிமூன்று பாகமாக இருந்தாலே போதுமானது, மேலும் முழு - அளவிலான பாய்ம திசைவேகங்கள் பயன்படும் என்ற அடிப்படையான அனுமானத்துடன் சோதனையை மேற்கொண்டால், அப்போது தேவைப்படும் அதே ரேய்னால்ட்ஸ் எண் கொண்ட சூழ்நிலையை உருவாக்கி, சோதனையை நிகழ்த்தலாம்.ரேய்னால்ட்ஸ் எண் ஆனது ஒரு பொருளின் பின்னிழுவிசை சிறப்பியல்புகளை கணக்கிடுவதற்கு மிகவும் முக்கியமான ஒரு காரணியாகும். ஒரு குறிப்பிடும்படியான எடுத்துக்காட்டு, ஒரு உருளை அல்லது கலனைச்சுற்றி ஒரு திரவத்தின் பாய்மம் ஆகும் http://scienceworld.wolfram.com/physics/CylinderDrag.html. சுமார் 3×10 6 Re எண்ணிற்கு பின்னிழுவிசை கெழு கணிசமான அளவுக்கு குறைந்து காணப்படும். விமானங்கள் குறைந்த பின்னிழுவிசையுடன் பறக்கும் பொழுது (மற்றும் அதன் காரணாமாக ஒரு நீண்ட வீச்சுக்கு உட்படும் பொழுது) உகம வேகத்தில் விமானத்தைப் பறக்க விடுவதற்கான கணக்குகளை புரிவதற்கு இது மிகவும் முக்கியமானதாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1996 துடுப்பாட்ட உலகக் கிண்ணம் (1996 Cricket World Cup, கிரிக்கெட் உலகக்கோப்பை 1996) என்பது ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளின் ஆறாவது உலகக் கிண்ணத்துக்கான போட்டியாகும். இக்கிண்ணம் வில்ஸ் கிண்ணம் என அழைக்கப்படுகின்றது. இப்போட்டிகள் 1996 பெப்ரவரி 14 முதல் மார்ச் 17 வரை இந்தியா, இலங்கை,  பாக்கிஸ்தான் ஆகிய நாடுகளில் நடைபெற்றது. இதில் தேர்வு அணிகளான இங்கிலாந்து, ஆத்திரேலியா, மேற்கிந்தியத் தீவுகள், இந்தியா, பாக்கித்தான், தென்னாப்பிரிக்கா, நியூசிலாந்து, இலங்கை, சிம்பாப்வே ஆகியவற்றுடன் தேர்வு அந்தஸ்துப் பெறாத ஐக்கிய அரபு அமீரகம், கென்யா, நெதர்லாந்து ஆகிய நாடுகளுமாக மொத்தமாக 12 நாடுகள் பங்கேற்றன. தேர்வு அந்தஸ்து பெறாத அணிகள் பன்னாட்டு கிரிக்கட் சங்கத்தினால் நடத்தப்பட்ட தெரிவுப் போட்டியிலிருந்து தேர்ந்தெடுக்கப்பட்டன. இப்போட்டிகளில் ஓர் அணிக்கு 50 ஓவர்கள் விளையாடக் கொடுக்கப்பட்டது. இதில் பாதுகாப்பு பிரச்சினை காரணமாக ஆத்திரேலிய, மேற்கிந்தியத்தீவுகள் அணிகள் ஆரம்ப சுற்றுப் போட்டிகளில் இலங்கைக்கு வர மறுத்ததால் அந்தப் போட்டிகளின் புள்ளிகள் இலங்கை அணிக்கே வழங்கப்பட்டது. லாகூர் கடாபி அரங்கில் நடைபெற்ற இறுதிப் போட்டியில் அர்ஜுன ரணதுங்க தலைமையிலான இலங்கை அணி ஆத்திரேலிய அணியை 7 இலக்குகளால் வெற்றி பெற்று முதல் முறையாக உலகக் கிண்ணத்தைப் பெற்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மராயஸ் எராஸ்மஸ், (Marais Erasmus, பிறப்பு: 27 பெப்ரவரி 1964), பன்னாட்டுத் துடுப்பாட்ட அவையின் மேற்தட்டு நடுவர் குழுவைச் சேர்ந்த ஒரு தென்னாபிரிக்கத் துடுப்பாட்ட நடுவர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஜார்ஜ் ஹர்ஸ்ட்  (George Hirst, பிறப்பு: செப்டம்பர் 7 1871, இறப்பு: மே 10 1954) இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் 24 தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 826 முதல்தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1897 - 1909 ஆண்டுகளில், இங்கிலாந்து தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டியில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கிளின்ட் ஹேரொன் (Clint Heron , பிறப்பு: ஏப்ரல் 3 1979), சிம்பாப்வே அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. ஆறு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். இவர் 2005 - 2006 ஆண்டுகளில், சிம்பாப்வே முதல்தர துடுப்பாட்ட உறுப்பினராக முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கிளின்ட் ஹேரொன்- கிரிக்இன்ஃபோவில் இருந்து","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"லயனல் இசர்வுட்  (Lionel Isherwood , பிறப்பு: ஏப்ரல் 13 1891, இறப்பு: செப்டம்பர்  30 1970),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 60 முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1919-1927 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"லயனல் இசர்வுட் கிரிக் - இன்ஃபோ விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி சனவரி 1, 2012.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அருள்மிகு வேதபுரீஸ்வரர் திருக்கோயில் - தினமலர் கோயில்கள்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தூக்குத்துரை பற்றிய கட்டுரை","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வேலைப் பளு-W (Work load-W ) என்பது தொலைக் கதிர் மருத்துவத்திற்கான கருவி பயன்படும் நிலையில் ஒரே மையத்தில் (Isocentre ) 100 சென்டி மீட்டர் தொலைவில் ஒரு வாரகாலத்தில், கருவியின் இலக்கிலிருந்து மருத்துவத்திற்காகப் பெறப்படும் மொத்தக் கதிர் வீச்சளவாகும். இதுவே வேலைப் பளு எனப்படுகிறது. வாரத்திற்கு 5 நாட்களும், நாள் ஒன்றிற்கு 8 மணி நேரமும் பணி செய்யும் போதுள்ளவாறு இது கணக்கிடப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பலெர்மோ தீங்கு அறியும் அளவுகோல் (Palermo Technical Impact Hazard Scale) என்பது புவியருகு விண்பொருட்கள் மோதலின் போது உருவாகும் தீங்குகளை அளவிட வானியலாளர்களுக்கு உதவும் தொழில்நுட்ப மடக்கை அளவுகோல் ஆகும். இது மோதலின் நிகழ்தகவு மற்றும் அதன் இயக்க ஆற்றல் போன்ற இரண்டு வகையான தகவல்களைச் சேர்த்து தீங்கின் அளவை கொடுக்கும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நுண்-விலங்குகள் (Micro-animals)'' என்பவை மிகவும் சிறிய சாதாரண கண்களுக்குத் தெரியாத நுண்நோக்கிகளால் மட்டுமே பார்க்க இயல்கின்ற உயிரினங்களாகும். பெரும்பாலும் இவ்வகை நுண்ணுயிர்கள் பலசெல் உயிரினங்களாகக் காணப்பட்டாலும் அவை முதுகெலும்பிகளாக இல்லை . நுண்நோக்கியில் மட்டுமே காணவியல்கின்ற கணுக்காலிகள், அகத்தூசிக் கிருமிகள், அக்காரினாக் கிருமிகள் மற்றும் ஓடுடலிகளான கடல் முகட்டுப் பூச்சிகள் மற்றும் கிளாடோசிராக்கள் முதலியனவும் நுண்-விலங்கு வகையில் உள்ளடங்கும். நன்னீர்வாழ் விலங்குகளான வடிகட்டி உண்ணும் வட்டுயிர்களும் வேறுவகையான நுண்நோக்கி விலங்குகள் குழுவாகக் கருதப்படுகின்றன. சிலவகை உருளைப்புழுக்கள், சமீபத்தில் கண்டறியப்பட்ட வளிவேண்டா உயிரினங்கள் உட்பட்ட உலோர்சிபெராக்கள் ஆகியனவும் நுண்ணூயிர்களேயாகும். வளிவேண்டா உயினங்கள் உயிர் வளியற்ற மண்டலங்களில் வாழும் தன்மையுடையவையாகும்  . சிலவகை நீர்க்கரடிகள், நீர்வாழ் நுண்விலங்குகள் போன்ற  உயிரினங்களால், வாழ்வதற்கு பொருத்தமில்லாத வெற்றிடங்கள், விண்வெளி மற்றும் புற ஊதா கதிர்வீச்சுக்கு உட்படும் வானுயிரியல் சோதனை பிரதேசங்கள் ஆகியவற்றிலும் எதிர்த்து வாழமுடிகின்றது .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நவம்பர் 2015 (November 2015), 2015 ஆம் ஆண்டின் பதினோராம் மாதமாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கம்மாளப்பட்டி ஊராட்சி (Kammalapatti Gram Panchayat), தமிழ்நாட்டின் சேலம் மாவட்டத்தில் உள்ள பனமரத்துப்பட்டி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வீரபாண்டி சட்டமன்றத் தொகுதிக்கும் சேலம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2223 ஆகும். இவர்களில் பெண்கள் 1108 பேரும் ஆண்கள் 1115  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கும்பக்குடி ஊராட்சி (Kumbakudi Gram Panchayat), தமிழ்நாட்டின் திருச்சிராப்பள்ளி மாவட்டத்தில் உள்ள திருவரம்பூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருவெறும்பூர் சட்டமன்றத் தொகுதிக்கும் திருச்சிராப்பள்ளி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 475 ஆகும். இவர்களில் பெண்கள் 232 பேரும் ஆண்கள் 243  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"திருப்பட்டூர் ஊராட்சி (Thiruppattur Gram Panchayat), தமிழ்நாட்டின் திருச்சிராப்பள்ளி மாவட்டத்தில் உள்ள மணச்சநல்லூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, மணச்சநல்லூர் சட்டமன்றத் தொகுதிக்கும் பெரம்பலூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2535 ஆகும். இவர்களில் பெண்கள் 1258 பேரும் ஆண்கள் 1277  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அயன்செங்கல்படை ஊராட்சி (Ayansengalpadai Gram Panchayat), தமிழ்நாட்டின் தூத்துக்குடி மாவட்டத்தில் உள்ள விளாத்திகுளம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, விளாத்திகுளம் சட்டமன்றத் தொகுதிக்கும் தூத்துக்குடி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 912 ஆகும். இவர்களில் பெண்கள் 454 பேரும் ஆண்கள் 458  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"எருக்கூர் ஊராட்சி (Erukkur Gram Panchayat), தமிழ்நாட்டின் நாகப்பட்டினம் மாவட்டத்தில் உள்ள கொள்ளிடம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, சீர்காழி சட்டமன்றத் தொகுதிக்கும் மயிலாடுதுறை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 15831 ஆகும். இவர்களில் பெண்கள் 8291 பேரும் ஆண்கள் 7540  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கீழப்பருத்தியூர் ஊராட்சி (Keelapparuththiyur Gram Panchayat), தமிழ்நாட்டின் ராமநாதபுரம் மாவட்டத்தில் உள்ள பரமக்குடி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, பரமக்குடி சட்டமன்றத் தொகுதிக்கும் ராமநாதபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 686 ஆகும். இவர்களில் பெண்கள் 349 பேரும் ஆண்கள் 337  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அபிவிருத்தி பகுப்பாய்வு நிலத்தின் மற்றும் அபிவிருத்திக்கான மதிப்பிற்கு கணிசமாக சேர்க்க முடியும், மேலும் இது நில உரிமையாளர்களுக்கும் டெவலப்பர்களுக்கும் ஒரு முக்கியமான கருவியாகும். கெவின் ஏ லின்ச்சின் 1960 ஆம் ஆண்டு புத்தகம் தி சிம் இன் தி சிட்டிட்டில் இது ஒரு முக்கிய படியாகும், மேலும் நிலத்தின் மதிப்பீட்டை உணர்ந்து கொள்வதற்கு அவசியமானதாகக் கருதப்படுகிறது. நிலம் அபிவிருத்தி சாத்தியமான ஒரு விழிப்புணர்வு மூலம் கூடுதல் திட்டமிடல் ஆதாயத்தில் (கணிசமான மதிப்பு உயர்வு) நில உரிமையாளர் பகிர்ந்து கொள்ளலாம். இது மீதமுள்ள வளர்ச்சி மதிப்பீடு அல்லது எஞ்சிய மதிப்பீட்டு மூலம் செய்யப்படுகிறது. எஞ்சிய மதிப்பீடு இறுதி தயாரிப்பு (மொத்த வளர்ச்சி மதிப்பு, அல்லது ஜி.டி.வி) விற்பனை மதிப்பைக் கணக்கிடுகிறது, திட்டமிடல் மற்றும் கட்டுமான செலவுகள், நிதி செலவுகள் மற்றும் டெவெலப்பரின் லாபம் ஆகியவற்றைக் கருத்தில் கொண்டு செலவுகள் துல்லியமாக கணக்கிடப்படுகிறது. \"எச்சம்\", அல்லது எஞ்சியிருக்கும் விகிதம், நில மதிப்பு பிரதிபலிக்கிறது. எனவே, GDV ஐ அதிகரிப்பதில் (நிலத்தில் உருவாக்கக்கூடியது), நில மதிப்பு ஒரே மாதிரியாக மேம்படுத்தப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பகுப்பு:Articles containing non-English-language text","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சைவ சமயத்தின் முழு முதற் கடவுள் சிவபெருமான். மூவர் தேவாரம் சிவபெருமானைப் பற்றி பாடப்பட்டுள்ள பாடல் தொகுப்பாகும். அதில் திருஞானசம்பந்தர் தேவாரம் எளிமையும் சிறப்பும் உடையது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புற்றாடரவோ டென்பு பூடை (1857), திருத்தோள் அலங்கார விலங்குகள், மனித எலும்பு, அரவம், ஏனத்துக் கொம்பு, எழில் ஆமை. உமையை அணைத்துள்ள மார்பில் (6459) கேழல் வெண்கொம்பு, செத்தவர் தம் எலும்பு, அரவம், ஏனத்து எயிறு, எில் ஆமை போன்றவை அணி செய்கின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1. திருஞானசம்பந்தர்  -  தேவாரம் 2.  சைவ சமயம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" டின்டால் விளைவு (Tyndall effect) என்பது கூழ்ம நிலையிலுள்ள பொருட்களின் வழியாகப் பாயும் ஒளிக்கதிர்களை அவற்றிலுள்ள கூழ்மத்துகள்கள் (colloidal particles) சிதறடிப்பதைக் குறிப்பதாகும். இவ்வாறு ஒளிச்சிதறடிக்கப்படுவதால் ஊடுருவும் ஒளிக்கதிரின் பாதைப் புலனாகிறது. இவ்விளைவு இதைக் கண்டுபிடித்த அயர்லாந்து அறிவியலர் இஞ்சான் டின்டால் என்பவரின் பெயரால் இவ்வாறு அழைக்கப்படுகிறது. பனிக்காலத்தில் வண்டிகளிலுள்ள முன்விளக்குகளின் ஒளி சிதறுவது இவ்விளைவினாலே ஆகும்.புவியின் காற்று மண்டலமும் ஒரு கூழ்மக் கலவையே. இதன் காரணமாக சூரிய ஒளி சிதறடிக்கப்படுகிறது. குறைந்த அலைநீளம் (wavelength) கொண்ட கதிர்களே கூடுதலாக சிதறடிக்கப் படுகின்றன. இதன் காரணமாகவே வானம் நீல நிறமாகத் தென்படுகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தொடக்கக் கால நோமட்டிக் பழங்குடியினர் கங்கை, நைல், யூப்ரட்டீஸ் ரைகிரிஸ், மஞ்சள் ஆறு, யங்சூ போன்ற பள்ளத்தாக்குப் பகுதிகளை வாழ்விடமாகக் கொண்டு வாழ்ந்து வந்துள்ளனர். இப்பள்ளத் தாக்குகளில் மனித நாகரீகம் தோன்றி வளர்ச்சிப் பெற்றதுடன், அரசுகளும், பேரரசுகளும் தோற்றம் பெற்றன. இவ் அரசுகள் தொன்மரபுவழி மன்னர்களினால் ஆளப்பட்டது. இவர்கள் சமயம், அரசியல் ஆகியவற்றை ஒருங்கிணைத்து வளர்ச்சியுறச் செய்தனர். சமயங்கள் பல சட்டங்களுக்குரிய தகவமைகளை அரசனின் ஒப்புதலுடன் பெற்றுக்கொண்டன. மக்கள் தமக்குரிய அடிப்படை உரிமைகள், சுதந்திரம் குறித்து எதுவும் அறிந்திருக்கவில்லை. அரசகட்டளைகளுக்குக் கீழ்படிதலைத் தலையாய கடமையாகக் கொண்டனர்.இது குறித்து, கெட்டல் என்பார், கீழைத்தேச அரசு குறித்து, ஆட்சியாளர்கள் தமது மக்களை அடிமையாக்குபவர்களாகவும், வரி அளவிடத்தக்க உறுப்பினர்களாகவும் மட்டுமே வைத்திருப்பதைக் குறிக்கோளாகக் கொண்டிருந்தனர்.<ref name=\"https://www.google.co.in/url?sa=t&source=web&rct=j&url=http://tkm.politicalmanac.com/2014/09/%25E0%25AE%2585%25E0%25AE%25B0%25E0%25AE%259A%25E0%25AF%2581-%25E0%25AE%25A4%25E0%25AF%258B%25E0%25AE%25B1%25E0%25AF%258D%25E0%25AE%25B1%25E0%25AE%25AE%25E0%25AF%2581%25E0%25AE%25AE%25E0%25AF%258D-%25E0%25AE%25B5%25E0%25AE%25B3%25E0%25AE%25B0%25E0%25AF%258D%25E0%25AE%259A%25E0%25AF%258D%25E0%25AE%259A%25E0%25AE%25BF/&ved=0ahUKEwiS7MaT8OrUAhVGsI8KHfb5AogQFgg2MAQ&usg=AFQjCNGTOfKLjRMsXB7NN6qbFjGWEJ6-rg\">","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கிரேக்க நகர அரசுகள் சுதந்திரம், சமத்துவம் ஆகியவற்றை அடிப்படையாகக் கொண்டு வளர்ச்சியடைந்துள்ளன. மக்கள் அனைவரும் போர் வீரர்களாகவும்,ஆட்சிமன்ற உறுப்பினர்களாகவும் காணப்பட்டனர். அக் கிரேக்க நகர அரசுகளில் நேரடி மக்களாட்சி முறை நடைமுறையிலிருந்தது. இதன் உறுப்பினர்கள் சட்ட ஆக்கச் செயற்பாட்டிற்காக நேரில் ஒன்று கூடினர். அதாவது, கிரேக்க நகர அரசில் மக்கள் அதிகாரம் மிக்கவர்களாகத் திகழ்ந்தனர்.<ref name=\"https://www.google.co.in/url?sa=t&source=web&rct=j&url=http://tkm.politicalmanac.com/2014/09/%25E0%25AE%2585%25E0%25AE%25B0%25E0%25AE%259A%25E0%25AF%2581-%25E0%25AE%25A4%25E0%25AF%258B%25E0%25AE%25B1%25E0%25AF%258D%25E0%25AE%25B1%25E0%25AE%25AE%25E0%25AF%2581%25E0%25AE%25AE%25E0%25AF%258D-%25E0%25AE%25B5%25E0%25AE%25B3%25E0%25AE%25B0%25E0%25AF%258D%25E0%25AE%259A%25E0%25AF%258D%25E0%25AE%259A%25E0%25AE%25BF/&ved=0ahUKEwiS7MaT8OrUAhVGsI8KHfb5AogQFgg2MAQ&usg=AFQjCNGTOfKLjRMsXB7NN6qbFjGWEJ6-rg\">","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஐரோப்பாவின் பல பகுதிகளை ஆக்கிரமித்ததன் காரணமாக உரோமை அரசு  உரோமைப் பேரரசாக  மாறியது. பிரான்ஸ், ஸ்பெயின், பிரித்தானியா, ஜெர்மனி, வட ஆப்ரிக்கா ஆகிய பகுதிகள் உரோமையின் ஆட்சிப் பகுதிகளாக ஆயின. உரோமைப் பேரரசும்  கொடுங்கோல் தன்மையுடன் ஆட்சி மேற்கொண்டது. உரோமைப் பேரரசர் அனைத்து வகைப்பட்ட அதிகாரங்களையும் தன்னகத்தே கொண்டிருந்தார். அவருடைய வார்த்தைகள் உரோமையின் சட்டங்களாக காணப்பட்டன. கிறித்தவம் அரச சமயமாக்கப்பட்டது. ஆன்மீக உரிமைக் கோட்பாடு விவரணைச் செய்வது போன்று அரசர் இறைவனின் தூதராகக் கருதப்பட்டார். அவரைக் கீழ்ப்படிவது என்பது இறைவனைக் கீழ்ப்படிவதற்கு ஈடாகப் பார்க்கப்பட்டது.<ref name=\"https://www.google.co.in/url?sa=t&source=web&rct=j&url=http://tkm.politicalmanac.com/2014/09/%25E0%25AE%2585%25E0%25AE%25B0%25E0%25AE%259A%25E0%25AF%2581-%25E0%25AE%25A4%25E0%25AF%258B%25E0%25AE%25B1%25E0%25AF%258D%25E0%25AE%25B1%25E0%25AE%25AE%25E0%25AF%2581%25E0%25AE%25AE%25E0%25AF%258D-%25E0%25AE%25B5%25E0%25AE%25B3%25E0%25AE%25B0%25E0%25AF%258D%25E0%25AE%259A%25E0%25AF%258D%25E0%25AE%259A%25E0%25AE%25BF/&ved=0ahUKEwiS7MaT8OrUAhVGsI8KHfb5AogQFgg2MAQ&usg=AFQjCNGTOfKLjRMsXB7NN6qbFjGWEJ6-rg\">","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"உரோமைப் பேரரசில் பல நிர்வாகச் சீர்திருத்தங்கள் ஏற்படுத்தப்பட்டன. குடிமைச் சேவைகளில் காணப்பட்ட துணிவின்மைப் போக்குகள், அச்சவுணர்வு தன்மைகள் ஆகியவற்றால் மக்களிடையே  அவநம்பிக்கைகள் உருவாயின. இவற்றிலிருந்து பேரரசை மீட்டெடுப்பது என்பது கடினப் பணியாக இருந்தது. உரோமைப் பேரரசு இதன்காரணமாகப் படிப்படியாக வீழ்ச்சியடையத் தொடங்கியது. இக்காலக் கட்டத்தில் நிலவுடமையாளர்கள் எழுச்சிப் பெற்றனர். இது தவிர்க்க முடியாத ஒன்றாக இருந்தது. இதனால், நிலவுடமையாளர்கள் தம்மிடம் பணியாற்றும்  எளியவர்கள் மீது செலுத்தப்பட்டு வந்த அதிகாரம் தொடர்ந்து கடைபிடிக்கப்பட்டது.<ref name=\"https://www.google.co.in/url?sa=t&source=web&rct=j&url=http://tkm.politicalmanac.com/2014/09/%25E0%25AE%2585%25E0%25AE%25B0%25E0%25AE%259A%25E0%25AF%2581-%25E0%25AE%25A4%25E0%25AF%258B%25E0%25AE%25B1%25E0%25AF%258D%25E0%25AE%25B1%25E0%25AE%25AE%25E0%25AF%2581%25E0%25AE%25AE%25E0%25AF%258D-%25E0%25AE%25B5%25E0%25AE%25B3%25E0%25AE%25B0%25E0%25AF%258D%25E0%25AE%259A%25E0%25AF%258D%25E0%25AE%259A%25E0%25AE%25BF/&ved=0ahUKEwiS7MaT8OrUAhVGsI8KHfb5AogQFgg2MAQ&usg=AFQjCNGTOfKLjRMsXB7NN6qbFjGWEJ6-rg\"> திருச்சபைக் காலத்தில் சமயரீதியாக உரோமை அரசுகளுக்கிடையில் இணக்கப் போக்குகள் நிலவின. இது அனைத்துலக பேரரசு என்பதைத் தலையாயக் குறிக்கோளாகக் கொண்டு உலக அரசுகளை ஒன்றுபடுத்தி வைத்திருந்தது.<ref name=\"https://www.google.co.in/url?sa=t&source=web&rct=j&url=http://tkm.politicalmanac.com/2014/09/%25E0%25AE%2585%25E0%25AE%25B0%25E0%25AE%259A%25E0%25AF%2581-%25E0%25AE%25A4%25E0%25AF%258B%25E0%25AE%25B1%25E0%25AF%258D%25E0%25AE%25B1%25E0%25AE%25AE%25E0%25AF%2581%25E0%25AE%25AE%25E0%25AF%258D-%25E0%25AE%25B5%25E0%25AE%25B3%25E0%25AE%25B0%25E0%25AF%258D%25E0%25AE%259A%25E0%25AF%258D%25E0%25AE%259A%25E0%25AE%25BF/&ved=0ahUKEwiS7MaT8OrUAhVGsI8KHfb5AogQFgg2MAQ&usg=AFQjCNGTOfKLjRMsXB7NN6qbFjGWEJ6-rg\">","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நவீன தேசிய அரசுகளின் வளர்ச்சியில்,பிரெஞ்சுப் புரட்சி தலையாயதாகும். கி. பி. 1789 இல் பிரெஞ்சு மக்கள் கொடுங்கோன்மை முடியாட்சிக்கு எதிராகப் புரட்சியில் ஈடுபட்டனர். அதன் மூலம் மக்களாட்சி அரசியலை முன்வைத்தனர்.  விடுதலையும், இறையாண்மையும் கொண்ட குடியரசாகப் பிரான்சை அறிவித்துக் கொண்டனர். அனைத்து மனிதர்களும் சில உரிமைகளுடன் பிறக்கின்றனர்; சமத்துவமாக உருவாக்கப்படுகின்றனர்  என்கிற கருத்துக்களைத் தேசிய அரசுகள் வலியுறுத்தின.<ref name=\"https://www.google.co.in/url?sa=t&source=web&rct=j&url=http://tkm.politicalmanac.com/2014/09/%25E0%25AE%2585%25E0%25AE%25B0%25E0%25AE%259A%25E0%25AF%2581-%25E0%25AE%25A4%25E0%25AF%258B%25E0%25AE%25B1%25E0%25AF%258D%25E0%25AE%25B1%25E0%25AE%25AE%25E0%25AF%2581%25E0%25AE%25AE%25E0%25AF%258D-%25E0%25AE%25B5%25E0%25AE%25B3%25E0%25AE%25B0%25E0%25AF%258D%25E0%25AE%259A%25E0%25AF%258D%25E0%25AE%259A%25E0%25AE%25BF/&ved=0ahUKEwiS7MaT8OrUAhVGsI8KHfb5AogQFgg2MAQ&usg=AFQjCNGTOfKLjRMsXB7NN6qbFjGWEJ6-rg\"> பத்தொன்பதாம் நூற்றாண்டில் இங்கிலாந்தில் தோன்றிய தொழிற்புரட்சியின் விளைவாக ஏற்பட்ட புதிய கண்டுபிடிப்புக்கள், இயந்திரங்களின் கண்டுபிடிப்புக்கள், இயந்திரங்களின் அதிகரிப்புகள், பொருட்களின் உற்பத்தி மற்றும் உற்பத்திகளின் அமைப்புமுறை என்பன தேசிய அரசுகளின் தோற்றத்திற்கு வித்திட்டன. அனைத்துலக வர்த்தகம் துரிதமடைந்ததுடன், தேசிய வர்த்தகமும், வங்கித் தொழிலும் அதிகரித்தன. மேலும், போக்குவரத்திலும், தகவல் தொடர்பிலும், சமூகப்பொருளாதார வாழ்விலும் மாற்றங்கள் நிகழ்ந்தன. இம்மாற்றங்கள் நவீன தேசிய அரசுகளின் எழுச்சிக்கு உறுதுணையாக அமைந்திருந்தன.<ref name=\"https://www.google.co.in/url?sa=t&source=web&rct=j&url=http://tkm.politicalmanac.com/2014/09/%25E0%25AE%2585%25E0%25AE%25B0%25E0%25AE%259A%25E0%25AF%2581-%25E0%25AE%25A4%25E0%25AF%258B%25E0%25AE%25B1%25E0%25AF%258D%25E0%25AE%25B1%25E0%25AE%25AE%25E0%25AF%2581%25E0%25AE%25AE%25E0%25AF%258D-%25E0%25AE%25B5%25E0%25AE%25B3%25E0%25AE%25B0%25E0%25AF%258D%25E0%25AE%259A%25E0%25AF%258D%25E0%25AE%259A%25E0%25AE%25BF/&ved=0ahUKEwiS7MaT8OrUAhVGsI8KHfb5AogQFgg2MAQ&usg=AFQjCNGTOfKLjRMsXB7NN6qbFjGWEJ6-rg\">","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பண்ணாகம் கிராமசேவையாளர் பிரிவு (J/175) வலிகாமம் மேற்கு பிரதேசசபைக்குட்பட்டது. இதன் எல்லைகளாக வடக்கே, வடலியடைப்பு, பனிபுலம், பல்லசுட்டி, கிழக்கே, சித்தங்கேணி, தெற்கே, யாழ்ப்பாணம்-காரைநகர் பெருந்தெரு, தொல்புரம், மேற்கே சுழிபுரம் கிழக்கு ஆகியன அமைந்துள்ளன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* எம்போரிஸ்.காம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* ஓ.யூ.பி மையத்தின் இணையதளம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஆய்கென் வொன் பொம் போவர்க் (Eugen von Böhm-Bawerk, பெப்ரவரி 12, 1851 - ஆகத்து 27, 1914) ஒரு ஆத்திரிய பொருளியலாளர், மார்க்சிய விமர்சகர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நோய்க்காரணியின்படி : MSK, நோய்த்தொற்றக்கூடியது, புற்றுநோய், போன்றவை.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"முதுகுவலிக்கான மற்ற பல்வேறு பொதுவான மூலங்களும் காரணங்களுமுள்ளன, அவற்றில்: முதுகுத்தண்டு தட்டு நெகிழ்தல் மற்றும் சிதைகின்ற தட்டு நோய் அல்லது முள்ளெலும்பு இடையிணைப்பு நழுவல், கீல்வாதம் (சிதைகின்ற மூட்டு நோய்) மற்றும் முதுகெலும்பு சுருக்கம், பேரதிர்ச்சி, புற்றுநோய், நோய்த்தொற்று, எலும்புமுறிவுகள் மற்றும் அழற்சி நோய்கள் ஆகியவை அடங்கும். தட்டுகளிலிருந்து-தோன்றாத முதுகுவலியின் மீது புதிய கவனம் திரும்பியிருக்கிறது. இதில் நோயாளிகள் இயல்பான அல்லது ஏறக்குறைய-இயல்பான MRI மற்றும் CT ஸ்கேன்கள் பெற்றிருக்கிறார்கள். கதிர்வரைவுகளில் எவ்விதமான இயல்பு நிலையிலிருந்து மாற்றமில்லாத நோயாளிகளில் முதுகுப்புற ராமசின் (ramus) பங்குப்பற்றி புதிய ஆய்வுகளில் ஒன்று கவனம் செலுத்திவருகிறது. உடலின் பிற்பக்க ராமி நோய் அறிகுறியை பார்க்கவும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* தசையினூடான மின்வழி நரம்பு தூண்டுதல் (TENS) போன்ற மின்சிகிச்சை முறைகளும் முன்மொழியப்படுகின்றன. இரண்டு சமவாய்ப்பிட்டு கட்டுப்படுத்தப்பட்ட சோதனைகள் இருவேறு முடிவுகளை அளித்தன. இதனால் கொக்ரேன் கொலாபுரேஷன் TENSன் பயன்பாட்டிற்கு ஆதரவளிக்க போதுமான ஆதாரமில்லையென்ற முடிவுக்கு வந்தது. இதனுடன் தண்டுவட தூண்டுதலும் முதுகுவலியின் பல்வேறு அடிப்படை காரணங்களுக்கு ஆய்வு செய்யப்பட்டிருக்கிறது. இதில் மூளைக்கு அனுப்பப்படும் வலி சமிக்ஞைகளை இடைநிறுத்தம் செய்ய ஒரு மின் உபகரணம் பயன்படுத்தப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"NIH மருத்துவ முதுகுவலி சோதனைகள். 2008 ஆம் ஆண்டு செய்யப்பட்ட ஒரு சமவாய்ப்பிட்டு கட்டுப்படுத்தப்பட்ட சோதனையானது முதுகுவலியை சமாளிப்பதில் த அலெக்சாண்டர் டெக்னிக் குறிப்பிடும் அளவுக்கான முன்னேற்றத்தை அளிப்பதாகக் கண்டுபிடிக்கப்பட்டது. உடற்பயிற்சியுடன் கூடிய 6 AT பாடங்கள் 72 சதவிகிதம் முதுகுவலியை குறைத்தது. இது 24 AT பாடங்களில் பெறக்கூடியதாகும். 24 பாடங்கள் பெற்றவர்கள் கட்டுப்பாட்டு இடைநிலையாகிய 21 நாட்களை விட 18 நாட்கள் குறைவான முதுகுவலியைப் பெற்றிருந்தார்கள்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தி ஹவுஸ் ஆஃப் கூச்சி, நன்கு எளிமையாக கூச்சி () என அறியப்பட்டது, ஒரு இத்தாலிய நவீன பாணி ஆடைகள் மற்றும் தோல் பொருட்கள் வர்த்தகப் பட்டி, கூச்சி குழுமத்தின் ஓர் அங்கம், பிரெஞ்சு நிறுவனமான பினால்ட்-பிரிண்ட்டெம்ப்ஸ்-ரெடூட்(PPR). கூச்சி கூச்சியோ கூச்சி யால் ப்ளோரென்ஸ் சில் 1921 ஆம் ஆண்டு நிறுவப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அவரது மனைவி ஆய்டா கால்வெல்லி பெரிய குடும்பத்தைக் கொண்டிருந்தாலும், மகன்கள்-வாஸ்கோ,ஆல்டோ,ஊகோ மறும் ரொடோல்ஃபோ ஆகியோர் நிறுவனத்தை வழிநடத்துவதில் பங்கொன்றினைக் கொள்வார்கள். 1953 ஆம் ஆண்டு கூச்சியின் மறைவிற்குப் பிறகு ஆல்டோ நிறுவனத்தை சர்வதேச முன்னணி நிலைக்கு கொண்டு செலுத்த உதவினார், நிறுவனத்தின் முதல் ஆடம்பரக் கடையை நியூயார்க்கில் திறந்தார். ரொடோல்ஃபோ துவக்கத்தில் நடிப்புப் பணியொன்றைக் கொண்டு கனவு நட்சத்திரமாக முயற்சித்தார் ஆனால் விரைவில் திரும்பி நிறுவனத்தை இயக்குவதில் துணை புரிய வந்தார். கூச்சியின் இளம் மற்றும் அனுபவமற்ற நாட்களிலும் கூட குடும்பமானது அதன் கடுமையான உட்சண்டைக்காக களங்கமான பெயர் பெற்றது. சொத்து வாரிசுரிமை, பங்குகள் உரிமை மற்றும் கடைகளின் தினசரி இயக்கம் பற்றிய சச்சரவுகள் பலமுறை குடும்பத்தை பிரித்து புதிய கூட்டணிகளுக்கு வழிவிட்டது. கூச்சி வெளிநாடுகளிலும் விரிவடைந்தது, நிறுவனத்தின் எதிர்காலம் நிர்வாகக் குழுக் கூட்டங்கள் உணர்ச்சிகளின் ஜ்வலிப்புக்களிலும் பயணப்பெட்டிகள் மற்றும் பணப்பைகள் பறந்தும் காணப்பட்டு முடிந்தது. கூச்சி 1960 ஆம் ஆண்டுகளில் மேற்கொண்டு விரிவாக்கம் செய்ய தூரக் கிழக்கை இலக்கு வைத்தார், ஹாங்காங் மற்றும் டோக்யோ ஆகியவற்றில் கடைகளை திறக்க விரும்பினார். அந்நேரத்தில், நிறுவனமும் அதன் பிரபலமான GG வணிகச் சின்னத்தை (குஸியோ கூச்சி முதலெழுத்துக்கள்), ப்ளோரா பட்டு கழுத்துக்குட்டை (முக்கியமாக ஹாலிவுட் நடிகை க்ரேஸ் கெல்லியால் அணியப்பட்டது) மற்றும் ஜாக்கி ஓ தோள் பை ஆகியவற்றை உருவாக்கியது. தோள் பை அமெரிக்க அதிபர் ஜான் எஃப்.கென்னடி (John F. Kennedy) மனைவி ஜாக்கி கென்னடி (Jackie Kennedy) யால் பிரபலப்படுத்தப்பட்டது. கூச்சி 1970 ஆம் ஆண்டுகளின் பிற்பகுதி வரை, உலகின் முன்னணி சொகுசு பொருட்களின் நிறுவனமாக நிலைத்திருந்தது. அப்போது தொடர்ச்சியான அழிவிற்கு வித்திடும் வணிக முடிவுகள் மற்றும் குடும்பச் சண்டைகள் நிறுவனத்தை திவாலாகும் விளிம்பிற்கே இட்டுச் செல்லும். அந்நேரத்தில், ஆல்டோ மற்றும் ரொடல்ஃபோ ஆகியோர் தலா சமமாக 50% நிறுவனப் பங்குகளை கட்டுப்படுத்தி வந்தனர். இருந்தாலும், ரொடல்ஃபோ ஆல்டோ மற்றும் அவரது மகன்களை விட நிறுவனத்திற்கு குறைவாகவே பங்களித்தார். 1979 ஆம் ஆண்டில் ஆல்டோ கூச்சி துணைப் பொருட்கள் சேர்க்கை அல்லது Gucci Accessories Collection (GAC) யை கூச்சி நறுமணத் தைலங்கள் துறையின் விற்பனையை அதிகரிக்கும் நோக்கில் உருவாக்கினார். அதை அவரது மகன்கள் கட்டுப்படுத்தினர். GAC சிரிய துணைப்பொருட்களை கொண்டிருந்தது, அழகுப் பொருட்களின் பைகள், தீமூட்டி, மேலும் எழுது கோல்கள் போன்றவற்றைக் கொண்டிருந்தது. அவை நிறுவனத்தின் துனைப்பொருட்களின் விலைப்பட்டியலில் கணிசமான அளவில் கீழான இடத்தை இதரப் பொருட்களைக் காட்டிலும் பெற்றிருந்தது. ஆல்டோ நறுமனத்தைலத் துறையின் கட்டுப்பாட்டை தனது மகன் ராபர்ட்டோவிற்காக நிலை இறக்கம் செய்தார். அது ரொடால்ஃபோவின் ஒட்டுமொத்த நிறுவன இயக்கத்தின் கட்டுப்பாட்டை வலுவற்றதாக்கச் செய்யப்பட்ட ஒரு முயற்சியாகும்.கூச்சி துணைப்பொருட்கள் சேர்க்கை (ஜிஏசி) நன்கு வரவேற்கப்பட்டாலும், அது கூச்சி வம்சத்தை நொறுங்கி விழச் செய்த சக்தி என்பதை நிரூபித்தது. சில வருடங்களுக்கு உள்ளாகவே, நறுமணத்தைலப் பிரிவு துணைப்பொருட்களின் பிரிவின் விற்பனையை விஞ்சத் துவங்கியது. புதிதாக நிறுவப்பட்ட மொத்த விற்பனை வணிகம் ஒரு காலத்தில் தனித்த வர்த்தகப் பெயர் கொண்ட ஆயிரக்கணக்கான GAC வரிசையுடைய கடைகளை அமெரிக்காவில் மட்டுமானது வர்த்தகப் பெயரின் நவீன பாணி வாடிக்கையாளர்களின் ஆதரவை படிப்படியாக கீழிறக்கி கொண்டு வந்தது. வானிட்டி ஃபேர் ஆசிரியர் க்ரேடன் கார்ட்டர் எழுதுகிறார், \"1960 ஆம் ஆண்டுகள் மற்றும் 1970 ஆம் ஆண்டுகளில், கூச்சி ஆட்ரி ஹெப்பர்ன், க்ரேஸ் கெல்லி மற்றும் ஜாக்குலின் ஓனாசிஸ் ஆகிய (சின்னம் போன்றவர்களுக்கு நன்றி உரித்தாகுக) நளினமானவர்களின் உச்சத்தைக் கொண்டிருந்தது. ஆனால் 1980 ஆம் ஆண்டுகளில், கூச்சி அதன் ஈர்ப்பை இழந்து விமான நிலையங்களில் விற்கப்படும் மலிவான வர்த்தகப் பொருளாக ஆனது.\"","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" 1980 ஆம் ஆண்டுகளில் நிறுவனம் திட்டமிட்டத் திருப்பம் கூச்சியை உலகின் பெரும் செல்வாக்குடைய நவீன பாணி நிறுவனங்களில் ஒன்றாக்கியது மேலும் வணிகச் செயலாக்கத்தில் அதிக இலாபகரமானதாக இருந்தது. 1995 ஆம் ஆண்டு கூச்சி பொதுப்பங்கிற்கு சென்றது அதன் முதல் பங்கு வெளியீடு AMEX மற்றும் NYSE ஆகியவற்றில் ஒரு பங்கிற்கு $22 என்று விலைக் கொண்டிருந்தது. 1997 ஆம் ஆண்டு நவம்பர் மாதம் கூச்சிக்கு வெற்றிகரமான வருடமானது என நிரூபித்தது அப்போது ஒரு கைக்கடிகார சில்லறை வியாபாரமான செவெரின்-மாண்ட்ரஸ்சை கைப்பற்றியது மேலும் அதை கூச்சி டைம்பீசஸ் என மறுபெயரிட்டது.கூச்சியின் உலக அலுவலகங்கள் மற்றும் தலைமையகங்கள் ப்ளோரென்ஸ், மிலன், பாரீஸ், லண்டன், ஹாங்காங், ஜப்பான் மற்றும் நியூயார்க்கில் உள்ளன. PPR தலைமையகங்கள் பாரீஸ்சில் உள்ளன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* சிட்னி, நியூ சவுத் வேல்ஸ் (MLC செண்டர், ஜார்ஜ் ஸ்ட்ரீட்)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" 1990 ஆம் ஆண்டுகளின் துவக்கத்தில் கூச்சி தற்போது அடையாளம் காணப்படும் நிறுவனத்தின் மோசமான நேரத்தைக் கடந்தது. மௌரிஸியோ விநியோகஸ்தர்கள், இண்வெஸ்ட்கார்ப் பங்குதாரர்கள் மற்றும் கூச்சி அமெரிக்காவின் செயல் அதிகாரிகளின் மீது கடுங் கோபம் கொண்டு கூச்சி துணைப் பொருட்களின் சேர்க்கையின் விற்பனையில் கடுமையாக அதிகாரம் செலுத்தினார். அது அமெரிக்காவில் மட்டும் $110 மில்லியன் வருமானத்தை ஒவ்வோர் ஆண்டும் பெற்றுத் தந்தது. நிறுவனத்தின் புதிய துணைப்பொருட்கள் விற்பனையின் மந்த நிலையிலிருந்து எழவில்லை, மேலும் அடுத்த மூன்றாண்டுகளுக்கு நிறுவனம் கடும் இழப்பை சந்தித்தது மேலும் திவாலாகும் நிலையை எட்டிப்பார்த்தது. மௌரிஸியோ ஒரு விரும்பத்தக்க மனிதர் தனது குடும்பத்தின் வர்த்தகத்தை நேசித்தார், ஆனால் நான்காண்டுகள் கழித்து நிறுவனத்தின் மூத்த மேலாளர்கள் அவர் நிறுவனத்தை நடத்துவதில் திறனற்று இருப்பதாக ஒப்புக் கொண்டனர். அவரது மேலாண்மையில் வர்த்தகப் பொருளை விரும்புவதில், பொருள் தரம் மற்றும் விநியோக கட்டுப்பாடு ஆகியவற்றில் எதிர்மறையான பாதிப்பைக் கொள்ளவில்லை. 1993 ஆம் ஆண்டு ஆகஸ்ட் மாதத்தில் அவர் நிறுவனத்திலிருந்த பங்குகளை இன்வெஸ்ட் கார்ப்பிற்கு விற்க வற்புறுத்தப்பட்டார். டான் மெல்லோ பெர்க்டார்ஃப் குட்மேனின் வேலைக்கு மௌரிஸியோவின் விலகலுக்குப் பிறகு ஓராண்டிற்குள் திரும்பினார். மேலும் படைப்பாக்க இயக்குநர் பதவி அப்போது 32 வயதே ஆன டாம் ஃபோர்ட்டிற்குச் சென்றது. ஃபோர்ட் பல வருடங்களுக்கு செல்வாக்கு ஏற்படுத்தாத மௌரிஸியோ மற்றும் மெல்லோவின் வழி நடத்துதலின் கீழ் பணி புரிந்தார். நிறுவனத்தின் தோற்றத்தை புதிய திசையில் எடுத்துச் செல்ல விரும்பினார். டி சோல், கூச்சி குழுமம் NV யின் தலைவராகவும் தலைமை செயல் அதிகாரியாகவும் பதவி உயர்த்தப்பட்டார். கூச்சி இலாபமீட்டும் நிறுவனமாக மாற வேண்டுமென்றால், அதற்கு புதிய தோற்றம் தேவை என்பதையுணர்ந்தார். ஆக அவர் ஃபோர்ட்டின் தீர்க்கதரிசனத்தை கைக்கொள்ள ஒப்புக் கொண்டார்.1999 ஆம் ஆண்டின் துவக்கத்தில் சொகுசு பொருட்களின் கூட்டுக்குழுமம் LVMH, பெர்னார்ட் அர்னால்ட்டின் தலைமையுள்ளது, கூச்சியில் அதன் பங்குகளை நிறுவனத்தை கைக்கொள்ளும் நோக்கோடு அதிகரித்தது. டோமினிகோ டி சோல் இச்ச்ச்ய்தியால் கோபமடைந்து அர்னால்டின் நிர்வாகக் குழுவில் சேருவதற்கான கோரிக்கையை மறுத்தார். அங்கு அர்னால்ட் கூச்சியின் நம்பத்தகுந்த வருமான அறிக்கைகள், செயல்தந்திரக் கூட்டங்கள் மற்றும் வடிவமைப்பு கருத்தாக்கங்கள் ஆகியவற்றை அணுக முடியும். டி சோல் பதிலுக்கு புதிய பத்திரங்களை அர்னால்டின் பங்கு வைப்புக்களை நீர்க்கச் செய்ய வெளியிட்டார். அவர் மேலும் பிரஞ்சு நிறுவனமான பினால்ட்-ப்ரிடெம்ப்ஸ்-ரிதுடே (PPR) ஐ அணுகி செயல்பாட்டு ரீதியிலான கூட்டு ஒன்றினை ஏறபடுத்துவதன் சாத்தியத்தைப் பற்றிக் கூடச் செய்தார். பிரான்கோஸ் பினால்ட், நிறுவனத்தினை நிறுவியவர் இவ் யோசனைக்கு இணங்கி நிறுவனத்தின் 37 மில்லியன் பங்குகளை அல்லது 40% பங்கினை வாங்கினார். அர்னால்ட்டின் பங்குகள் அற்பமான 20%ற்கு நீர்த்தது, மேலும் ஒரு சட்டப் போர் புதிய கூச்சி-PPR கூட்டின் சட்டபூர்வத் தன்மைக் குறித்த சவாலை எழுப்பியது. கூச்சிக்கு ஆதரவாக ஸ்காட்டன், ஆர்ப்ஸ், ஸ்லேட், மேகர் & ப்ளாம் பிரதிநிதித்துவப்படுத்தின. நெதர்லாந்து நாட்டின் நீதிமன்றங்கள் PPR ஒப்பந்தத்தை இறுதியாக நாட்டின் வணிகச் சட்டங்களை மீறவில்லை என்பதால் உறுதி செய்தன. இரண்டாவது பெரிய பங்குத்தாரர் க்ரெடிட் லியோனியாஸ் 11% பங்குகளுடனிருந்தது. 2001 ஆம் ஆண்டு செப்டம்பரில் இறுதி ஒப்பநதம் கூச்சி குழுமம், LVMH மற்றும் PPR இடையே இடப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஆல்டோ கூச்சி புதிய சந்தைகளில் விரிவாக்கம் செய்தார் அவற்றில் அமெரிக்கன் மோட்டார்ஸ் கார்ப்பரேஷன் (AMC) யுடனான ஒப்பந்தமும் உள்ளிட்டதாகும். 1972 மற்றும் 1973 ஆம் ஆண்டின் AMC ஹார்னெட் கச்சிதமான \"Sportabout\" நீண்ட வடிவுள்ளகார்களே சிறப்பான சொகுசு trim package ஒன்றை பிரபல நவீன பாணி வடிவமைப்பாளர்களால் உருவாக்கப்பட்டதை அளித்தது. கூச்சி கார்கள் பெரிய வரிகளையுடைய பச்சை, செம்மை மற்றும் மெத்தென்ற மேறபுறங்களையும், கதவு சட்டங்களிலும், அதேப் போல வடிவமைப்பாளரின் சின்னங்களை மற்றும் வெளிப்புற நிற தேர்வுகளிலும் கொண்டதாக இருந்தது. அமெரிக்கன் மோட்டார்ஸ் மேலும் பியெர்ரே கார்டின் பதிப்பை ஜாவெலின் மோட்டார் பைக்குகளில் அளிக்கக் கூட முன் வந்தது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கூச்சி UNICEFவுடன் 2005 ஆம் ஆண்டிலிருந்து தொழில் கூட்டுக்களைக் கொண்டிருந்தது. கூச்சியின் உலகம் முழுவதுமான கடைகள் ஒரு குறிப்பிட்ட சதவீதத்தை UNICEF ற்காக குறிப்பாக தயாரிக்கப்பட்ட சிறப்பு ஆடை சேர்க்கைகளின் விற்பனையில் ஐக்கிய நாட்டு குழந்தைகள் நிதியை நோக்கி செல்ல நன்கொடையளித்தன. வருடாந்திர கூச்சி பிரச்சாரம் UNICEF இன் நன்மைக்காக நடத்தப்படுவது கல்வி, உடல் நலம், பாதுகாப்பு மறும் தூய்மையான குடிநீரை ஆதரவற்ற மற்றும் HIV/AIDS ஆல் பாதிக்கப்பட்ட துணை-சஹாரா ஆப்பிரிக்க் குழந்தைகளுக்காக ஆதரிக்கிறது. 2009 ஆம் ஆண்டில், மைக்கேல் ராபர்ட்ஸ் ஒரு சிறுவர் புத்தகமான \"ஸ்நோமேன் இன் ஆப்பிரிக்கா\"வை மேம்படுத்தி அதன் வருமானத்தை UNICEFற்காக அளித்தார். ஐந்து வருடங்களில் கூச்சி UNICEFற்கு $7 மில்லியனிற்கும் மேல் நன்கொடையளித்தது. UNICEFஇன் \"ஸ்கூல்ஸ் ஃபார் ஆப்பிரிக்கா\"விற்கான பெரும் நிறுவன நன்கொடையாளர் கூச்சியாகும். அத்திட்டம் 22004 ஆம் ஆண்டு UNICEF, நெலசன் மாண்டேலா ஃபௌண்டேஷன் மற்றும் ஹாம்பர்க் சொசைட்டி ஆகியவற்றால் நிறுவப்பட்டதாகும். அதன் குறிக்கோள் அடிப்படை பள்ளிக் கல்வியை அனைவருக்கும் வழங்குவதை அதிகரிக்கச் செய்வதாகும். அதில் சிறப்பு முக்கியத்துவம் HIV/AIDS சினால் ஆதரவற்ற குழந்தைகள் மற்றும் அதிகபட்ச வறுமையில் வாழும் குழந்தைகளுக்கு கொடுக்கப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கின்னஸ் உலகச் சாதனைகள் கூச்சியின் 'ஜீனியஸ் ஜீன்ஸ்'சை உலகின் மிகச் செலவு பிடிக்கும் ஜீன்ஸ்சாக குறிப்பிடுகிறது. சிதைக்கப்பட்டு, கிழிக்கப்பட்டு ஆப்பிரிக்க துளையுள்ள சிறு பந்துகளால் நிரப்பபட்ட ஒரு ஜோடி கூச்சி ஜீன்ஸ்கள், அவை 1998 ஆம் ஆண்டு அக்டோபரில் மிலனில் துவங்கப்பட்டப்போது US $ 3,134 ஐ விலையாக இடப்பட்டது.CD","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கப்டன் வில்லியம் கீலிங் (William Keeling, 1578–1620) பிரித்தானியக் கிழக்கிந்தியக் கம்பனியைச் சேர்ந்த பிரித்தானியக் கடற்படைத் தலைவர். இவர் 1604 ஆம் ஆண்டில் சுசானா என்ற கிழக்கிந்தியக் கம்பனியின் இரண்டாவது கப்பற் பயணத்தையும், பின்னர் 1607 ஆம் ஆண்டில் ரெட் டிராகன் என்ற மூன்றாவது கப்பல் பயணத்தையும் வழிநடத்தினார். இவரது பயனத்தின் போது ஜாவாவில் இருந்து இங்கிலாந்து திரும்பும் வழியில் 1609 ஆம் ஆண்டில் இந்தியப் பெருங்கடலில் கொக்கோசு (கீலிங்) தீவுகளைக் கண்டுபிடித்தார். இவரது நினைவாக இத்தீவுகளுக்கு இவரது பெயர் இடப்பட்டது. 1618 இல் இவர் கோவ்ஸ் காசில் கப்பலுக்குத் தலைவராக நியமிக்கப்பட்டார். இவர் இங்கிலாந்தின் வைட் தீவில் 1620 இல் இறந்தார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நவ சேனா பதக்கம் (Nao Sena Medal) இந்தியக் கடற்படை தனது கடற்படை வீரர்களின் வீரதீரச் செயல்களுக்காக வழங்கும் ஓர் விருதாகும். இது 1960ஆம் ஆண்டு சூன் 17 அன்று குடியரசுத் தலைவரால் நிறுவப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* புதுவை மொரிசியசு அறிஞர் கேசவன் உரை","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" மலித் குமார (Malith Kumara), பிறப்பு: நவம்பர் 14 1989, இலங்கை பானதுறைப் பிரதேச அணியின் துடுப்பாட்டக்காரர். இவர் 17 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், ஏழு ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 2009/10 -2011 பருவ ஆண்டில், இலங்கைபொலிஸ் விளையாட்டுக்கழக அணி உறுப்பினராக பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* மலித் குமார, - - கிரிக்இன்ஃபோவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நொய்டா பெருநகர்  (Greater Noida (GN), இந்தி: ग्रेटर नोएडा, உருது: بڑا نویڈا) வட இந்திய மாநிலம் உத்தரப் பிரதேசத்தின் கௌதம் புத் நகர் மாவட்டத்தில் அமைந்துள்ள ஓர் நகரமாகும். இந்நகரம் தேசியத் தலைநகர் வலயத்தின் அங்கமாக உள்ளது. புது தில்லிக்குக் கிழக்கே   தொலைவிலும் நொய்டாவிற்கு தென்கிழக்கே  தொலைவிலும் அமைந்துள்ளது. ஆசியாவின் மிக விரைவாக வளர்ந்துவரும் தொழில்நகரமாக விளங்குகிறது. இதன் வளர்ச்சியை நொய்டா பெருநகர் தொழில் வளர்ச்சி ஆணையம் (GNIDA) மேலாண் செய்கிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பசைக்காகிதச்செடி (Pinguicula, பிங்குய்குலா அல்லது butterwort) என்பது ஊனுண்ணித் தாவரம் ஆகும். லண்டிபுளோரேசியீ என்னும் குடும்பத்தைச் சார்ந்தது. இவை ஈரம் நிறைந்த சதுப்பு நிலப் பகுதிகளில் நன்கு வளர்கின்றன. இச்செடிகள் தரையை ஒட்டி வளருபவை. அடுக்கிய இதழ்கள் போன்ற இலைகள் அமைந்துள்ளன. இச்செடியில் சல்லி வேர்கள் மட்டுமே இருக்கின்றன. இத்தாவரங்கள் பூச்சியைப் பிடிக்க பசைக்காகிதம் போன்ற (fly paper) இலைகளைப் பெற்றுள்ளன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இதை வால் கொண்ட பசைச் செடி (Tailed butter wort) என்று அழைப்பார்கள். இச்செடியில் உள்ள பூக்களில் வால் போன்ற பகுதி தொங்கிக் கொண்டிருக்கும். இதனால் இதற்கு இப்பெயர் வந்தது. மேலும் இதனை \" மெக்சிகன் பசைச் செடி” என்றும் அழைப்பர். இந்த இனத்தில் இச்செடி மிகவும் அறியப்படும் ஒன்றாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வெப்டாவ் (WebDAV) என்று சுருக்கமாக அறியப்படும் வலையூடாகப் பரம்பிய ஆக்கமும் பதிப்பிடுதலும் (Web Distributed Authoring and Versioning (WebDAV) ) என்பது எச்.ரி.ரி.பி நெறிமுறையின் ஒரு நீட்சி ஆகும். இது வலை வழங்கிகளில் சேமிக்கப்படும் கோப்புக்களை பயனர்கள் தொகுக்கவும் மேலாண்மை செய்யவும் ஏதுவாக்கின்றது. வலையை வாசிப்பதற்கு மட்டும் இல்லாமல் எழுதுவதற்கும் பயன்படுத்த இந்த நெறிமுறை உதவுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" ","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கணிதத்தில் ஒன்றுக்கொன்று பொதுவான உறுப்புகளற்ற இரு கணங்கள் இணைப்பில்லாக் கணங்கள் அல்லது சேர்ப்பில்லாக் கணங்கள் அல்லது சேராக் கணங்கள் (disjoint sets) என அழைக்கப்படுகின்றன. எடுத்துக்காட்டாக, {1, 2, 3}, {4, 5, 6} இரண்டும் சேர்ப்பில்லாக் கணங்கள் .A, B இரண்டும் சேர்ப்பில்லா கணங்களெனில் அவற்றின் வெட்டு வெற்றுக் கணம் ஆகும்:","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"முதுகுத் தண்டுவட துளையிடுதல் (Lumbar puncture) நோயறிதலுக்காகவும் நோய் சிகிச்சைக்காகவும் செய்யப்படும் ஒரு மருத்துவ செயல்முறை. தண்டுவடத்தில் ஊசியின் மூலம் துளையிட்டு உள்ளிருக்கும் மூளைத் தண்டுவட நீரை எடுத்து அதிலிருக்கும் வேதிப்பொருட்கள் நுண்கிருமி உயிர் அணுக்கள் ஆகியவற்றை ஆராய்ந்து அறிய இந்தத் தண்டுவட துளையிடுதல் செயல் முறை பயன்படுகிறது. இந்நீர் அதிகரித்தால் மண்டையக அழுத்தம் (intracranial pressure) ஏற்படும். அவ்வழுத்தத்தைக் குறைப்பதற்காகவும் (சிகிச்சை) இச்செயல் முறை பயன்படுகிறது. இடுப்புப் பகுதியில் அறுவை சிகிச்சை செய்வதற்கு முன் அதனை மரத்துப் போகச் செய்யும் மருந்துகளை ஏற்றுவதற்காகவும் இச்செயல்முறை பயன்படுகிறது.இத்தண்டுவட நீரில் ஆராய்வதன் மூலம் மத்திய நரம்பு மண்டலத்தைப் பாதிக்கும் மூளைத்தொற்று. மூளை வீக்கம் காயம் மூளை புற்று போன்றவற்றை அறியலாம். மூளைக் காய்ச்சல் நோயறிய முதன்மையாக பயன்படும் செயல்முறை இது. காரணி அறிய முடியா காய்ச்சலால் அவதிப்படும் குழந்தைகளுக்கு பெரும்பாலும் இதனை மருத்துவர்கள் செய்வர். மூளையின் உறையில் இரத்தக் கசிவு, அதிக நீர் சுரப்பு (hydrocephalus), தான்தோன்று மண்டையக இரத்த அழுத்தம் போன்ற பல நோய்களை கண்டறிய இச்செயல் முறை பயன்படுகிறது. தண்டுவட நீரிலிருக்கும் புற்றுக்கான அணுக்களைக் கொண்டு எவ்வகையான புற்று என்பதனையும் அறியலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"முதலில் நோயாளியை இடம் அல்லது வலப்பக்கமாக ஒருக்களித்து படுக்க வைக்கவேண்டும். கழுத்தை முன்பக்கமாக வளைக்க வேண்டும். பின் முழங்காலை மடித்தவாறு நெஞ்சு பகுதி்க்கு கொண்டு வரவேண்டும். அப்பொழுதுதான் முதுகுத்தண்டுவட எழும்புகளுக்கிடையே இடைவெளி கிடைக்கும். வயிற்றிலிருக்கும் கருவைப்போல வளைய வேண்டும். படுக்க முடியாத நோயாளிகள் உட்காரவைத்து முன்புறம் குனியவைத்து தோள்பட்டையை மற்றும் தலையை முன்புறம் வளைக்க வேண்டும். நோயாளியின் முதுகு மயிர் நீக்கம் செய்யப்பட்டு சுத்தம் செய்யப்பட்டிருக்க வேண்டும். அதில் இப்பொழுது அதில் மருத்துவர் மீண்டும் தொற்று நீக்கம் செய்து துளையிடும் பகுதியை விரல்களால் உணர்ந்து அதனைச்சுற்றி தோலுக்கடியில் மரத்துப்போக ஊசியின் மூலம் மருந்து செலுத்துவார். பின்பு தண்டுவடத்திற்கான ஊசியை தண்டுவடத்திற்குள் செலுத்துவார். அதாவது இடுப்பு எலும்பில் L3/L4, அல்லது L4/L5 பகுதியில் ஊசியை செலுத்துவர். ஊசி டுரா உறையைத் தாண்டி அரக்ணாய்டு உறையைத் தாண்ட வேண்டும். அதற்குப்பின் இருக்கும் வெளி உபஅரக்ணாய்டு வெளி ஆகும். இப்பொழுது ஊசிக்குள் இருக்கும் கம்பியை வெளியே எடுப்பார்கள். இப்பொழுது வரும் திரவத்தை தொற்று நீக்கிய கண்ணாடி குழாயில் சேகரிப்பார்கள். அழுத்தத்தைக் கணக்கிட அழுத்தமானி உபயோகித்துக் கண்டறிவார்கள். பிறகு ஊசிக்குள் மீண்டும் கம்பியை செலுத்தி ஊசியை வெளியே எடுப்பார்கள். எடுத்த வேகத்தில் குத்திய இடத்தில் அழுத்தம் கொடுத்து மருந்து இட்டு ஒட்டுவார்கள். பிறகு நோயாளி கட்டாயம் 6 மணி நேரத்திற்குப் படுத்திருக்க வேண்டும். நடக்கக் கூடாது. நரம்பியல் பிரச்சினைக்கான அறிகுறி ஏதாவது இருக்கிறதா என்று கண்காணிக்க வேண்டும். வாந்தி மயக்கம் தலைவலி கண் மங்கல் போன்றவை இருக்கிறதா என்று கண்காணித்தல் அவசியம். திரவ அழுத்தம் கணக்கிடப்படும்பொழுது நோயாளியை தளர்வாக ஆசுவாசப்படுத்திக் கொள்ளச் சொல்ல வேண்டும். இல்லையேல் திரவ அழுத்தத்தில் மாற்றப் பிழை உண்டாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நாபா கவுன்ட்டி (Napa County) ஐக்கிய அமெரிக்காவின் கலிபோர்னியா மாநிலத்தில் சான் பப்லோ விரிகுடாவிற்கு வடக்கே அமைந்துள்ள ஓர் கவுன்ட்டி ஆகும். 2010 கணக்கெடுப்பின்படி இதன் மக்கள்தொகை 136,484 ஆகும். கவுன்ட்டியின் தலைமையிடமாக நாபா அமைந்துள்ளது. கலிபோர்னியாவில் முதலில் தொடங்கப்பட்ட கவுன்ட்டிகளில் ஒன்றாக விளங்கும் நாபா கவுன்ட்டி 1850இல் உருவாக்கப்பட்டது. இதன் சில பகுதிகள் 1861இல் லேக் கவுன்ட்டிக்கு மாற்றப்பட்டன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புங்கங்குழி ஊராட்சி (Pungankuzhi Gram Panchayat), தமிழ்நாட்டின் அரியலூர் மாவட்டத்தில் உள்ள அரியலூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, அரியலூர் சட்டமன்றத் தொகுதிக்கும் சிதம்பரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4274 ஆகும். இவர்களில் பெண்கள் 2139 பேரும் ஆண்கள் 2135  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புஞ்சை காளமங்கலம் ஊராட்சி (Punjai kalamangalam Gram Panchayat), தமிழ்நாட்டின் ஈரோடு மாவட்டத்தில் உள்ள மொடக்குருச்சி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, மொடக்குறிச்சி சட்டமன்றத் தொகுதிக்கும் ஈரோடு மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 3870 ஆகும். இவர்களில் பெண்கள் 1952 பேரும் ஆண்கள் 1918  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மேலவீராணம் ஊராட்சி (Melaveeranam Gram Panchayat), தமிழ்நாட்டின் திருநெல்வேலி மாவட்டத்தில் உள்ள ஆலங்குளம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, தென்காசி சட்டமன்றத் தொகுதிக்கும் தென்காசி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 612 ஆகும். இவர்களில் பெண்கள் 312 பேரும் ஆண்கள் 300  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"குளக்கட்டாகுறிச்சி ஊராட்சி (Kulakattakuruchi Gram Panchayat), தமிழ்நாட்டின் திருநெல்வேலி மாவட்டத்தில் உள்ள குருவிகுளம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, சங்கரன்கோவில் சட்டமன்றத் தொகுதிக்கும் தென்காசி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 855 ஆகும். இவர்களில் பெண்கள் 445 பேரும் ஆண்கள் 410  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மாற்கு அல்லது மார்க் (Mark) என்பது ஆண் ஒருவரின் இயற்பெயராகவோ அல்லது குடும்பப் பெயராக இருக்கலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"*ஆர்வர்டு மார்க் I, அமெரிக்காவின் முதலாவது மின்னியந்திரக் கணினி","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அசிட்டோவசிட்டனிலைடு (Acetoacetanilide) என்பது CH3C(O)CH2C(O)NHC6H5 என்ற வேதி வாய்ப்பாடு கொண்ட ஒரு கரிம வேதியியல் சேர்மமாகும். அனிலினின் அசிட்டோவசிட்டமைடு வழிப்பொருளான இச்சேர்மம் வெண்மை நிறத்தில் திண்மமாகவும் நீரில் மிகச்சிறிதளவே கரையக்கூடியதாகவும் உள்ளது. அசிட்டோவசிட்டனிலைடும் இதனுடன் தொடர்புடைய பல அனிலின் வழிப்பொருள் தயாரிப்புகள் யாவும் கரிம நிறமிகள் என்றழைக்கப்படும் அரிலைடு மஞ்சள்கள் தயாரிக்கப் பயன்படுகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சித்தரகம் (ஆங்கிலம்: White Leadwort (தாவரவியல் பெயர்: Plumbago zeylanica) என்றழைக்கப்படும் இது, தென்னிந்திய பிராந்தியத்தை பூர்வீகமாகக் கொண்டது. தென்கிழக்கு ஆசியா, மற்றும் மலேசியா பகுதியில் செழித்து வளரக்கூடிய இந்த மூலிகைத் தாவரம், இந்தியாவின் கிழக்கு மற்றும் வடகிழக்கு மாநிலங்களான பீகார், மேற்கு வங்காளம், மற்றும் தென்னிந்திய மாநிலங்களில் வளர்க்கப்படும் மருத்துவத் தாவரமாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* தோல் நோய்களை குணப்படுத்தும் சித்தரகம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பாவேல் கார்லோவிச் சுடெர்ன்பர்கு (Pavel Karlovich Shternberg) (; ஏப்பிரல் 2, 1865 – பிப்ரவரி 1, 1920, ஓர் உருசிய வானியலாளரும் அலெக்சாந்தர் கெர்ன்சுகி அரசை நீக்கிட பங்களிப்பு செய்த புரட்சியாளரும் ஆவார். இவர் விளாதிமிர் இலெனின், இலியோன் டிராட்சுகி அகியோரின் நண்பராவர். இவரது வானியல் பங்களிப்புகள் கோள்களின் தலையாட்டங்களைக் கண்டறிந்ததும் சுடெர்ன்பர்கு வானியல் நிறுவனம் அமைந்த மாஸ்கோ வான்காணக அகலாங்கைத் தீர்மானித்ததும் ஆகும். இவர் ஒளிப்பட வானியலில் வல்லுனர் ஆவார். இவர் முதன்மையாக இரட்டை விண்மீன்களை ஒளிப்படம் பிடித்து பெயர்பெற்றவர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"•\tமாணவர் Nதுவைக்கு ஏற்ப மாறுபடும்.•\tஅனர்த்தத்திற்கு பின்னானது Pவுளுனு","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"  சக்கரம் (wheel) அல்லது சில்லு என்பது இறுசிலோ தாங்கியிலோ உருளத்தகு வட்டவடிவ உறுப்பாகும். ஆறு தனி எந்திரங்களில் ஒன்றான கப்பி-இறுசுத் தொகுதியில் சக்கரங்கள் முதன்மை வாய்ந்த உறுப்புகளாகும். இறுசு பூட்டிய சக்கரங்கள், எடைமிகுந்த பொருள்களையும் எளிதாக நகர்த்தி போகுவரத்துக்கு உதவுவதோடு எந்திரங்களில் அரியவினைகளை எளிதாகச் செய்யவும் உதவும். வேறு பல நோக்கங்களுக்காகவும் சக்கரங்கள் பயன்படுகின்றன. எடுத்துகாட்டாக, கப்பல் சக்கரம், திசைதிருப்பச் சக்கரம், குயவர் சக்கரம் சமனுருள் அல்லது சமன்சக்கரம் ஆகியவற்றைக் கூறலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சிட்னி தொழில்நுட்பப் பல்கலைக்கழகம் (University of Technology, Sydney) ஆஸ்திரேலியாவிலுள்ள பல்கலைக் கழகங்களுள் ஒன்றாகும். நியூ சவுத் வேல்ஸ் மாநிலத்தில் சிட்னி நகரத்தில் அமைந்துள்ளது. 1988 ஆம் ஆண்டு தொடங்கப்பட்டது. ஆஸ்திரேலியாவின் தொழில்நுட்பப் பல்கலைக்கழகங்களில் ஒன்றாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* பல்கலைக்கழக வலைத்தளம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" நாற்காலி (Chair) என்பது அமர்வதற்காக உருவாக்கப்பட்டது.பொதுவாக, ஓர் இருக்கையும், சாய்வதற்கேற்ற பின்பகுதியையும், நான்கு கால்களையும் கொண்டிதாக அமைக்கப்பட்டிருக்கும். கைபிடிகளையும் கொண்டிருக்கலாம். சாயும் பின்பகுதியற்றவை புட்டுவம் என்றும் இலங்கையில் அழைப்பர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கண் நிறம் ஒரு பலஜீன்(Polygenic) கூறு ஆகும். கண்களின் நிறம் கண்களில் உள்ள கருவிழியில் உள்ள நிறப்பொருட்களில்(Pigments) அளவை வைத்து தான் நிர்ணயம் செய்யப்படுகிறது. மணிதர்களிடத்திலும் விலங்குகளிடத்திலும் இது கண் நிற வேறுபாடு காணப்படுகிறது. மணிதர்களில் கண்களின் நிறம் கருவிழியின் மெலனோசைட்டுகளால் உற்பத்தி செய்யப்படும் யூமெலனின் என்ற நிறப்பொருளின் வேறுபடும் விகிதாசாரத்தினால் நிற வேற்றுமைகள் ஏற்படுகின்றனர்.பறவையின் கண்களின் நிறம் பியூரின்கள்(Purine),டெரிடின்கள்(Pteridine) போன்ற நிறப்பொருட்களினால் ஏற்படுகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கண்களின் நிறம் ஒன்றும் மேற்பட்ட ஜீன்களால் நிர்ணயிக்கப்படும் மரபுரீதியான குணம் ஆகும். இரு பெரும்பாண்மையான ஜீன்களும் ஒரு சிறுபாண்மை ஜீனும் சேர்ந்து கண்களில் நிறத்தை நிர்ணயக்கின்றன. மனிதர்களின் இந்த மூன்று ஜீன்களும் முறையே EYCL1, EYCL2, மற்றும் EYCL3 என அழைக்கப்படுகின்றனர். இந்த மூன்று ஜீன்களும் முறையே பழுப்பு,பச்சை மற்றும் நீல நிறத்தை நிர்ணயிப்பவை. குழந்தைகளுக்கு பிறந்த ஆறு மாத காலத்துக்குள் கண்களின் நிறம் நிலையாக நிர்ணயக்கப்பட்டுவிடுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கண் கருவிழியின் நிறம் மனிதர்களை குறித்த பல்வேறு தகவல்களை கொடுக்க இயலும். பல மருந்துகளின் செயல்பாடுகளை மனிதர்களின் கண் நிறத்தை கொண்டு அறிய இயலும். மேலும் கண் நிற புலனுணர்வு(Perception) என்பது வெளிச்சத்தி அளவு, பார்க்கும் கோணம் போன்ற சூழ்நிலை வேறுபாடுகளால் நிர்ணயம் செய்யப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இதனை அமைத்த கான்வே வாரநாட்களை ஏழின் அடிப்படையில் அமைந்த எண்களமைப்பில் எண்ணலானார். இதன்படி சூன்யநாள், முதல்நாள், இரண்டாம் நாள், மூன்றாம் நாள்....ஆறாம் நாள் (Noneday, Oneday, Twosday, Treblesday, Foursday, Fiveday, and Six-a-day).","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"*டூம்ஸ்டே ரூல் (இறுதிநாள் நெறிமுறை - ஆங்கில விக்கி)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"  நோவாவின் பேழை அல்லது நோவாவின் கப்பல் (Noah's Ark in Hong Kong) என்பது யூதம், கிறித்தவம், இசுலாம் போன்ற ஆபிரகாமிய சமயங்களின் புனித நூல்களில் உள்ள நோவாவின் வெள்ளம் தொடர்பான குறிப்புகளுக்குச் செயல் வடிவம் கொடுத்து ஹொங்கொங்கில், புதிய கட்டுப்பாட்டகம், மா வான் எனும் தீவில், சிங் மா பாலத்திற்கு அடியில், ஹொங்கொங் வரும் சுற்றுலாப் பயணிகளைக் கவரும் விதமாகக் கட்டப்பட்ட ஒரு பிரமாண்டமானக் கப்பலாகும். நோவாவின் பேழையினைக் குறித்து விவிலியத்தில் கூறிப்பிடப்பட்டுள்ள அளவுகளுடன் உருவாக்கப்பட்ட உலகின் ஒரே நோவாவின் பேழை இதுவாகும். இந்தக் கேளிக்கைப் பூங்காவின் மைய்யக்கரு கிறுத்தவ படைப்புவாதம் என்பது குறிக்கத்தக்கது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நோவாவின் பேழை மற்றும் சிங் மா பாலத்தின் தோற்றம்|thumb|right|260px|ஹொங்கொங் நோவாவின் பேழையும், இரண்டு தட்டுகளை கொண்ட நோவாவின் பூங்காவும், பூங்காவில் காட்சிப் படுத்தப்பட்டுள்ள [[தத்ரூப சிற்ப விலங்குகள்|தத்ரூப சிற்ப விலங்குகளும்]] ","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" இந்த நோவாவின் கப்பல் ஐந்து தளங்களைக் கொண்டுள்ளது. நிலத்தளமும், நிலத்தலத்திற்கு மேல் மூன்று தளங்களும், நிலத்தடியில் ஒரு தளமுமாக, மொத்தம் ஐந்து தளங்களாகும். நில மட்டத்தளத்தில் நோவாவின் மண்டபம் இருக்கின்றது. இதில் நோவாவின் கப்பல் வெள்ளப் பெருக்கின் போது சிக்குண்டு கரைச்சேர்வது போன்ற திரைப்படம், 180 டிக்ரி அகன்ற திரையில் காண்பிக்கப்படுகின்றது. உலகச் சுகாதார கேடுகளினால் விளையும் பாதிப்புகளை விவரிக்கும் 4D திரைப்படம் ஒன்றும் காண்பிக்கப்படுகின்றது. மேலும் பல்வேறு காட்சிகள் உள்ளன. அரங்கின் உள்ளே உள்ளன. காலை சென்றால் மாலை வரை பார்க்கக்கூடிய விடயங்கள் உள்ளே உள்ளன. உள்ளே நிழல்படம், ஒளிப்படம் எடுப்பது தடைச் செய்யப்பட்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சம் சுயி போ (Sham Shui Po) என்பது ஹொங்கொங், கவுலூன் தீபகற்ப நிலப்பரப்பில், சம் சுயி போ மாவட்டத்தில் உள்ள ஒரு நகரமாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஸ்டீவன் பீட்டர் சிமித்: (Steven Peter \"Steve\" Smith, பிறப்பு: சூன் 2 1989) ஆத்திரேலியா துடுப்பாட்ட அணியின் சகலதுறை ஆட்டக்காரர். ஆத்திரேலியா சிட்னி நகரத்தில் பிறந்த இவர்  ஆத்திரேலியா தேசிய அணி, நிவ் சவ்த் வேல்ஸ் XI, ரோயல் செலஞ்சர்ஸ், சிட்னிஅணிகளில் அங்கத்துவம் பெறுகின்றார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Manusmriti:The Laws of Manu. ","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வன்னி (Prosopis cineraria அல்லது Prosopis spicigera) என்பது ஆப்கானித்தான், ஈரான், இந்தியா, ஓமான், பாக்கித்தான், சவூதி அரேபியா, ஐக்கிய அரபு அமீரகம், யெமன் உட்பட மேற்காசியாவிலும் தெற்காசியாவிலும் காணப்படும், அவரையினங்களைச் சேர்ந்த ஒரு பூக்கும் மரமாகும். இது பிற்காலத்தில் இந்தோனேசியாவில் அறிமுகப்படுத்தப்பட்டு, விரவிக் காணப்படுகிறது. இது பல பெயர்களால் இடத்துக்கிடம் அழைக்கப்படுகிறது. அரபியில் கஃப் என்றும், இராச்சசுத்தான் மொழியில் சங்ரி என்றும், பஞ்சாபியில் ஜந்த் என்றும், சிந்தியில் கண்டி என்றும், கன்னடத்தில் வ(b)ன்னி என்றும், சௌங்கிரா, ஜந்த்/ஜந்தி, கர், கெஜ்ரி/கெஜ்ரா, சமி, ஷமி ஆகிய பெயர்களால் மராத்தியிலும் இந்தியிலும் சும்ரி என்று குஜராத்தியிலும் அழைக்கப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மேடான் (Medan) ) இந்தோனேசியாவின் வடக்கு சுமாத்திரா மாகாணத்தின் தலைநகராகும். இது இந்தோனேசியாவின் நான்காவது பெரிய நகரமாகும். ஜாவா தீவிற்கு வெளியில் உள்ள பெரிய நகரும் இதுவே.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"என்டார்பின்கள் (Endorphins) (\"உள்ளார்ந்த மார்பின்\") என்பவை நரம்புக் கடத்தியாகச் செயற்படும் உள்ளார்ந்த அபின் போன்ற புரதக்கூறுகளாகும் . முதுகெலும்பிகளில் ஐப்போத்தலாமசு, பிட்யூட்டரி சுரப்பியிலிருந்து உடற்பயிற்சி, கிளர்ச்சியடைதல், வலி, காரசாரமான உணவுகளை உட்கொள்ளுதல், காதலித்தல், புணர்ச்சிப் பரவசநிலையை அடைதல் ஆகியவற்றின்போது இவை உருவாகின்றன . வலிநீக்கிகளாக, நலமாக இருப்பதாக எண்ணுவது போன்றவற்றை தூண்டக்கூடிய அபினி வகை போதைப்பொருட்களை இவை ஒத்திருக்கின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சில்ஹெட் (Sylhet, சிலெட்டு) அல்லது ஜலாலாபாத் வங்காளதேசத்தின் வடகிழக்கில் அமைந்துள்ள ஓர் முதன்மை நகர்புறப் பகுதியாகும். இது \"அசரத் ஷாஜலால் நகரம்\" என்றும் அழைக்கப்படுகிறது.  இது வங்காளதேசத்தின் மிகச் செல்வச்செழிப்பான நகரங்களில் ஒன்றாகும். சில்ஹெட் மாவட்டம் மற்றும்  சில்ஹெட் கோட்டத்தின் நிர்வாக தலைநகரமாகவும் விளங்குகிறது. இந்த நகரம் சூர்மா ஆற்றங்கரையில் சூர்மா பள்ளத்தாக்கில் அமைந்துள்ளது. இதன் மக்கள்தொகை 500,000 ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நெடுங்குழுஅல்லது கூட்டம் அல்லது தொகுதி என்பது தனிமங்களின் அட்டவணையில் மேலிருந்து கீழாக அடுக்கப்பட்டுள்ள நெடுக்கு வரிசையைக் குறிக்கும். தனிம அட்டவணையில் மொத்தம் 18 நெடுங்குழுக்கள் உள்ளன. தனிமங்களின் அட்டவணையானது அணுக்களின் அமைப்பைப் பொருத்து ஒரு சீர்மையுடன் அடுக்கப்பட்டுள்ளது. இதனால், நெடுங்குழுக்கள் வேதியியல் தொடர்புடைய வரிசைகளாய் இருக்கின்றன. முன்பு பயன்பாட்டில் இருந்து வந்த அட்டவணையில் ரோம எண்கள் பயன்படுத்தப்பட்டன. இதே போன்று அமெரிக்க அட்டவணையிலும் ரோம எண்களே இருந்தன. தனிம அட்டவணையில் உள்ள தனிமங்கள் அவற்றின் தொகுதிகளில் ஒரே எலக்ட்ரான் அமைப்புகளைப் பெற்றுள்ளன. மேலும் அவை அவற்றின் வெளிக்கூட்டு சுழல் தடத்தில் (orbital) சம எண்ணிக்கையில் எலக்ட்ரான்களையும், ஒரே பண்புகளையும் பெற்றுள்ளன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"*[http://muelangovan.blogspot.in/2015/05/blog-post_20.html பேராசிரியர் இலெ. ப. கரு. இராமநாதன் செட்டியார் அவர்களைச் சந்தித்தேன்… முனைவர் மு.இளங்கோவன்]","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செல்லையா எட்வின் ஆனந்தராஜன் (Chelliah Edwin Anandarajan (31 சனவரி 1932 - 26 சூன் 1985) இலங்கைத் தமிழ் கல்வியாளரும், ஆசிரியரும் ஆவார். இவர் யாழ்ப்பாணம் பரி. யோவான் கல்லூரியின் ஆசிரியராகவும், அதிபராகவும் பணியாற்றியவர். ஈழப் போரின் போது இவர் தமிழீழ விடுதலைப் புலிகளால் சுட்டுக் கொல்லப்பட்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"விஜயகுமார் (Vijay Kumar, பிறப்பு ஏப்ரல் 12, 1962) ஒரு இந்திய எந்திரனியல் வல்லுனர். பென்சில்வேனியா பல்கலைக்கழகத்தின் பொறியியல் மற்றும் அப்ளைடு மெக்கானிக்ஸ் துறையின் பென்சில்வானியா பவுண்டேசன் பேராசியர். இவர் இப்பல்கலைக்கழகத் துறை முதல்வராக ஜூலை 01 முதல் பதவி ஏற்க உள்ளார் . இவரது தலைமையின் கீழ் உள்ள குழு தரை மற்றும் வான் (இரு வெளியிலும்) தன்னிச்சையாக இயங்ககூடிய எந்திரங்கள் கண்டிபிடிப்பது, குழு நடதைகளுக்காக உயிர் -ஊக்க வழிமுறைகள் வடிவமைத்தல், மற்றும் ரோபோ திரள்கள் வடிவமைத்தல் போன்ற பணிகளை மேற்கொள்கிறது..  இவரது குழு பல மாநாடுகளில் சிறந்த கட்டுரைகளுக்கான பரிசுகளையும் வென்றுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஜெகதாப் ஊராட்சி (Jagadab Gram Panchayat), தமிழ்நாட்டின் கிருஷ்ணகிரி மாவட்டத்தில் உள்ள காவேரிப்பட்டினம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கிருஷ்ணகிரி சட்டமன்றத் தொகுதிக்கும் கிருஷ்ணகிரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4452 ஆகும். இவர்களில் பெண்கள் 2129 பேரும் ஆண்கள் 2323  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மன்னங்காடு ஊராட்சி (Mannankadu Gram Panchayat), தமிழ்நாட்டின் தஞ்சாவூர் மாவட்டத்தில் உள்ள மதுக்கூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, பட்டுக்கோட்டை சட்டமன்றத் தொகுதிக்கும் தஞ்சாவூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2619 ஆகும். இவர்களில் பெண்கள் 1366 பேரும் ஆண்கள் 1253  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செங்கலாகுருச்சி ஊராட்சி (Chengalakuruchi Gram Panchayat), தமிழ்நாட்டின் திருநெல்வேலி மாவட்டத்தில் உள்ள களக்காடு வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நாங்குநேரி சட்டமன்றத் தொகுதிக்கும் திருநெல்வேலி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 3752 ஆகும். இவர்களில் பெண்கள் 2008 பேரும் ஆண்கள் 1744  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இல்லன்குலம் ஊராட்சி (Illankulam Gram Panchayat), தமிழ்நாட்டின் திருநெல்வேலி மாவட்டத்தில் உள்ள நாங்குனேரி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நாங்குநேரி சட்டமன்றத் தொகுதிக்கும் திருநெல்வேலி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4482 ஆகும். இவர்களில் பெண்கள் 2347 பேரும் ஆண்கள் 2135  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கிண்ணரர்கள் (Kinnara Kingdom) பண்டைய பரத கண்டத்தின் இமயமலை பகுதிகளில் வாழ்ந்த உயர் சக்தி மனிதர்களாக புராணங்களும், மகாபாரதமும் கூறுகிறது. கிண்ணர நாட்டில் வாழும் மக்களை கிண்ணரர்கள் அழைக்கப்படுகின்றனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"*  Ancient Indian History- Voices from the past","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* தஞ்சாவூர் சிவன் கோயில் பட்டியல்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பகுப்பு:Articles containing non-English-language text","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஒரே தனிமத்தின்(Element) வெவ்வேறு அணு பொருண்மை (Atomic mass) கொண்ட வெவ்வேறு வகைகள் ஓரகத் தனிமங்கள் என்று அழைக்கப்படுகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மிகச் சாதாரணமாகப் பயன்பாடுகளில் முக்கியமானது ஓரிமத்தனிம அடையாளமிடல் (isotopic labelling) அசாதாரணமான ஓரகத் தனிமங்கள் அல்லது கதிரியக்க ஓரகத் தனிமங்கள் வேதி எதிர் வினைகளில் சுவடைகளாகவோ (tracers)குறிஞன்களாகவோ (markers)பயன்படுத்தப்படுகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பொதுவாக ஒரு தனிமத்தின் அணுக்களை ஒன்றிலிருந்து மற்றொன்று பிரித்தறிய முடியாது. எனினும், வெவ்வேறு பொருண்மை கொண்ட நிலையான ஓரகத் தனிமங்களைப் பயன்படுத்தும்போது, அவற்றை ஒன்றிலிருந்து மற்றொன்றாக பொருண்மை நிற நிரல் ஒளி அளவையியல் (mass spectrometry)அல்லது அகச்சிவப்பு (infrared)நிற நிரலியல் மூலம் பிரித்தறிய முடியும். கதிரியக்க ஓரகத் தனிமங்களைப் பயன்படுத்தும்போது, அவற்றினை அவை உமிழும் கதிரியகத்தின் மூலம் கண்டறியலாம். இது கதிரியக்க ஒரகத் தனிம அடையாளமிடல் (radiosiotopic labelling).","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இம்முறையைப் பயன்படுத்தும்போது உமிழப்படும் கதிரியக்கத்தைக் கண்டறிய கீகர்-முல்லர் எண்ணியும் (Geiger - Muller counter) மிளிர்வொளி வெண்ணியும் (scintillating counter) பயன்படுத்தப்படுகின்றன. திசுவில் கதிரியக்க ஓரகத் தனிம அடையாளமிடல் செய்யப்பட்டிருந்தால் அவற்றிலிருந்து வெளியேறும் கதிரியக்கத்தைக் கண்டறிய கதிரியக்கப்படமெடுப்பு (autoradiography) முறை பயன்படுத்தப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கதிரியக்க ஓரகத் தனிமங்கள் ஒருசில (எடுத்துக்காட்டாக, கார்பன்) தாவர வளர்சிதை மாற்ற நிகழ்வுகளை கண்டறியும் சுவடைகளாக (tracers)பயன்படுத்தப்படுகின்றன. வேர்மூலம் நீரின் வழி உறிஞ்சப்பட்ட தனிமங்களும், இலையால் உண்டாக்கப்பட்ட உணவுப் பொருட்களும் தாவரத்தின் மற்ற பகுதிகளுக்கு எவ்வாறு எடுத்துச் செல்லப்படுகின்றன என்பதைச் சுவடைகளைப் பயன்படுத்தி எளிதில் அறியலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஓரகத் தனிமங்களின் கதிரியக்கம் தொடர்பான மற்றொரு தொழில்நுட்பம் (technique) கதிரியக்கக் காலகணிப்பீடு (radiometric dating) ஆகும். ஒரு தனிமத்தின் நிலையற்ற ஓரகத்தனிமத்தின் தெரிந்த அரைவாழ்க்கை(half life) பண்பை அடிப்படையாகக் கொண்டு ஒரு பாறை அல்லது தொல்லுயிர் எச்சத்தின் வயதை ஓரளவுக்குத் துல்லியமாகக் கண்டறியலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"https://en.wikipedia.org/wiki/Isotope","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Mangalore City Corporation Website","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வியட்நாம் (Vietnam) இந்தோ சீனத் தீவகத்தின் கிழக்கோர விளிம்பில் அமைந்துள்ளது. இதன் பரப்பளவு ஏறத்தாழ, 331,211.6 சதுரக் கிலோமீட்டர்கள் ஆகும். இதில் 1987 நிலவரப்படி, ஏறத்தாழ,  25%  பயிர்விளைவுப் பகுதியாகும்.இதன் எல்லைகளாக, தாய்லாந்து வளைகுடாவும் தோன்கின் வளைகுடாவும் அமைதிக்கடலும் சீனாவும் இலாவோசும் கம்போடியாவும் அமைகின்றன. எசு வடிவமுள்ள வியட்நாம் வடக்கு-தெற்காக  1,650 கிலோமீட்டர்கள் நீளமும் குறுகிய பகுதியில் ஏர்றத்தாழ  50 கிலோமீட்டர்கள் அகலமும் பெற்றுள்ளது. இதன் வியட்நாம் தீவுகள் தவிர்த்த கடற்கரை நீளம் 3,260 கிலோமீட்டர்கள் ஆகும். வியட்நாம் தன் உரிமைப் பகுதிகளாக, 12 கிமீ நாடுசார் கடல்நீர்ப்பகுதியும் கூடுதலாக 12 கிமீ சுங்க, பாதுகாப்புப் பகுதியும், 200 கிமீ தனிப்பொருளியல் பகுதியும் பெற்றுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இயற்கை வளங்கள்: பாசுபேட்டுகள், நிலக்கரி, மங்கனீசு, அருமண் தனிமங்கள், பாக்சைட்டு, கடற்சேய்மை எண்ணெய், வளிமம் தேக்கம், மரக்கட்டை, புனல்மின்சாரம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மரம் வெட்டலும் எரிபுன(slash-and-burn) வேளாண்மையும் காடழிப்புக்கும் மண்வளமிழப்புக்கும் வழிவகுக்கின்றன; நீர்மாசுறுதலும் மிகை மீன்பிடிப்பும் கடல்வாழ் உயிரின்ங்களுக்கு அச்சுறுத்தலாக அமைகின்றன; நிலத்தடி நீர்மாசுறுதல் குடிநீர் வளத்தைக் குறைக்கின்றன; நகரமயமாக்கமும் மாந்தரிடப் பெயர்வும் வேகமாகக் கனாய் நகரிலும் ஓ சி மின் நகரிலும் சுற்றுச்சூழலை தரமிழக்கசெய்கின்றன. வியட்நாம் பின்வரும் பன்னாட்டு ஒப்பந்தங்களை நடைமுறைப்படுத்த கையெழுத்திட்டுள்ளது: உயிர்ப்பன்முகம், காலநிலை மாற்றம் சார்ந்த ஒன்றிய நாட்டவையின் சட்டக மாநாடு, காலநிலை மாற்ரத்துக்கான கயோட்டொ நெறிமுறை, பாலைவனமாக்கம், அச்சுறுத்தப்படும் உயிரினங்கள்,சுற்றுச்சூழல் திருத்த்ம், தீங்குறு கழிவுகள், கடல்சார் சட்டம், ஓசோன் அடுக்கு பாதுகாப்பு, கப்பல் மாசு (மார்போல் (MARPOL) 73/78), சதுப்புநிலங்கள்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"முல்லைத்தீவு மாவட்டம் (Mullaitivu District) இலங்கையின் வட மாகாணத்தின் 5 மாவட்டங்களில் ஒன்றாகும். இதன் தலைநகரம் முல்லைத்தீவு நகரமாகும். இது தேர்தல் நோக்கங்களுக்காக வன்னி தேர்தல் மாவட்டத்தில் உள்ளடக்கப்பட்டுள்ளது. இலங்கை பாராளுமன்றத்தில் 1 ஆசனத்தைக் கொண்டுள்ளது. நிர்வாகத்துக்காக 6 பிரதேச செயலர் பிரிவுகளாக வகுக்கப்பட்டுள்ளது. வவுனியா மாவட்டத்தில் பெரும்பகுதியையும், மன்னார், யாழ்ப்பாண மாவட்டங்களின் சிறு பகுதிகளையும் கொண்டு 1978 இல் உருவாக்கப்பட்ட புது மாவட்டமாகும். வன்னி இராச்சியம் என்று அழைக்கப்பட்ட பெரும்பகுதி முல்லைத்தீவு மாவட்டத்திலேயே அமைந்துள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அரச புள்ளிவிபரவியல் திணைக்கள அறிக்கையின்படி இங்கு 104 அரச பாடசாலைகள் உள்ளன. இவற்றில் 1AB தரத்தில் 6 பாடசாலைகளும், 1C தரத்தில் 12 பாடசாலைகளும், வகை 2 இல் 39 உம், வகை 3 இல் 47 உம் என அவை உள்ளன. இவற்றுள், தேசியபாடசாலை தரத்தில் முள்ளியவளை வித்தியானந்த கல்லூரி தரமுயர்த்தப்பட்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" திசைகாட்டி (compass) புவியின் காந்த முனைகளுக்கு சார்பாக திசையைக் காட்டும் ஓர் திசைகாண் உபகரணமாகும். இது ஒரு காந்த சுட்டிக்காட்டியைக் கொண்டு காணப்படும். சாதாரணமாக இச்சுட்டிக்காட்டியானது வடதிசையைக் சுட்டிக்காட்டிக் கொண்டிருக்கும். இக் காட்டியானது புவியின் காந்தப் புலங்களுக்கு தன்னை சுயாதீனமாக ஒழுங்கமைத்துக் கொள்ளும் தன்மையை உடையது. பொதுவாக திசைகாட்டியானது பிரதான திசைகளான வடக்கு, தெற்கு, கிழக்கு, மேற்கு ஆகிய திசைகளைக் காட்டும். திசைகாட்டியானது பயணங்களில் முக்கியமாக கடற்பயணத்தின் பாதுகாப்பையும் திறனையும் கூட்டுவதற்கு வழிவகுத்தது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தற்கொலை (Suicide) என்பது விருப்பத்துடன் ஒருவர் தன்னைத்தானே கொலை செய்து கொள்ளும் செயலாகும். மன அழுத்தம், மனப்பித்து இருமுனையப் பிறழ்வு, ஆளுமைச் சிதைவு, குடிப்பழக்கம் குற்றவுணர்வு, இயலாமை, வெட்கம், கடுமையான உடல்வலி, பென்சோடையசிபைன்கள் பயன்பாடு போன்ற பல காரணங்களில் ஒன்றோ அல்லது பல காரணங்களோ ஒருவரைத் தற்கொலைக்குத் தூண்டலாம் பொருளாதாரச் சிக்கல்கள், அடாவடியாக கொடுமைக்கு ஆளாதல், உறவுகளின் பிரச்சினைகள் போன்ற மன அழுத்தக் காரணங்களும் ஒருவரை தற்கொலைக்குத் துண்டலாம் . தற்கொலை முயற்சியில் ஒருமுறை ஈடுபட்ட ஒருவர் எதிர்காலத்தில் மீண்டும் தற்கொலைக்கு முயற்சி நேற்கோள்ளூம் சாத்தியக்கூறுகள் அதிகமாக உள்ளன .  துப்பாக்கி வகைகள், மருந்துகள் மற்றும் நஞ்சுப் பொருட்கள் முதலானவற்றை எளிதில் கிடைக்கச் செய்யாமல் தடுப்பதும் தற்கொலையை தடுக்கும் ஒரு முறையாகும். மனநல கோளாறுகளுக்கு சிகிச்சையளித்தல்  பொருகளை தவறாகப் பயன்படுத்துதலை தவிர்த்தல் முறையான செய்தி ஊடக அறிக்கையால் விழிப்புணர்வூட்டுதல் மற்றும் பொருளாதார நிலைமைகளை மேம்படுத்துதல் போன்றவையும்  தற்கொலைகளை குறைக்கும் வழிமுறைகளாகும் . நெருக்கடியான சூழல்கள் தற்கொலைக்குப்  பொதுவானவை என்றாலும், அவற்றின் செயல்திறன் குறைவாகவே உள்ளது. .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"[[படிமம்:USS Bunker Hill (CV-17) afire after being hit by Kamikazes off Okinawa, 11 May 1945 (80-G-274266).jpg|thumb|right|மே மாதம் 1945-ம் ஆண்டு யு.எஸ்.எஸ் பங்கர் பகுதியில் எற்பட்ட தாக்குதல்]]","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செய்துள்ளது. தற்கொலை முயற்சி தண்டனைக்குரிய குற்றம் அல்ல: சட்டப் பிரிவை நீக்க மத்திய அரசு முடிவு உலகளவில் பதின்ம பருவத் தற்கொலைகளில் இந்தியா முதலிடத்தைப் பிடித்துள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"[[File:Self-harm world map-Deaths per million persons-WHO2012.svg|thumb|upright=1.3|2012 இல் நிகழ்ந்த தற்கொலைகள். ஒரு மில்லியன் நபர்களுக்குள் விளைந்த இறப்பு விகிதம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செர்கய் புப்கா (Sergey Nazarovich Bubka, உருசிய மொழி: Сергей Назарович Бубка; உக்ரைனிய மொழி: Сергій Назарович Бубка, பிறப்பு - டிசம்பர் 4, 1963 ), ஓய்வுபெற்ற உக்ரைனிய கம்பம் தாண்டுதல் (pole vault) வீரர். உலகின் சிறந்த தடகள வீரர் பட்டத்தை பல முறை வென்றவர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மூச்சுக்குழல் அழற்சிஅல்லது மார்புச்சளி நோய் (Bronchitis) என்பது மூச்சுக்குழாயினை நுரையீரல்களுடன் இணைக்கும் மூச்சுக் கிளைக்குழல்களின் சுவற்றிலுள்ள சீதச்சவ்வில்/சளிச்சவ்வில் ஏற்படும் ஒரு அழற்சி நோயாகும். இதனால் இருமலும், சளி தோன்றுதலும் ஏற்படும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" உமர் அமீன்  (Umar Amin, பிறப்பு: அக்டோபர் 16 1989 ), ஒரு பாக்கித்தானியத் துடுப்பாட்டக்காரர். இவர் நான்கு தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், மூன்று ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Blood","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஜார்ஜ் பாட்டர்சன்  (George Patterson பிறப்பு: அக்டோபர் 10 1863, இறப்பு: மே 7 1943), இவர் அமெரிக்க அணியின் துடுப்பாட்டக்காரர். 36 முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். இவர் 1885-1897 பருவ ஆண்டில் முதல்தர துடுப்பாட்டப் போட்டிகளில் அமெரிக்க துடுப்பாட்ட அணியின் உறுப்பினராக பங்குகொண்டார். வலதுகை துடுப்பாட்டக்காரர், மிதவேகப் பந்துவீச்சாளர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* ஜார்ஜ் பாட்டர்சன் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஸ்டீபன் டின்கேட் (Stephen Dingate , பிறப்பு, இறப்பு: விபரம் தெரியவில்லை), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1720 ல், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"டேவிட் கோர்மன் ( David Gorman , பிறப்பு: ஆகத்து 13 1955,  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் நான்கு ஏ-தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1984-1988 ஆண்டுகளில், ஏ-தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"டேவிட் கோர்மன் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 13, 2011.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அதி கோத்ரேஜ் (Adi Godrej: இந்தி: अदी गोदरेज; ஏப்ரல் 1942, 3 ) ஒரு இந்தியத் தொழிலதிபர் மற்றும் கொடை வள்ளல் ஆவார். இவர் ரூபாய்.33,320 கோடி (6.8 பில்லியன் டாலர்) நிகர மதிப்பு கொண்ட பணக்கார இந்தியர்கள் வரிசையில் இடம்பெற்றவர். பலோஞ்ஜி மிஸ்ட்ரி என்பவருக்குப் பிறகு உலகின் பார்சி வம்சாவளியை சேர்ந்த இரண்டாவது பணக்கார மனிதர் கோத்ரேஜ் ஆவார். இவர் கோத்ரேஜ் குழுமத்தின் நிறுவனர் ஆவார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1772 (MDCCLXXII) ஒரு புதன்கிழமையில் ஆரம்பமான ஒரு கிரிகோரியன் நெட்டாண்டாகும். பழைய ஜூலியன் நாட்காட்டியில் இது ஞாயிற்றுக்கிழமையில் ஆரம்பமானது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* சூலை 23 - ஜான் பிரயன்ட் (John Bryant) இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். (பி. 1717)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பேட் (Patrizio Solitano) எட்டு மாத மனநல சிகிச்சை முடிந்து வீடு திரும்புகிறான். அவனுக்கு இருப்பது bipolar disorder எனப்படும் மனநோய். (இந்த நோயை வைத்து தமிழில் 3, ஆரோகணம் படங்கள் வந்துள்ளன) பேட்-டின் நோய்க்கூறு காரணமாக அவனது மனைவி நிக்கி இப்போது அவனுடன் இல்லை. பேட்-டின் தந்தை பேட் சீனியருக்கும் இப்போது வேலையில்லை. ஹோட்டல் ஒன்றை தொடங்க தேவையான பணத்தை புரட்டும் வேலையில் அவர் இருக்கிறார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* பதஞ்சலி யோசூத்திரம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* பதஞ்சலி யோக சூத்திரத்தை தமிழில் கேட்க","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பலியாட்டம் (Gambit, பண்டைய இத்தாலிய மொழியில் gambetto, சூழ்ச்சி எனும் பொருள் தரும்) என்பது சதுரங்கத் திறப்புக்களில் ஒரு ஆட்டக்காரர், பெரும்பாலும் வெள்ளை ஆட்டக்காரர், தனது காய் ஒன்றை, பொதுவாக சிப்பாயை தனக்கு ஒரு சாதகமான நிலையை கொண்டுவரும் என்ற நம்பிக்கையில் பலியிடுதல் ஆகும். நன்கு அறியப்பட்ட உதாரணங்களாக இராசாவின் பலியாட்டம் (1.e4 e5 2.f4) மற்றும் இராணியின் பலியாட்டம் (1.d4 d5 2.c4) ஆகியவற்றைக் கொள்ளலாம். கருப்பு ஆட்டக்காரரால் காய்களைப் பலியிட்டு ஆடப்படும் ஆட்டமும் பலியாட்டம் என்றே அழைக்கப்படும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தேசிய நெடுஞ்சாலை 8டி (NH 8D) குஜராத் மாநிலத்திலுள்ள தேசிய நெடுஞ்சாலைகளில் ஒன்று. இந்த நெடுஞ்சாலை ஜெட்பூர் (தேநெ 8பி) மற்றும் சோம்நாத் (தேநெ 8இ) போன்ற பகுதியை 127 கிமீ (79 மைல்) தொலைவில் இணைக்கிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இளயநல்லூர் ஊராட்சி (Elayanellore Gram Panchayat), தமிழ்நாட்டின் வேலூர் மாவட்டத்தில் உள்ள சோளிங்கர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, காட்பாடி சட்டமன்றத் தொகுதிக்கும் அரக்கோணம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2612 ஆகும். இவர்களில் பெண்கள் 1334 பேரும் ஆண்கள் 1278  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"யானைக் கொழிஞ்சி அல்லது சில்லு, இரிக்கி, வடவள்ளி (அறிவியல் பெயர் Entada rheedii ) என்பது ஒரு தாவரமாகும். இது ஒரு பெரிய மரக் கொடியாகும். ஏறத்தாழ 30 மீட்டர் உயரத்திற்கு மரங்களைப் பற்றி வளரக்கூடியதாக இக்கொடி உள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஒரானியெசுத்தாடு (Oranjestad, ) அரூபாவின் தலைநகரமும், அந்நாட்டின் மிகப்பெரிய நகரமும் ஆகும். அரூபா தீவு நாட்டின் மேற்கு முனைக்கு அருகே தெற்குக் கரையில் இது அமைந்துள்ளது. உள்ளூர் பப்பியாமெந்தோ மொழியில் இது \"பிலாயா\" என அழைக்கப்படுகிறது. 2010 ஆம் ஆண்டில் இதன் மக்கள்தொகை அண்ணளவாக 30,000 என மதிப்பிடப்பட்டிருந்தது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Aruba playa","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மொன்ட்வில் நகரியம் ( Montville ) என்பது ஐக்கிய அமெரிக்க நாடுகளில் அமைந்துள்ள நியூ ஜேர்சி மாநிலத்தின் மோரிசு கவுன்டியில் அமைந்துள்ள ஒரு நகரியம் ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* YADAVAPRAKASHA – SWAMY RAMANUJA’S GURU BECOMES DISCIPLE OF SWAMY RAMANUJA","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இந்துஸ்தான் ஆண்டிபயோடிக்ஸ் லிமிடெட்ஸ் (Hindustan Antibiotics Limited (HAL), என்பது இந்தியாவின் பிம்புரியை அடிப்படையாக கொண்டு இயங்கும் ஒரு மருந்து பொருள் தயாரிக்கும் நிறுவனமாகும். இதுதான் இந்தியாவின் முதல் நோய் எதிர்ப்பு மருந்து பொருள்களை தயாரிக்கும் நிறுவனமாக இருந்த்து.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"Ref:- www.textbook online.tn.nic.in","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வலது|thumb|200x200px|தலைச்சேரி அரங்கின் தோற்றம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இவ்வூர் கடல்மட்டத்தில் இருந்து சராசரியாக 350 மீட்டர் உயரத்தில் இருக்கிறது. இவ்வூரின் அமைவிடம் 12°07'46.5\"N 77°46'06.3\"E ஆகும். இங்கு மொத்த குடியிருப்புகள் 150, .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/> ஆலன் ராபர்ட் பார்டர் ஆங்கிலக் கட்டுரை","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செவ்ரான் (முத்திரை) (Chevron), ஒரு தலைகீழ் 'V' வடிவ வடிவத்தை குறிக்கிறது. இந்தச் வடிவமைப்பானது, வழக்கமாக கட்டடக்கலையில் ஒரு வகையான குறுக்குமறுக்கான கோண வேலைப்பாட்டை குறிக்கும். மேலும் இது இராணுவத்தினர் அணியும் பட்டையில், காவற்துறையினர் சீருடையில் (தரவாிசை அல்லது சேவையின் அளவைக் குறிக்க), அரச மரபுச்சின்னங்கள் மற்றும் கொடிகளிலும் பயன்படுத்தப்படுகிறது(Lacedaemonia (Λακεδαιμονία)) used a capital","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அரசமரபுச் சின்னங்களிலுள்ள வடிவங்களிலும், மரபுச் சின்னங்களடங்கிய மேலங்கிகளில் காணப்படும் முக்கியமான, எளிமையான வடிவியல் வடிவங்களிலும் செவ்ரான் காணப்படுகிறது. செவ்ரானின் வடிவத்தில், தலைகீழாக்கல் உட்பட்ட பல மாற்றங்கள் செய்யப்படலாம். செவ்ரானின் முனைகள் வெட்டப்பட்டு, பிளவுபட்ட முனைகளானது பார்ப்பதற்கு உடைந்த மரத்தின் துண்டு போல் காட்சியளிக்கும்போது, இது ஒழுங்கில்லாத கோணல்-மாணலான வடிவத்தைக் கொண்டிருக்கும். இதன் பெயர் ”எல்கேட்” (éclaté) என அழைக்கப்படுகிறது. இயல்பான அளவை விடச் சிறியதாகக் குறுக்கப்பட்ட செவ்ரோன், செவ்ரோனெல் (chevronel) எனப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கென்டீ மலைகள் () வடக்கு மங்கோலியாவின் டோவ் மற்றும் கென்டீ மாகாணங்களில் உள்ள ஒரு மலைத்தொடராகும். இத்தொடர் கான் கென்டீ பாதுகாக்கப்பட்ட பகுதி உடன் மேற்பொருந்துகிறது மற்றும் செங்கிஸ் கானின் பிறப்புடன் தொடர்புடைய மங்கோலியாவின் புனித மலையான புர்கான் கல்துன் மலையை உள்ளடக்கியுள்ளது.இது பண்டைய கால சீனாவில் லங்ஜுக்சு மலைகள் (狼居胥山, lángjūxù shān) என்றழைக்கப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" யாங்சி ஆறு (Yangtze River) அல்லது சாங் சியாங் (Chang Jiang), (; அதாவது: \"நீண்ட ஆறு\") அல்லது யாங்சி ஜியாங் () என்பது ஆசியாவிலேயே மிகவும் நீளமான ஆறு ஆகும். இது ஆப்பிரிக்காவில் உள்ள நைல், மற்றும் தென் அமெரிக்காவில் உள்ள அமேசான் ஆறுகளுக்கு அடுத்து மூன்றாவது நீளமான ஆறு ஆகும். ஒரே நாட்டிற்குள் முழுமையாக ஓடும் ஆறுகளில் உலகில் மிக நீளமானது இது ஆகும். சீன மொழியில் சாங் ஜியாங் என்பது நீளமான ஆறு எனப்பொருள் தரும்.   இது சீன மக்கள் குடியரசின் நிலப்பரப்பில் ஐந்தில் ஒரு பகுதியை வளமாக்குகிறது, மேலும் அதன் ஆற்றங்கரையில் நாட்டின் மக்களில் மூன்றில் ஒரு பகுதியினர் வாழ்கின்றனர். யாங்சே ஆறு வெளியேற்றும் நீரின்  அளவில் உலகின் ஆறாவது மிகப்பெரிய நதி ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இந்த ஆறு நஞ்சிங்கில் இருந்து ஆற்றின் கழிமுகப் பகுதியான ஷாங்காய்வரையிலான குறைந்த பகுதியில் \"யாங்கெஸ்ஸி\" (Yangtze) என்ற பெயரைக் கொண்டு அழைக்கப்பட்டது. பிற்காலத்தில், இந்தப் பகுதியில் கிருத்துவத்தை பரப்பவந்த மறைபணியாளர்கள் சாங் ஜியாங் என்ற இந்த பகுதியின் பெயரால் \"யாங்கெஸ்ஸி ஆறு\" என்ற பெயரை ஆங்கில மொழியில்  சாங் ஜியாங் (Chang Jiang) என்று  குறிப்பிட்டனர். நவீன சீன மொழியில், யாங்கெசை (Yangtze) என்ற சொல்லை இன்னமும் சாங்கி ஜியாங்கின் கீழ் பகுதியான நஞ்சிங் முதல் ஆற்றின் முகத்துவாரம் வரையிலான பகுதியைக் குறிக்க பயன்படுத்துகின்றனர். யாங்சி என்ற பெயர் முழு ஆற்றுப் பகுதியை குறிக்கும்விதமாக ஒருபோதும் நிலைக்கவில்லை.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"டூயோட்டோ ஆறு (沱沱河, p Tuótuó Hé, lit. \"Tearful River\" என்பது தென்கிழக்கு கிங்ஹாய் மாகாணத்தில்  உள்ள டங்குலா மலைகளில் இருந்து தொங்குவே ஆறு ஆறும் டாங்குக் ஆறு சங்கமிக்கும்  358 கிமீ (222 மைல்) நீளம் வரையிலான பகுதியைக் குறிக்க யாங்சி ஆற்றைக் குறிக்கும் அதிகாரப்பூர்வ பெயராகும். ஆற்றின் இந்த பகுதி மங்கோலியாவில், உலான் மோரன் அல்லது \"சிவப்பு ஆறு\" என்று அழைக்கப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பல ஆறுகளில் இருந்து இந்த ஆறு உருவாகிறது, அவற்றில் இரண்டு முதன்மை ஆதாரங்களாக கூறப்படுகிறது.  கிங்ஹாய்-திபெத் பீடபூமியின் கிழக்கு பகுதியில் டாங்லா மலைத்தொடரில் உள்ள கீலாடாண்டொங் மலைக்கு மேற்கில் உள்ள பனிப்பாறை அடிவாரத்தில் உள்ள ஆதாரத்தை PRC அரசாங்கம் அங்கீகரித்துள்ளது. இருப்பினும், இதன் புவியியல் ஆதாரமானது (அதாவது, கடலில் இருந்து நீண்ட தொலைவு) கடல் மட்டத்திலிருந்து  மற்றும்  கடல் மட்டத்தில் இருந்து உயரமான இடத்தில் உள்ளது. இதில் பல ஆறுகள் சேர்ந்து, பின் கிங்ஹாய்  (சிங்காய்) வழியாக கிழக்கு நோக்கி செல்கிறது, அங்கிருந்து தெற்குப் பகுதியில் திரும்பி சிச்சுவான் மற்றும் திபெத் எல்லைகளில் யென்னையுன்னானை அடைவதற்கு ஆழமான பள்ளத்தாக்கில் கீழே இறங்கி  வருகிறது. இந்த பள்ளத்தாக்கின் போது, ஆற்றின் உயரம்  5,000 மீ (16,000 அடி) உயரத்திலிருந்து 1,000 மீ (3,300 அடி) என்று குறைகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அனைத்துலக இளையோர் நாள் (International Youth Day) ஆகஸ்ட் 12ம் நாளில் இளையோருக்காகக் கொண்டாடப்படும் ஒரு சிறப்பு நாளாகும். இந்நாள் இளைஞர்களின் அனைத்துலக மட்டத்தில் பல்வேறு பிரச்சினைகளுக்குத் தீர்வுகாண அந்தந்த நாடுகளின் அரசுகளுக்கு ஒரு சந்தர்ப்பம் கொடுப்பதற்காக ஏற்படுத்தப்பட்டது. அனைத்து நாடுகளிலும் இந்நாளில் பல்வேறு வகையான நிகழ்ச்சிகள், நிதி சேகரிப்பு, பட்டறைகள், கலாச்சார நிகழ்ச்சிகள், ஊர்வலங்கள், பொதுக்கூட்டங்கள் போன்றவை அந்தந்த நாடுகளின் அரச, அரச சார்பற்ற நிறுவனங்களினால் நடத்தப்படுவது வழக்கம். ஐக்கிய நாடுகள் அவையினால் 1999 இல் இந்நாள் இளையோருக்கான சிறப்பு நாளாக ஏற்றுக்கொள்ளப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* ஐநா இணையதளத்தில் அனைத்துலக இளையோர் நாள் செய்திகள்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சூறாவளி கத்ரீனா (Hurricane Katrina) என்பது ஐக்கிய அமெரிக்காவின் வரலாற்றில் மிகவும் மோசமான விளைவுகளைத் தந்த ஒரு சூறாவளியாகும். இதுவே அட்லாண்டிக் மாகடலில் பதிவாகிய மிகவும் வலிமையான சூறாவளிகளில் ஆறாவதாகும். கட்ரீனா ஆகஸ்ட் 23, 2005 இல் உருவாகி, அமெரிக்க வளைகுடாக் கரையோரப் பகுதியின் வடமத்திய பகுதிகள் அனைத்தையும் மோசமாகப் பாதித்தது. மிகவும் மோசமான பாதிப்பு லூசியானாவில் நியூ ஓர்லியன்ஸ் பகுதியில் ஏற்பட்டது . இச்சூறாவளி மிசிசிப்பியின் முழு கரையோரப் பகுதிகளிலும் பலத்த சேதத்தை உண்டுபண்ணியது.thumb|left|350px|சூறாவளி கத்ரீனா காரணமாக நியூ ஓர்லென்ஸ் நகரில் ஏற்பட்ட வெள்ளம். இப்படிமத்தில் நியூ ஓர்லென்ஸின் முக்கிய [[இடைமாநில நெடுஞ்சாலை 10|ஐ-10 நெடுஞ்சாலை முழுவதும் நீரடியில் இருக்கிறது.]]","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* அகில இந்திய சமத்துவ மக்கள் கட்சி சரத்குமாரின் புதிய கட்சி உதயம் - தமிழ் சினிமா","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஜி.எஸ்.எல்.வி - ஒரு டெல்டா-II வகை செயற்கைக்கோள் ஏவு ஊர்தி (வாகனம்) ; இது இஸ்ரோவினால் இயக்கப்படும் ஒரு மீளப்பாவிக்க இயலாத அமைப்பு (இழக்கத்தக்கதொரு ஏவு அமைப்பு).","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இந்தியத் துணைக்கோள்களை புவிநிலை இடைப்பாதையில் செலுத்துவதற்காக 1980-இல் துவக்கப்பட்டது இத்திட்டம் :  குறிப்பாக இன்சாட் II-வகை துணைக்கோள்கள். 1990-க்கு முன்னர் இத்தகைய ஏவு அமைப்புகளுக்காக ரஷ்யாவை நாடியிருந்தது இந்தியா. முதல் ஏவுதல் ஏப்ரல் 18, 2001  அன்று ஸ்ரீஹரிக்கோட்டாவிலிருந்து 1540 கிகி நிறை கொண்ட GSAT-1 என்ற  துணைக்கோளை GSLV D-1 என்ற ஊர்தியின் மூலம் நிகழ்த்தப்பட்டது. ஜீயெசெல்விக்களின் முன்னோடி பீ. எஸ். எல். வி எனப்படும் துருவ செயற்கைக்கோள் ஏவு ஊர்தி ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஜி. எஸ். எல். வி மூன்று பகுதிகள் கொண்ட வாகனமாகும். 49 மீ உயரமும் 414 தொன் ஏவு நிறையும் உடையது; இதன் தள்ளுசுமை-சீர்வடிவத்தின் பெரும விட்டம் 3.4 மீ. தள்ளுசுமையாக 2.5 டன் நிறையுடைய துணைக்கோள். இதன் முதல்/கீழ் பாகத்தின் உள்ளகமாக 129 டன் நிறையுடைய S125 எனப்படும் திட உயர்த்தி உள்ளது; இதைச்சுற்றி L40 எனப்படும் ஒவ்வொன்றும் 40 டன் நிறையுடைய நான்கு திரவ இணைப்பு-உயர்த்திகள் உள்ளன. இரண்டாவது அடுக்கு: 37.5 டன் நிறையுடைய திரவ உந்தி; மூன்றாவதாக, GS3 எனப்படும் கடுங்குளிர் மேல் பாகத்தில் 12 டன் நிறையுடைய திரவ ஆக்சிசனும் திரவ ஹைடிரசனும் உள்ளன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இதில் விக்ரம் சாராபாய் விண்வெளி மையத்தில் ஜீயெசெல்வி ஊர்தியும் பெங்களூருவிலுள்ள  இசுரோ துணைக்கோள் மையத்தில் ஜீசாட்-4 துணைக்கோளும் கடுங்குளிர் மேலடுக்கு  மகேந்திரகிரியிலுள்ள திரவ உந்துகை அமைப்பு மையத்திலும் தயாரிக்கப்பட்டன. இதுவரை ஏவப்பட்டிருந்த ஐந்து ஊர்திகளும் (ஜீயெசெல்வி-மார்க் I) ரஷ்ய  கடுங்குளிர் மேல் பாகத்தைக் கொண்டிருந்தன;","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இது 2,200 கிகி நிறையுடைய ஆய்வுக்குரிய துணைக்கோள்; இதில் ககன் என்று பெயரிடப்பட்டுள்ள வழிநடத்து தள்ளுசுமை உள்ளது. இது ஒரு நில வழிநடத்து அமைப்பாகும். இதன் மூலம் (படைத்துறை-சாராத) குடிமுறை விமானங்களுக்கும் வழிநடத்து-தொழில்நுட்பம் மேம்பாடு அடையும். மேலும் ஒரு முக்கிய ஆய்வாக Ka அதிர்வெண்-பட்டையில் இயங்கக்கூடிய மீளாக்க (சைகை) வாங்கியனுப்பி இதன் தள்ளுசுமையில் அமைந்துள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செயற்கைக்கோள்/துணைக்கோள் - (artificial) satellite; ஏவு ஊர்தி - launch vehicle; மீளப்பாவிக்க இயலாத அமைப்பு (இழக்கத்தக்கதொரு ஏவு அமைப்பு) - expendable launch system; புவிநிலை இடைப்பாதை - geostationary transfer orbit; தள்ளுசுமை-சீர்வடிவம் - payload fairing; தள்ளுசுமை - payload; உள்ளகம் - core; உயர்த்தி - booster; உந்தி - propellant system; கடுங்குளிர் மேலடுக்கு - cryogenic upper stage (CUS); ஏவுதல்கள் - launches; மேம்பாட்டுப் பயணம் - developmental flight; பயன்தரத்தக்க பயணம் - operational flight; விரிசு - rocket; ஆய்வுக்குரிய - experimental; தொடர்புத் துணைக்கோள் - communications satellite; நல்தேர்ச்சி - mastery; பொருள்களின் தொழில்நுட்பம் - materials technology; சுழல் ஏற்றி - rotary pump; சுழலி - turbine; நொறுங்குந்தன்மை - brittle; பற்றவைத்தல் - welding; உசவி - lubricant; சிறந்தோர் குழு - elite group; வழிநடத்து தள்ளுசுமை - navigation payload; நில வழிநடத்து அமைப்பு - global positioning system; அதிர்வெண்-பட்டை - frequency band; சைகை - signal; வாங்கியனுப்பி - transponder; மேம்படுத்தப்பட்ட தொலைத்தொடர்பு அமைப்பு - advanced telemetry system; கூட்டுப்பொருள் தள்ளுசுமை-சீர்வடிவம் - composite payload fairing;","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Emporis","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வி. கே. இராமசாமி மறைவு","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"Coin of Jalaluddin Ahsan Khan.jpg","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":":மொழிப்புலம். Field of the Language. தொல்காப்பியர் மொழிப்புலம் தொகுத்துத் தந்தார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"=== குறுந்தொகை 52 பாடல்===","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பன்னம்பாறை (Pannamparai), இந்தியாவின் தமிழ்நாடு மாநிலத்தில் அமைந்துள்ள தூத்துக்குடி மாவட்டத்தில் உள்ள சாத்தான்குளம் வட்டத்தில் இருக்கும் ஒரு வருவாய் கிராமம் ஆகும். சாத்தான்குளத்திலிருந்து 4கி.மீ. தொலைவில் திருச்செந்தூர் செல்லும் வழியில் இவ்வூர் அமைந்துள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பெலிண்டா கிளார்க் (Belinda Clark, பிறப்பு: செப்டம்பர் 10 1970),     ஆத்திரேலிய  பெண்கள் தேர்வுத் துடுப்பாட்ட  அணியின்  அங்கத்தினர். இவர் 15 தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 118  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும், ஒரு இருபது20   போட்டியிலும்    கலந்து கொண்டுள்ளார். 1991 - 2005 ஆண்டுகளில், ஆத்திரேலிய  பெண்கள் தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும்,  1991  -2005 பருவ ஆண்டுகளில்  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும்  பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" ஸ்நேஹல் பிரதான் (Snehal Pradhan, பிறப்பு: மார்ச்சு 18 1986), முன்னாள் இந்தியா  பெண்கள் தேசிய அணியின்  அங்கத்தினர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஆறு  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப்  போட்டிகளில்    நான்கு இருபது20  துடுப்பாட்டப்  போட்டிகளிலும்  கலந்து கொண்டுள்ளார். 2008-2011 ஆண்டுகளில்,  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும்  பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஹில்  (Hill, பிறப்பு, இறப்பு: விபரம் தெரியவில்லை), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒரு முதல்தர துடுப்பாட்டப் போட்டியில் கலந்து கொண்டுள்ளார். 1825 ம் ஆண்டில், முதல்தர துடுப்பாட்டப் போட்டியில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஹில் ( சசெக்ஸ் துடுப்பாட்டக்காரர்) - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி திசம்பர் 6, 2011.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* தமிழ் இணையக் கல்விக்கழகப் பாடம்1","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* நாடாளுமன்ற வலைத்தளத்தில் வாழ்க்கைக் குறிப்பு","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கையசு பிலினியசு செக்குண்டசு (Gaius Plinius Secundus, கிபி 23 – ஆகத்து 25, 79 கிபி), பொதுவாக மூத்த பிளினி (Pliny the Elder) என அழைக்கப்பட்டவர், உரோம எழுத்தாளரும், வரலாற்றாளரும், இயற்கை மெய்யியலாளரும் ஆவார். அத்துடன் உரோமைப் பேரரசின் கடற்படை, மற்றும் இராணுவத் தளபதியாகவும் பேரரசர் வெஸ்பாசியானின் நண்பராகவும் இருந்தவர். இவர் தனது வாழ்நாளின் பெரும் பகுதியை இயற்கை வரலாறு, மற்றும் புவியியல் நிகழ்வுகளை ஆராய்வதில் கழித்தார். இவர் கிபி 77 இல் வெளியிட்ட இயற்கை வரலாறு (Naturalis Historia) என்னும் இலத்தீன் மொழியிலான நூலே இன்று கிடைப்பவற்றுள் மிகவும் பழமையான கலைக்களஞ்சியம் ஆகும். இயற்கை வரலாறு, கலையும் கட்டிடக்கலையும், மருத்துவம், புவியியல், நிலவியல், போன்றவை தொடர்பான 37 பிரிவுகளைக் கொண்டதாக இது உள்ளது. 100 ஆக்குனர்களால் எழுதப்பட்ட 2000 வெவ்வேறு ஆக்கங்களில் இருந்து 20,000 குறிப்புகளைத் தொகுத்துள்ளதாகவும், தனது சொந்த அநுபவங்களில் இருந்தும் பலவற்றை உள்ளடக்கி உள்ளதாகவும் அவர் தனது முன்னுரையில் தெரிவித்துள்ளார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Online Galleries, History of Science Collections, University of Oklahoma Libraries High resolution images of works by Pliny the Elder in .jpg and .tiff format.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அணு வெப்பம் (atomic heat) என்பது ஓர் அணுவின் தன் வெப்பம் மற்றும் அதனுடைய அணு நிறையின் பெருக்குத் தொகை ஆகும். டியூலாங் -பெட்டி விதிப்படி அணு வெப்பம் எல்லா திண்மப் பொருள்களுக்கும் ஏறக்குறைய 6 ஆகும். இது சாதாரண வெப்பநிலையில் பல தனிமங்களுக்கும் பொருந்துவதாக உள்ளது. ஆனால் குறைந்த வெப்பநிலையில் இதன் மதிப்பு மிகவும் குறைந்து, தனி வெப்பக்கீழ் வரம்பில் சுழியை நெருங்குகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கண்டி இராச்சியம் (Kingdom of Kandy), இலங்கையின் மத்திய மலைநாட்டுப் பகுதியில் கி.பி. 14 ஆம் நூற்றாண்டு தொடக்கம் 1815 ஆம் ஆண்டில் பிரித்தானியரால் கைப்பற்றப்படும் வரை இருந்த ஓர் இராச்சியமாகும். இதன் வரலாறு, 1337 தொடக்கம் 1374 வரை அரசு புரிந்த மூன்றாம் விக்கிரமபாகு, இன்று கண்டி என்று அழைக்கப்படும் செங்கடகல நகரை உருவாக்கியதுடன் தொடங்குகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தொம்சன் சிறுமான் (''\"Thomson's gazelle\", Eudorcas thomsonii'') என்பது வனப்புமிக்க சிறுமான்களில் சிறப்பாக அறியப்பட்ட ஒன்று. இது ஆய்வாளர் ஜோசப் தொம்சன் என்பவரின் பெயரைப் பெற்றுள்ளது. சிலவேளை இது டொமி எனவும் அழைக்கப்படுகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Gazelles and Their Relatives by Fritz Walther (1984)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இசட்8_ஜிஎன்டி_5296 (Z8_GND_5296), 2013 இல் கண்டுபிடிக்கப்பட்ட, ஏற்றுயர் தொலைவிலுள்ள, ஆரம்பகால விண்மீன் பேரடையாகும். இதன் தூரம் நிறமாலையியல் மூலம் உறுதிப்படுத்தப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புரொமனேட் கடற்கரை (Promenade Beach) புதுச்சேரியை ஒட்டிய கடற்கரைகளில் மிகவும் பிரபலமானது. இது வங்காள விரிகுடாவுக்கு கரையாக அமைந்துள்ளது. இதை ஒட்டி 1.2 கிலோமீட்டர்  நீண்ட சாலை உள்ளது. இது போர் நினைவகத்தில் (War Memorial) தொடங்கி டூப்ளே பூங்கா (Dupliex Park) வரை உள்ள குபேர் (Goubert) வீதியில் முடிவடைகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பல்லவாடா ஊராட்சி (Pallavada Gram Panchayat), தமிழ்நாட்டின் திருவள்ளூர் மாவட்டத்தில் உள்ள கும்மிடிப்பூண்டி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கும்மிடிபூண்டி சட்டமன்றத் தொகுதிக்கும் திருவள்ளூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1553 ஆகும். இவர்களில் பெண்கள் 813 பேரும் ஆண்கள் 740  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கொளுவூர் ஊராட்சி (Koluvur Gram Panchayat), தமிழ்நாட்டின் ராமநாதபுரம் மாவட்டத்தில் உள்ள நயினார் கோயில் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, பரமக்குடி சட்டமன்றத் தொகுதிக்கும் ராமநாதபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1176 ஆகும். இவர்களில் பெண்கள் 583 பேரும் ஆண்கள் 593  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஒரு கப்பல் அடிப்பகுதியின் மிதப்புயரம் (draft) என்பது, நீர்மட்டத்துக்கும் கப்பலின் அடிமட்டத்துக்கும் இடையில் உள்ள நிலைக்குத்துத் தூரம் ஆகும். மிதப்புயரம், ஒரு கப்பல் அல்லது படகு பயணம் பாதுகாப்பாகச் செய்யக்கூடிய ஆகக்குறைவான நீரின் ஆழத்தைக் குறிக்கும். மிதப்புயரத்தை அறிவதன் மூலம் நீரின் மொத்த இடப்பெயர்ச்சியைக் கணித்து, ஆர்க்கிமிடீசின் விதியைப் பயன்படுத்துவதன் மூலம் கப்பலில் ஏற்றப்பட்டுள்ள சரக்குகளின் எடையைக் கணிக்க முடியும். கப்பல் கட்டுமிடத்தில் தயாரிக்கப்படும் ஒரு அட்டவணை ஒவ்வொரு மிதப்புயரத்துக்கும் எவ்வளவு நீர் இடப்பெயர்ச்சி ஏற்படும் என்பதைக் காட்டும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* பள்ளியின் இணையப்பக்கம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கனொன் இஓஎஸ் 1100டி (Canon EOS 1100D) என்பது 12.2 படவணுவுடைய எண்ணியல் தனி வில்லை பிரதிபலிப்பு ஒளிப்படக்கருவி ஆகும். இது கனொன் இஓஎஸ் (EOS) ஒளிப்படக்கருவி தயாரிப்பு வரிசையில் தயாரிக்கப்பட்ட ஒன்றாகும். இது 7 பெப்ரவரி 2011 அன்று அறிவிக்கப்பட்டது. இது சப்பானில் EOS Kiss X50 என்ற பெயரிலும், அமெரிக்காவில் EOS Rebel T3 என்ற பெயரிலும் அழைக்கப்படும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"Biogenic minerals (உயிர் உரங்கள்)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கல்விக்கு அழகு கசடறக் கற்றல் --- என்பதற்கு  the beauty of learning is learning without fault ","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஈனம் கம்பிர் (Eenam Gambhir) ஐக்கிய நாடுகள் அவையில் இந்தியாவிற்கான முதன்மைச் செயலாளர் ஆவார். இவர் 2005 ஆம் ஆண்டின் இந்திய அயலகச் சேவை (IFS) அதிகாரிகள் குழுவைச் சார்ந்தவர். ஐக்கியநாடுகள் அவையில் இவர், தீவிரவாதம், இணையப் பாதுகாப்பு, பிராந்திய பாதுகாப்பு மற்றும் சிறப்புச் செயல்களைக் கவனிக்கிறார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" குலக்குறிக் கம்பங்கள் (Totem poles), வட அமெரிக்க பசிபிக் கரையை அண்டி, பெரும்பாலும் மேற்கத்திய செஞ்செடார் (Western Redcedar) போன்ற, பெரிய மரங்களிலிருந்து செதுக்கப்படுபவையாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கேப் யோர்க் தீபகற்பம் (Cape York Peninsula) என்பது ஆஸ்திரேலியாவின் குயின்ஸ்லாந்து மாநிலத்தின் தூர வடக்கில் அமைந்துள்ள ஒரு தீபகற்பம் ஆகும். தனிமைப்படுத்தப்ப்பட்ட இத்தீபகற்பம் பூமியில் எஞ்சியுள்ள ஒருசில காட்டுப்பிரதேசங்களில் ஒன்றாகும் . இதன் மாசடையா வெப்பவலய மழைக்காட்டுகள் உலக காலநிலைக்கு ஒரு எடுத்துக்காட்டாக விளங்குகிறது . உலக பாரம்பரியக் களமாக இதனை அறிவிக்க கோரிக்கை விடப்பட்டுள்ளது .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அரசியல்சட்ட முடியாட்சி அல்லது அரசியலமைப்புக்குட்பட்ட முடியாட்சி (Constitutional monarchy) அல்லது குறுகிய முடியாட்சி (limited monarchy) என்பது, ஒரு வகையான அரசியல் முறைமை. இதில், எழுதப்பட்ட அல்லது எழுதப்படாத அரசியல்சட்டத்துக்கு அமைய அரசன் அல்லது அரசி நாட்டின் தலைவராக இருப்பார். இது முழுமையான முடியாட்சியில் இருந்தும் வேறு பட்டது. முழுமையான முடியாட்சியில் அரசன் அல்லது அரசியிடமே கட்டற்ற அரசியல் அதிகாரம் இருக்கும் என்பதுடன் அவர்கள் எந்த அரசியல் சட்டத்துக்கும் கட்டுப்பட்டவர்கள் அல்ல.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* மலேசியத் தமிழ் எழுத்துலகம் தளத்தில் வாஞ்சிதேவன் அண்ணாமலை பக்கம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஜிம் போத்திகரி (Jim Pothecary, பிறப்பு: திசம்பர் 6 1933), தென்னாப்பிரிக்க அணியின் துடுப்பாட்டக்காரர். இவர் மூன்று தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 54 முதல்தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1960 ல், தென்னாப்பிரிக்க தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மெத்தியூ பர்ரோஸ் (Matthew Burrows, பிறப்பு: ஆகத்து 18 1855, இறப்பு: மே 29 1893),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஏழு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1880-1884 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மெத்தியூ பர்ரோஸ் - கிரிக்இன்ஃபோவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 16 2011.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மனித இரையகக் குடற்பாதை (Gastrointestinal tract - GIT) என்பது, மனிதனின் வயிறும், குடலும் சேர்ந்த மனித சமிபாட்டு மண்டலத்தின் ஒரு பிரதானப் பகுதியாகும். பொதுவாக மனித இரையகக் குடற்பாதை என்பது வாயில் தொடங்கி குதம் வரை நீண்டிருக்கும் குழாய் வடிவ அமைப்பிலுள்ள வாய், உணவுக்குழாய், இரைப்பை, சிறுகுடல், பெருங்குடல், குதம் ஆகிய உறுப்புக்களைக் குறிக்கிறது. இவற்றுடன் நாக்கு, உமிழ்நீர்ச் சுரப்பிகள், கணையம், கல்லீரல், பித்தப்பை ஆகிய உறுப்புகளும் இணைந்து மனித சமிபாட்டு மண்டலத்தை உருவாக்குகிறது.  இம்மண்டலத்தில் சமிபாடு என்பது பல நிலைகளில் நிகழ்கிறது. சமிபாட்டுச் செயல்முறை வாயில் உணவு அரைக்கப்படுவதிலிருந்து தொடங்கி, உடலுக்குத் தேவையான சத்துக்கள் உடலினுள் அகத்துறிஞ்சப்பட்ட பின்னர், குதம் வழியாக கழிவுகள் வெளியேறுவதுவரை நடைபெறுகிறது.மனித இரையகக் குடற்பாதையானது மேல் இரையகக் குடற்பாதை (upper GIT), கீழ் இரையகக் குடற்பாதை (lower GIT) என இரு பிரிவுகளாகப் பிரிக்கப்படுகிறது. அதேவேளை, முளைய விருத்தியில் உறுப்புக்களின் உருவாக்க அடிப்படையில், இரையகக் குடற்பாதையின் பகுதிகள் முன்குடல் (foregut), நடுக்குடல் (midgut), பின்குடல் (hindgut) எனவும் பிரித்தறியப்படுகிறது. சமிபாட்டை ஒழுங்குபடுத்தவும், நிகழ்த்தவும் தேவையான பல நொதியங்களையும், Gastrin, Secretin, Cholecystokinin, Ghrelin போன்ற இயக்குநீர்களையும் இரையகக் குடற்பாதை உருவாக்கி, குடற்பாதையினுள்ளே வெளியேற்றுகிறது. நொதியங்கள் நாளமுள்ள சுரப்பிகளாலும், இயக்குநீர்கள் நாளமில்லாச் சுரப்பிகளாலும் சுரக்கப்படும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மனித இரையகக் குடற்பாதையானது, மேல் இரையகக் குடற்பாதை, கீழ் இரையகக் குடற்பாதை என இரு பிரிவுகளாகப் பிரிக்கப்படுகிறது. மேல் இரையகக் குடற்பாதை என்பது வாய், தொண்டை, உணவுக்குழாய், இரைப்பை, முன்சிறுகுடல் என்பவற்றை உள்ளடக்கியதாகும்T கீழ் இரையகக் குடற்பாதை என்பது பெரும்பாலான சிறுகுடலின் பாகங்களையும், பெருங்குடலையும், குதத்தையும் உள்ளடக்கும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"400px|right இரைப்பையில் சமிபாட்டு நொதியங்கள் சில உருவாக்கப்படுகின்றன. உணவை உடைக்கும் வேலை வயிற்றிலும் தொடர்கின்றது. இங்கே வயிற்றுத் தசைகள் சுருங்கி விரிந்து உணவைக் கடைவதன் மூலம் அதனை உடைத்து நொதியத்துடன் கலக்குகின்றது. அத்துடன் அங்கே சுரக்கப்படும் அமிலத் தன்மையான நீரானது அங்கு சுரக்கப்படும் நொதியங்கள் சிக்கலான மூலக்கூறுகளை வேதியியல் செயல்முறையில் உடைத்து எளிய மூலக்கூறுகளாக மாற்றுவதற்கு உதவுகின்றன. அத்துடன் விட்டமின் B -12, அல்ககோல் போன்ற சில பொருட்கள் இந்த இரைப்பைப் பகுதியிலேயே நேரடியாக உறிஞ்சப்படுகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பின்சிறுகுடல்:இதில் காணப்படும் சடைமுளைகள் முதன்மையாக விட்டமின் B12 மற்றும் பித்த அமிலங்கள் மற்றும் மீந்திருக்கும் போசணைக் கூறுகளை அகத்துறுஞ்சும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* குடற்குறை: இது ஏறுகுடற்குறை, கிடைக்குடல், இறங்கு குடற்குறை மற்றும் வளைகுடல் என பகுக்கப்படும். இதன் முக்கிய தொழிற்பாடு நீரை அகத்துறுஞ்சுவதாகும். இதில் அடங்கியுள்ள பாக்டீரியாக்கள் விட்டமின் K முதலான பயனுள்ள தொகுப்புகளையும் செய்யக் கூடியது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"குடல் நீட்சிகள் இருந்தால் மலக்குடலில் புற்றுநோய் வர வாய்ப்பிருக்கிறது.   இது அல்சரேட்டிவ் கொலிடிஸ் (Ulcerative Colitis ) எனப்படும் . பெருங்குடல் சுவரில் புண் இருந்தால் புற்றுநோயாக மாற வாய்ப்பிருக்கிறது. குடும்பத்தில் அப்பாவுக்கோ, அண்ணனுக்கோ பெருங்குடல்-மலக்குடல் புற்றுநோய் இருப்பின் அடுத்தவர்களுக்கும் வரவாய்ப்பிருக்கிறது. பெருங்குடலில் பெரிய பகுதி மலக்குடல்.   பெருங்குடல் வயிற்றுக்கு அருகில் இருக்கும். மலக்குடல் மிகவும் கீழே இருக்கும். இந்த இரண்டிலும் புற்றுநோய் வரக் காரணங்கள் ஒன்றாய் இருக்கின்றன. புற்றுநோயால் மலம் வெளியேறாமல் அடைப்பு ஏறடபடும்.   மலக்குடல்-பெருங்குடல் புற்றுநோய் உள்ளவர்கள்   அடைப்பு ஏற்படுவதற்கு முன் ஆரம்பநிலையிலேயே தகுந்த முறையில்   சிகிச்சையை பெற்றால்  நீண்ட நாள் வாழலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தசைப் படலங்களில் உட்புறமாக வட்டத் தசை நார்களும் (circular), வெளிப்புறமாக நீளத்தசை நார்களும் (longitudinal) காணப்படும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஒலிம்பிக் தீச்சுடர் (Olympic Flame) அல்லது ஒலிம்பிக் தீவட்டி (Olympic Torch) ஒலிம்பிக் விளையாட்டுகளின் அடையாளம் ஆகும். பண்டைய கிரேக்கத்தில் நடத்தப்பட்ட முதல் ஒலிம்பிக் போட்டிகளின் போது போட்டிக்காலம் முழுவதும் தீ எரிந்து கொண்டிருந்தது. இது கிரேக்கக் கடவுள் சூசிடமிருந்து பிரோமெதியசு தீயைத் திருடி வந்ததைக் கொண்டாடும் விதமாகக் கடைபிடிக்கப்பட்டதாக அறியப்படுகிறது. 1928ஆம் ஆண்டில் ஆம்ஸ்டர்டமில் நடந்த போட்டிகளில் அறிமுகமானதாக நம்பப்பட்டாலும் தெளிவான சான்றுகள் இல்லை. தற்கால ஒலிம்பிக் விளையாட்டுகளின் மற்றோர் அங்கமாக விளங்கும் தீவட்டி அஞ்சல் ஓட்டம் பண்டைய கிரேக்க விளையாட்டுக்களில் இடம்பெறாதிருந்தும் சர்ச்சைக்குரிய 1936ஆம் ஆண்டு பெர்லின் ஒலிம்பிக் போட்டிகளில்  முதன்முறையாக அறிமுகப்படுத்தப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பிரிசிட்டேன் ( ஆங்கிலம்: Pristane; இடாய்ச்சு: Pristan) என்பது இயற்கையில் கிட்டும் நிறைவொட்டு (சாச்சுரேட்டடு) தெர்ப்பினாய்டு ஆல்க்கேன். இது சுறாமீன் கல்லீரல் எண்ணெயில் இருந்து எடுக்கப்பட்டது. இலத்தீன் மொழியில் \"pristis\" என்றால் சுறா (சுறாமீன்) என்ற பொருளாகையால் . அதன் அடிப்படையில் இவ் வேதிப்பொருளுக்கு ஆங்கிலத்தில் Pristane என்றும் பிற ஐரோப்பிய மொழிகளில் தொடர்பான வகையிலும் அமைந்த பெயர்.ஈந்த வேதிப்பொருள் சில உணவுப்பொருள்களிலும், கனிம எண்ணெய்களிலும் காணப்படுகின்றது. இப்பொருள் நிறமற்ற (ஒளியூடுருவுத் தன்மை கொண்ட), நீருடன் கரைந்து கலக்காத எண்ணெய் வகையானது, ஆனால் டை_எத்தில் ஈத்தர், பென்சீன், குளோரோபார்ம், கரிமடெட்ராகுளோரைடு முதலியவற்றில் கரையும் பொருள்.பிரிசிட்டேன், எலி போன்ற கொறிணிகளில் தற்காப்பை எதிர்க்கும் நோயை ஊட்டும். மருத்துவ ஆய்வில் நோயூட்டிகளைப் பற்றியும், மூட்டுவலி (rheumatoid arthritis) இலூப்பசு ([lupus]) என்னும் தற்காப்பு எதிர்ப்பு நோய் பற்றியும் செய்யும் ஆய்வில் பயன்படுத்தப்படுகின்றது..  The fact that it is used in many products, raises the possibility that it may be a possible environmental exposure that triggers diseases such as lupus and rheumatoid arthritis. மருத்துவ ஆய்வு தவிர இது உராய்வைக் குறைக்கப் பயன்படும் உயவெண்ணெயாகவும், மின்மாற்றிகளில் மின்கடத்தா எண்ணெயாகவும், அரிப்பைத் தடுக்கும் பொருளாகவும், உயிரியப்பொருள் அடையாளக்குறியாகவும், நோய்த்தடுப்பு இயக்கத்தைத் தூண்டும் (immunologic adjuvant) ஒரு பொருளாகவும் பயன்படுகின்றது. உயிரியத்தொழில்நுட்பப்படி இதனை உருவாக்க பசியச்சாராயப் பொருளாகிய ஃபைட்டால் (phytol) என்பதில் இருந்து பெறுகின்றார்கள். இதனை பெட்ரோலிய (கன்னெய்) உயிரிய அடையாளக்குறியாகவும் (biomarker) பயன்படுத்துகின்றார்கள்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சுகர்ணோ-ஹத்தா பன்னாட்டு வானூர்தி நிலையம் (Soekarno–Hatta International Airport,), சுருக்கமாக SHIA அல்லது சொயேட்டா இந்தோனேசியாவின் சாவகத் தீவில் ஜகார்த்தா பெருநகரப்பகுதியின் முதன்மையான  வானூர்தி நிலையம் ஆகும். இந்த வானூர்தி நிலையம் இந்தோனேசியாவின் முதல் அரசுத்தலைவராக இருந்த சுகர்னோ மற்றும் துணைத் தலைவராக இருந்த மொகமது ஹத்தா ஆகியோரின் நினைவாகப் பெயரிடப்பட்டுள்ளது. இதன் ஐஏடிஏ குறியீடான, சிஜிகே, நகரின் வடமேற்கேயுள்ள செங்கரெங் மாவட்டப் பெயரிலிருந்து பெறப்பட்டுள்ளது. இந்தோனேசியர்கள் இந்த நிலையத்தை பொதுவாக செங்கரெங் வானூர்தி நிலையம் என்றே அழைத்தாலும், டாங்கெரெங் நிர்வாகப் பகுதியிலேயே உள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" சோயூசு  (Soyuz,, ஒன்றியம்) 1960களில் கோரொலெவ் வடிவமைப்பு மையத்தால் சோவியத் விண்வெளித் திட்டத்திற்காக வடிவமைக்கப்பட்ட விண்கலங்கள் தொகுப்பு ஆகும்; இது இன்னமும் செயற்பாட்டில் உள்ளது. மனிதர் ஏறிச்செல்லக்கூடிய நிலவுப் பயணங்களுக்கான சோவியத் திட்டத்திற்காக இது முதலில் வடிவமைக்கப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"600px|center","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கார்ல் அர்பன் (Karl Urban) (பிறப்பு: 7 ஜூன் 1972) ஒரு நியூசிலாந்து நாட்டு நடிகர் ஆவார். இவர் த லார்டு ஆப் த ரிங்ஸ்: த ரிடர்ன் ஆப் த கிங், தூம், ஸ்டார் ட்ரெக், ட்ரேட், ரிட்டிக் போன்ற பல திரைப்படங்களில் நடித்ததன் மூலம் புகழ் பெற்ற நடிகர் ஆனார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Karl Urban Interview at www.sci-fi-online.com","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சதுரங்க விளையாட்டில் பெங்கோ திறப்பு ''( Benko's Opening )'' என்ற சதுரங்கத் திறப்பு அங்கேரியன் திறப்பு என்றும் அரசரின் விலாமடிப்புத் திறப்பு என்றும் பலவாறாக அழைக்கப்படுகிறது. 1. g3வெள்ளை ஆட்டக்காரரின் 1.g3 நகர்வு மிகவும் பிரபலமான முதல் நகர்வு நடவடிக்கை ஆகும்; சாத்தியமான இருபது துவக்க நகர்வுகளில் இந்நகர்வின் செல்வாக்கு ஐந்தாம் இடத்தைப் பெற்றுள்ளது. வெள்ளை ஆட்டக்காரரின் இதற்கு அடுத்த நகர்வு பொதுவாக 2.Bg2 எனத் தொடர்ந்து விலா மடிப்புத்தேர் உருவாக்கி விளையாடும் நோக்கம் கொண்டதாகும். இவ்வாறான திறப்பாட்டம் கேட்டலான் திறப்பு அல்லது அரசரின் இந்தியத் தாக்குதல் வகைத் திறப்பு அல்லது ஆங்கிலத் திறப்பின் சில வகைகள் என்று நிலை மாறிவிட வாய்ப்பு உண்டு. வெள்ளை ஆட்டக்காரரின் 1. g3 என்ற நகர்வு 1...e5 2.Bg2 d5 3.Nf3  4.0-0 என்ற வரிசை முறையில் விளையாட்டைத் தொடர வழிகோலுகிறது. இவ்வாறு விளையாடினால் வெள்ளையின் ஆட்டத்தில் முன்னேற்றமும் அவருடைய அரசருக்குப் பாதுகாப்பும் கிடைக்கிறது. அதேவேளையில் கருப்பு ஆட்டக்காரரின் d- மற்றும் e சிப்பாய்கள் சதுரங்கப் பலகையின் மையப்பகுதிக்குள் வந்துவிடுகின்றன என்பதும் குறிப்பிடத்தக்கது.இத்திறப்பு பால் பெங்கோ என்பவரால் முதன் முதலில் விளையாடப்பட்டதைத் தொடர்ந்து அவருடைய பெயராலேயே அழைக்கப்படுகிறது. இவர் 1. g3 என்ற நகர்வுடன் விளையாட்டை ஆரம்பித்து விளையாடியே, 1962 ஆம் ஆண்டில் குராக்கேவோவில் நடைபெற்ற பரிந்துரைக்கப்பட்ட போட்டியாளர்கள் போட்டியில் பாபி பிசர் மற்றும் மைக்கேல் தால் இருவரையும் தோற்கடித்தார். 1963 ஆம் ஆண்டில் நடைபெற்ற உலக சதுரங்கச் சாம்பியன் பட்டப் போட்டியின் சுற்று ஆட்டங்களில் பெங்கோ 11 ஆட்டங்களில் இத்திறப்பிலேயே விளையாடினார்  பொதுவாக எல்லோராலும் ஆடப்படும் மற்ற திறப்புகளைப் போல இது கருதப்பட்டாலும்,  இத்திறப்பு சதுரங்க முன்நகர்வுகளுக்கான கலைக் களஞ்சியத்தில்  A00 என்ற குறியீடு வழங்கப்பட்டு வகைப்படுத்தப் பட்டுள்ளது . இத்திறப்புடன் ஆரம்பமாகும் பெரும்பாலான ஆட்டங்கள் ஆட்டப்போக்கில் மற்ற குறியீடுகளைக் கொண்ட திறப்பாட்டங்களாக மாற்றம் பெற்றுவிடுகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஒருவேளை கருப்பு மிகப்பொதுவான நகர்வான 1...d5. என்று விளையாடினால்,","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வெள்ளையின் 1. g3 நகர்வுக்கு சமச்சீராக கருப்பும் 1...g6 என்று விளையாடினால்,","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தாலியம்(III) ஆக்சைடு (Thallium(III) oxide ) என்பது Tl 2 O 3 என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு வேதிச் சேர்மமாகும். இதைத் தாலியம் மூவாக்சைடு என்றும் தாலியம் செஸ்கியூவாக்சைடு என்றும் அழைக்கிறார்கள். இயற்கையில் இது அவிசெனைட் என்ற கனிமமாக காணப்படுகிறது. பிக்சுபைட் கனிமத்தின் கட்டமைப்பைக் கொண்ட Mn 2 O 3 இன் கட்டமைப்பை இது பெற்றுள்ளது. உலோகத்தன்மையும் அதிகக் கடத்துத் திறனும் கொண்ட தாலியம்(III) ஆக்சைடு வலுவிழந்த n-வகைக் குறைகடத்தியாகும். இக்குறைகடத்தி சூரியமின்கலன்களில் உள்ளாற்றலுக்கு பயன்படுகிறது . கரிம உலோக ஆவிநிலைப் புறவளர்ச்சி முறையில் Tl 2 O 3 தயாரிக்கும் முறை அறியப்பட்டுள்ளது . நடைமுறையில் எதற்காகப் பயன்படுத்தினாலும் இச்சேர்மம் நச்சுதன்மை கொண்டது என்ற விழிப்புணர்வுடன் பயன்படுத்த வேண்டும். ஈரப்பதம், மற்றும் அமிலங்களுடன் தொடர்பு கொள்ள நேர்ந்தால் நச்சுத்தன்மையுள்ள தாலியம் சேர்மங்களே உருவாகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தாலியம், ஆக்சிசன் அல்லது ஐதரசன் பெராக்சைடுடன் சேர்ந்து வினையில் ஈடுபட்டு காரத்தன்மையுள்ள தாலியம் (I) கரைசலை உண்டாக்குகிறது. தாலியம்(III) நைட்ரேட்டு, நீர்த்த பொட்டாசியம் ஐதராக்சைடு கரைசலில் குளோரின் வாயுவால் ஆக்சிசனேற்றம் செய்யப்படுவதன் மூலமும் மாற்றுவழிமுறையில் இதைத் தயாரிக்கலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இருகுளோரின் ஓராக்சைடு (Dichlorine monoxide) ஓராக்சைடு என்பது Cl 2 O என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கனிம வேதியியல் சேர்மமாகும். இச்சேர்மம் முதன்முதலில் 1834 ஆம் ஆண்டில் அண்டோயின் செரோம் பலார்டு என்பவரால் தொகுப்பு முறையில் தயாரிக்கப்பட்டது.கேலூசக்குடன் இணைந்து இச்சேர்மத்தின் இயைபையும் இவர் உறுதி செய்தார். பண்டைக் காலத்தில் இச்சேர்மம் பெரும்பாலும் குளோரின் ஓராக்சைடு என்றே அழைக்கப்பட்டது.தற்காலத்தைய நடுநிலை வகையான ClO சேர்மமும் குளோரின் ஓராக்சைடு என்றே அழைக்கப்படுவதால் குழப்பத்தினை தவிர்க்க இருகுளோரின் ஓராக்சைடு என்று அழைக்கப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பாதரச(II) ஆக்சைடுடன் குளோரின் வாயுவை வினைபுரியச்செய்து முற்காலத்தில் இருகுளோரின் ஓராக்சைடு தயாரிக்கப்பட்டது. எனினும் இம்முறை மிகுந்த பொருட்செலவும், பாதரசநச்சின் காரணமாக மிகவும் அபாயகரமான முறையாகவும் இருக்கிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இருகுளோரின் ஓராக்சைடானது தண்ணீர் மற்றும் ஐப்போகுளோரசு அமிலம் அகியனவற்றின் மூலக்கூறு அமைப்பை ஏற்றுள்ளது.இந்த வளைவு மூலக்கூற்று வடிவமைப்பிற்கு ஆக்சிசன் மீதான தனித்த எலக்ட்ரான் இரட்டைகளே காரணமாகும். இதனால்C 2V மூலக்கூற்று வடிவம் விளைகிறது. பெரிய குளோரின் அணுக்களுக்கு இடையிலான கொள்ளிட எதிர்ப்பு காரணத்தால் மூலக்கூறுகளுக்கு இடையேயான பிணைப்புக் கோணம் வழக்கத்தை விட அதிகமான அளவுகளில் காணப்படுகிறது.திண்ம நிலையில் இச்சேர்மம் நான்முக இடக்குழு I41/amd வகையில் படிகமாகிறது. இப்படிகம் தண்ணீரின் அதிக அழுத்த வடிவமான பனிக்கட்டி VIII இன் சமவடிவமைப்பை உருவாக்குகிறது","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இருகுளோரின் ஓராக்சைடு தண்ணீரில் மிகநன்றாக கரைகிறது . கரைசலில் இது HOCl உடன் சமநிலை கொண்டுள்ளது. தேவையான அளவுக்கு நீராற்பகுப்பு நேரவீதம் மெதுவாக இருப்பதால் CCl4 போன்ற கரிமக் கரைப்பான்களில் இருந்து இருகுளோரின் ஓராக்சைடை பிரித்தெடுப்பது இயல்கிறது .ஆனால் சமநிலை மாறிலியின் மதிப்பு ஐப்போகுளோரசு அமிலம் உருவாவதற்கான வாய்ப்பை அளிக்கிறது :2 HOCl ⇌ Cl 2 O + H 2 O    K (0 °C) = 3.55x10 −3 dm 3 /mol இதைத் தவிர, ஒலிபீன் மற்றும் அரோமாட்டிக் சேர்மங்கள் HOCl உடன் புரியும் வினையிலும், குடிநீரின் குளோரினேற்ற வினையிலும் இருகுளோரின் ஓராக்சைடு தீவிரமாகச் செயல்படுமெனவும் பரிந்துரைக்கப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இருகுளோரின் ஓராக்சைடு உலோக ஆலைடுகளுடன் வினைபுரியும் போது Cl 2 ,மூலக்கூறை இழந்து வழக்கத்திற்கு மாறாக ஆக்சி ஆலைடுகளை உருவாக்குகிறது..","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஓளிமின்பிரிகை அடைந்து இருகுளோரின் ஒராக்சைடு ஆக்சிசன் மற்றும் குளோரினாக உருவாகிறது. இச்செயல் முறையானது, முதன்மையாக பளிச்சொளி ஒளிப்பகுப்புடன் கூடிய தனி உறுப்பை அடிப்படையாகக் கொண்டது. (ClO•) தனியுறுப்பு இச்செயல் முறையில் ஒரு முக்கியமான இடைநிலையாகத் தோன்றுகிறது. :2 Cl 2 O → 2 Cl 2 + O 2","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நவீன ஆராய்ச்சிகள் எதுவும் மேற்கொள்ளப்படாவிட்டாலும் இருகுளோரின் ஓராக்சைடு ஒரு வெடிபொருளாக இருக்கிறது. அறை வெப்பநிலையில் ஆக்சிசனுடன் கலக்கப்பட்டாலும் குறைந்த பட்சமாக 23.5% Cl2O இல்லாவிட்டால் Cl 2 O. அந்தக் கலவை மின்பொறிகளால் வெடிப்பதில்லை. இதுவே அதிகபட்ச குறைந்த அளவு வெடிக்கும் எல்லை கொண்ட சேர்மமாகும். திடமான ஒளிக்கு காட்சிப்படுத்தும் போது இதன் வெடிக்கும் தன்மை குறித்து முரண்பாடான கருத்துகள் தெரிவிக்கப்படுகின்றன. 120 0 செல்சியசு வெப்பநிலைக்கு மேல் இருகுளோரின் ஓராக்சைடை சூடுபடுத்தினாலும் அல்லது தாழ்ந்த வெப்பநிலைகளில் விரைவான வீதத்துடன் சூடுபடுத்தினாலும் வெடிக்கும் நிகழ்வுகள் நடக்கின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செண்டாங்காடு ஊராட்சி (Sendankadu Gram Panchayat), தமிழ்நாட்டின் தஞ்சாவூர் மாவட்டத்தில் உள்ள பட்டுக்கோட்டை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, பட்டுக்கோட்டை சட்டமன்றத் தொகுதிக்கும் தஞ்சாவூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1639 ஆகும். இவர்களில் பெண்கள் 847 பேரும் ஆண்கள் 792  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சத்திரரெட்டியபட்டி ஊராட்சி (Chatrareddiapatti Gram Panchayat), தமிழ்நாட்டின் விருதுநகர் மாவட்டத்தில் உள்ள விருதுநகர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, விருதுநகர் சட்டமன்றத் தொகுதிக்கும் விருதுநகர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 5372 ஆகும். இவர்களில் பெண்கள் 2715 பேரும் ஆண்கள் 2657  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மேல்நெல்லி ஊராட்சி (Melnelli Gram Panchayat), தமிழ்நாட்டின் வேலூர் மாவட்டத்தில் உள்ள திமிரி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஆற்காடு சட்டமன்றத் தொகுதிக்கும் அரக்கோணம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1280 ஆகும். இவர்களில் பெண்கள் 644 பேரும் ஆண்கள் 636  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1236 தைசு (1236 Thaïs) என்பது சூரியனைச் சுற்றி வருகின்ற ஒரு சிறு கோள் ஆகும். இது 6 நவம்பர் 1931 அன்று கண்டுபிடிக்கப்பட்டது. அத்துடன் இதனை உருசிய வானியலாளரான கிரிகொரி நிகோலயேவிச் நியூய்மின் கண்டுபிடித்தார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Discovery Circumstances: Numbered Minor Planets","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"Sonchella  டான்டேலியன் குடும்பத்தில் தோன்றிய ஆசிய பூக்கும் தாவரம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வட்டார வளமையம் (Block Resource Centre-BRC) என்பது அனைவருக்கும் கல்வி இயக்கத் திட்டத்தின் அடிப்பைடயில் பள்ளிக் கல்வியின் தரத்தினை மேம்படுத்திட ஒவ்வொரு ஒன்றிய அளவிலும் அமைக்கப்பட்டுள்ள அலுவலகம் ஆகும் . இக்கட்டுரை விராலிமலை வட்டார வள மையத்தைக் குறிக்கிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஐ-பேட் மினி 4 கைக்கணினியை செப்டம்பர் 9, 2015ல் நடைபெற்ற ஆப்பிள்  நிறுவனத்தின் \"Hey Siri\" என்ற சிறப்பு நிகழ்ச்சியின்போது அறிமுகப்படுத்தப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஐ-பேட் மினி 4 கைக்கணினியில் iOS 9 இயங்குதளம் நிறுவப்பட்டுள்ளது. iOS 9 இயங்குதளம் நிறுவப்பட்ட முதல் ஆப்பிள் சாதனம் இது என்பது குறிப்பிடத்தக்கது.ஒரே நேரத்தில் பல்பணி செய்யும் சிறப்பு அம்சம்  கொண்டதாக இந்த தொடுதிரை கைக்கணினி அமைந்துள்ளது. இக்கைக்கணினி iOS 9.1 இயங்குதளத்தை ஏற்கும் வண்ணம் வடிவமைக்கப்பட்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"2.https://www.apple.com/ipad-mini-4/","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பயிர் வினையியல் இடர்பாடுகள் ( PHYSIOLOGICAL DISORDERS) என்பது வேளாண்மை செய்யும்போது பயிர்களின் இலை, தண்டு, பூ, பழங்கள் போன்றவை பூச்சிகள் மற்றும் நோய்களைத் தவிர்த்து பல்வேறு காரணங்களால் பலவிதமான வினையியல் இடர்பாடுகள் காணப்படுகின்றன. உதாரணமாக பழங்களில் வெடித்தல், ஒழுங்கற்ற தன்மையுடன் காணப்படுதல் முதலியன ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வாழையின் கழுத்து நுனிப்பகுதி தடைபடுதல் (choke throat), கொட்டை வாழை","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நுனிப்பகுதி கருமை நிறமாதல் ( Black Tip), சதைப்பகுதி மென்மையாதல் (Spongy tissue), ஒழுங்கற்ற தன்மை, பழங்கள் உதிர்தல், சிற்றிலைகள்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பயிர் வினையியல் மாறுபாடுகள்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"•\tசுpவாஷ் அல்லதுப10ட்ரிட் கடல் அரபட் எனம் நீண்டகுறுகியமணல் திட்டால் அசோவ் கடலிருந்துமேற்கேபிரிக்கப்பட்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கைகழுவுதல் (Hand washing) என்பது கையில் படிந்துள்ள மண், அழுக்குகளையும்,  நுண்ணுயிரிகளையும் நீக்க சுத்தம் செய்வது ஆகும். கைகழுவுவதற்கு நீர் மற்றும் சவர்க்காரம் போன்றவை கிடைக்கவில்லை என்றால் சாம்பலைப் பயன்படுத்தியும் சுத்தம் செய்யலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நோய்த்தொற்று கட்டுப்பாட்டு மையம் : கைகழுவுதல் கைகழுவுவதற்கான உலக பொது மற்று தனி நபர் கூட்டு நடவடிக்கை","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செயற்கைக்கோள் தொலைத்தொடர்பு முனையம் (STN), என்பது செயற்கைக்கோள் மூலமாக தொலைக்காட்சி மற்றும் வானொலி வழித்தட பகிர்ப்பான் ஆகும். STN ன் தலைமையகம்  ஸ்லோவேனியாவில் உள்ள டாப், ஆகும்''' Template:Communication-stub","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சுஜித் மிச்செக்கார் (யம்<span id=\"cxmwBQ\" tabindex=\"0\">: <span lang=\"mr\" id=\"cxmwBQ\" tabindex=\"0\">सुजित मिणचेकर பகுப்பு:Articles containing non-English-language text","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கோ - 18 (CO 18) (வேளாண் வழக்கு வெள்ளைக் கார் (Vellai kar) எனப்படும் இந்த நெல் வகை, நல் விதைத் தேர்வு (Pureline) முறையில் உருவாக்கப்பட்ட தமிழ்நாட்டின் நெல் வகையாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தமிழக கோவை மாவட்டத்தின், கோவையில் அமைந்துள்ள தமிழ்நாடு வேளாண்மைப் பல்கலைக்கழகம் (TNAU), 1941 ஆம் ஆண்டு, இவ்வகை நெல் இரகத்தை வெளியிடப்பட்டதாக அறியப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மேற்கு பாப்புவா அல்லது மேற்கு நியூ கினி (West Papua) () இந்தோனேசியாவின் 33 மாகாணங்களில் ஒன்றாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"180px|right|framed|ஹோனர் தெ பல்ஸாக் ஹோனர் தெ பல்சாக் (Honoré de Balzac) (மே 20, 1799 - ஆகஸ்ட் 18, 1850) ஒரு பிரெஞ்சு எழுத்தாளர். தொண்ணூற்றிரண்டு நாவல்கள், அவற்றுள் இரண்டாயிரத்துக்கு மேற்பட்ட பாத்திரங்களென பிரெஞ்சு இலக்கியத்தின் மாபெரும் படைப்பாளி, பல்சாக். மனிதத்தையும் அதை சார்ந்த உலகினையும் மிக நுணுக்கமாக அவதானித்த படைப்பாளி இவர். மேற்கத்திய உலகில், 'பல்சாசியன் நடை' என்பது விமர்சகர்களால் பெரிதும் போற்றப்படும் தகுதியாக இன்றைக்கு இலக்கியங்களில் முன்வைக்கப்படுகிறது. 'எழுத்தென்பது தவம்' எனப்புரிந்து செயல்பட்டவர். நல்ல படைப்புக்களுக்காக கடுந்தவம் புரிந்திருக்கிறார். ஆவி மணக்கும் காப்பியைச் சுவைத்தபடி இரவு முழுக்க எழுதுவதென்பது அவரது அன்றாடப்பணி. நாளொன்றுக்கு சராசரியாக பதினெட்டுமணிநேரங்கள் எழுத்துக்குச் செலவிட்டிருக்கிறார் பல்ஸாக்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இவரது பெற்றோர்கள் முதலாம் நெப்போலியன் காலத்தில் உயர்பதவியிலிருந்த பிரபுக்கள் வம்சத்தவர். தந்தை, 'பெர்னார் பிரான்சுவா' (Bernard Francois), தாய் 'ஆன்ன் சலாம்பியெ' (Anne Sallambier). பல்சாக் பெற்றோர்களுக்கு இரண்டாவது குழந்தை. பிறந்தவுடனேயே காப்பகத்தில் இடப்பட்டதால், பெற்றோர்களிடம் ஏற்பட்ட வெறுப்பு இறுதிவரைத் தொடர்கிறது. காப்பகத்தில் இவருடனேயே வளர்ந்த சகோதரி 'லோர்'(Laure) ரிடம் ஏற்பட்ட பாசப்பிணைப்பு பலவருடங்கள் நீடிக்கிறது. 1815 ஆம் ஆண்டு Ganser பள்ளியில் நடைபெற்ற மேடைப்பேச்சுகள் மூலமாக தனது தாய்மொழியான பிரெஞ்சு மொழியின் மீது பற்றுக்கொள்ள ஆரம்பித்தது. 1816ல், அக்காலத்தில் வாழ்ந்த மேல்தட்டுவர்க்க வழக்கப்படி சட்டம் பயின்றபோதும், இவரது கவனமனைத்தும் மொழியிலும் எழுத்திலுமிருந்தது.1819 - 1820 ஆண்டுகளை பல்ஸாக்கின் இலக்கியப்பிரவேச காலங்களெனலாம். ரெனே தெகார்த்தெ, மால்ப்ரான்ச் (Nicholas Malebranche) ஆகியோரது தத்துவார்த்த எழுத்துக்களை விரும்பி வாசித்தார். மற்றமொழி படைப்புக்களையும் விட்டுவைக்கவில்லை. மொழிபெயர்ப்புகளிலும் அதிக நாட்டம். பைரன்(Byron) கவிதைகள், க்ராம்வெல் ( Oliver Cromwell) அவற்றுள் முக்கியமானவை. புகழ்பெற்ற பிரெஞ்சு மொழியின் நாடகவியலாளர்களான ராசின் (Jean Racine), கொர்னெய் (Pierre Corneille) ஆகியோர் அடியொற்றிப் படைப்புக்களை அளித்தார். ழான்-ழாக் ரூஸ்ஸோவினைப்போன்று (Jean-Jacques Rousseau) உருக்கமான புதினமும் எழுதப்பட்டது. இலக்கியங்களின் அனைத்துக்கூறுகளையும் அவர் நாடிபிடித்துப் பார்த்தக் காலமது.இக்காலங்களில்தான் தன்னைச் சூழ்ந்துள்ள சமூகத்தையும் அதன் கட்டமைப்பையும் அறிவதற்காக வெகுசனப் புலங்களில் தன்னை ஒளித்துக்கொண்டார். பேட்டைவாசியாகவும், தொழிலாளியாகவும் அவரெடுத்த அவதாரங்களுள், \"மனித புத்திகளின் யோக்கியதைகளை அறிவதற்கான தேடல்போதை இருந்திருக்கின்றது\" (\"Prenant Plaisir A L'identifier. Dans Une Sorte D' Ivresse Des Facultes Morales), என்பது ஒரு விமர்சகரின் கருத்து.ஒரு நண்பர் வீட்டில் தங்கியிருந்தபோது Buffonனுடைய Histoire Naturelle வாசித்துவிட்டு, \"ப்யுஃபோனால், விலங்கியலை அடிப்படையாகக்கொண்டு சிறப்பானதொரு நூலை எழுதமுடியுமென்றால், அவ்வாறான நூலொன்றினை ஏன் நமது சமூகத்திற்காகவும் படைக்கக்கூடாது? என்ற எண்ணம் 1842ல் எழுதபபட்ட 'La Comedie Humaine' க்குக் காரணமாகிறது. மூத்த சகோதரி 'Laure' ன் திருமணம் முடிந்த சிலநாட்களில் எழுதப்பட்டது 'Falthurne' என்ற சரித்திர நாவல். 1822 ல் மதாம் தெ பெர்னி (Madame de Berny)யிடம் இவருக்கு காதல் ஏற்பட்டது. இளைஞன் பல்சாக்கிற்கு வயது இருபத்துமூன்று, சீமாட்டிக்கு வயது நாற்பத்தைந்து. திருமணமானவள், உபரியாக ஒன்பது பிள்ளைகள், இருந்தும் மோகித்தார். அவளுக்கும் இவரது எழுத்திலும், திறனிலும் நம்பிக்கை இருந்தது. 'Clotilde de Lusignan அல்லது le Beau Juif' என்கின்ற நாவல் இச்சீமாட்டியின் நினைவாகவே எழுதப்பட்டது. அடுத்து வெளிவந்தது 'சதசஞ்சீவி' (Centenaire). தனக்குப் பலியானவர்களால் உயிர்வாழ்ந்து யுகங்களிற் பயணிக்கும் கிழட்டு வேதாளத்தைப் பற்றியது. பிறகு 'அர்தென்ன் ராஜகுரு'( Vicaire des Ardennes ). உடன்பிறந்தவளை காதலிக்கும் பாவத்திலிருந்து தப்ப நினைக்கும் இளைஞன், அடுத்து (உண்மை அறியாமல்) மையல்கொள்கின்றபெண் அவனதுச் சொந்தத்தாய். இப்படைப்பு அக்காலத்திய சமூக அமைப்பையும் மத நம்பிக்கையும் கேலி செய்ததற்காகத் தடைசெய்யப்பட்டது.சூதாட்டக் கணவனால் துன்புற்று வாழ்ந்த தன் இளைய சகோதரியின் வாழ்க்கையை அடிப்படையாகக்கொண்டு எழுதப்பட்ட 'குடிகேடன்'(Chouhan) படைப்பிற்கு 600 பிரெஞ்சு பிராங்கினை ஒரு பதிப்பாளர் கொடுக்க முன்வந்தபோது, \"எழுதும் தொழில் செய்து அவமானப்படுவதைக் காட்டிலும், விரல்களால் நிலத்தைக் கிண்டி பிழைப்பேன்\" என்று சத்தமிட்டுவிட்டு, படைப்பைப் பிரசுரிக்க விரும்பாமல் மேசையில் வைத்துப் பூட்டிக்கொண்டார். \"எஞ்சிய தேவதை (La Derniere Fee, ou La Nouvelle Lampe) அல்லது புதிய விளக்கு\" மற்றொரு வித்தியாசமான புதினம். இந்தமுறை அவரது 'ராஜகுரு - கட்டுபாடற்ற காதலின் மன்னிப்புக் கோரல் என்கிற தலைப்பில் பழைய மொந்தையில் புதியகள்ளாக வெளிவருகிறது. உலக ஒழுக்கிலிருந்து விலக்கியச் சூழலில் வளர்க்கப்பட்ட இளைஞனுக்கு, உலகின் பிரதான இயக்கக்காரணிகளான சமூகம், அரசியல், பந்தம்..போன்றவற்றைத் தெரியப்படுத்த, ஒரு சீமாட்டி முன்வருகிறாள்.பின்னர் 'அர்தென்ன் ராஜகுரு' வின் தொடர்ச்சியாக 'அன்னெத்தும் கயவனும் - Annette et le criminel)' எழுதப்படுகிறது. . 1824ம் ஆண்டுவாக்கில் பல்சாக்கிற்குக் கிடத்த 'ஹொராஸ் ரேஸ்ஸொன் (Horace Raisson) நட்பு, 'இலக்கியத் தொடர்' -(Feuilleton littéraire) இதழியலைத் தொடங்க உதவுகிறது. இவ்விதழ் ஆரம்ப காலத்தில் எல்லாவற்றையும் எழுத ஆரம்பித்து, நாளடைவில் இலக்கியம், அரசியம், விஞ்ஞானமென தனது எல்லைகளை சுருக்கித் தகுதியை வளர்த்துக்கொண்டது.உடன்பிறந்த சகோதரியின் கணவனால் ஏற்பட்ட கடன் தொல்லைகளிலிருந்து மீள்வதற்காக 1828ம் ஆண்டு நண்பர்களின் உதவியுடன் அச்சகம் மற்றும் பதிப்பகத் தொழிலை மேற்கொள்கிறார். Molierன் அனைத்து படைப்புகளும் முறையாக இவரால் பதிப்பிக்கபடுகின்றன. இவரது எண்னத்திற்கு மாறாக இத்தொழில் மேலும் கடனாளியாக மாற்றியது. மீண்டும் எழுத்துலகிற்குத் திரும்புகிறார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1829க்குப் பிறகு அவரால் எழுதபட்ட படைப்புகள் அனைத்துமே மகோன்னதனமானவை. முதன்முதலாக அவரது சொந்தப் பெயரில் (HONORE DE BALZAC) படைப்புகள் அச்சுக்கு வந்தன என்பதை இங்கே குறிப்பிட்டாகவேண்டும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சங்கிலி பண்டாரம் அல்லது முதலாம் சங்கிலி அல்லது ஏழாம் செகராசசேகரன் (இறப்பு: 1565) என்பவன் 1519 தொடக்கம் 1561 வரை யாழ்ப்பாண அரசை ஆண்ட அரசன் ஆவான். போத்துக்கேயருடைய குறிப்புக்கள் இவனை ஒரு கொடூரமான அரசனாகக் காட்டுகின்றன. இறுதிவரை பல வழிகளிலும் யாழ்ப்பாணத்துக்குள் புக முயன்ற போத்துக்கீசரைத் துணிந்து எதிர்த்து நின்றவன். இவனையும், ஏறத்தாழ ஒரு நூற்றாண்டுக்குப் பின் சிறுவனான அரச வாரிசு ஒருவனுக்காகப் பகர ஆளுநராக (Regent) இருந்த சங்கிலி குமாரனையும் ஒன்றாக எண்ணிப் பலர் மயங்கினர். 18 ஆம் நூற்றாண்டின் இறுதியில் யாழ்ப்பாண வரலாற்று நூலான யாழ்ப்பாண வைபவமாலையை எழுதிய மயில்வாகனப் புலவர், பெயர் ஒற்றுமையால், இவ்விருவருக்கும் இடையில் ஆட்சி செய்த அரசர்களைக் குறிப்பிடாது விட்டுவிட்டார். ஆனால், போத்துக்கேயருடைய குறிப்புக்கள் இவர்கள் இருவரையும் தெளிவாக வேறுபடுத்துகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1560 இல் கோவாவில் போர்த்துக்கேயப் பதிலாளுநனாக (Viceroy) இருந்த கொன்ஸ்டன்டீனோ த பிறகன்சா (Constantino de Braganca) என்பவன் யாழ்ப்பாணத்தின்மீது படையெடுத்து வந்தான். சிறப்பான போர் அனுபவம் கொண்டிருந்த போத்துக்கேயர் தலைநகரான நல்லூரை இலகுவாகக் கைப்பற்றினர். சங்கிலியன் தனது அரண்மனையை எரியூட்டிவிட்டு வன்னிப் பகுதிக்குப் பின்வாங்கினான். போத்துக்கேயப் படைகள் துரத்திச் சென்றும் அவனைப் பிடிக்கமுடியாமல் அங்கே முகாமிட்டிருந்தனர். போத்துக்கேயப் படைகள் அப்போது வன்னிப் பகுதியிலும், நல்லூரிலும், கடலில் நின்ற கப்பலிலுமாக மூன்று பகுதிகளாகப் பிரிந்திருந்தனர். அரசனைப் பிடிப்பதற்காக அவனைத் தொடர்ந்து வன்னி சென்ற படைகள் நோயாலும், பசியாலும் பெரிதும் வருந்தினர். நல்லூரும் போத்துக்கேயருக்குப் பாதுகாப்பானதாக இல்லை.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* சங்கிலியன் சிலை மீள்கட்டுமானம் (குறிப்பு: இணைப்பில் யாழ்ப்பாணத்தை ஆண்ட கடைசி மன்னன் என சங்கிலியன் குறிப்பிடப்படுவது தவறானதாகும்)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அபராஜிதோ (வங்காள மொழி: অপরাজিত Ôporajito, ஆங்கிலம் The Unvanquished), அப்புவின் கல்லூரி வாழ்க்கையினையும் அவனது தந்தையின் இழப்பு போன்ற பல நிகழ்வுகளை அடிப்படையாக வைத்து எடுக்கப்பட்ட இத்திரைப்படம் அப்பு திரைப்படத்தின் இரண்டாம் பாகமாக 1957 ஆம் ஆண்டு வெளியிடப்பட்டது.மேலும் இத்திரைப்படம் டைம் இதழின் நூறு சிறந்த திரைப்படங்களில் ஒன்றாகத் தேர்ந்தெடுக்கப்பட்டிருப்பதும் குறிப்பிடத்தக்கது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* சத்யஜித் ராய் அதிகாரப்பூர்வத் தளத்தில்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* சர்வதேச திரைப்பட தரவுத் தளத்தில்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நுண்பாசிகள் (microphyte) அல்லது நுண்தாவரங்கள் நுண்நோக்கியைக் கொண்டு காணக்கூடிய பாசிகளாகும். பாசிகள் பெரும்பாலும் நீர்விரும்பிகள். இவை நன்னீர் மற்றும் கடல்நீரில் பரவி வாழ்கின்றன. இவைகளில் மெய்க்கருவுயிரிகளான பாசிகள் மட்டுமல்லாது, நிலைக்கருவிலிகளான நீலப்பச்சைப்பாக்டீரியா/பாசிகளும் இடம் பெறுகின்றன. இந்நுண்பாசிகளின் பயன்கள் மிகவும் அதிகம். இவை பெரும்பலும் மிதவைவாழிகளாகவே வாழ்கின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இவை ஒரு கல உயிரியாகவும் பல கல உயிரியாகவும் வாழ்கின்றன. இவை உருளை வடிவிலும், வடிவங்களற்றும், சங்கிலிகள், கொத்துக்களாகவும் தோற்றங்கள் உடையன. கலங்களின் அளவு 10-50μm களாக இருக்கின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"7 உலக வர்த்தக மையம் (7 World Trade Center) செப்டம்பர் மாதம் 11 ஆம் நாள் 2001ஆம் ஆண்டு தீவிரவாதிகளால் தரைமட்டமாக்கப்பட்ட உலக வர்த்தக மையம் அமைந்திருந்த இடத்தில் கட்டப்பட்டுள்ள கட்டடம். அதிகமான பாதுகாப்பு வசதிகளோடு இக்கட்டடம் கட்டப்பட்டுள்ளது. உறுதிபடுத்தப்பட்ட கான்க்ரீட் தூண்கள், தீயில் எரியாத இரும்புத்தூண்கள், அகலமான நடைப்பாதைகள் போன்ற வசதிகளோடு கட்டப்பட்டுள்ளது. சுற்றுச்சூழலுக்கு தீங்கு விளைவிக்காத வகையில் கட்டப்பட்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கெர்மிட் த புரொக் (Kermit the Frog) எனப்படும் பொம்மை பொம்மலாட்டத்தில் பெயர்பெற்ற ஜிம் ஹென்சன் என்பவரின் மிகப்பிரபலமான படைப்பாகும். கெர்மிட் 1955இல் முதற் முறையாக அறிமுகப்படுத்தப்பட்டது. த மப்பட் ஷோ, சிசேம் சிரீட் மற்றும் பல விளம்பரங்களில் கெர்மிட் த புரொக் தோன்றுகின்றது. 1990 இல் இறக்கும் வரை ஜிம் ஹென்சனினாலேயே கெர்மிட் த புரொக்கின் பொம்மலாட்டம் நிகழ்த்தப்பட்டது. ஹென்சனின் இறப்பின் பின்னர் ஸ்றீவி விட்மையர் என்பவரால் இந்தப் பொம்மலாட்டம் நிகழ்த்தப்படுகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" மையநரம்புத் தொகுதியுடன், கண், காது போன்ற உணர் உறுப்புக்களையும், தசைகள், குருதிக் கலன்கள், சுரப்பிகள் போன்ற அனைத்து உடல் உறுப்புக்களையும் இணைக்கும் பகுதியாக புற நரம்பு மண்டலமானது அமைந்திருக்கிறது.மைய நரம்பு மண்டலம் போலன்றி, புற நரம்பு மண்டலமானது எலும்புகளால் சூழப்பட்டிருப்பதில்லை. இதனால் பாதுகாப்பின்றி நச்சுப்பொருள் மற்றும் பொறிமுறைத் தாக்கங்களுக்கு உட்படலாம். இந்த நரம்பு மண்டலத்தில் இரு பிரிவுகள் உண்டு. அவையாவன: இச்சைவழி இயக்கப்படும் உடல்சார் நரம்புத் தொகுதி (Somatic nervous system), இச்சையின்றி இயங்கும் தன்னிச்சை நரம்புத் தொகுதி (Autonomic nervous system). இவற்றுடன் உணர்வுத் தொகுதியும் இணைந்து இயங்குகின்றது. விழித்திரை நரம்பு மற்றும் மண்டையோட்டு நரம்பு என்பனவும் புற நரம்பு மண்டலத்தையே சாரும். மண்டையோட்டு நரம்புகளின் நரம்புக் கலத்திரள் (ganglia) மூளையினுள் இருந்தாலும், அவற்றின் நரம்பிழைகள் (axons) மூளைக்கு வெளியாக அமைந்திருப்பதனால், இவை புற நரம்பு மண்டலத்தையே சாரும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ரேனு மாக்கிரேட் (Renu Margrate, பிறப்பு: சூலை 3 1975), இந்தியா  பெண்கள் தேர்வுத் துடுப்பாட்ட  அணியின் அங்கத்தினர். இவர் நான்கு தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 23  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார்.  1995 - 1999 ஆண்டுகளில் இந்தியா  பெண்கள் தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும்,  1995 - 2000 ஆண்டுகளில்,  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும்  பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"படைப்புவாதம் (Creationism) என்பது மனிதன், உயிரினங்கள், புவி மற்றும் அண்டத்தை ஒரு மீயிற்கை படைப்பாளர் (கடவுள்) தோற்றுவித்தார் எனும் சமய நம்பிக்கையாகும். 18ம் நூற்றாண்டின் இறுதிப்பகுதியில் படிவளர்ச்சிக் கொள்கையின் உருவாக்கத்துக்குப்பின் விவிலியத்தின் தொடக்க நூலில் சொல்லப்பட்டுள்ளனவற்றுக்கு அறிவியல் அடிப்படை உண்டு என்று காட்ட முயற்சிகள் செய்யப்பட்டன. இக்கருத்தை முன்வைத்தவர்கள் படைப்புவாதிகள் என்றும் படிவளர்ச்சி எதிர்ப்பாளர்கள் என்றும் அறியப்பட்டனர். 1920களில் இருந்து ஐக்கிய அமெரிக்காவில் கிறித்தவ அடிப்படைவாதிகள் படிவளர்ச்சிக் கொள்கையினை எதிர்த்து படைப்புவாதத்தை முன்னிறுத்தி வருகின்றனர். படைப்புவாதத்தில் பல வகைகள் உண்டு. படிவளர்ச்சியை அறவே ஏற்றுக் கொள்ள மறுத்து விவிலியத்தில் சொல்லப்பட்டுள்ளதை (ஏழு நாட்களில் அண்டத்தின் படைப்பு, உயிரினங்கள் தனித்தனியே படைக்கப்பட்டன, புவியின் வயது சில ஆயிரம் வருடங்களே) என்று நம்புபவர்கள்; படிவளர்ச்சியை ஏற்று அதன் கர்த்தா கடவுளே என்போர், கிறித்தவமல்லாத பிற சமயங்களில் உள்ள படைப்பு தொன்ம கதைகளை நம்புவோர் போன்றவர்கள் இவற்றுள் அடக்கம். படைப்புவாதத்தை அறிவியல் பாடமாகக் கற்றுத் தர ஐக்கிய அமெரிக்காவில் தடை விதிக்கப்பட்டதால், நுண்ணறிவு வடிவமைப்புக் கோட்பாடு படைப்புவாதிகளால் அறிமுகப்படுத்தப்படது.   <ref name=\"CIS\">","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பீட்டர் குளோஸ் ( George Coles ) , பிறப்பு: சூன் 1 1943), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 15 முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1964-1965 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பீட்டர் குளோஸ் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் 25 2011.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"காலின் மெக்கன்சி (1754-1821), லேடன் (Dr.LeYdan), சி.பி.பிரௌன் (Mr.C.P.Brown) ஆகிய மூவரின் தொகுப்புக்களே இந் நூலகம் உருவாவதற்கு ஆதாரமாகும். இம்மையத்தில் இலக்கியம், இலக்கணம், வரலாறு, தத்துவம், அறிவியல், வானியல் முதாலன பிரிவுகளைச் சேர்ந்த சுவடிகள் உள்ளன. தமிழ்நாடு, ஆந்திர மாநில வரலாறுகளைக் கூறும் கைபீதுகளும் (Kaifyats) இருக்கின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஒன் பில்லியன் ரைசிங்  (One Billion Rising) அல்லது நூறுகோடியினர் கிளர்ச்சி பெண்களால் பெண்களுக்காக நடத்தப்படும் இயக்கமாகும். பெண்களுக்கு எதிராக நடத்தப்படும் வன்முறைகளை நிறுத்தவும் பாலின சமத்துவம் மற்றும் நீதிக்காகவும் இந்த இயக்கம் போராடுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சுண்டிக்குளம் கடல் நீரேரி (Chundikkulam Lagoon) என்பது இலங்கையின் வடக்கே யாழ்ப்பாண மாவட்டம், மற்றும் கிளிநொச்சி மாவட்டம் ஆகியவற்றில் காணப்படும் ஒரு கடற்காயல் ஆகும். சுண்டிக்குளம் கிராமம் இந்தக் கடற்காயலுக்கும், இந்தியப் பெருங்கடலுக்கும் இடையேயுள்ள குறுகிய இடத்தில் அமைந்துள்ளது. இக்கடற்காயல் ஆனையிறவு கடல் நீரேரி (Elephant Pass lagoon), அல்லது சுண்டிக்குளம் கடல் நீரேரி அல்லது சுண்டிக்குளம் தொடுவாய் எனவும் அழைக்கப்படுகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தமிழரும் தாவரமும் என்பது 2007 ஆம் ஆண்டு வெளிவந்த ஒரு தமிழர் தாவரவியல் (Ethnobotany) ஆய்வு நூல் ஆகும். இந்த நூலை முனைவர் கு. வி. கிருஷ்ணமூர்த்தி எழுதியுள்ளார். இந்த நூல் சங்க, சங்கம் மருவிய, பக்தி, நாயக்கர் கால தமிழ் இலக்கியங்களில் உள்ள தாவரங்கள் பற்றிய குறிப்புக்களை துல்லியமாக ஆய்கிறது.  இந்த நூலின் படி தொல்காப்பியத்தில் 52 தாவரங்கள், சங்க இலக்கியங்களில் 207 தாவரங்கள், சங்கம் மருவிய இலக்கியங்களில் 185 தாவரங்கள், பக்தி இலக்கியங்களில் 238 தாவரங்கள் குறிப்பிடப்பட்டுள்ளன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சீசியம் சல்பேட்டு (Caesium sulfate) என்பது Cs2SO4 என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட வேதிச் சேர்மம் ஆகும். சம அடர்த்தி அல்லது அடர்த்திச் சரிவு மைய விலக்கலில் பயன்படுத்தக்கூடிய அடர்த்தியான நீர்க்கரைசல்கள் தயாரிக்க கந்தக அமிலத்தின் இச்சீசிய உப்பு பயன்படுகிறது. எலிகளுக்கு வாய்வழியாக கொடுக்கும் போது இச்சேர்மத்தின் உயிர்க் கொல்லும் அளவு 2830 மி.கி/கி.கி என்று மதிப்பிடப்பட்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Caesium sulfate data sheet from Chemetall","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"எயார் கனடா விமானம் 624 (Air Canada Flight 624 -AC624/ACA6) இரக உள்நாட்டு பயணிகள் வானூர்தி, 2015 மார்ச்சு 29ம் திகதி, உள்ளூர் காலப்படி (03:43 UTC), கனடாவின் ஆளிபக்சு சர்வதேச வானூர்தி தளத்தில் (Halifax International Airport) தரையிறக்க முற்பட்டபோது கடும் பனிப்பொழிவும் குறுகிய ஓடுபாதையும் காரணமாக நிலைநிறுத்த இயலாமையால் விபத்துக்குள்ளானது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தோவாளை ஊராட்சி (Thovalai Gram Panchayat), தமிழ்நாட்டின் கன்னியாகுமரி மாவட்டத்தில் உள்ள தோவாளை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கன்னியாகுமரி சட்டமன்றத் தொகுதிக்கும் கன்னியாகுமரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 5046 ஆகும். இவர்களில் பெண்கள் 2546 பேரும் ஆண்கள் 2500  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பெருமாள்பட்டி ஊராட்சி (Perumalpatty Gram Panchayat), தமிழ்நாட்டின் திருநெல்வேலி மாவட்டத்தில் உள்ள சங்கரன்கோயில் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வாசுதேவநல்லூர் சட்டமன்றத் தொகுதிக்கும் தென்காசி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 3147 ஆகும். இவர்களில் பெண்கள் 1599 பேரும் ஆண்கள் 1548  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கூந்தலூர் ஊராட்சி (Koondhalur Gram Panchayat), தமிழ்நாட்டின் திருவாரூர் மாவட்டத்தில் உள்ள குடவாசல் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, நன்னிலம் சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2327 ஆகும். இவர்களில் பெண்கள் 1122 பேரும் ஆண்கள் 1205  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வெங்கமூர் ஊராட்சி (Vengamoor Gram Panchayat), தமிழ்நாட்டின் விழுப்புரம் மாவட்டத்தில் உள்ள கானை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, விக்கிரவாண்டி சட்டமன்றத் தொகுதிக்கும் விழுப்புரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1540 ஆகும். இவர்களில் பெண்கள் 765 பேரும் ஆண்கள் 775  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"frame|வலது|திகம்பர சாமியார் திரைப்படத்தில் வி. எம். ஏழுமலை","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கர்ணாலி பிரதேசம் (Karnali Pradesh) () (முன்னாள் பெயர்:நேபாள மாநில எண் 6|மாநில எண் 6]]),2015 நேபாள அரசியலமைப்புச் சட்டத்தின் படி, 20 செப்டம்பர் 2015ல் நிறுவப்பட்ட  நேபாளத்தின் ஏழு மாநிலங்களில் ஒன்றாகும். 30,301 சதுர கிலோ மீட்டர் பரப்புளவு கொண்ட இம்மாநிலத்தின், 2011ம் ஆண்டின் மக்கட்தொகை கணக்கெடுப்பின் படி, மொத்த மக்கள்தொகை 1,701,800 ஆகும். (1 சனவரி 2016ல்). இம்மாநிலம் 10 மாவட்டங்களைக் கொண்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<noinclude> </noinclude>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பரப்பிரம்மன் (Para Brahman) (சமசுகிருதம்:परब्रह्मन्)  என்பதற்கு அனைத்து உயிர்களுக்கும், பிரபஞ்சங்களுக்கும் மேலான இறைவன் என்றும், அத்தகைய இறைவனின் குண நலன்களை வாயால் எடுத்துரைக்க இயலாததாகும் என்று இந்து சமயச்  சாத்திரங்கள் கூறுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"7ஆம் உலக சாரண ஜம்போறி (7th World Scout Jamboree) 1951 இல் இடம்பெற்ற உலக சாரணர் ஜம்போறி ஆகும். இது ஆஸ்திரியா நாட்டில் இடம்பெற்றது. இதன் உத்தியோகபூர்வ கருப்பொருள் எளிமையின் ஜம்போறி என்பதாகும். இதில் 12,884 பேர் கலந்துகொண்டனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Scouting Round the World, John S. Wilson, first edition, Blandford Press 1959 p. 214-217","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஏ. பி. சண்முகசுந்தர கவுண்டர் ஒரு இந்திய அரசியல்வாதியும், தமிழ்நாட்டின் முன்னாள் சட்டமன்ற உறுப்பினரும் ஆவார். 1967 ஆம் ஆண்டு பொள்ளாச்சி தொகுதியில் இருந்து திராவிட முன்னேற்றக் கழக வேட்பாளராக தமிழக சட்டசபைக்கு தேர்ந்தெடுக்கப்பட்டார், 1971 தேர்தல்களில் ஏ.பீ.சண்முகசுந்தரம் பொள்ளாச்சி தொகுதியில் இருந்து சட்டமன்ற உறுப்பினராக இருந்தார். சென்னை, லயோலா கல்லூரியில் B.Sc (வேதியியல்) முடித்திருக்கிறார். அவருக்கு மூன்று மகள்கள் மற்றும் ஒரு மகன் உள்ளனர். இப்போது அவர் பல்வேறு ஆன்மீக நடவடிக்கைகளில் ஈடுபடுகிறார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"Tube feet are small active tubular projections on the oral face of an echinoderm, whether the arms of a starfish, or the undersides of sea urchins, sand dollars and sea cucumbers. They are part of the water vascular system.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பகுப்பு:Articles containing non-English-language text","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"&#x2003; சமாஜ்வாதி கட்சி","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"[[படிமம்:Cuckoo school.jpg|alt=பள்ளி|thumb|குக்கூ காட்டுப்பள்ளி","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சுமையற்ற கற்றல் சுவர்களற்ற கற்றல் என்ற இப்பள்ளியின் கற்றல் எல்லை விரிவானது.குழந்தைகளுக்கு அடிப்படைக் கல்வியோடு, இயற்கை வழி விவசாயம் ,மருத்துவம்,அரசியல் குறித்த விவாதங்கள், விலங்குகள், பூச்சிகள், வானியல், நட்சத்திரம், குறித்த கற்பித்தல், கூடை முடைவது, தையல் கலை ,காகிதம் தயாரிப்பது, மண்,மரம்,காகிதம்,சிரட்டை இவற்றைக் கொண்டு பொம்மைகள்,சிற்பங்கள் செய்வது,ஓவியம் வரைவது, பறவைகளின் சப்தம் கொண்டு இசைக் கோர்வை உருவாக்குவது,கதை சொல்லுவது,நாடகம் நடிப்பது,கூத்துப் பயிற்சிகள்  என்பதையே குக்கூ காட்டுப்பள்ளி தன் முதன்மை நோக்கங்களாகக் கொண்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சிறுவிடை (en:siruvidai) என்பது கோழி இனங்களில் ஒன்றாகும். இவை தமிழகத்தின் கோழி இனம் என்று அறியப்படுகின்றன. இக்கோழிகள் தமிழகத்தின் சில இடங்களில் குருவுக் கோழிகள் எனவும், சில இடங்களில் சித்துக் கோழிகள் எனவும் அழைக்கப்படுகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கே. எஸ். ராமகிருஷ்ணன் (K. S. Ramakrishnan), தமிழ்நாடு சட்டமன்றத்தின் முன்னாள் உறுப்பினர் ஆவார். இவர் 1971ம் ஆண்டில் நடைபெற்ற தமிழ்நாடு சட்டமன்றத் தேர்தலில், மதுரை கிழக்கு சட்டமன்றத் தொகுதியிலிருந்து, திராவிட முன்னேற்றக் கழகம் சார்பாக, தன்னை எதிர்த்து போட்டியிட்ட இந்திய தேசிய காங்கிரசு கட்சியின் வேட்பாளர் எல். கே. டி. முத்துராம் என்பவரை, 2412 வாக்கு வித்தியாசத்தில் வென்றவர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சங்கிலி புங்கிலி கதவத் தொற (Sangili Bungili Kadhava Thorae (ஆங்கிலம்: Sangili Bungili, open the door) என்பது 2017 இல் வெளியான திகில் நகைச்சுவைத் திரைப்படம் ஆகும். இதனை பாக்ஸ் ஸ்டார் ஸ்டுடியோஸ் நிறுவனம் மற்றும் இயக்குநர் (திரைப்படம்) அட்லீயின் ஏ ஃபார் ஆப்பிள் நிறுவனம்  இணைந்து தயாரித்துள்ளனர். இந்தக் திரைப்படத்தை கமல்ஹாசனிடம் உதவி இயக்குநராக பணிபுரிந்த ஐக் இயக்கியுள்ளார். இவர் எம். ஆர். ராதாவின் பேரன் ஆவார். ஜீவா, ஸ்ரீதிவ்யா, சூரி ஆகியோர் முக்கியக் கதாப்பத்திரத்தில் நடித்துள்ளனர்.  பின்னணி மற்றும் பாடல்களுக்கான இசை அமைத்தவர் விஷால் சந்திரசேகர் இவரின் இசையில் சிலம்பரசன், அனிருத் ரவிச்சந்திரன்,ஜி. வி. பிரகாஷ் குமார், கங்கை அமரன், பிரேம்ஜி அமரன் என ஐந்து இசையமைப்பாளர்கள் பாடியுள்ள இந்த படத்தின் ஒலிவரி எசு.பி.ஐ சினிமா நிறுவனத்தில் வெளியிடப்பட்டது . மார்ச் 2016 இல் படப்பிடிப்பு துவங்கப்பட்டு, திரைப்படம் மே, 2017 இல் வெளியானது. இது இந்தி மொழியில் சங்கிலி பிங்கோ கி தர்வாசா கோலெனும் பெயரில் மொழிமாற்றம் செய்யப்பட்டு வெளியானது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வால்லரு (Wallaroo) என்னும் ஆஸ்திரேலிய விலங்கு பார்ப்பதற்கு கங்காரு போன்றே இருக்கும், ஆனால் இது அதனினும் சற்று சிறியது. கங்காரு இனத்தில் உள்ள 65 வகைகளில் இது ஒரு வகை விலங்கு. கங்காருவைப் போலவே இதுவும் பைப்பாலூட்டிகள் வகையைச் சேர்ந்த ஒரு விலங்கு. இவ்விலங்குகளுக்கும் பின்னங்கால்களைக் காட்டிலும் முன்னிரு கால்கள் குட்டையாக இருக்கும். இவ்வால்லருக்களில் நான்கு உள் வகைகள் உள்ளன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Groves, Colin (November 16, 2005). Wlson, D. E., and Reeder, D. M. (eds) Mammal Species of the World, 3rd edition, 63-65, Johns Hopkins University Press. ISBN 0-801-88221-4.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"விசுவ சத்திய விஞ்ஞான கோசம் என்பது உலக இலக்கியத்துக்கான மலையாள கலைக்களஞ்சியம் ஆகும். உலக இலக்கியத்தின் தற்கால நிலைமை வரை வாசகருக்கு அறியத் தருவதே இந்தக் கலைக்களஞ்சியத்தின் நோக்கம்.  இதுவரை 7 தொகுதிகள் வெளிவந்து உள்ளன.  மேலும் 3 தொகுதிகள் வெளிவர உள்ளன.  இதை மலையாள அரசின் கலைக்களஞ்சியங்கள் வெளியிடுவதற்கான அரச நிறுவனம் (State Institute of Encyclopaedic Publications) வெளியிடுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* www.sarvavijnanakosam.gov.in","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"டாம் கொடார்ட் (Tom Goddard, பிறப்பு: அக்டோபர் 1, 1900, இறப்பு: மே 22, 1966)  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் 8தேர்வுத் துடுப்பாட்டப் போட்டியிலும், 593 முதல்தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். இவர் 1930 - 1939 ஆண்டுகளில், இங்கிலாந்து தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கூகுள் ஒலியெழுத்துப் பெயர்ப்பு அல்லது கூகுள் ட்ரான்சுலிடறேசன் (Google Transliteration) என்பது மொழிகளின் ஒலி உச்சரிப்பிற்கு ஏற்றவாறே மொழிகளைத் தட்டச்சு செய்ய பயன்படும் மென்பொருள் ஆகும். இது தமிழ் உட்பட ஏனைய இந்திய மொழிகளிலும் உள்ளது. தட்டச்சு முறைப்படி பயிலாதவர்கள் கூட இதன் மூலம் சுலபமாகத் தட்டச்சு செய்யலாம். இதனை கணினியில் நிறுவியும் மற்றும் நேரடியாக இணையத்திலும் பயன்படுத்தலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"*உதாரணத்திற்கு \"அம்மா\" என்று தட்டச்சு செய்ய ஆங்கிலத்தில் \"Amma\" என்று தட்டச்சின் இடைவெளி பொத்தானை (Space Bar) அழுத்தினால் திரையில் அம்மா என்று கிடைக்கும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* http://www.astrojyoti.com/KshurikaUpanishad.htm","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நோர்மன் ஹால்சல்  ( Norman Halsall , பிறப்பு: அக்டோபர் 9 1935),   இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் நான்கு ஏ-தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1964-1968 ஆண்டுகளில், ஏ-தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நோர்மன் ஹால்சல் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 25, 2011.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஸ்டுவார்ட் லாம்பிட்  (Stuart Lampitt , பிறப்பு: சூலை 29 1966 ),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 236 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 302 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். 1985-2001 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஸ்டுவார்ட் லாம்பிட் - கிரிக்இன்ஃபோவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி சனவரி 6, 2012.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ரொபேர்ட் லான்ச்பரி  (Robert Lanchbury , பிறப்பு: பிப்ரவரி 11 1950  ),  இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 14 முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 10 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். 1971-1985 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ரொபேர்ட் லான்ச்பரி - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி சனவரி 14, 2012.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கடக்வாஸ்லா அணை(மராத்தி:खडकवासला, English:Khadakwasla) இந்தியா மகாராட்டிரம் புனேவிற்கு 20 கி.மீ. தொலைவில் உள்ள அணையாகும். புனேவின் நீர் ஆதாரங்களில் முக்கியமான ஒன்று. இதனருகே பல் மருத்துவ மையமும், கால்நடை மருத்துவமனையும், தேசிய பாதுகாப்பு பயிற்சிப்பள்ளியும், மத்திய நீர் மற்றும் மின்சார ஆய்வு நிலையமும் (Central Water & Power Research Station) உள்ளது . சிறிது தொலைவில் சிங்க்காட் கோட்டையும், பான்ஷெத் மற்றும் வாரஸ்காவ் இரட்டை அணைகளும் உள்ளன.1961ல் பான்ஷெத் அணை உடைந்தபோது இவ்வணையும் உடைந்ததால், 1879ல் மீண்டும் கட்டப்பட்டது. இவ்வணை முதன்முதலில் 1880ல் கட்டிமுடிக்கப்பட்டது. மயில் கூடம், குட்ஜே கிராமம், நீலகண்டேஸ்வரர் போன்ற சுற்றுலா தளங்கள் இருப்பதால் மழைக் காலங்களில் மக்கள் அதிகம் இங்கு வருகிறார்கள்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அவுட்சோர்ஸ்டு (Outsourced) ஜான் ஜெஃப்கோட் என்பவர் இயக்கிய 2006 ஆம் ஆண்டு வெளிவந்த நகைச்சுவை கலந்த ஒரு காதல் கதையை மையமாக கொண்ட ஒரு அமெரிக்கத் திரைப்படம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புறத்தோல் வளர்காரணி (Epidermal growth factor; EGF) என்னும் வளர்ச்சிக் காரணி புறத்தோல் வளர்காரணி ஏற்பியுடன் இணைந்து செல் வளர்ச்சி, பெருக்கம், மாறுபாடடைதல் ஆகியவற்றைத் தூண்டுகிறது. மனித புறத்தோல் வளர்காரணி 6045-டால்டன் புரதமாகும் . இதில், 53 அமினோ அமிலக் கூறுகளும், மூன்று மூலக்கூறக இருசல்பைடு இணைப்புகளும் உள்ளன .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"frame|right|மேலைதேய வடிவ,ஆசிய வடிவ மற்றும் சசினோ தாயக் கட்டை தாயக் கட்டை அல்லது பகடைக்காய்,கவறுக்காய், (dice), déபிரஞ்சு; datumஇலத்தீன்; பகிர்தல் (அ) விளையாடுதல். இது ஒரு வகையான விளையாட்டுப் பொருளாகும். உருட்டி இடப்படுதல் மூலம் ஆடப்படுகிறது. கனசதுர வடிவிலான பகடைக்காயைச் சுற்றிலும் எண்கள் (புள்ளிகள்) பதிக்கப்பட்டிருக்கும். இது ஆறு முகங்களைக் கொண்டிருக்கும். ஒன்று, இரண்டு, மூன்று, நான்கு, ஐந்து மற்றும் ஆறு புள்ளிகள் அமையப்பெற்றிருக்கும். பகடை தரையில் இடப்பட்டிருக்கும் போது, மேற்புறத்தில் உள்ள எண்கள் காய்களின் நகர்த்துதலுக்கு இலக்காகும். நிகழ்தகவுப்பரவல் மூலம் சீரற்ற தேர்வு முறையில் எண்கள் விழுகின்றன. இது மட்டுமல்லாது பகடைகள் கனசதுரமல்லாது பல வடிவங்களிலும் உள்ளன. பிரமிடு, அறுங்கணம், பன்முகம் போன்ற வடிவங்களுடன் ஆறு அல்லாது அதற்கும் அதிகப்படியான எண்ணிக்கையைச் சுட்ட பயன்படுகின்றன. சூதாட்டத்தில் நினைத்த எண் கொனற சில மாறுதல்களுடனும் பகடையில் ஏமாற்றுதலுக்காக எண்கள் இடப்படுகின்றன. பிளேமிய பாரம்பரிய பகடை விளையாட்டுகளில் பகடைத்தட்டு அருங்கோண வடிவிலும் துணியால் வரிசைப்படுத்தப்பட்டிருக்கும். பகடைகளை உருட்டி இடுவதற்கு பகடைப்பெட்டிகளும், துணிப்பைகளும் பயன்படுத்தப்படுகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தாயம் - ரிதன்யாவின் தொகுப்புகள்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சென்னை கலை மற்றும் கைவினைக் கல்லூரியில், சென்னைப் பல்கலைக்கழகத்தின் பொறியியல் புலத்தில் BFA பயின்றார். பொது நிர்வாகத்தில் M.A., M.Phil., பட்டமும் பெற்றுள்ளார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"*[http://noolaham.org/wiki/index.php/%E0%AE%95%E0%AF%81%E0%AE%B0%E0%AF%81%E0%AE%95%E0%AE%B5%E0%AE%BF_%E0%AE%AE._%E0%AE%B5%E0%AF%87._%E0%AE%AE%E0%AE%95%E0%AE%BE%E0%AE%B2%E0%AE%BF%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%9A%E0%AE%BF%E0%AE%B5%E0%AE%AE%E0%AF%8D_%E0%AE%B5%E0%AE%B0%E0%AE%B2%E0%AE%BE%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D_%E0%AE%86%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%AE%E0%AF%8D குருகவி ம. வே. மகாலிங்கசிவம் வரலாறும் ஆக்கங்களும்], ம. பா. மகாலிங்கசிவம் (நூலகத்தில்)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"செயுத்தாவின் அரச தூண்கள் (Royal Walls of Ceuta; எசுப்பானியம்: Murallas Reales de Ceuta) எசுப்பானியாவின், தன்னாட்சிக்கு உட்பட்ட செயுத்தாவில் (வட ஆபிரிக்கா) அமைந்துள்ள மாபெரும் தூண்கள் ஆகும். இத்தூண்கள் கடற்கரைப் பாதுகாப்பிற்காகவும் தடுப்பிற்காகவுமே கட்டப்பட்டுள்ளன. இத்தூண் 1985 ஆம் ஆண்டு ஜூலை 03 ஆம் திகதி எசுப்பானிய பாரம்பரியக்களமாக திறக்கப்பட்டது.  2007 ஆம் ஆண்டில், எசுப்பானியாவின் 12 புதையல்களை தெரிவு செய்யும் போட்டியில் இவ்விடமும் கலந்துகொண்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புலாவ் பெசார் (ஆங்கிலம்: Big Island, மலாய் மொழி: Pulau Besar) என்பது மலேசியா, மலாக்கா, மத்திய மலாக்கா மாவட்டத்தில் அமைந்து இருக்கும் ஒரு தீவாகும். மலாக்கா மாநகரில் இருந்து, 12 கிலோமீட்டர் தொலைவில், மலாக்கா நீரிணையில், புலாவ் பெசார் தீவு அமைந்து உள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கறுப்பு வெள்ளை மைனா (pied myna) அல்லது (Asian pied starling (Gracupica contra)) என்பது ஒருவகை மைனாவாகும். இப்பறவை இந்தியத்துணைக்கண்டத்திலும் தென்கிழக்கு ஆசியாவிலும் காணப்படுகிறது. இது ஒரு பாடும் பறவையாகும். இதன் இரு பாற்பறவைகளும் பாடும் இயல்பை உடையவை.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நுவான் பிரதீப் என அழைக்கப்படும் அத்தாச்சி நுவான் பிரதீப் ரொசான் பெர்னாண்டோ (Aththachchi Nuwan Pradeep Roshan Fernando, பிறப்பு: 19 அக்டோபர் 1986) இலங்கைத் துடுப்பாட்ட வீரர் ஆவார். இவர் இலங்கை அணிக்காக தேர்வு, மற்றும் ஒருநாள் போட்டிகளில் விளையாடுகிறார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பச்சிலைப்பள்ளி பிரதேச செயலர் பிரிவில் அமைந்திருக்கும் புராதனமான பேரூர். இந்தப் பேரூரில் இயக்கச்சி, கோவில்வயல், முகாவில், மாசார், தருமக்கேணி என ஐந்து கிராம அலுவலர் பிரிவுகள் உண்டு. இயக்கச்சியின் கிராம அலுவர் பிரிவு எண் KN/79. ஏ9 என்ற யாழ்ப்பாணம் - கண்டி வீதி இயக்கச்சியை ஊடறுத்துச் செல்கிறது. இந்த வீதியின் முக்கிய திருப்பம் அமைந்துள்ள இடமே இயக்கச்சிச் சந்தியாகும். இந்தச் சந்தியிலிருந்து கிழக்கு நோக்கிச் செல்லும் சாலையில் 16 கிலோ மீற்றர் தொலைவில் பிரசித்திபெற்ற சுண்டிக்குளம் கடற்கரை உள்ளது. இங்கே சுற்றுலாப்பயணிகளுக்கான Natural Park என்ற உல்லாச விடுதியும் வலசைப் பறவைகளி்ன் சரணாலயமும் உண்டு. வடக்கே வீரக்களி ஆறும் வடமராட்சி கிழக்கு பிரதேச செயலர் பிரிவும் வங்கக் கடலும் உள்ளன. தெற்கே ஆனையிறவு உப்பளமும் கடல் நீரேரியும் உள்ளன. மேற்கே பளை நகரம் உள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இயக்கச்சி பொருளாதார ரீதியாகவும் படைத்துறை நிலையிலும் கேந்திர முக்கியத்துவம் வாய்ந்த ஒரு பிரதேசமாக இருந்துள்ளது. ஒல்லாந்தரால் கட்டப்பட்ட pyl என்ற கற்கோட்டை இங்கே இருந்தது. இப்பொழுது சிதைவடைந்த கோட்டையின் எச்சங்கள் அந்தப் பகுதியில் மிஞ்சிக் காணப்படுகின்றன. இந்தக் கோட்டையிலிருந்து வடக்காக மூன்று கிலோ மீற்றர் தொலைவில் வெற்றிலைக்கேணி Basurta கோட்டையும் தெற்கே ஒரு கிலோ மீற்றர் தொலைவில் ஆனையிறவு Basculla கோட்டையும் உள்ளன. விடுதலைப்புலிகளுக்கும் இலங்கைப் படையினருக்குமிடையிலான போரில் இந்தக் கோட்டைகள் 1991 மற்றும் 2000 ஆண்டுக் காலப்பகுதியில் முற்றாக அழிந்து விட்டன. இப்பொழுது வெற்றிலைக்கேணியில் வெளிச்ச வீடு மட்டும் மிஞ்சியுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நாதிபாளையம் ஊராட்சி (Nathipalayam Gram Panchayat), தமிழ்நாட்டின் ஈரோடு மாவட்டத்தில் உள்ள கோபி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கோபிசெட்டிபாளையம் சட்டமன்றத் தொகுதிக்கும் திருப்பூர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1330 ஆகும். இவர்களில் பெண்கள் 662 பேரும் ஆண்கள் 668  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சாலவாக்கம் ஊராட்சி (Salavakkam Gram Panchayat), தமிழ்நாட்டின் காஞ்சிபுரம் மாவட்டத்தில் உள்ள உத்திரமேரூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, உத்திரமேரூர் சட்டமன்றத் தொகுதிக்கும் காஞ்சிபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4456 ஆகும். இவர்களில் பெண்கள் 2256 பேரும் ஆண்கள் 2200  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அத்திசோழமங்கலம் ஊராட்சி (Athichozhamangalam Gram Panchayat), தமிழ்நாட்டின் திருவாரூர் மாவட்டத்தில் உள்ள கொரடாச்சேரி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருவாரூர் சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 925 ஆகும். இவர்களில் பெண்கள் 455 பேரும் ஆண்கள் 470  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தாமரைப்புலம் ஊராட்சி (Thamaraipulam Gram Panchayat), தமிழ்நாட்டின் நாகப்பட்டினம் மாவட்டத்தில் உள்ள தலைஞாயிறு வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, வேதாரண்யம் சட்டமன்றத் தொகுதிக்கும் நாகப்பட்டினம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1545 ஆகும். இவர்களில் பெண்கள் 781 பேரும் ஆண்கள் 764  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பெரியாளூர் ஊராட்சி (Periyaloor Gram Panchayat), தமிழ்நாட்டின் புதுக்கோட்டை மாவட்டத்தில் உள்ள அறந்தாங்கி வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஆலங்குடி சட்டமன்றத் தொகுதிக்கும் சிவகங்கை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1937 ஆகும். இவர்களில் பெண்கள் 926 பேரும் ஆண்கள் 1011  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பெரியஓடைப்பட்டி ஊராட்சி (Periaodaippatti Gram Panchayat), தமிழ்நாட்டின் விருதுநகர் மாவட்டத்தில் உள்ள சாத்தூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, அருப்புக்கோட்டை சட்டமன்றத் தொகுதிக்கும் விருதுநகர் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 489 ஆகும். இவர்களில் பெண்கள் 248 பேரும் ஆண்கள் 241  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ரிவர் வேல் (River Vale) என்பது ஐக்கிய அமெரிக்க நாடுகளில் அமைந்துள்ள நியூ ஜேர்சி மாநிலத்தின் பேர்கென் மாவட்டத்தில் அமைந்துள்ள ஒரு நகரியம் ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சீமை மிளகாய் (அறிவியல் பெயர் : Capsicum annuum) இது ஒரு பூக்கும் தாவர வகையைச் சார்ந்த மிளகாய் குடும்ப செடியாகும். இதன் பூர்வீகம் தென் அமெரிக்கா மற்றும் வட அமெரிக்காப் பகுதியாகும். இவை குடைமிளகாய் மற்றும் சாத மிளகாயைப் போல கார சுவையைப்பெற்றுள்ளது. இவை பெரும்பான்மையாக அமெரிக்காவில் பல பகுதிகளிலும் பயிரிடப்படுகிறது. அனைத்துவிதமான சமையலிலும் இவை பயன்படுத்தப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"படோன் (Buton) இந்தோனேசியாவிலுள்ள சுலாவெசித் தீவின் தென்கிழக்கு தீபகற்பத்தில் அமைந்துள்ள ஒரு தீவாகும். இத்தீவு படங்கு, போயிடன், பட்டன் என்ற பெயர்களாலும் அழைக்கப்படுகிறது. பரப்பளவில் மதுரா தீவிற்குச் சமமாக 4.408 சதுர கிலோமீட்டர்களை உள்ளடக்கியுள்ளது. இந்தோனேசியாவில் 19 ஆவது பெரிய தீவான இது உலக அளவில் 129 ஆவது பெரிய தீவாக உள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பேகம் காலிதா சியா (Khaleda Zia, பஒஅ: kʰaled̪a dʒia; பிறப்பு 15 ஆகத்து 1945 ), வங்காளதேச அரசியல்வாதி ஆவார். இவர் 1991 முதல் 1996 வரையிலும் பிறகு 2001 முதல் 2006 வரையிலும் வங்காளதேசத்தின் தலைமை அமைச்சராக இருந்தார். 1991ல் இவர் பதவியேற்ற போது, அந்நாட்டின் தலைமை அமைச்சரான முதல் பெண்ணாகவும் இசுலாமிய உலகிலேயே மக்களால் தேர்ந்தெடுத்தக்கப்பட்ட அரசு ஒன்றின் தலைமை அமைச்சரான இரண்டாவது பெண்ணாகவும் (1988–1990 இல் பாக்கித்தானின் தலைமை அமைச்சராக விளங்கிய பெனசீர் பூட்டோவுக்குப் பிறகு) விளங்கினார். இவரது கணவர் சியாவூர் இரகுமான் குடியரசுத் தலைவராக இருந்தபோது, நாட்டின் தலைமகள் எனும் தகுதியினைக் கொண்டிருந்தார். இரகுமானால் 1970களில் தொடங்கப்பட்ட வங்காளதேச தேசியவாதக் கட்சியின் அவைமுன்னவராகவும் தலைவராகவும் தற்போது இருக்கிறார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஆர். பி. உதய குமார் (R. B. Udhaya Kumar) ஓர் இந்திய அரசியல்வாதியாவார். தற்பொழுது இவர் தமிழ்நாடு சட்டமன்ற உறுப்பினராக உள்ளார். சாத்தூர் தொகுதியிலிருந்து  அண்ணா திராவிட முன்னேற்ற கழகத்தின் சார்பாகப் போட்டியிட்டு சட்டசபைக்கு தேர்ந்தெடுக்கப்பட்டுள்ளார். முதல்வர் செயலலிதாவின் மூன்றாவது அமைச்சரவையில் நவம்பர் மாதம் 2011 இல் தகவல் தொழில்நுட்ப அமைச்சராக பதவி வழங்கப்பட்டு ஐந்துமாத காலம் பணிபுரிந்தார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"குழல் கால்கள் என்பது சிரிய குழாயின் வாயின் முகத்தில் உள்ள முட் தோலி ஆகும். இது starfishன் மேல் புறம் மல்லிய தோல் ஆகும். இது வாஸ்குலர் அமைப்பின் ஒரு பகுதி ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பின்வருமாறு மேற்கோள் உள்ளது: அறிவியல் அமெரிக்கன் துணை, தொகுதி. XIX, எண். 470, ஜனவரி 3, 1885. டபோல் எக்காளம் திரு. C.L. டேபோல், கனெக்டிகட், ஐக்கிய அமெரிக்காவின் லைட்ஹவுஸ் வாரியத்தின் அறிவிக்கப்பட்ட விருப்பங்களை சந்திக்க முயற்சிக்கிறார். மிகப் பெரிய எக்காளம் பதினேழு அடி நீளம் கொண்டது, தொண்டை மூன்று மற்றும் ஒரு அரை அங்குல விட்டம் மற்றும் ஒரு எழும் வாய் முப்பத்து எட்டு அங்குலங்கள். எக்காளத்தில் ஒரு மிகுந்த குழி, மற்றும் ஒரு நாக்கு போன்ற எஃகு பத்து அங்குல நீளம், இரண்டு மற்றும் மூன்று கால் அகலம் அகலம், அதன் நிலையான இறுதியில் ஒரு அங்குல தடிமன், மற்றும் அதன் இலவச இறுதியில் பாதி. ஏர் ஒரு நீர்த்தேக்கத்தில் ஒடுக்கி, வெப்பமான காற்று அல்லது நீராவி இயந்திரங்கள் மூலம் ஊடுருவி 15 முதல் 20 பவுண்டுகள் வரை அழுத்தம் கொடுக்கிறது, ஒவ்வொரு நிமிடத்திற்கும் ஒரு குறிப்பிட்ட எண்ணிக்கையிலான விநாடிகளுக்கு ஒரு பெரிய தூரத்தில் கேட்கக்கூடிய திறன் கொண்டது., விசில் விஷயத்தில் செலவழிக்கப்பட்ட அதிகாரத்தின் ஒரு காலாண்டில். அனைத்து சோதனைகள் மற்றும் வலது கோணங்களில் மற்றும் பிற காற்றுக்கு கோணங்கள், எக்காளம் முதலில் நின்று, விசில் அதிகாரத்தில் அடுத்தது. 1874 இல் ஜெனரல் டியேன் அவர்களால் பல்வேறு கருவிகளின் சார்பான அதிகாரத்தின் சோதனை முடிவில், பன்னிரண்டு அங்குல விசில் முதல்-வகுப்பு டபோல் எக்காளத்தை விட அதிகமாக அறிவிக்கப்பட்டது. பல பிரிட்டிஷ் நிலையங்களில் எக்காளம் நல்ல வேலையைச் செய்துள்ளது என்று பேஸ்லி தெரிவிக்கிறார், அது ஐந்து முதல் பத்து மைல்கள் வரை கேட்கிறது. கனடாவின் கலங்கரை விளக்கங்களுக்கான பொறுப்பான பொறியாளர் இவ்வாறு கூறுகிறார்: \"நான்கு ஆண்டுகளுக்குப் பிறகு அவர்கள் பழுதுபார்ப்பிற்காகவும், அடிக்கடி பழுதுபார்க்கும் பொருள்களிலும் ஈடுபட்டனர், அவற்றை அவர்கள் [எக்காளங்கள்] விலை உயர்ந்ததாகவும், நம்பமுடியாததாகவும் செய்தார்கள். அவர்கள் ஊடுருவலுக்கு உதவுவதற்கு பதிலாக ஆபத்துக்களை ஆதாரமாகக் கொண்டு வந்தனர். இந்த எக்கச்சக்கையின் ஒலி கடந்த ஆண்டு அல்லது அதற்குள் சீரழிந்துவிட்டது. \" ஜெனரல் டியேன் 1881-ல் தனது பரிசோதனையைப் பற்றி புகார் கூறுகிறார்: \"கலோரி இயந்திரத்தால் இயக்கப்படும் டபோல் எக்காளம், விதிவிலக்கான சந்தர்ப்பங்களில் மட்டுமே பயன்படுத்தப்பட வேண்டும், அத்தகைய தண்ணீர் எந்தத் திட்டமும் எடுக்கப்படாத நிலையிலும், மற்ற சிக்னல்கள் ஒலித் தன்மையை மாற்றுவதற்கு அவசியமாக இருக்கலாம். \" எனவே, Daboll எக்காளம் ஒரு விதிவிலக்காக சிறந்த கருவியாகும், இது சாதாரண நடைமுறை பயன்பாட்டிற்கான பெரிய ஊடுருவலின் போதுமான ஒலி மற்றும் போதுமான ஆற்றலை உருவாக்கும், ஆனால் அது பராமரிக்கப்பட வேண்டியது திறன் வாய்ந்த மேலாண்மை மற்றும் நிலையான பராமரிப்பு தேவைப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பகுப்பு:Articles containing non-English-language text","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மின்கடத்தி (Conductor) அல்லது கடத்தி என்பது மின்னோட்டத்தை இலகுவாக அனுமதிக்கும் பொருள் ஆகும். அனேக உலோகங்கள் நல்ல கடத்தும் தன்மை கொண்டவை. வெள்ளி, செப்பு, பொன், அலுமினியம், இரும்பு, இரசம் ஆகிய உலோகங்கள் கடத்திகள் ஆகும். மின்கம்பிகளும் கடத்திகளால் ஆனவையே.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மின்னோட்டம் (j), மின்புலம் (E), கடத்துதிறன் (&sigma;) ஆகியவற்றுக்கான தொடர்பை பின்வரும் சமன்பாடு விபரிக்கின்றது: :j = &sigma; E தலைகீழாக தடுதிறனை (&rho;) பின்வரும் சமன்பாடு விபரிக்கின்றது: :j = E / &rho; &tau; - தணிவுறு காலம் - Relaxation time n - சுயாதீன இலத்திரன்களின் அடர்த்தி - density of conduction electrons e - இலத்திரன் மின்னணு அளவு - electron charge m - இலத்திரன் மெதுகை - electron mass","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"விஜயநகரத்தின் மகராஜ்குமார் (Maharajkumar of Vizianagram, பிறப்பு: டிசம்பர் 28 1905, இறப்பு: டிசம்பர் 2 1965) இந்தியத் தேசிய துடுப்பாட்ட அணியின் முன்னாள் துடுப்பாட்டக்காரர். இவர் மூன்று தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 47 முதல்தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார்.தேர்வுத் துடுப்பாட்டப் போட்டியில், இந்தியத் தேசிய அணியினை 1936 இல் பிரதிநிதித்துவப் படுத்தியுள்ளார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நிக்கி ஷா (Nicki Shaw, பிறப்பு: திசம்பர்  30 1981), இங்கிலாந்து பெண்கள் தேர்வுத் துடுப்பாட்ட அணி அங்கத்தினர். இவர் ஐந்து தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும், 70  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும்,  22  இருபது20   போட்டிகளிலும் கலந்து கொண்டுள்ளார். 1999 - 2010 ஆண்டுகளில், இங்கிலாந்து பெண்கள் தேசிய அணி உறுப்பினராக தேர்வுத் துடுப்பாட்டப் போட்டிகளிலும்,  ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகளிலும்  பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நுவன் சமீர (Nuwan Sameera, பிறப்பு: பிப்ரவரி 13 1985), இலங்கை பாணந்துறைப் பிரதேச அணியின் துடுப்பாட்டக்காரர். இவர் ஒரு முதல்தர துடுப்பாட்டப் போட்டியில் கலந்து கொண்டுள்ளார். இவர் 2001/02 பருவ ஆண்டில் இலங்கை ஷரசென்ட் அணி உறுப்பினராக பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* நுவன் சமீர - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கணிதத்தில் ஒரு சார்பின் பெரும மதிப்பு (maximum value) மற்றும் சிறும மதிப்பு (minimum value) என்பது ஒரு புள்ளியின்  அண்மையகத்திலோ அல்லது சார்பின் முழுஆட்களத்திலோ, அச்சார்பு அடையக்கூடிய மிகப்பெரிய அல்லது மிகச் சிறிய மதிப்பாகும். பெரும அல்லது சிறும மதிப்புகள் இரண்டுமே சார்பின் முகட்டு மதிப்புகள் (extreme values) எனப் பொதுவில் அழைக்கப்படுகின்றன. பெரும மதிப்பை பெருமம் என்றும் சிறும மதிப்பை சிறுமம் என்றும் சுருக்கமாக அழைப்பது வழக்கம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மெய்யெண் கோட்டின்மீது வரையறுக்கப்பட்ட ஒரு மெய்மதிப்புச் சர்ர்பு f -க்கு x &lowast; என்ற புள்ளி, இடஞ்சார்ந்த பெருமப்புள்ளி எனில், ஏதேனும் ஒரு சிறு மதிப்பு &epsilon; > 0, |x − x &lowast; | < &epsilon; எனும்போது :f(x &lowast; ) &ge; f(x) ஆக அமையும். இப்புள்ளியில் சார்பு அடையும் மதிப்பு அச்சார்பின் இடஞ்சார்ந்த பெரும மதிப்பு அல்லது பெருமம் எனப்படுகிறது. இதேபோல் x &lowast; என்ற புள்ளி இடஞ்சார்ந்த சிறுமப்புள்ளி எனில், :f(x &lowast; ) &ge; f(x) ஆக இருக்க வேண்டும். இதேபோல் x &lowast; என்ற புள்ளி சார்பின் மீச்சிறு சிறுமப் புள்ளியாக இருக்க அனைத்து x மதிப்பிற்கும் :f(x &lowast; ) &le; f(x) ஆக இருக்க வேண்டும். முழு மெய்யெண்கோட்டையும் ஆட்களமாகக் கொண்டிராத சார்புகளுக்கும் பெரும மற்றும் சிறுமம் உண்டு. எந்தவொரு கணத்தையும் ஆட்களமாகக் கொண்ட ஒரு மெய்மதிப்புச் சார்புக்கு மீப்பெரு பெருமம் அல்லது மீச்சிறு சிறுமம் இருக்கலாம். இடஞ்சார்ந்த பெருமம் அல்லது இடஞ்சார்ந்த சிறுமமும் இருக்கலாம். ஆனால் இந்த இடஞ்சார்ந்த பெரும அல்லது சிறுமப் புள்ளிகளின் அண்மையகங்கள் அச்சார்பின் ஆட்களத்தினுள் கண்டிப்பாக அமைய வேண்டும். அண்மையகம் என்பது |x − x &lowast; | < &epsilon; என அமையும் x மதிப்புகள் கொண்ட கணம். ஒரு தொடர்ச்சியான மெய்மதிப்புச் சார்பு இறுக்கமான கணத்தில் (compact set) வரையறுக்கப்பட்டிருந்தால் அச்சார்புக்கு பெரும மற்றும் சிறுமப் புள்ளிகள் அக்கணத்திலேயே அமையும். மெய்யெண் கோட்டின் மீது அமையும் ஒரு மூடிய இடைவெளியில் வரையறுக்கப்பட்ட ஒரு மெய்மதிப்புச் சார்பு இதற்கு எடுத்துக்காட்டாகும்.(மேலே தரப்பட்ட படம்). அண்மையகத்தின் வரையறைப்படி ஒரு இடைவெளியின் இறுதி முனைப்புள்ளிகள் இடஞ்சார்ந்த பெரும அல்லது சிறுமப் புள்ளிகளாக அமைவதற்கு வாய்ப்பில்லை. எனவே முடிவுறு ஆட்களம் கொண்ட சார்பின் மீப்பெரு பெருமம் அல்லது மீச்சிறு சிறுமமானது, இடஞ்சார்ந்த பெருமம் அல்லது இடஞ்சார்ந்த சிறுமமாக இருக்கலாம் அல்லது இல்லாமலும் இருக்கலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"[[Image:xth_root_of_x.svg|thumb|right|250px| சார்புக்கு:","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சார்ல்ஸ் எக்கல்ஸ் ( Charles Eccles, பிறப்பு: ஆகத்து 16 1843, இறப்பு: பிப்ரவரி 21 1890), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் இரண்டு முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். 1870-1875 ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சார்ல்ஸ் எக்கல்ஸ் - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 3 2011.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"காசுமசு-2251 (Kosmos-2251) என்பது ஒரு செயற்கைக்கோள் ஆகும். இது ருசியாவிற்குச் சொந்தமானது. காசுமசு-2251 செயற்கைக் கோள் 1993 சூன் 16 ஆம் நாள் ஏவப்பட்டது. இரண்டு ஆண்டுகளில் 1995 இன் பிற்பகுதியில் கைவிடப்பட்டது. இது 950 கிலோகிராம் எடையுடையது. இராணுவப் பயன்பாட்டிற்கானது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"காசுமசு-2251 (Kosmos-2251) செயற்கைக்கோள் இரிடியம் 33 செயற்கைக்கோளுடன் 2009 ஆம் ஆண்டு பெப்ரவரி 10 ஆம் நாள் மோதிக்கொண்டது. . இவை இரண்டும் 42,120 கிலோமீட்டர்கள் வேகத்தில் ஒன்றுடன் ஒன்று மோதிக்கொண்டன. இதில் இரிடியம் செயற்கைக்கோள் இரிடியம் தொலைத்தொடர்பு நிறுவனத்திற்குச் சொந்தமானது. உடைந்த பாகங்கள் விண்வெளிக் கழிவுகளாக பூமியின் வட்டப் பாதையில் சுற்றி வருகின்றன என அமெரிக்காவின் நாசா விண்வெளி நிறுவனம் தெரிவித்துள்ளது..","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இலாரென்சியம்(Lawrencium) ஒரு வேதியியல் தனிமம் ஆகும். எகா-லியுதேத்தியம் என்றும் அழைக்கப்படுகின்றது. இதன் குறியீடு Lr, அணு எண் 103. இது கதிரியக்கத் தனிமம் ஆகும். இது இயற்கையாக இருக்கும் தனிமம் அன்று. இத்தனிமம் கலிபோர்னியம் தனிமத்திலிருந்து உற்பத்தி செய்யப்படுகின்றது. இதன் ஓரிடத்தான் ( 262 Lr) அதிகபட்சமாக 3.6 மணிநேரம் அரைவாழ்வுக்காலம் கொண்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"காட்மியம் குளோரைடு (Cadmium chloride) என்பது காட்மியம் மற்றும் குளோரின் என்ற இரு தனிமங்கள் இணைந்து CdCl 2  என்ற மூலக்கூற்று வாய்ப்பாடுடன் உருவாகும் ஒரு  வேதிச் சேர்மமாகும்.  நீரையுறிஞ்சும் தன்மை கொண்ட இத்திடப்பொருள் நீரில் நன்றாகவும் ஆல்ககாலில் சிறிதளவும் கரைகிறது. இச்சேர்மம் ஒரு அயனிச் சேர்மமாகக் கருதப்பட்டாலும் கணிசமான அளவுக்கு சகப் பிணைப்புப் பண்புகளையும் பெற்றுள்ளது. காட்மியம் குளோரைடின் படிகவமைப்பு இருபரிமாண அயனி அடுக்குகளால் உருவாக்கப்பட்டுள்ளது. பிற படிகவமைப்புகளை விளக்குவதற்கு ஏற்ற சரியான முன்மாதிரியாகவும் இது அமைகிறது. CdCl 2 .H 2 O மற்றும் CdCl 2 .5H 2 O என்ற இருவேறு படிகவமைப்புகளிலும் காட்மியம் குளோரைடு காணப்படுகிறது .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தண்ணீர் மற்றும் முனைவுக் கரைப்பான்களில் காட்மியம் குளோரைடு நன்றாகக் கரைகிறது. தண்ணீரில் அவ்வாறு அதிகமாகக் கரையும் போது அணைவு அயனியான [CdCl 4 ] 2  அயனியும் உருவாகிறது. இத்தகையப் பண்பினால் காட்மியம் குளோரைடு ஒரு {[லூயி அமிலம்|மென் லூயி அமிலமாக]] உள்ளது :CdCl 2 + 2 Cl − → [CdCl 4 ] 2− . பெரிய நேர்மின் அயனிகளுடன் எனில், முக்கோண இரட்டைப்பட்டைக்கூம்பு [CdCl 5 ] 3− அயனியாகத் தனித்துப்பிரிக்க இயல்கிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":": Cd + 2 HCl → CdCl 2 + H 2","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":": +  →  + 2 HCl ஆய்வகங்களில் கரிமக் காட்மியச் சேர்மங்கள் தயாரிப்பில் நீரற்ற காட்மியம் குளோரைடு பயன்படுகிறது. இவ்வகைச் சேர்மங்கள் R 2 Cd என்ற பொதுவமைப்பில் சேர்மங்களை உருவாக்குகின்றன. இங்கு R என்பது ஓர் அரைல் அல்லது ஒரு முதன்மை ஆல்க்கைல் குழுவாக இருக்கும். இவை அசைல் குளோரைடுகளில் இருந்து கீட்டோன்களைத் தொகுப்பு முறையில் தயாரிக்க முன்னர் பயன்படுத்தப்பட்டன.:","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கொக்கராப்பட்டி ஊராட்சி (Kokkarapatty Gram Panchayat), தமிழ்நாட்டின் தர்மபுரி மாவட்டத்தில் உள்ள அரூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, அரூர் சட்டமன்றத் தொகுதிக்கும் தர்மபுரி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 4515 ஆகும். இவர்களில் பெண்கள் 2159 பேரும் ஆண்கள் 2356  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இராஜந்தாங்கல் ஊராட்சி (Rajanthangal Gram Panchayat), தமிழ்நாட்டின் திருவண்ணாமலை மாவட்டத்தில் உள்ள கீழ்பென்னாத்தூர் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கீழ்பென்னாத்தூர் சட்டமன்றத் தொகுதிக்கும் திருவண்ணாமலை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 1468 ஆகும். இவர்களில் பெண்கள் 738 பேரும் ஆண்கள் 730  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஓட்டப்பிடாரம் ஊராட்சி (Ottapidaram Gram Panchayat), தமிழ்நாட்டின் தூத்துக்குடி மாவட்டத்தில் உள்ள ஓட்டப்பிடாரம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஒட்டப்பிடாரம் சட்டமன்றத் தொகுதிக்கும் தூத்துக்குடி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 7329 ஆகும். இவர்களில் பெண்கள் 3704 பேரும் ஆண்கள் 3625  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கைக்குளன்வயல் ஊராட்சி (Kaikkulanvayal Gram Panchayat), தமிழ்நாட்டின் புதுக்கோட்டை மாவட்டத்தில் உள்ள அரிமளம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருமயம் சட்டமன்றத் தொகுதிக்கும் சிவகங்கை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2271 ஆகும். இவர்களில் பெண்கள் 1180 பேரும் ஆண்கள் 1091  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சொ. நாகப்பன் (C Nagappan, அக்டோபர் 4, 1951) இந்திய உச்ச நீதிமன்ற நீதிபதி ஆவார் . இவர் தமிழ்நாட்டின் கரூரைச் சேர்ந்தவர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தேவதை சதுரங்கக் காய் (Fairy chess piece) அல்லது மரபுவழியல்லாத சதுரங்கக் காய் (Unorthodox chess piece) என்பது வழமையான சதுரங்கத்தில் பயன்படுத்தப்படாத, ஆனால், சதுரங்க மாறுபாடுகளிலோ சதுரங்கப் புதிர்களிலோ பயன்படுத்தப்படும் சதுரங்கக் காய் ஆகும். தேவதை சதுரங்கக் காய்களின் நகர்வு முறைகள் வேறுபட்டவை.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"(m,n)-தாண்டி (Leaper) என்பது தொடக்கக் கட்டத்திலிருந்து (m,n) என்னும் காவி வழியே தாண்டிச்சென்று நகரும் காய் ஆகும். மரபுவழிச் சதுரங்கக் காயான குதிரை, (1,2)-தாண்டி ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஓட்டி (Rider) என்பது, அது செல்லும் வழிக்குக் குறுக்கே வேறெந்தக் காயும் இல்லாதவிடத்து, குறித்த திசையில் எல்லையற்ற தூரம் நகரக்கூடிய காய் ஆகும். மரபுவழிச் சதுரங்கத்தில் (1,0)-ஓட்டியான கோட்டை, (1,1)-ஓட்டியான அமைச்சர், இவை இரண்டினதும் கலவையான அரசி ஆகிய ஓட்டிகள் காணப்படுகின்றன. தேவதை சதுரங்க ஓட்டிகளுக்கு எடுத்துக்காட்டுகளாக (1,2)-ஓட்டியான குதிரையோட்டி, (2,3)-ஓட்டியான வரிக்குதிரையோட்டி போன்றவற்றைக் குறிப்பிடலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"தத்தி (Hopper) என்பது தடையாக (Hurdle) அமைந்துள்ள இன்னொரு காயைத் தாண்டிப் பாய்வதன் மூலம் நகரும் காய் ஆகும். இதற்கு எடுத்துக்காட்டாக வெட்டுக்கிளியைக் குறிப்பிடலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கல்வெட்டுக்கிளி (Locust) என்பது எதிராளியின் காயைத் தாண்டிப் பாய்வதன் மூலம் அதனைக் கைப்பற்றும் (நகராட்டத்தில் (Checkers) நிகழ்வது போல்) காய் ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கடற்காய் (Marine piece) என்பது ஒரே திசைகளில், வழக்கமான நகர்வுகளின்போது ஓட்டியாகவும் கைப்பற்றும்போது கல்வெட்டுக்கிளியாகவும் தொழிற்படும் காய் ஆகும். கடலமைச்சர், கடற்கோட்டை, கடலரசி, கடலரசர் என்பன முறையே, நீரீயிடு (Nereid), திரைட்டன் (Triton), சைரன் (Siren), பொசைடன் என அழைக்கப்படும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சீனச் சதுரங்கக் காய்களின் பெறுதிகளாக அமைந்த காய்கள், சீனக் காய்கள் எனப்படும். சீனக் காய்க்கு எடுத்துக்காட்டுகளாகத் தகரி (Pao), பரி (Mao) போன்றவற்றைக் குறிப்பிடலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஆட்டத்தின்போது கைப்பற்ற அனுமதிக்கக்கூடாத காய், அரசகாய் (Royal piece) எனப்படும். மரபுவழிச் சதுரங்கத்தில் அரசர் ஓர் அரசகாய் ஆகும். பேரரசரும் காலாள்களும் என்ற சதுரங்க மாறுபாட்டில், பேரரசர் ஓர் அரசகாய் ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சாபு சிரில் என்பவர் திரைப்படக் கலை வடிவமைப்பாளர் ஆவார். மலையாளம், இந்தி, தமிழ், தெலுங்கு, கன்னடம் ஆகிய மொழிப் படங்களில் கலை இயக்குநராகப் பணியாற்றியிருக்கிறார். தேசியத் திரைப்பட விருது 4 முறையும் சிறந்த கலை இயக்கத்துக்காக பிலிம்பேர் விருது 5 முறையும் பெற்றார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அரசகுப்பம் ( Arasakuppam ) என்பது தமிழ்நாட்டின், கிருஷ்ணகிரி மாவட்டம், தேன்கனிக்கோட்டை வட்டத்தைச் சேர்ந்த சிற்றூர் ஆகும். இந்த ஊர் மாவட்டத் தலைநகரான கிருட்டிணகிரியில் இருந்து 72 கி.மீ. தொலைவிலும், தேன்கனிக்கோட்டையில் இருந்து 3 கி.மீ தொலைவிலும், மாநிலத் தலைநகரான சென்னையில் இருந்து 325 கி.மீ. தொலைவில் உள்ளது அருகில் உள்ள வானூர்தி நிலையம் பெங்களூர் பன்னாட்டு வானூர்தி நிலையம் ஆகும். இந்த ஊரில் தொடர் வண்டி நிலையம் கிடையாது. அருகில் உள்ள தொடர்வண்டி நிலையம் கெலமங்கலம் தெடர்வண்டி நிலையமாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஏ. என். கிருஷ்ணராவ் என்றழைக்கப்படும் அ.ந. கிருஷ்ணராவ் (அரக்கலகுடு நரசிங்கராவ் கிருஷ்ணராவ் ; 9 மே 1908 – 8 ஜூசை 1971), அ.ந. க்ரு (Anakru) என அறியப்பட்ட இந்திய எழுத்தாளரும் இலக்கியவாதியுமாவார். குறிப்பாக கன்னட இலக்கியத்தின் சிறந்த முற்போக்கு எழுத்தாளரான இவர் அம்மொழியில் 'புதின இலக்கிய மன்னன்' எனப்பொருள்படும்'காதம்பரி சர்வபௌமா' எனச் சிறப்புப்பெயருடன் அறியப்படுபவராவார். மைசூர் பல்கலைக்கழகத்தின் கௌரவ டாக்டர் பட்டமும் கர்நாடக அரசின் சாகித்ய அகாதமி விருதும் பெற்றுள்ளார். இலக்கியத்தில் 'பிரகதிஷீலா' என்ற புதிய முறையை உருவாக்கியவர் .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஏ. என். கிருஷ்ணராவ் இந்தியாவின் கர்நாடகத்தில் கோலார் நகரில் நரசிங்கராவ் அன்னப்பூரணம்மா இணையருக்கு 1908 ஆம் ஆண்டு மே 9 ஆம் நாள் பிறந்தார். to Narasinga Rao (father) and Annapoornamma (mother). இவருடைய குடும்பம் வழிவழியாக ஹசன் மாவட்டத்தில் அரக்கலகுடு என்ற நகரில் வழ்ந்துவந்தது. புத்தகம் படிப்பதிலும் எழுதுவதிலும் சிறுவயதிலேயே ஆர்வம் கொண்டிருந்த இவர் கன்னட இலக்கிய நாளிதழான 'கதா மஞ்சரி', 'விஷ்வ வாணி' ஆகிய நாளிதழ்களில் ஆசிரியராக தனது எழுத்துப்பணியைத் தொடங்கினார் . கன்னட சாகித்ய பரிஷத் வெளியிட்ட கன்னட நூடி இதழிலும் ஆசிரியராகச் செயல்பட்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அகலாவோனைசு (Aglaonice) or  தெசாலியின் அகலாவோனைசு (Aganice of Thessaly) (, Aglaoníkē) பண்டைய கிரேக்க வானியலாளர். இவர் கி.மு இரண்டாம் அல்லது முதல் நூற்றாண்டில் வாழ்ந்தார். இவர் புளூடார்க்கின் எழுத்துகளில் பெண் வானியலாளராகக் குறிப்பிடப்படுகிறார் சுகோலியா, உரோடுசுவின் அபொல்லோனியசு ஆகியோரும் இவரைப் பெண் வானியலாளராகக் குறிப்பிடுகின்றனர் இவர் தெசாலியின் எகேத்தர் அல்லது எகேமோனின் மகளாகவும் குறிப்பிடப்படுகிறார். இவர் வானில் இருந்து நிலாவை மறையச் செய்யும் சூனியக்காரி அல்லது மாயமந்திரப் பெண்மணியாகக் கருதப்படுகிறார். இந்நிலை இவர் நிலா ஒளிமறைப்பு நேரும் காலத்தையும் இடத்தையும் பற்றிய அறிவுள்ளவராக நினைக்கத் தோன்றுகிறது. அகலாவோனைசு பற்றிய ஒரு பழமொழி: \"ஆம், அகலாவோனைசுக்கு அடங்கும் நிலா போல\" இவரது பெருமையைச் சாற்றுகிறது. இவரோடு தொடர்புடைய பல கணியம் சொல்லும் அல்லது குறிசொல்லும் பெண்மணிகள் சூனியக்காரிகளாகக் கருதப்படுகின்றனர். இவர்கள் \"தெசாலியின் சூனியக்காரிகள்\"  என வழங்கப்படுகின்றனர். \" and were active from the 3rd to 1st centuries BC.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சித்தமல்லி (Sithamalli)  என்னும் கிராமம்,  மன்னார்குடி வட்டம் ,  திருவாரூர் மாவட்டம், தமிழ்நாடு, இந்தியாவில் அமைந்துள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புள்ளிப் புறா என்பது ஆங்கிலத்தில் (Spotted Dove ) என்று அறியப்படுகிறது இது இந்திய துணைகண்டம்மற்றும் தென் கிழக்கு ஆசியாவில் காணப்படுகிறது, சிறிய நீண்ட வாலை கொண்ட சிற்றினம் ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஆங்கிலப்பெயர்  :Spotted Dove  அறிவியல் பெயர் :streptopelia chinensis","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அறம் 201a7 ஆவது ஆண்டில் ந. கோபி நயினார் இயக்கத்தில் வெளியான ஓர் இந்தியத் தமிழ்த் திரைப்படமாகும். நயன்தாரா மாவட்ட ஆட்சியராக நடித்துள்ள இத்திரைப்படத்தில், காக்கா முட்டை திரைப்படத்தில் நடித்த ரமேஷ், விக்னேஷ் ஆகியோரும் நடித்துள்ளனர்.உலகம் முழுதும் 2017 நவம்பர் 10 அன்று வெளியானது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"போவிடே (Bovidae) என்பது ஒரு உயிரியல் குடும்பமாகும். இதில் காட்டெருது, ஆப்பிரிக்க காட்டெருமை, எருமை மாடு, மறிமான், செம்மறியாடு, ஆடு, கத்தூரி எருமை மற்றும் வீட்டு மாடு ஆகிய அசைபோடும் இரட்டைப்படைக் குளம்பிகள் உள்ளன. இக்குடும்பத்தின் உறுப்பினர் போவிட் என்று அழைக்கப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"Below is a cladogram based on Gatesy et al. (1997) and Gentry et al. (1997)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"புளுட்டோனியம் எக்சாபுளோரைடு (Plutonium hexafluoride) என்பது F 6 Pu என்ற மூலக்கூற்று வாய்ப்பாடு கொண்ட ஒரு கனிம வேதியியல் சேர்மமாகும். புளுட்டோனியத்தின் புளோரைடு உப்பான இச்சேர்மத்தை புளுட்டோனியத்தின் சீரொளி செறிவூட்டலுக்காக, குறிப்பாக கதிரியக்க யுரேனியத்திலிருந்து தூய புளுட்டோனியம்-239 உற்பத்தி செய்யப் பயன்படுத்துகிறார்கள். புளூடானியம்-240 இன் தன்னியக்க சிதைவு மூலம் உருவாகும் நியூட்ரான்களால் குறைவு-நிறை அணுக்கரு ஆயுத வடிவமைப்புகளின் முன்கூட்டிய தீப்பற்றலை தவிர்க்க தூய புளுட்டோனியம் தேவைப்படுகிறது.PuF 4 + F 2 → PuF 6 புளுட்டோனியம்(III) புளோரைடு அல்லது புளுட்டோனியம்(IV) ஆக்சைடை புளோரினேற்றம் செய்தும் புளுட்டோனியம் எக்சாபுளோரைடை தயாரிக்கலாம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஆலியா தானா ஒட்டன் (Aaliyah Dana Haughton) ஒரு அமெரிக்கப் பாடகரும், நடிகையும், மாடலும் ஆவார். நியூயார்க்கில் உள்ள புரூக்லினில் பிறந்த இவர், மிச்சிக்கனில் உள்ள டெட்ரோயிட்டில் வளர்ந்தார். தனது பத்தாவது வயதில் \"இசுட்டார் சேர்ச்\" (Star Search) என்னும் தொலைக்காட்சி நிகழ்ச்சியில் \"கிளாடீசு நைட்\" என்பவருடன் கலந்துகொண்டார். பன்னிரண்டாவது வயதில் ஆலியா \"சிவ் ரெக்கார்ட்சு\", அலியாவின் உறவினரான பாரி அங்கர்சனின் \"பாக்கிரவுன்ட் ரெக்கார்ட்சு\" ஆகிய இசைத்தட்டு நிறுவனங்களுடன் ஒப்பந்தம் செய்துகொண்டார். அங்கர்சன், ஆலியாவுக்கு ஆர். கெலி என்பவரை அறிமுகம் செய்து வைத்தார். கெலி பின்னர் ஆலியாவுக்கு வழிகாட்டியாக இருந்ததுடன், ஆலியாவின் இசைத்தொகுப்புக்களுக்கான பாடலாசிரியராகவும், அவரின் முதல் இசைத்தொகுப்பான \"வயது ஒரு எண்ணன்றி வேறெதுவும் அல்ல\" (Age Ain't Nothing but a Number) என்பதன் தயாரிப்பாளராகவும் இருந்தார். இந்த இசைத்தொகுப்பு ஐக்கிய அமெரிக்காவில் மூன்று மில்லியன் பிரதிகள் விற்பனையானதுடன், அமெரிக்க இசைத்தட்டுத் தொழிற் கழகத்தின் இரண்டு பிளாட்டினம் சான்றுப் பத்திரத்தையும் பெற்றது. கெலியுடன் சட்டமுறையற்ற மண வாழ்க்கையில் ஈடுபட்டுள்ளார் என்ற குற்றச்சாட்டு எழுந்ததை அடுத்து ஆலியா \"சிவ்\" உடனான ஒப்பந்தத்தை முறித்துக்கொண்டு \"அத்லாந்திக் ரெக்கார்ட்சு\" என்னும் நிறுவனத்துடன் ஒப்பந்தம் செய்துகொண்டார்.ஆலியா \"டிம்பலான்ட்\", \"மிசி எலியட்\" ஆகிய இசைத்தட்டுத் தயாரிப்பாளர்களுடன் இணைந்து \"மில்லியனில் ஒன்று\" (One in a Million) என்னும் தனது இரண்டாவது இசைத்தொகுப்பை வெளியிட்டார். இதுவும் ஐக்கிய அமெரிக்காவில் மூன்று மில்லியன் பிரதிகளும், உலகம் முழுவதிலும் எட்டு மில்லியன் பிரதிகளும் விற்பனையாகின. 2000 ஆவது ஆண்டில் ஆலியா தனது முதல் படமான \"ரோமியோ இறக்க வேண்டும்\" (Romeo Must Die) என்பதில் நடித்தார். இப்படத்தில் ஆலியா பாடிய \"மீண்டும் முயற்சி செய்\" (Try Again) என்னும் பாடல் பெரும் புகழ் பெற்றது. இவரது \"ஆலியா\" என்னும் பெயரிலான மூன்றாவதும் கடைசியுமான இசைத்தொகுப்பு யூலை 2001 ஆம் ஆண்டில் வெளியானது. 2001 ஆம் ஆண்டு ஆகத்து 25 ஆம் தேதி ஆலியாவும் வேறு எண்மரும், இசை நிகழ்படம் ஒன்றின் படப்பிடிப்புக்குப் பின்னர் பகமாசில் ஏற்பட்ட விமான விபத்து ஒன்றில் இறந்தனர். விமானத்தை ஓட்டியவர் விமானம் ஓட்டுவதற்கான அனுமதிப் பத்திரம் பெறாதவர் என்பதுடன், பரிசோதனைகளின் போது விமானியின் உடலில் \"கொக்கேயின்\", \"ஆல்ககோல்\" ஆகியவற்றின் தடயங்கள் காணப்பட்டன. ஆலியாவின் குடும்பம் விமான நிறுவனத்தின் மீது வழக்குத் தாக்கல் செய்தது. இது பின்னர் நீதிமன்றத்துக்கு வெளியில் தீர்த்துவைக்கப்பட்டது. ஆலியாவின் இறப்புக்குப் பின்னரும் அவருடைய பல இசைத்தொகுப்புக்கள் வெளியாகி வணிக அடிப்படையில் வெற்றி பெற்றன. 24 தொடக்கம் 32 மில்லியன் வரையிலான இவரது இசைத்தொகுப்புப் பிரதிகள் உலகம் முழுவதிலும் விற்பனையாகியுள்ளதாக மதிப்பிடப்படுகின்றது. \"பில்போர்ட்\" சஞ்சிகை இவரை கடந்த 25 ஆண்டு காலத்தில் 10 ஆவது வெற்றிகரமான R&B பெண் கலைஞராகவும், வரலாற்றில் 27 ஆவது வெற்றிகரமான R&B கலைஞர் எனவும் பட்டியலிட்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" கம்யூனிஸ்ட் கட்சி (Kommunistiska Partiet) ஸ்வீடன் நாட்டிலுள்ள ஒரு பொதுவுடமை அரசியல் கட்சி ஆகும். இது 1970-ம் ஆண்டு இக்கட்சி தொடங்கப்பட்டது. 1970 ஆம் ஆண்டு தொடங்கி 1999 ஆண்டு வரை இக்கட்சியின் தவிசாளராக ஃபிரான்க் பௌடே விளங்கினார். தற்போது, கட்சியின் நடப்பு தவிசாளராக அன்டர்ஸ் கார்ல்சன் இருக்கின்றார்.இந்தக் கட்சி Proletären என்ற இதழை வெளியிடுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* www.kommunistiskapartiet.org - கட்சியின் உத்தியோகபூர்வ இணையத்தளம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இவர் தன் இளமைக்காலத்தில் வ. பத்தக்குட்டி உபாத்தியாயரிடமும், புலவர்மணி ஏ. பெரியதம்பிப்பிள்ளையிடமும், விபுலாநந்தரின் குருவாகிய குஞ்சித்தம்பி உபாத்தியாயரிடமும் கல்வி பயின்றார். பிற்காலத்தில் யாழ்ப்பாணத்து ஆரிய பாசா அபிவிருத்திச் சங்கப் பண்டிதர் பட்டமும் (1943), மதுரைத் தமிழ்ச் சங்கத்தின் பண்டிதர் பட்டமும் (1944), இலங்கைப் பல்கலைக்கழகத்தி்ன் தமிழ் வித்துவான் பட்டமும் (1952), அண்ணாமலைப் பல்கலைக்கழகத்தின் பி.ஓ.எல். (B.O.L) பட்டமும் (1954) பெற்றார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* வி. சீ. கந்தையா வாழ்க்கை வரலாறு","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஏமப்பள்ளி ஊராட்சி (Emapalli Gram Panchayat), தமிழ்நாட்டின் நாமக்கல் மாவட்டத்தில் உள்ள திருச்செங்கோடு வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருச்செங்கோடு சட்டமன்றத் தொகுதிக்கும் நாமக்கல் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 3682 ஆகும். இவர்களில் பெண்கள் 1797 பேரும் ஆண்கள் 1885  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"  இத்தாலிய மறுமலர்ச்சி இயக்கத்துக்குப் பின்னர் உருவான கலை இயக்கங்களுள் மிக முக்கியமானதும், செல்வாக்கு மிக்கதுமான கலை இயக்கம் கியூபிசம் (Cubism) என்று சொல்லலாம். 20 ஆம் நூற்றாண்டின் ஆரம்ப காலத்தில் ஐரோப்பாவில், ஓவியம் மற்றும் சிற்பக்கலைத் துறையில் புரட்சிகரமான மாற்றங்களை ஏற்படுத்தியது கியூபிசமேயாகும். கியூபிசக் கலை ஆக்கங்களில், பொருட்கள் துண்டுதுண்டாகப் பகுத்தாராயப்பட்டு abstract வடிவில் மீளுருவாக்கம் செய்யப்படுகின்றன. பொருட்களை ஒரு கோணத்தில் பார்த்துக் கலைப் படைப்புக்களில் அவற்றின் ஒரு பகுதியை மட்டும் வெளிப்படுத்துவதற்கு மாறாக, ஒரே சமயத்தில் பொருட்களின் பல கோணப் பார்வைகளை வெளிப்படுத்திப் பொருட்களை முழுமையாகக் காட்டும் முயற்சியே கியூபிசத்தின் அடிப்படை எனலாம். பொதுவாக கியூபிசப் படைப்புக்களில் தளப்பரப்புகள் ஒன்றையொன்று பல்வேறு கோணங்களில் வெட்டுகின்ற தோற்றத்தைக் காணமுடியும். பொருட்களினதும், அவற்றின் பின்னணிகளினதும் தளங்கள் ஒன்றுக்குள் ஒன்று ஊடுருவி அதிக ஆழம் காட்டாத பொருள்மயங்கு நிலையை உருவாக்குவதே கியூபிசத்தின் சிறப்பியல்பு ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பிரான்சியக் கலை விமர்சகரான லூயிஸ் வௌக்ஸ்செல்ஸ் (Louis Vauxcelles) என்பார் 1908 ஆம் ஆண்டு முதன் முதலாக கியூபிசம் என்ற சொல்லைப் பயன்படுத்தினார். பிராக் வரைந்த ஓவியமொன்றைப் பார்த்த அவர், அதனை, சிறிய கனக் குற்றிகளினால் நிறைந்துள்ளது என்னும் பொருள்பட 'full of little cubes' என வர்ணித்தார். தொடர்ந்து இவ்வகை ஓவியங்களைக் குறிக்கக் கியூபிசம் என்ற சொல் பரவலாக வழங்கி வந்தது. எனினும் இந்த ஓவியப் பாணியை அறிமுகப் படுத்திய பிராக்கும், பிக்காசோவும் இச்சொல்லைப் பயன்படுத்துவதை நீண்ட காலமாகத் தவிர்த்தே வந்தனர்.ஹென்றி கான்வெய்லெர் (Henry Kahnweiler) என்னும் கலைப்பொருள் விற்பனையாளரும் கியூபிச இயக்கத்தின் வளர்ச்சியை ஊக்குவித்தார். இது வெகுவிரைவாகச் செல்வாக்குள்ள ஒரு இயக்கமாகியது. 1910 ஆம் ஆண்டிலேயே, பிராக்கினதும், பிக்காசோவினதும் செல்வாக்குக்கு ஆட்பட்ட கலைஞர்களைக் கொண்ட \"கியூபிசக் குழுமம்\" (cubist school) பற்றி விமர்சகர்கள் குறிப்பிடத் தொடங்கினார்கள். தங்களைக் கியூபிச ஓவியர்கள் என்று கூறிக்கொண்ட பலர், பிராக், பிக்காசோ ஆகியோரின் பாதையிலிருந்து வேறுபட்ட திசையில் சென்று தங்கள் படைப்புக்களை ஆக்கத் தொடங்கினர். 1920க்கு முன்னர், பிராக், பிக்காசோ ஆகியோரின் ஆக்கங்கள்கூடப் பல்வேறு வேறுபாடான கட்டங்களினூடாகச் சென்றிருந்தது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* 1985 - TWA 847 விமானம் கிறீசில் இருந்து ரோம் செல்லுகையில் ஹெஸ்புல்லா இயக்கத்தினரால் கடத்தப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1810 (MDCCCX) ஒரு திங்கட்கிழமையில் ஆரம்பமான ஒரு சாதாரண கிரிகோரியன் ஆண்டாகும். பழைய ஜூலியன் நாட்காட்டியில் இவ்வாண்டு ஒரு சனிக்கிழமையில் ஆரம்பமானது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இணையத்தில் தமிழ் வலைப்பூக்கள் எனும் இந்த நூல் சர்வதேசப் புத்தகக் குறியீட்டு எண் ISBN 978-81-909669-5-5 கொண்டு 96 பக்கங்களுடன் வெளியிடப்பட்டுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1987 இல் வன்னியர் சாதியினருக்கு பிற்படுத்தப்பட்டோருக்கான இட ஒதுக்கீட்டில் உள் ஒதுக்கீடு கோரி வன்னியர் சாதி சங்கத்தினர் (பின்னாளில் பாட்டாளி மக்கள் கட்சி) போராட்டம் நடத்தினர். இப்போராட்டம் மரு. இராமதாசின் தலைமையில் நடைபெற்றது. இப்போராட்டத்தின் போது தமிழ்நாட்டின் வடமாவட்டங்களில் சாலைகளின் இரு கரையிலும் இருந்த மரங்களை வெட்டி சாலைகளின் குறுக்கே போட்டு போக்குவரத்து மறிக்கப்பட்டது.தொடர்ச்சியாக நடந்த இப்போராட்டங்களின் விளைவாக 23 பேர் மத்திய துணை ராணுவத்தால் சுட்டு கொல்லப்பட்டனர். இப்போராட்டத்தின் விளைவாக 1989 இல் “மிகவும் பிற்படுத்தப்பட்டோர்” (MBC) என்ற பிரிவு ஏற்படுத்தப்பட்டு, அவர்களுக்கு 20% இட ஒதுக்கீடு வழங்கப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கமினி அணுக்கரு ஆராய்ச்சி உலை (KAMINI, Kalpakkam Mini reactor) கல்பாக்கத்தில் அமைந்துள்ள இந்திரா காந்தி அணு ஆராய்ச்சி மையத்தில் செயல்படும் அணு உலையாகும். இந்த அணுவுலையில் யுரேனியம் 233 தனிமம் எரிபொருளாக பயன்படுகிறது. இந்த யுரேனியம் 233 எரிபொருள், வேக ஈனுலையில் தோரியம் தனிமத்தை எரிபொருளாகக் கொண்டு இயக்கும் பொழுது கிடைக்கப்பெறுகிறது. இதற்கான தொழில் நுட்பமும் இந்திய அறிவிய வல்லுனர்களின் முயற்சியால் உருவானதாகும். இந்தியாவில் போதிய அளவு யுரேனியம் தனிம எரிபொருள் கிடைக்காததால், இவ்வாறு யுரேனியம் 233 எரிபொருளை உற்பத்தி செய்வதை இந்திய அணுசக்தித் துறை ஒரு மிக முக்கியமான உத்தியாகக் கடைப்பிடித்து வருகிறது.கமினி அணு ஆராய்ச்சி உலை முக்கியமாக வேக ஈனுலையில் செயல்படுத்திய கதிர்வீச்சுக்கு உட்பட்ட எரிபொருளின் தன்மையை நியூட்ரான் கதிர்வீச்சு வரைவி (neutron radiography) மூலம் சோதித்துப் பார்ப்பதாகும். இதில் நிழற்படமெடுத்துப்பதிவு செய்யும் வசதியும், நிகழ்நேரப் படிம உருவாக்க வசதியும் கொண்டது. செயல் பகுப்பாய்வு (Activation Analysis) ஆய்வுகளையும் மேற்கொள்ளலாம். அணு உலையில் செயல்பட்ட எரிபொருளின் கதிர் இயக்க அளவை மிகையாக இருப்பதால், பொதுவாக பயன்படும் ஙீ-கதிர்-காமாகதிர் நகலியல் (conventional X-radiography) இங்கு சரிவராது. இது போன்ற சோதனைகளுக்கு நியூட்ரான் கதிர்வீச்சு வரைவியை பயன்படுத்துவதே சரியாகும். விண்வெளியில் பயன்படும் வெடிமுறைக் கருவிகளை (Pyro technique devices) சோதிக்கவும் நியூட்ரான் கதிர்வீச்சு வரைவி பயன்படுகிறது. மருத்துவ தடயம் சார்ந்த கூறுகள் (Analysis of forensic samples), வண்ணப் பூச்சின் கூறுகள் (Fire retardation paints/compounds), கனிமத்தில் தங்கம், வெள்ளி ஆகியவற்றின் மதிப்பீடு (assay for gold) ஆகியவற்றையும் சோதித்துப் பார்க்கலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வெளிநாடு வாழ் இந்தியர்  (Non-Resident Indian,NRI) எனப்படுவோர் இந்தியாவில் இல்லாது வேறொரு நாட்டில் புலம்பெயர்ந்த இந்திய குடியினர் ஆவர். இவர்கள் இந்தியக் கடவுச் சீட்டு வைத்திருப்பவர்கள். இந்திய அரசு வெளிநாட்டிற்கு புலம்பெயர்ந்து அந்நாட்டின் குடியுரிமை பெற்றவர்களையும் அத்தகைய பெற்றோர்களுக்கு பிறந்தவர்களையும் இந்திய வம்சாவளி நபர் (Person of Indian origin, PIO) என்று வகைப்படுத்துகிறது. இவர்களுக்கு கடவுச்சீட்டை ஒத்த பிஐஓ அட்டை வழங்கப்படுகிறது. நான்கு தலைமுறை முன்புவரை இந்தியாவில் குடியுரிமைப் பெற்றிருந்த முன்னோர்களைக் கொண்டிருந்த நபர்களும் அவர்களது வாழ்க்கைத்துணையும் இந்த அட்டை பெறத் தகுதி பெற்றவராவர் .இந்த அட்டை உள்ளவர்களுக்கு நுழைவிசைவு (விசா) மற்றும் பணியுரிமம் வழங்குவதில் மற்ற வெளிநாட்டினருக்கு உள்ளது போன்ற கட்டுப்பாடுகள் இருக்காது.2003ஆம் ஆண்டு முதல் சனவரி 9 இந்திய அரசின் வெளிநாட்டு இந்தியர் நல அமைச்சகத்தின் சார்பில் இந்தியாவின் வளர்ச்சியில் இவர்களின் பங்கினை போற்றும் விதமாக வெளிநாடு வாழ் இந்தியர் நாளாக பிரவாசி பாரதிய திவசு எனக் கொண்டாடப்படுகிறது. மகாத்மா காந்தி இந்நாளில்தான் தென்னாபிரிக்காவிலிருந்து இந்தியா வந்திறங்கினார். இந்நாளை ஒட்டி மூன்று நாட்கள் புலம்பெயர் இந்தியர்களின் பிரச்சினைகள் ஆராயும் வண்ணம் கருத்தரங்குகள் ஏற்பாடு செய்யப்படுகின்றன. ஒவ்வொரு ஆண்டும் பிரவாசி பாரதிய சம்மானும் வழங்கப்படுகிறது. As of January 2006, இந்திய வம்சாவளி நபர் திட்டத்தில் உள்ள குறைபாடுகளால் மெல்ல அது விலக்கிக்கொள்ளப்படுகிறது. இதற்கு மாற்றாக மட்டுப்படுத்தப்பட்ட இரட்டைக் குடியுரிமை வழங்கும் வண்ணம் இந்தியக் குடியுரிமைச் சட்டத்தில் வெளிநாட்டு இந்தியக் குடியுரிமை (Overseas Citizenship of India (OCI)) என்ற திட்டத்தை அறிமுகப்படுத்தியுள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references group=\"note\" />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" முன்சி அரோரா (Monish Arora, பிறப்பு: மார்ச்சு 10 1971),  இந்தியத் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் 12, முதல்தர துடுப்பாட்டப் போட்டிகளிலும், 10 ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"டெரெக் வால்காட் (Derek Walcott, சனவரி 23, 1930, மார்ச் 17, 2017) செயின்ட் லூசியாவைச் சேர்ந்த கவிஞர், நாடகாசிரியர், எழுத்தாளர் ஆவார். இவர் 1992-ஆம் ஆண்டுக்கான இலக்கியத்துக்கான நோபல் பரிசைப் பெற்றார். மேலும் 2011-ஆம் ஆண்டு டி.எசு.எலியாட் பரிசை தனது \"வெள்ளை நாரைகள்\" நூலுக்காக வென்றார்.  இவரது \"ஒமேரோஸ்\" மிகவும் அறியப்பட்ட, புகழப்பட்ட படைப்பாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கொத்மலை அணை (ஆங்கிலத்தில் Kotmale Dam, சிங்களத்தில் කොත්මලේ වේල්ල) இலங்கையில் உள்ள மகாவெலி கங்கை ஆற்றின் துணை ஆறான கொத்மலை ஆற்றின் குறுக்கே கட்டப்பட்டுள்ள ஓர் அணை ஆகும். இவ்வணை நீர்மின் உற்பத்திக்கும், நீர்ப்பாசனத்திற்கும் பயன்படுத்தப்படுகிறது. இங்குள்ள நீர்மின் நிலையம் இலங்கையின் இரண்டாம் பெரிய நீர்மின் நிலையமாகும். இங்குள்ள மூன்று விசையாழிகள் மூலம் பெறப்படும் இதன் மொத்த மின்னுற்பத்தித் திறன் 201 மெகாவாட் ஆகும். சுவீடன் அரசின் நிதியுதவியுடன் பெப்ரவரி 1979 ஆம் ஆண்டு தொடங்கிய இவ்வணையின் கட்டுமானம் 1985-இல் முடிக்கப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" சைமன் டைசன்  (Simon Dyson , பிறப்பு: பிப்ரவரி 14 1948), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒரு ஏ-தர துடுப்பாட்டப் போட்டியில் கலந்து கொண்டுள்ளார். 1989 ல், ஏ-தர துடுப்பாட்டப் போட்டியில் பங்குகொண்டார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சைமன் டைசன் - கிரிக்க்ட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் 3 2011.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஜெய்ப்பூர் இலக்கிய விழா  (Jaipur Literature Festival) 2006ஆம் ஆண்டு முதல் ஒவ்வொரு ஆண்டும் வெளிர்சிவப்பு வண்ண நகரம் எனப் பெயர்பெற்றுள்ள இராசத்தான் மாநிலத்தின் ஜெய்ப்பூரில் நடைபெறும் இலக்கிய விழாவாகும். இங்குள்ள டிக்கி அரண்மனை ஓட்டல் விழா மையமாகத் திகழ்கிறது. இவ்விழா இந்தியாவில் மட்டுமன்றி ஆசியாவிலேயே பெரும் நிகழ்வாக இளங்குகிறது. நகரத்தின் மையத்திலுள்ள டிக்கி ஓட்டலின் அரங்கத்திலும் பூங்காக்களிலும் சனவரி மாதத்தில் நடைபெறும் இந்த விழாவில் இராசத்தானிய, இந்திய மற்றும் பன்னாட்டுப் படைப்புகள் கொண்டாடப்படுகின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"[[படிமம்:Yellow Silk Cotton (Cochlospermum religiosum) flowers in Kolkata W IMG 4246.jpg|thumb|கோங்க முகை]] [[படிமம்:Yellow Silk Cotton (Cochlospermum religiosum) flowers in Kolkata W IMG 4244.jpg|thumb|கோங்க மலர்]] கோங்கம் என்று சங்கப்பாடல் கூறும் மரத்தை இக்காலத்தில் கோங்கு (Cochlospermum religiosum) எனக் கூறுகின்றனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மேற்குத் தொடர்ச்சி மலையில் காணப்படும் ஒரு தவளைக்கும் (Philautus jayarami), ஒரு குதிக்கும் சிலந்தி இனத்திற்கும் (Myrmarachne jayaramani) இவரது பெயர் சூட்டப்பட்டுள்ளது .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கிபி ஆண்டு 14 (XIV) என்பது ஜூலியன் நாட்காட்டியில் திங்கட்கிழமையில் ஆரம்பமான ஒரு சாதாரண ஆண்டு ஆகும். அக்காலத்தில் இவ்வாண்டு \"பொம்பெயசு மற்றும் அப்புலெயசு ஆளுநர்களின் ஆட்சி ஆண்டு\" (Year of the Consulship of Pompeius and Appuleius) எனவும், பண்டைய உரோமன் அப் ஊர்பி கொண்டிட்டா நாட்காட்டியில் \"ஆண்டு 767\" எனவும் அழைக்கப்பட்டது. நடுக் காலப்பகுதி முதல் ஐரோப்பாவில் அனோ டொமினி ஆண்டுகள் அறிமுகப்படுத்தப்பட்ட பின்னரே இவ்வாண்டுக்கு 14 என அழைக்கும் முறை நடைமுறைக்கு வந்தது. கிறித்தவப் பொது ஆண்டு முறையில் இது பதினான்காம் ஆண்டாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<onlyinclude>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"</onlyinclude>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* ஆகஸ்டு 19 &ndash; அகஸ்ட்டஸ், ரோமப் பேரரசன் (பி. கிமு 63)","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"குமிழ் அறை (bubble chamber) என்பது அயனியாக்கும் தன்மை கொண்ட துகள்களின் இயக்கத்தை, அவைகளின் பாதையை அறிய வல்ல மீவெப்பமூட்டப்பட்ட ஒளி ஊடுருவும் தன்மை கொண்ட நீர்மம் (பொதுவாக நீர்ம ஐதரசன்) கொண்ட ஒரு கலன் ஆகும். இதனை 1952 ஆம் ஆண்டில் டொனால்ட் கிளேசர் என்பவர் கண்டுபிடித்தார். இக்கண்டுபிடிப்புக்காக இவருக்கு 1960 ஆம் ஆண்டில் இயற்பியலுக்கான நோபல் பரிசு கிடைத்தது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஐரோப்பிய ஈ பிடிப்பான் (European Bee-eater, Merops apiaster) அல்லது ஐரோப்பிய பஞ்சுருட்டான் என்பது ஈபிடிப்பான் இனத்தைச் சேர்ந்த ஒரு சிறு பறவையினமாகும். தென் ஐரோப்பாவிலும் வட ஆப்பிரிக்காவின் சில பகுதிகளிலும் மேற்காசிய நாடுகள் வரையிலும் பரவலாகக் காணப்படுகிறது. ஈக்களையே முதன்மையான இரையாகக் கொள்ளும் இப்பறவைகள் புல்வெளிகளிலும் அடர்த்தியற்ற புதர்களிலும் காடுகளிலும் காணப்படும். இவை வால் பகுதியையும் சேர்த்துப் பொதுவாக 27 முதல் 29 செ.மீ நீளம் இருக்கும். மேற்புறம் பழுப்பு மற்றும் மஞ்சள் வண்னமும் சிறகுகள் பச்சையாகவும் அலகு கறுத்த நிறத்திலும் காணப்படும். இவை பனிக்காலத்தில் ஆப்பிரிக்கா வழியாக இந்தியா, இலங்கை போன்ற பகுதிகளுக்கு வலசை செல்கின்றன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"லூயி பால் கையேட்டே (Louis-Paul Cailletet, 21 செப்டம்பர் 1832 - 5 சனவரி 1913) என்பவர் பிரான்சைச் சேர்ந்த இயற்பியலாளரும், கண்டுபிடிப்பாளரும் ஆவார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":" ஒரு தகவலை மறைக்க அல்லது தணிக்கை செய்ய மேற்கொள்ளப்படும் முயற்சி அத்தகவலை மேன்மேலும் பரப்பும் எனில் அது ஸ்ட்ரெய்சண்ட் விளைவு (Streisand effect) எனப்படுகிறது. பொதுவாக இத்தகைய எதிர்பாராத விளைவு இணையத்தின் மூலம் நிகழ்கிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"காலக்கடப்பு ஒளிப்படவியல் (Time-lapse photography) என்பது தொடர்ச்சியாக படச் சட்டங்கள் பதியப்படும் நுட்பமாகும். இது பொதுவாக காணொளியில் உள்ள படச் சட்டங்கள் பதியப்படுவது போல் அல்லாது குறைவான அளவில் பதியப்படும். சாதாரண வேகத்தில் இயக்கும்போது, நேரம் விரைவாகச் செல்வதாய் இதில் வெளிப்படும். உதாரணமாக, காட்சியின் ஓர் படிமம் ஒவ்வொரு வினாடிக்கு ஒன்று என பதியப்பட்டு, வினாடிக்கு 30 சட்டங்கள் என்ற அளவில் இயக்கப்படலாம். இதன் விளைவாக 30 × (வினாடிக்கு 24 சினிமா / 25 பிஏல் / 30 என்டிஎஸ்சி சட்டங்கள்) கால அளவில் அதிகரித்து வெளிப்படும். காலக்கடப்பு ஒளிப்படவியலானது மீவிரைவு ஒளிப்படவியல் அல்லது மென் நகர்வுக்கு மாறானதொன்றாகக் கருதப்படுகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அமலாபுரம் (அ) அமலபுரம் மண்டலம் (ஆங்கிலம்:Amalapuram), இந்தியாவின் ஆந்திரப் பிரதேசம் மாநிலத்தில் அமைந்துள்ள கிழக்கு கோதாவரி மாவட்டத்தில் இருக்கும் ஒரு நகராட்சி ஆகும். ஆந்திரப் பிரதேசத்தின் கிழக்கு கோதாவரி மாவட்டத்திற்கு உட்பட்ட 66 மண்டலங்களில் அமலாபுரமும் ஒன்றாகும் .","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மலபார் எக்ஸ்பிரஸ் (ஆங்கிலம்: Malabar Express, மலையாளம்: മലബാര്‍ എക്സ്പ്രസ്സ്‌) என்பது இந்தியாவின் தென்மேற்குப் பகுதியான மலபார் கடற்கரைப் பகுதியில் ஓடும் தொடர்வண்டி ஆகும். இது மங்களூர் சென்ட்ரல் நிலையத்திற்கும் திருவனந்தபுரம் சென்ட்ரல் நிலையத்திற்கும் இடையே செல்லும். வட கேரளத்தையும் தென் கேரளத்தையும் இத்தொடர்வண்டி இணைக்கிறது. இத்தொடர்வண்டி முதலில் சென்னைக்கும் மலபாருக்கும் இடையே இயக்கப்பட்டது. மொத்தப் பயணத் தொலைவு 634 கிலோமீட்டர்கள் ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"காட்மியம் நைட்ரேட்டு (Cadmium nitrate ) என்பது Cd(NO 3 ) 2 .xH 2 O. என்ற பொது வாய்ப்பாடுடன்  உள்ள மூலக்கூற்று அமைப்பில் காணப்படும்  ஒரு கனிம வேதியியல் சேர்மமாகும்.நீரிலி வகை காட்மியம் நைட்ரேட்டு துரிதமாக  ஆவியாகும் தன்மையுடனும் பிற நைட்ரேட்டுகள்  உப்புகளாகவும்   உள்ளன. அனைத்து வகை காட்மியம் நைட்ரேட்டு உப்புகளும் நிறமற்ற படிகத் திண்மங்களாகவும், காற்றில்  இருந்து நீரை உறிஞ்சுகின்றவையாகவும் காணப்படுகின்றன.  இதனால்   அவை ஈரமான நீர் உறிஞ்சும் சேர்மங்களாக தோன்றுகின்றன. காட்மியம் சேர்மங்கள்  புற்றுநோயாக்க வேதிப்பொருட்களாக  உள்ளன.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பாலா (தாவரம்) (அறிவியல் பெயர் :Palaquium ellipticum) இது ஒரு பூக்கும் தாவரம் ஆகும். இவற்றில் 120 வகைகள் காணப்படுகின்றன. இந்தவகையான தாவரங்கள் இந்தியா, தென்கிழக்காசியா, மலேசியா, ஆஸ்திரேலியா போன்ற நாடுகளில் காணப்படுகிறது. மேலும் பசிபிக் தீவுகளிலும் காணப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மூரிம் ஸ்கூல் இது ஒரு தென் கொரியா நாட்டு கற்பனை, அதிரடிகாதல் மற்றும் நகைச்சுவை கலந்த தொலைக்காட்சி தொடர் ஆகும். இந்த தொடரை லீ சோ யோன் என்பவர் இயக்கியுள்ளார். இந்த தொடரில் லீ ஹியுன் வூ, லீ ஹாங் பின், Seo யே ஜி மற்றும் யுங் யூ-ஜின் முன்னணி கதாபாத்திரத்தில் நடித்துள்ளனர். இந்த தொடர் ஜனவரி 11, 2016 ஆம் ஆண்டு முதல் கேவிஎஸ்2 என்ற தொலைக்காட்சியில் திங்கள் மற்றும் செவ்வாய்க்கிழமைகளில் தென் கொரியா நாட்டு நேரப்படி இரவு 9:55 மணிக்கு ஒளிபரப்பாகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Seo யே ஜி","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* Moorim School","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நிக்கவெரட்டி பிரதேசச் செயலாளர் பிரிவு (Nikaweratiya Divisional Secretariat, ) என்பது நிர்வாக அலகான பிரதேசச் செயலகங்களில் ஒன்று ஆகும். இது இலங்கையின் வடமேல் மாகாணத்தில் உள்ள குருணாகல் மாவட்டத்தில் உள்ளது. இப்பிரிவு துணை நிர்வாக அலகுகளாக 42 கிராம அலுவலர் பிரிவுகளைக் கொண்டுள்ளது. இப்பிரிவு மக்கள் தொகை 2012 இல் 40203 ஆகக் காணப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* பிரதேசச் செயலகங்கள் நுழைவாயில்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* http://www.tnpcb.gov.in/RCO%5CNagapatinam.htm","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சிங்க தர்பார் ( Singha Durbar) (; மொழிபெயர்ப்பு: சிங்க அரண்மனை) நேபாளாத்தின் தலைநகரான காட்மாண்டு நகரத்தின் நடுவில் உள்ள அரண்மனையாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"  வெதுப்பி (Bread) அல்லது உரொட்டி என்பது மாவும் தண்ணீரும் கலந்து பிசைந்த குழைவில் இருந்து வேண்டிய வடிவத்தில் உருமாற்றி பின்னர் அட்டு (சுட்டு) செய்யப்படும் ஊட்டமிகு உணவாகும். வெதுப்பி வேளாண்மை தொடங்கிய காலமுதல் வரலாறு முழுவதும் உலகெங்கும் நயந்து உட்கொண்ட முதன்மையான மிகப் பழைய செயற்கை உணவாகும்.உரொட்டி ஊட்டப் பொருளாக மட்டுமன்றி, சமூகவய, உணர்ச்சிவயச் சிறப்பையும் பெற்றுள்ளது. இது சமயச் சடங்குகளில் முதன்மை பங்கு வகிக்கிறது. சமய நீக்கப் பண்பாட்டிலும் அன்றாட வாழ்விலும் தவிர்க்க முடியாத பங்கேற்கிறது. இந்நிலை, மொழியிலும் பழமொழிகளிலும் கொச்சையான சொற் பரிமாற்றங்களிலும் வெளிப்படுகின்றது. பேச்சு வழக்கான (\"He stole the bread from my mouth\")என்பதும் வழிபாட்டில் பயன்படும் (\"Give us this day our daily bread\") என்பதும் சிறந்த எடுத்துகாட்டுகளாகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"உரொட்டிக்கான பழைய ஆங்கிலச் சொல் கிலாப் (half) என்பதாகும். கோதிக் மொழிச் சொல் (கிளைப்சு (hlaifs)) ஆகும். புத்தாங்கிலத்தில் [[உலோஃப் (loaf)) என்பதாகும். இது தான் செருமானிய மொழிகளில் அமைந்த உரொட்டிக்கான மிகப் பழைய சொல்லாகும். பழைய உயர்செருமனி மொழியில் உரொட்டி கிளேய்ப் (hleib) எனப்பட்டது. புது செருமனி மொழியில்  இலைபு (Laib)  எனப்படுகிறது. இதில் இருந்து போலிழ்சிய மொழிச் சொல்லாகிய சிலெபு (chleb)  என்பதும் உருசிய மொழிச் சொல்லாகிய கிளெபு (khleb) என்பதும் பின்னிய மொழிச் சொல்லாகிய இலெய்பா (leipä) என்பதும் எசுதோனிய மொழிச் சொல்லாகிய இலெய்பு (leib) என்பதும் வந்துள்ளன.இடைக்கால ஆங்கிலத்திலும் புத்தாங்கிலத்திலும் வழங்கும் பிரெட் (bread) எனும் சொல் செருமானிய மொழிகளில் ஒன்றான பிரிசிய மொழியில் பிரே (brea) டச்சு மொழியில் புரூடு (brood) எனவும் செருமனி மொழியில் புரோத் (Brot) எனவும் சுவீடிய மொழியில் புரோது (bröd)எனவும் நார்வேய டேனிய மொழிகளில் புரோது (brød) எனவும் வழங்கியுள்ளது; இது பிரூ (brew) என்பதில் இருந்தோ ஒருவேளை உடைந்த துண்டு எனும் பொருளில்  பிரேக் (break) என்பதில் இருந்தோ வந்திருக்கலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"உரொட்டி நடுவண் கிழக்குப் பகுதி வட ஆப்பிரிக்கா, ஐரோப்பா ஆகிய நாடுகளின் முதனமை உணவாகும். ஐரோப்பியப் பண்பாடு பரவிய தஎன் அமெரிக்கா, ஆத்திரேலியா, தென் ஆப்பிரிக்கா ஆகிய நாடுகளிலும் இது முதன்மையான உணவாக விளங்குகிறது; ஆனால், கிழக்கு ஆசியாவில் அரிசியே முதன்மையான உணவாக விளங்குகிறது. உரொட்டி வழக்கமாக நொதிவழி புளித்த கோதுமை மாவுக் குழைவையில் இருந்து செய்யப்படுகிறது; பிறகு அடுமனை அடுப்பில் சுடப்படுகிறது. உரொட்டியில் உள்ள காற்றுப் புரைகள் ஈச்ட்டு சேர்க்கப்பட்டதைக் காட்டுகிறது. மாவுக்கு பஞ்சுத்தன்மையையும் மீள்திறத்தையும் தரும் இதன் உயராற்றல் மட்ட மாப்பிசின் (gluten) காரணத்தால், கோதுமை உரொட்டி செய்யப் பரவலாகப் பயன்படுகிறது; மேலும் கோதுமையே தான் மட்டும் தனியாக உலகின் உணவுக்கு மிகப்பெரும் பங்களிப்பைச் செய்கிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"குளூட்டெனின், கிளியாடின் ஆகிய செயல்பாட்டுப் புரதங்கள் கோதுமை உரொட்டியின் புறநிலைக் கட்டமைப்பை உருவாக்குகின்றன. குளூட்டெனின் டைசல்பைடு இடைப்பிணைப்புகளால் ஒருங்கிணைந்த பிசின் வலையமைப்பை உரொட்டிக்குள் அமைக்கிறது. Gliadin binds weakly to the gluten network established by glutenin via intrachain disulfide bonds. கட்டமைப்பைப் பொறுத்தவரையில், உரொட்டியை மீளியல்பு நெகிழ்திற நுரையாக வரையறுக்கலாம். குளூட்டெனின் புரதம், உருமாற்றத்துக்குப் பின் தன் உருவடிவை மீளப்பெறும் தன்மையால், உரொட்டியின் மீளியல்புக்குப் பங்களிக்கிறது. கிளியாடின் புரதம், விசைக்காட்பட்ட பின் தன் கட்டமைப்பைத் திரும்பப் பெற இயலாமையால்,  உரொட்டியின் நெகிழ்திறத்துக்கு உதவுகிறது. நொதிப்பின்போது மாப்பிசின் வலையமைப்புக்குள் உருவாகும் கரியிரு தீயகி வளிமத்தால் உரொட்டியின் காற்றுப்புரைகள் ஏற்படுகின்றன, எனவே, உரொட்டியை நுரை அல்லது திண்மக் கரைசலில்அடங்கிய வளிமம் என வரையறுக்கலாம்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மேன்டுவா மாகாணம்(இத்தாலியம்: Provincia di Mantova) என்பது, லோம்பார்டி நிருவாக மண்டலத்திலுள்ள ஒரு மாகாணமாகும். இதன் கீழ் ஏறத்தாழ எழுபது நகராட்சிகள் (அல்லது) நகரியங்கள் உள்ளன. இதன் தலைநகரம், மேன்டுவா நகரியம் ஆகும். இத்தலைநகரியப் பெயரிலேயே இம்மாகாணம், மேன்டுவா மாகாணம் என்றழைக்கப்படுகிறது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"படிமம்:Coat of arms of the House of Gonzaga (1433).svg|1273 – 1707( தோற்றம்) படிமம்:Domenico morone, la cacciata dei bonacolsi da mantova, 1494.jpg|போர் ஓவியம் படிமம்:Goito-Stemma.gif|Goito நகரியச் சின்னம் படிமம்:Gonzaga-Stemma.svg|Gonzaga சின்னம் படிமம்:Mantova from Mincio.jpg|மேன்டுவா நகரம் படிமம்:Mantua1 BMK.jpg|Piazza Sordello படிமம்:Mantua3 BMK.jpg|Rotonda di San Lorenzo படிமம்:AbbaziaDelPolirone SanBenedettoPo.jpg|San Benedetto Po படிமம்:Sacrivasi-3-05.jpg| இயேசுவின் இரத்தம் படிமம்:Beschi Tamil literature.jpg|வீரமாமுனிவர் படிமம்:Castiglione panorama.JPG|[ வீரமாமுனிபிறப்பிடம்] படிமம்:Publius Vergilius Maro1.jpg|Virgilபிறப்பிடம் படிமம்:076 le vite, andrea mantegna.jpg| AndreaMantegnaவாழிடம் படிமம்:Mantegna.jpg|San Giorgio ஓவியம் படிமம்:1984Italia0058MantovaStAndrea.JPG| file:Mantua2 BMK.jpg| டுகேல் அரண்மணை படிமம்:Anon-SperiFattoriBoldriniGiacomelliLazzatiMontanari carceriMantova1853 - ca1875.jpg படிமம்: SantAndreaValle-Facciata01-SteO153.JPG|","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பதவி நீக்கல் சடங்கு (Cashiering, அல்லது degradation ceremony), என்பது உயர் பதவி வகிக்கும் ஓர் அதிகாரியை முறைகேடுகள் காரணமாகப் பதவியில் இருந்து அகற்றுவதற்காக மேற்கொள்ளப்படும் சடங்கு அல்லது தண்டனை ஆகும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* களங்கம் உண்டாக்கும் இராணுவப் பதவி நீக்கம் மேற்கொள்ளப்படும் முறை, தமிழ்மிரர்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"சிச்சுவான் ( Sichuan), தெற்கு சீனாவின் மாகாணம் ஆகும். இதன் தலைநகர் செங்டூ. “சிச்சுவான்” என்ற சொல்லுக்கு ”ஆற்றின் நான்கு சுற்றுகள்” என்று பொருள். 2009ம் ஆண்டின் கணக்கெடுப்பின் படி இதன் மக்கள்தொகை 8,16,20,000.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* சிச்சுவான் அரசு இணைய தளம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"}]}