{"lines":[{"value":"<tr style=\"background-color:#efefef;\"> <th align=\"center\" colspan=\"11\">ஆண்டு <td style=\"background-color:#efefef;\">2ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">18ம் நூற்றாண்டு: <td width=\"9%\"> 1756 <td width=\"9%\"> 1784 <td style=\"background-color:#efefef;\">2ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">19ம் நூற்றாண்டு: <td width=\"9%\"> 1824 <td width=\"9%\"> 1852 <td width=\"9%\"> 1880 <td style=\"background-color:#efefef;\">2ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">20ம் நூற்றாண்டு: <td width=\"9%\"> 1920 <td width=\"9%\"> 1948 <td width=\"9%\"> 1976 <td style=\"background-color:#efefef;\">3ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">21ம் நூற்றாண்டு: <td width=\"9%\"> 2004 <td width=\"9%\"> 2032 <td width=\"9%\"> 2060 <td width=\"9%\"> 2088 <td style=\"background-color:#efefef;\">3ஆம் ஆயிரமாண்டு: <td style=\"background-color:#efefef;\">22ம் நூற்றாண்டு: <td width=\"9%\"> 2128 <td width=\"9%\"> 2156 <td width=\"9%\"> 2184","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* ற கர மெய் இரட்டித்து வரும்போது யாழ்ப்பாணத்து உச்சரிப்பு வடதமிழ்நாட்டு உச்சரிப்புடன் ஒத்து அமைவதில்லை. வடதமிழகத்தில் ற்ற, ற்றி .... என்பன t-ra, t-ri என உச்சரிக்கப்படும்போது, தென்தமிழகத்தின் உச்சரிப்புப்போல் குறிப்பாக கன்னியாகுமாரி,திருநெல்வேலி, தூத்துக்குடி மாவட்டங்களைப் போல யாழ்ப்பாணத்தில் t-ta, t-ti என உச்சரிக்கப்படுகின்றது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references />","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"பீனிக்ஸ் மார்க்கெட் சிட்டி (Phoenix Marketcity Chennai) சென்னையில் உள்ள ஒரு பேரங்காடி ஆகும். இது வேளச்சேரியில் அமைந்துள்ளது. இது ஜனவரி 2013ல் தொடங்கப்பட்டது. இது வேளச்சேரி-கிண்டி ரோட்டில் அமைந்துள்ளது. இதில் ஐந்து தளங்கள் உள்ளன. இது மும்பையில் பிரபலமான போனிக்ஸ் மில்ஸ் நிறுவனத்தால் உருவாக்கப்பட்ட ஒரு மார்க்கெட் சிட்டி ஆகும். இதன் 17 ஏக்கர் பரப்பளவுள்ள இடம், ரூ 130 கோடிக்கு ரப்டகொஸ் பிரட் என்ற மருந்து தயாரிக்கும் நிறுவனத்திடமிருந்து 2006ல் வாங்கப்பட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"thumb","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* அதிகாரபூர்வ இணையதளம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இவர் ஸ்ரீவில்லிபுத்தூரில் உள்ள அரசு பள்ளியில்தான் தனது பள்ளி படிப்பை தொடங்கியுள்ளார். பிறகு தமிழின் மீதிருந்த பற்றால் மதுரை காமராஜர் பல்கலை கழகத்தில் சேர்ந்து  MA தமிழ் படித்தார். 1999 இல் கல்லூரி படிப்பை முடித்த பிறகு தினமலர் நாளிதழில் வேலைக்கு சேர்ந்தார். 2012 இல் தினதந்தி டிவி தொலைக்காட்சியில் சேர்ந்தார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"<references/>","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"thumbnail|தேசிக்காய்கள் தேசிப்பழம் (lime; அரபு, பிரெஞ்சு மொழிகளில் \"லிம்\" [lim]) என்பது உருண்டையான, தேசிப்பச்சை நிறமுடைய, விட்டமுடைய, அமிலத் தன்மையான, சாறு சவ்வுப்பை கொண்ட கிச்சிலிப் பழமாகும். சில வகை கிச்சிலி இனப்பழங்களும் தேசிப்பழம் அல்லது தேசிக்காய் என்றே அழைக்கப்படுகின்றன. இவற்றில் தேசி, பாரசீகத் தேசி, காப்பிலித் தேசி, பாலைவனத் தேசி என்பனவும் அடங்கும். தேசிப்பழங்கள் சிறப்பாக உயிர்ச்சத்து சியைக் கொண்டுள்ளன. அத்தோடு அவை உணவு, பானம் என்பவற்றுக்கு சுவையூட்டியாகவும் பயன்படுத்தப்படுகின்றது. வெப்ப வலய வளரும் இவற்றின் பழங்கள் எலுமிச்சையைவிட சிறிதாகவும் புளிப்பு குறைந்தும் காணப்படுவதோடு, சீனி மற்றும் அமிலத்தின் அளவு மாறுபட்டும் காணப்படும். தேசிப்பழங்களை உற்பத்தி செய்யும் தாவரங்கள் பல்வேறு மரபுவழி மூலத்தைக் கொண்டுள்ளதோடு, ஒற்றைத்தொகுதிமரபு உயிரினத் தோற்ற குழு அமைப்பையும் கொண்டிருக்கவில்லை.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"நாகம்பந்தல் ஊராட்சி (Nagambandal Gram Panchayat), தமிழ்நாட்டின் அரியலூர் மாவட்டத்தில் உள்ள ஆண்டிமடம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, ஜெயங்கொண்டம் சட்டமன்றத் தொகுதிக்கும் சிதம்பரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 792 ஆகும். இவர்களில் பெண்கள் 391 பேரும் ஆண்கள் 401  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"ஏந்தல் ஊராட்சி (Endal Gram Panchayat), தமிழ்நாட்டின் திருவண்ணாமலை மாவட்டத்தில் உள்ள திருவண்ணாமலை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருவண்ணாமலை சட்டமன்றத் தொகுதிக்கும் திருவண்ணாமலை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் 7 ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து 7 ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். 2011ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை 2191 ஆகும். இவர்களில் பெண்கள் 1044 பேரும் ஆண்கள் 1147  பேரும் உள்ளனர்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"எம். வி. ராஜம்மா (M. V. Rajamma, ; 10 மார்ச் 1921 – 23 ஏப்ரல் 1999) பழம்பெரும் தமிழ், கன்னடத் திரைப்பட நடிகையாவார். கன்னட நாடகம், திரைத்துறையில் பங்காற்றிய ராஜம்மாவுக்கு யயாதி முதல் தமிழ்த் திரைப்படமாகும். இரண்டாவது தமிழ்த் திரைப்படமாக உத்தம புத்திரனில் பி. யு. சின்னப்பாவுடன் கதை நாயகியாக நடித்தார். பின்னாளில் அன்னை வேடங்களில் நடித்த இவர், ஏறத்தாழ 50 ஆண்டுகள் காலத்திற்கு திரையுலகில் பங்காற்றினார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"வலது|thumb|ஹள்ளிகார் காளை வலது|thumb|ஹள்ளிகார் பசு ஹள்ளிகார் (Hallikar (கன்னடம்:ಹಳ್ಳಿಕಾರ್) என்பது இந்தியாவின் கர்நாடகத்தைச் சேர்ந்த ஒரு மாட்டினமாகும். இந்த மாட்டினங்கள் கர்நாடகத்தின் தென் மாவட்டங்களான மைசூர் மாவட்டம், மண்டியா மாவட்டம், ஹாசன் மாவட்டம் , தும்கூர் மாவட்டம் ஆகிய மாவட்டங்களில் பாரம்பரியமாக வளர்க்கப்படுகிறது. இவற்றின் கொம்புகள் நீண்டு, பின்பக்கமாக சற்று வளைந்ததாக இருக்கும், காளைகளின் திமில் உயரமானதாகவும், உடல் சரியான வடிவத்துடன், நன்கு அமைந்த தசைப்பிடிப்புகளுடன் நடுத்தர அளவில் இருக்கும். இம்மாடுகள் சாம்பல் நிறமாக இருக்கும். இந்த மாடுகள் அவற்றின் வலிமை மற்றும் பொறுமை ஆகியவற்றுக்காக அறியப்படுகிறது. இந்த இனக் காளைகள் இவற்றின் வேலை செய்யும் திறனுக்கு, குறிப்பாக இவற்றின் வண்டி இழுக்கும் திறனுக்கு பெயர் பெற்றவை.  இது முன்னாள் சுல்தான்களினதும்  மைசூர் இராஜ்ஜிய மன்னர்களினதும் ஆதரவைப் பெற்ற இரண்டு மாட்டினங்களில் ஒன்றாக இருந்தது, இன்னொரு மாட்டினம் அம்ரித் மகால் ஆகும். இந்த பாரம்பரிய மாட்டினத்தின் முக்கியத்துவத்தை உணர்த்தும் விதமாக இந்திய அரசாங்கத்தின், அஞ்சல் துறை 2000 ஆம் ஆண்டு இந்த மாட்டின் படம் பொறித்த அஞ்சல் தலையை வெளியிட்டது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"அஞ்சற்றலையியல் (Philately) என்பது அஞ்சற்றலை, அஞ்சல் வரலாறு, அவை சார்ந்த பிற பொருட்கள் என்பவை குறித்த ஆய்வு ஆகும். இது, அஞ்சற்றலைகள், அஞ்சற்றலை சார்ந்த பொருட்கள் போன்றவற்றைச் சேகரித்தல், அவை தொடர்பான ஆய்வுச் செயற்பாடுகள் போன்றவற்றையும் குறிக்கும். அஞ்சற்றலையியல் வெறுமனே அஞ்சற்றலை சேகரிப்பிலும் கூடிய விடயங்களை உள்ளடக்கியது. அஞ்சற்றலை சேகரித்தல் அஞ்சற்றலை பற்றிய ஆய்வை உள்ளடக்கத் தேவையில்லை. அதேவேளை, ஒரு அஞ்சற்றலையியலாளர் ஒரு அஞ்சற்றலையைக் கூடச் சொந்தமாக வைத்திருக்கவேண்டிய அவசியம் இல்லை. அருங்காட்சியகங்களில் மட்டுமே இருக்கக்கூடிய அஞ்சற்றலைகளை மட்டும் ஒருவர் ஆய்வு செய்யக்கூடும்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இராம் நாத்து கோவிந்து (Ram Nath Kovind, ராம் நாத் கோவிந்த், பிறப்பு: 1 அக்டோபர் 1945) இந்தியாவின் 14 ஆவது குடியரசுத் தலைவராவர். இவர் 2015 முதல் 2017 வரை பீகார் மாநிலத்தின் ஆளுனராக இருந்தார். மேலும் 2017 ஆம் ஆண்டு, பாரதிய ஜனதாக் கட்சியின் சார்பாக இந்தியக் குடியசுத் தலைவர் தேர்தலுக்கு முன்மொழியப்பட்டவரும் ஆவார்.    பாரதீய ஜனதாக் கட்சியினைச் சார்ந்த அரசியல்வாதியான இவர் ஒரு தலித்திய தலைவரும் ஆவார்.  1994-2000 மற்றும் 2000-2006 ஆகிய காலங்களில் உத்திரப் பிரதேசம் மாநிலத்திலிருந்து மேல்சபை உறுப்பினராகத் தேர்ந்தெடுக்கப்பட்டவரும் ஆவார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"1998 முதல் 2000 ஆண்டு வரை பாரதீய ஜனதாக் கட்சியில் பட்டியல் மற்றும் பழங்குடி இனத்தவர் பிரிவின் தலைவராக இருந்தார். மேலும் அகில இந்திய கோலி சமாஜின் (All-India Koli Samaj) தலைவராகவும் இருந்தார். கட்சியின் தேசிய ஊடகத் தொடர்பாளராகவும் பணியாற்றினார்.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"மேற்கோள் http://tamil.dinamalar.in/m/temple_detail.php?id=65344","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"இந்திய 50 ரூபாய் பணத்தாள் (Indian 50-rupee banknote (50) என்பது இந்திய ரூபாயின் ஒரு பொதுவான பணத்தாள் வரிசையில் ஒன்று ஆகும். தற்போது புழக்கத்தில் உள்ள மகாத்மா காந்தி வரிசை 50 பணத்தாளானது 1996 முதல் புழக்கத்தில் உள்ளது.","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"50 பணத்தாளின் மகாத்மா காந்தி வரிசை தாளானது 147 × 73 &#xBAE;&#xBBF;&#xBAE;&#xBC0; &#xB85;&#xBB3;&#xBB5;&#xBBF;&#xBB2;&#xBCD;, இளஞ்சிவப்பு -ஊதா நிறத்தில், முன்பக்கம்  மகாத்மா காந்தி படத்தைக் கொண்டு, இந்திய ரிசர்வ் வங்கி ஆளுநரின் கையொப்பத்துடன் இருக்கிறது. இந்தப் பணத்தாள் மதிப்பை பார்வையற்றோர் அடையாளம் காண ஏதுவாக பிரெயில் அம்சம் உள்ளது. தாளின் பின்பக்கம் இந்திய நாடாளுமன்றத்தின் கூட்ட அரங்கான சன்சாத் பவனின் படம் இடம்பெற்றுள்ளது.2017 ஆம் ஆண்டு ஆகஸ்ட் மாதம் 18 ஆம் தேதி இந்திய ரிசர்வ் வங்கி மகாத்மா காந்தி புதிய வரிசையில் புதிய வடிவிலான, 50 பணத்தாளை அறிமுகப்படுத்தியது என்றாலும், முந்தைய வரிசையில் வெளியான 50 ரூபாய் நோட்டுகள் செல்லத் தக்கவையாகவே உள்ளன. இந்த  புதிய தொடரின் பணத்தாளின் பின் பக்கத்தில், ஹம்பியில் உள்ள ரதத்தின் படத்தைக் கொண்டுள்ளது. இது நாட்டின் கலாச்சார பாரம்பரியத்தை சித்தரிக்கிறது. பணத்தாளின்  வண்ணம் ஃப்ளோரசன்ட் நீலம் ஆகும். பணத்தாளின் அளவு 135 x 66மிமீ ஆகும்..","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"கனிஷ்கர் பேழை (Kanishka casket) குசானப் பேரரசர் கனிஷ்கர், தற்கால பாகிஸ்தானின் வடமேற்கு எல்லைப்புற மாகாணத்தில் உள்ள பெஷாவர் நகரத்திற்கு அருகில் உள்ள சாஜி கி தேரி எனுமிடத்தில் நிறுவிய கனிஷ்கரின் தூபி இருந்த இடத்தில்,","sentiment":"ta","name":"Tamil","natural":"தமிழ்"},{"value":"* கனிஷ்கர் பேழையின் புகைப்படம்","sentiment":"ta","name":"Tamil","natural":"தமிழ்"}]}