{"lines":[{"value":"(1).http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"(1).http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"గ్రామంలో ప్రభుత్వ ప్రాథమిక పాఠశాలలు రెండు, ప్రైవేటు ప్రాథమిక పాఠశాలలు రెండు, ప్రభుత్వ ప్రాథమికోన్నత పాఠశాలలు రెండు, ప్రైవేటు ప్రాథమికోన్నత పాఠశాలలు రెండు, ప్రభుత్వ మాధ్యమిక పాఠశాలలు రెండు, ప్రైవేటు మాధ్యమిక పాఠశాల ఒకటి ఉన్నాయి. సమీప బాలబడి తాటితూరులో ఉంది.సమీప జూనియర్ కళాశాల, ప్రభుత్వ ఆర్ట్స్ / సైన్స్ డిగ్రీ కళాశాల భీమునిపట్నంలోను, ఇంజనీరింగ్ కళాశాల తగరపువలసలోనూ ఉన్నాయి. సమీప వైద్య కళాశాల విశాఖపట్నంలోను, పాలీటెక్నిక్‌ విజయనగరంలోను, మేనేజిమెంటు కళాశాల SINGANABANDAలోనూ ఉన్నాయి. సమీప వృత్తి విద్యా శిక్షణ పాఠశాల, అనియత విద్యా కేంద్రం భీమునిపట్నంలోను, దివ్యాంగుల ప్రత్యేక పాఠశాల విశాఖపట్నం లోనూ ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/2011-prov-results/data_files/india/Final_PPT_2011_chapter5.pdf","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఏనుగు సంవత్సరం : అరేబియా చరిత్రలో కొత్త సంవత్సరాది ప్రారంభం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బ్రాసికేలిస్ (లాటిన్ Brassicales) వృక్ష శాస్త్రములోని ఒక క్రమము.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"The order typically contains the following families :","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సోమదత్తా సిన్‌హా 1951 జన్మించిన భారతీయ శాస్త్రవేత్త . భారతదేశంలోని ఇండియన్ ఇన్సిట్యూట్ ఆఫ్ సైన్స్ ఎడ్యుకేషన్ అండ్ రీసెర్చ్ (IISER) మొహాలీలో జీవశాస్త్ర విభాగంలో ప్రొఫెసర్‌గా ప్రస్తుతం పనిచేస్తున్నారు. . ఆమె గణిత మరియు గణన జీవశాస్త్రం మరియు కాంప్లెక్స్ సిస్టమ్స్ శాఖలలో పనిచేస్తున్నారు. ముఖ్యంగా జీవ వ్యవస్థలలో స్పాషియో టెంపరల్ వ్యవస్థ గూర్చి పనిచేస్తున్నారు. ఈమె భారతదేశం లోని నేషనల్ అకాడమీ ఆఫ్ సైన్సెస్ మరియు ఇండియన్ అకాడమీ ఆఫ్ సైన్సెస్ కు ఫెలోగా కూడా ఉన్నారు .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Teaching Experience: Grants received (2002 onwards) : 1) \"Development of a comprehensive web resource on biochemical pathways useful for interdisciplinary research in Bioinformatics\", Department of Biotechnology (BT/PR5446/BID/07/106/2004) 2) \"Towards a realistic model of insect population growth at the single and metapopulation level: Drosophila as a model system\", Department of Science & Technology (SR/SO/AS-09/2002) 3) \"Comparative genomic analysis of the Tryptophan biosynthetic pathway\", Department of Biotechnology (BT/PR3098/MED/12/136/2002). Completed","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఈ లింకులో ఆయా శాస్త్రవేత్తలు స్వయంగా వ్రాసిన వ్యాసాలు ఉన్నాయి. వాటి నుండి వికీపీడియాకు అనుకూలంగా.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మిరన్ కోట్ ఖుర్ద్ (343) అన్నది అమృత్‌సర్ జిల్లాకు చెందిన అమృత్‌సర్- II తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 193 ఇళ్లతో మొత్తం 1152 జనాభాతో 170 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన అమృత్‌సర్ అన్నది 8 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 621, ఆడవారి సంఖ్య 531గా ఉంది.  షెడ్యూల్డ్ కులాల సంఖ్య 530 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37625 .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత రాష్ట్రపతి పదవికి ముందు, డిఫెన్స్ రీసెర్చ్ అండ్ డెవలప్మెంట్ ఆర్గనైజేషన్ (DRDO) మరియు ఇండియన్ స్పేస్ రీసెర్చ్ ఆర్గనైజేషన్ (ఇస్రో) తో ఒక ఏరోస్పేస్ ఇంజనీర్ పనిచేశారు. భారతదేశం యొక్క మిస్సైల్ మాన్ పిలవబడే కలాం ముఖ్యంగా బాలిస్టిక్ క్షిపణి మరియు వాహన ప్రయోగ టెక్నాలజీ అభివృద్ధికి కృషిచేశారు. 1998లో భారతదేశ పోఖ్రాన్-II అణు పరీక్షలలో కీలకమైన, సంస్థాగత, సాంకేతిక మరియు రాజకీయ పాత్ర పోషించారు. 2002 అద్యక్షఎన్నికలలో భారతీయ జనతా పార్టీ ద్వారా అభ్యర్థిగా ప్రతిపాదించబడగా, ప్రతిపక్ష కాంగ్రేస్ మద్దతు తెలిపింది. ఎన్నికలలో వామపక్షాలు బలపరిచిన లక్ష్మీ సెహగల్ పై గెలిచారు. కలాం తన పుస్తకం ఇండియా 2020 లో 2020 నాటికి భారతదేశాన్ని ఒక అభివృద్ధి చెందిన దేశంగా మార్చడానికి అభివృద్ధి ప్రణాళికలు సూచించారు. భారతదేశం యొక్క అత్యున్నత పౌర పురస్కారమైన భారత రత్న సహా అనేక ప్రతిష్ఠాత్మక అవార్డులను అందుకున్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మద్రాస్ ఇన్స్టిట్యూట్ ఆఫ్ టెక్నాలజీ (MIT - చెన్నై) నుండి పట్టా పొందిన తరువాత 1960 లో, కలాం డిఫెన్స్ రీసెర్చ్ అండ్ డెవలప్మెంట్ ఆర్గనైజేషన్ (DRDO) యొక్క ఏరోనాటికల్ డెవెలప్మెంట్ ఎస్టాబ్లిష్మెంట్ శాస్త్రవేత్తగా చేరారు. కలాం భారత సైన్యం కోసం ఒక చిన్న హెలికాప్టర్ చెయ్యటం ద్వారా తన వృత్తిని ప్రారంభించాడు, కానీ DRDO లో ఉద్యోగం చేయడంతొ ఆయన సంతృప్తి చెందలేదు. 1969 లో, భారత అంతరిక్ష పరిశోధనా సంస్థ లో (ఇస్రో) చేరి, ఇస్రో యొక్క మొట్టమొదటి స్వదేశీ ఉపగ్రహ ప్రయోగ వాహనం (SLV-III) ప్రయోగానికి డైరెక్టర్ గా పనిచెసి జూలై 1980 లో ఈ వాహనం రోహిణి ఉపగ్రహాన్ని భూమి దగ్గర కక్ష్యలో విజయవంతం గా చేర్చింది. [ఇస్రో]లో పనిచేయడం తన జీవితంలో అతిపెద్ద విజయాల్లో ఒకటిగా పేర్కొన్నారు.1970 మరియు 1990 మధ్య కాలంలో, కలాం పోలార్ SLV మరియు SLV-III ప్రాజెక్టుల అభివృద్ధికి పనిచేశారు. రెండు ప్రాజెక్ట్లు విజయవంతం అయినాయి. 1970 లలో స్థానికంగా తయారైన SLV రాకెట్ ఉపయోగించి రోహిణి-1 ఉపగ్రహాన్ని అంతరిక్షంలోకి పంపడం ఇస్రో చరిత్రలో మైలురాయి. జూలై 1992 నుండి డిసెంబరు 1999 మధ్య ప్రధాన మంత్రి శాస్త్రీయ సలహాదారుగా మరియు డిఫెన్స్ రీసెర్చ్ అండ్ డెవలప్మెంట్ ఆర్గనైజేషన్ ముఖ్యకార్యదర్శిగా వ్యవహరించారు. ఇదే సమయంలో జరిపిన పోఖ్రాన్లో-II అణు పరీక్షలలో కలాం రాజకీయ మరియు సాంకేతిక పాత్ర నిర్వహించారు.very good","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=13","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సముద్రమట్టానికి 24 మీ. ఎత్తు Time zone: IST (UTC+5:30","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"రాష్ట్ర నాయకులు, లోక్ సత్తా పార్టీ వ్యవస్థాపకుడు శ్రీ జయప్రకాశ్ నారాయణ గారిది ఈ ప్రాంతమే.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"thumbnail|కజ్జికాయ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇస్కాన్ (International Society for Krishna Consciousness) (ISKCON), దీనికి హరేకృష్ణ ఉద్యమం అనికూడా అంటారు. ఇస్కాన్ అనునది అంతర్జాతీయ కృష్ణ సమాజం. వీరు అంతర్జాతీయంగా భగవద్గీతా ప్రచారం, కృష్ణ తత్వములను భక్తి యోగములను ప్రచారము చేస్తుంటారు. భారతదేశము నందున ప్రతి ప్రధాన నగరములందున వీరి కృష్ణ మందిరములు ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" ఇక్కడ బంగారు పూతతో ఉన్న ద్వజస్తంభం, 56 అడుగుల ఎత్తుతో ప్రపంచంలోనే ఎత్తయినది. అంతేకాక 36 x 18 చదరపు అడుగుల వైశాల్యం కలిగిన బంగారు పూత కలిగిన గోపురం ప్రపంచంలోనే అతి పెద్దది. ఈ గుడి బెంగుళూరులో రాజాజీనగర్‌ అనే ప్రాంతములో ఉంది.ఆక్కడకు వెళ్ళటానికి, మెజస్టిక్‌ (బెంగుళూరు రైల్వే స్టేషను, బస్సు స్టాండు గల ప్రాంతం) నుండి సిటీ బస్సులు ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"thumb|right | హైదరాబాదులోని ఇస్కాన్ దేవాలయ ప్రవేశ ద్వార గోపురం హైదరాబాదులో ఈ దేవాలయం అబీడ్స్ కూడలి నుండి, నాంపల్లి స్టేషనుకు వెళ్ళే వీధిలో ఉంది. హైదరాబాదు ముఖ్య తపాలా కార్యాలయము (G.P.O.) నకు చేరువలో ఉంది. ఆలయము కట్టుటకు, స్థలమును ప్రముఖ స్వీట్ దుకాణం పుల్లారెడ్డి స్వీట్స్ అధినేత పుల్లారెడ్డిగారు దానం చేశారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"150px|left|thumb|తిరుపతిలోని హరేకృష్ణ ఆలయము","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" ఓడ (ఆంగ్లం : ship), నీటిపై తేలియాడు ఓ ప్రయాణ సాధనం. వీటికి పరిమాణాన్ని బట్టీ, ఆకారాన్ని బట్టీ, వాడుకని బట్టీ ఇంగ్లీషులో రకరకాల పేర్లు ఉన్నాయి. అంతే కాని వీటికి నిర్దిష్టమయిన వర్గీకరణ అంటూ ఏదీ లేదు. ఉదాహరణకు, సరస్సులు, సముద్రాలు వంటి బహు పెద్ద జలాశయాల మీద ప్రయాణం చేసే యానకాలని 'ఓడలు' అనిన్నీ, నదులు, కాలువలు, చెరువులు మొదలైన చిన్న నీటి వనరుల మీద తిరుగాడే వాటిని పడవలు (boat) అనిన్నీ అనటం ఇంగ్లీషు సంప్రదాయంలో ఉంది. అయినా సరే 'పడవ' అనే మాటని చిన్న తెరచాప పడవకీ వాడుతారు, పెద్ద పెద్ద యుద్ధ నౌకలకీ వాడుతారు. సంస్కృతంలో 'నావ', ఇంగ్లీషులో 'నేవీ' (navy) జ్ఞాతి పదాలు కనుక యుద్ధ విన్యాసాలలో వాడే పెద్ద పెద్ద పడవలని నౌకలు అంటే బాగుంటుందేమో.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* 2008 పునర్-వ్యవస్థీకరణ అనంతరం ఆంధ్రప్రదేశ్ శాసనసభ నియోజకవర్గాలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"thumbnail| #REDIRECTఆర్కెన్సా రాష్ట్రం __STATICREDIRECT__","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ప్రత్యక్ష ఎన్నికల ద్వారా సభ్యులను ఎన్నుకోటానికి మండలాన్ని కొన్ని ప్రాదేశిక నియోజక వర్గాలుగా విభజిస్తారు. వీరిని ఎంపిటిసి (Mandal Parishad Territorial Constituency : MPTC) సభ్యులంటారు. రాజకీయ పార్టీలు అభ్యర్థులను నిలబెట్టవచ్చు. షెడ్యూల్డ్ కులాలు, తెగలు, వెనుకబడిన తరగతులు, స్త్రీలకు సీట్లు కేటాయింపు ఉంది. వీరి పదవీకాలం 5 సంవత్సరాలు. వీరితో పాటు, మండలానికి ప్రాతినిధ్యం వహించే విధానసభ, లోక్‌సభ సభ్యులు, మండలంలో నివాసముంటున్న రాజ్యసభ సభ్యులు, అల్ప సంఖ్యాక వర్గాలకు చెందిన సభచే ఆహ్వానించబడిన (కో ఆప్టెడ్) వారు సభ్యులుగా వుంటారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"# ప్రాథమిక పాఠశాలలు, right|thumb|దేవరపల్లి, పర్చూరు మండలం, ప్రాథమిక పాఠశాల మాధ్యమిక పాఠశాలల ఏర్పాటు, నిర్వహణ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఈ లింకులో ఆయా శాస్త్రవేత్తలు స్వయంగా వ్రాసిన వ్యాసాలు ఉన్నాయి. వాటి నుండి వికీపీడియాకు అనుకూలంగా.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" హాసియం   ఒక రసాయన మూలకం ఉంది. దీని చిహ్నం  'Hs' '' తో మరియు పరమాణు సంఖ్య 108. హెస్సీ అను జర్మన్ రాష్ట్రం యొక్క పేరు పెట్టారు. ఇది ఒక కృత్రిమ మూలకంగా ఉంది. (ఒక ప్రయోగశాలలో రూపొందించిన వారు చేయవచ్చు కానీ ప్రకృతిలో లేని మూలకం) మరియు రేడియోధార్మికత; దాని చాలా స్థిరంగా ఉండే తెలిసిన ఐసోటోప్, హాసియం -269. ఈ ఒక ఐసోటోప్ సగం జీవితం కాలం 9.7 సెకన్లుగా ఉంది. 100 కంటే ఎక్కువ హాసియం అణువులను కృత్రిమంగా ఇప్పటి వరకు తయారు చేశారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మూలకం 108 సంశ్లేషణ రష్యన్ పరిశోధన జట్టు నేతృత్వంలోని యూరి ఒగనెస్సైన్ మరియు వ్లాదిమీర్ యుట్యోంకోవ్ జాయింట్ ఇన్స్టిట్యూట్ ఫర్ న్యూక్లియర్ రీసెర్చ్ (JINR), డుబ్నా వద్ద ఐసోటోపులు హాసియం -270 మరియు హాసియం -264 రూపొందించే ప్రతిచర్యలు ఉపయోగించి,1978 లో మొదటి ప్రయత్నం చేశారు. కానీ డేటా తెలియలేదు మరియు వారు ఐదు సంవత్సరాల తర్వాత హాసియం మీద కొత్త ప్రయోగాలను చేపట్టారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<div style=\"float:right; margin:0; font-size:85%;\">","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"alt=Shah Rukh Khan poses for the camera|thumb|2012లో జరిగిన మర్రకెచ్ అంతర్జాతీయ ఫిలిం ఫెస్టివల్ లో షారూఖ్ ఖాన్","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"[[దస్త్రం:Nasser receiving the Indian Ambassador in Cairo Nawab Ali to discuss international issues, 1958.jpg|thumb|left|1958లో ఈజిప్టు అధ్యక్షుడు గమాల్ నాసర్ తన గౌరవార్ధం ఏర్పాటుచేసిన విందులో భారత రాయబారిగా ఉన్న అలీ యావర్ జంగ్ (కుడి వైపు)]]","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"# తిర్మలాపూర్ (MP)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇది మండల కేంద్రమైన బొమ్మనహాళ్ నుండి 20 కి. మీ. దూరం లోను, సమీప పట్టణమైన బళ్ళారి(KARNATAKA) నుండి 35 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 1227 ఇళ్లతో, 5905 జనాభాతో 2599 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 3003, ఆడవారి సంఖ్య 2902. షెడ్యూల్డ్ కులాల సంఖ్య 554 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 3. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 594705 .పిన్ కోడ్: 515812.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* గ్రామసంబంధిత వివరాలకు ఇక్కడ చూడవచ్చు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇప్పలపల్లి గ్రామం నుండి గాజులపేట మీదుగా 44వ జాతీయ రహదారి(NH7) 5km ఉంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Source: రామకృష్ణ గౌడ్(ఇప్పలపల్లి గ్రామం)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"డి.కె.ఆదికేశవులు (D. K. Adikesavulu) (జ: 1 జూలై, 1941) 14వ లోక్‌సభ సభ్యుడు. ఇతడు ఆంధ్ర ప్రదేశ్ లోని చిత్తూరు లోక్‌సభ నియోజకవర్గం నుండి తెలుగుదేశం పార్టీ అభ్యర్థిగా ఎన్నికయ్యారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* Official biographical sketch in Parliament of India website","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" క్లౌడ్ కంప్యూటింగ్ అనేది శక్తివంతమైన మరియు తరచుగా వాస్తవీకరించిన వనరులను గణించడానికి ఇంటర్నెట్ ద్వారా అందించబడే ఒక సేవా విధానము. (paradigm of computing in which dynamically scalable and often virtualized resources are provided as a service over the Internet) . వినియోగదారులకు తోడ్పడే \"క్లౌడ్\" లోని సాంకేతిక వ్యవస్థాపన గురించి నైపుణ్యము, పరిజ్ఞానము లేదా నియంత్రణ ఉండవలసిన అవసరము లేదు. ఈ పదాన్ని విద్యాపరంగా మొదటిసారిగా విశ్వవిద్యాలయ ఉపాధ్యాయుడు అయిన రామనాధ్ కె. చెల్లప్ప (ప్రస్తుతం గోఇజయూత వ్యాపార పాఠశాల, ఎమొరీ విశ్వవిద్యాలయం - Goizueta Business School, Emory University) ఉపయోగించారు. నిజానికి ఈయన ఈ పదాన్ని ఎక్కడ అయితే పరిజ్ఞాన పరిధులు కాకుండా ఆర్థిక సంబంధితాలు ద్వారా కంప్యూటింగ్ నిర్దేశించబడుతోందో అలాంటి ఒక కంప్యూటింగ్ నమూనా (a computing paradigm where the boundaries of computing will be determined by economic rationale rather than technical limits) అని వివరించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇంకా, చాలా మంది విశ్లేషకులు తరచుగా సమూహం యొక్క ఉపయోగాలుగా చెప్పబడే 1990లో వినియోగ సేవ సమర్పణదారులు (ASPs) మరియు శాసకి సమాంతరాలు వంటి వాటికి తిరిగి మార్గాలు వెతకటం ద్వారా గ్రిడ్ పరిజ్ఞానం మరియు సమూహ కంప్యూటింగ్ మధ్య ఉన్న ఉద్భవిస్తున్న, అభివృద్ధి చెందుతున్న మార్గాలపై ఒత్తిడి తేవడానికి యోచిస్తున్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" క్లౌడ్ కంప్యూటింగ్ వినియోగదారులు ఒక సరఫరాదారునికి తాము వినియోగించిన దానికే చెల్లించటం ద్వారా హార్డువేర్, సాఫ్ట్వేర్ మరియు సేవలు పై మూలధన వ్యయం (CapEx)ను నివారించవచ్చు.సంగ్రహణం, వినియోగ (ఉదా: విద్యుచ్చక్తి లాగ సంగ్రహించబడ్డ వనరులు) లేదా చందా (ఉదా: వార్తాపత్రిక లాగా కాలం ఆధారంగా) ఆధారంగా కొంచం లేదా అస్సలు లేని ముందస్తు మూల్యంతో వసూలు చెయ్యబడుతుంది. ప్రవేశానికి అల్ప అడ్డంకులు, పంచబడ్డ అంతర్గ్హత నిర్మాణం మరియు వ్యయం, ఇక ముందు అల్ప నిర్వహణ మరియు ఒక విస్తారమైన ఉపయోగాలకు వెంటనే లభించే అనుమతి వంటివి ఈ సమయాన్ని పంచే విధానం యొక్క ఇతర లాభాలు.సాధారణంగా వినియోగదారులు ఈ ఒప్పందాన్ని ఏ సమయంలో అయినా రద్దు చేసుకోవచ్చు (దీని ద్వారా పెట్టుబడి పై వచ్చే రాబడులకు ఉన్న అపాయం మరియు అనిశ్శితత లను నివారించవచ్చు) మరియు ఈ సేవలు తరచుగా ఆర్థిక పరమైన శిక్షలతో కూడుకున్న సేవా స్థాయి ఒప్పందాల (SLAs) ద్వారా రక్షించబడతాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Vmware, Sun Microsystems, Rackspace US, IBM, Amazon, Google, BMC, Microsoft మరియు Yahooలు కొన్ని ప్రధాన క్లౌడ్ కంప్యూటింగ్ సేవల సమర్పణదారులు. Vmware, General Electric,, మరియు Procter & Gamble వంటి పెద్ద సంస్థల ద్వారా క్లౌడ్ సేవలు వ్యక్తిగత వినియోగదారులచే కూడా స్వీకరించబడుతున్నాయి. 2009 వరకు, క్రొత్త ఆటగాళ్ళు అయిన Ubuntu క్లౌడ్ కంప్యూటింగ్ వంటివి పరిశ్రమలో ఆసక్తిని పొందుతున్నాయి .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"చాలా మటుకు క్లౌడ్ కంప్యూటింగ్ యొక్క అంతర్గత నిర్మాణం,[31], సమాచార కేంద్రాల ద్వారా అందచెయ్యబడ్డ మరియు వాస్తవీకరణ పరిజ్ఞానాల యొక్క వివిధ స్తాయులలో సర్వర్ల పై నిర్మించిన నమ్మదగిన సేవలను కలిగి ఉంటాది.ఈ సేవలు సమాహార అంతర్గ్హత నిర్మాణానికి అనుమతిని అందించే చోట ఎక్కడ అయినా వినియోగించుకోవచ్చు. తరచుగా సమూహాలు వినియోగదారుల యొక్క అన్ని కంప్యూటింగ్ అవసరాలకు వినియోగించుకోవటానికి ఒంటరి కేంద్రాలుగా కనిపిస్తాయి.సాధారణంగా వాణిజ్య సమర్పణలు వినియోగదారుల యొక్క సేవల అవసరాల నాణ్యతను (QoS) అందుకొనే విధంగా మరియు సంక్లిష్టంగా ఎస్ఎల్ఏ లను అందించే విధంగా ఉండాలని అంచనా. క్లౌడ్ కంప్యూటింగ్ యొక్క పెరుగుదలకు బాహ్య ప్రమాణాలు చాలా కీలకమైనవి మరియు చాలా క్లౌడ్ కంప్యూటింగ్ అమలు ప్రక్రియలకు బాహ్య మూల సాఫ్ట్వేర్, పునాదిని అందించింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సమూహం అనే పదం టెలిఫోనీ నుండి వచ్చింది.1990 వరకు సమాచార వ్యవస్థలు (ఇంటర్నెట్ ట్రాఫిక్ను మోసిన వాటితో కలిపి) గమ్యాల మధ్య హార్డ్ వైర్ అనుసందానించబడ్డాయి.అదే విధంగా, లాంగ్-హౌల్ టెలిఫోన్ సంస్థలు సమాచార మార్పిడి కొరకు వాస్తవ ప్రైవేటు సమాహారాన్ని (VPN) అందించటం మొదలుపెట్టాయి.టెలిఫోన్ సంస్థలు సమర్ధతతో కనిపించటం వలన వినియోగాన్ని సమతుల్యం చెయ్యటానికి ట్రాఫిక్ను మొదలుపెట్టటం ద్వారా మొత్తంగా సమాహార బ్యాండ్ వెడల్పును ఇంకా ఎక్కువ సమర్ధంగా వినియోగించుకోవటం వలన అదే బ్యాండ్ వెడల్పు భరోసాతో ఒక స్థిరంగా అమర్చిన వ్యవస్థల ద్వారా తక్కువ ఖరీదులో విపిఎన్ ఆధారిత సేవలను అందించగలుగుతున్నాయి. ఈ అమరిక ఫలితంగా, ట్రాఫ్ఫిక్ ఏ మార్గం గుండా మల్లుతుందో ముందుగానే చెప్పటం అసాధ్యం.\"టెలికాం సమూహం\" అనే పదం ఈ విధమైన సమాహారాన్ని వర్ణించటానికి ఉపయోగపడుతుంది మరియు క్లౌడ్ కంప్యూటింగ్ విషయపరంగా కొంతవరకు ఇలాంటిదే.క్లౌడ్ కంప్యూటింగ్ వినియోగదారుని అవసరాలను తీర్చాలనే కోరికతో అమర్చిన వాస్తవ యంత్రాలు (VMs) పై అధికంగా ఆధారపడుతుంది.ఎందుకంటే ఈ వాస్తవ యంత్రాలు అవసరాలను తీర్చాలనే కోరికతో అమర్చటం వలన ఏదైనా ఇచ్చిన సమయంలో అలాంటి విఎంలు ఎన్ని పనిచేస్తాయి అని చెప్పటం అసాధ్యం.షరతులు కోరిన విధంగా ఏ కంప్యూటర్లో అయినా విఎంలు లను అమర్చటానికి వీలుండటం వలన అవి ప్రాంత కచ్చితత్వం కలవి అదే విధంగా చాలా మటుకు ఒక సమూహ సమాహారం వంటివి.సమాహార చిత్రాలలో సమూహ బాహ్యగీత అనేది ఒక సాధారణ వర్ణన. క్లౌడ్ కంప్యూటింగ్ యొక్క దాగి ఉన్న విషయం 1960కి సంబంధించినది, జాన్ మక్కార్తి \"ఏదో ఒక రోజు కంప్యుటేషన్ ఒక ప్రజా అవసరంగా నిర్వహించబడుతుంది\" అని తన అభిప్రాయాన్ని చెప్పాడు; అయితే ఇది 1960 లకి చెందిన సేవా సంస్థలతో లక్షణాలను పంచుకుంటున్నది.ఇప్పటికే సమూహం అనే పదం పెద్దవైన కాలంతో సంబంధంలేని బదిలీ స్థితి (ATM) సమాహారాలను సూచించటానికి 1990ల మొదలులో వాణిజ్య పరంగా వినియోగం లోకి వచ్చింది. 1995లో వినియోగదారుని-ఆధారిత ఇంటర్నెట్ చాలా ప్రసిద్ధి చెందటానికి కొంచెం ముందు AT&T వంటి చాలా సమాచార సంస్థల భాగస్వామ్యంతో III- ఫేటేడ్ స్టార్ట్అప్ జనరల్ మ్యాజిక్/సాధారణ మాయ ఒక కొద్దికాల జీవితం ఉన్న క్లౌడ్ కంప్యూటింగ్ ఉత్పత్తులను ప్రారంభించింది.21వ శతాబ్దం వచ్చేనాటికి చాలా మటుకు దృష్టి అంతా ఆ సమయంలో SaaS కి పరిమితం అయినప్పటికీ \"క్లౌడ్ కంప్యూటింగ్\" అను పదం చాలా విస్తారంగా కనిపించటం మొదలుపెట్టింది . 2000 మొదలులో మైక్రోసాఫ్ట్ వెబ్ సేవలను అభివృద్ధి చెయ్యటం ద్వారా ఎస్యేఎఎస్ యొక్క పరిజ్ఞానాన్ని విస్తరించింది.ఐబిఎం 2001లో ఈ పరిజ్ఞానాలను తన మటుకు తను పని చేసే కంప్యూటింగ్ ప్రణాళికలో విపులీకరించినది, ఇది తమ మటుకు తాము పని చేసే ఆధునిక పద్ధతులు అయిన స్వీయ-పర్యవేక్షణ, స్వీయ-తగ్గింపు, స్వీయ-కూర్పు మరియు వివిధ రకాలైన నిల్వ, సర్వర్లు, ఉపయోగాలు, సమాహారాలు, భద్రతా వలయాలు ఉన్న సంక్లిష్ట ఐటి వ్యవస్థల యొక్క నిర్వహణలో స్వీయ-వాదన మరియు ఒక సంస్థలో వాస్తవీకరించడానికి వీలున్న ఇతర వ్యవస్థ విషయాలను వర్ణించింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* మేరుపరిచిన వనరుల వినియోగం, ఎక్కువ సమర్ధత కలిగిన వ్యవస్థలు మరియు కర్బన మాధస్థంల ద్వారా భరించే తత్త్వం వస్తుంది. అంతే కాకుండా, కంప్యూటర్ లు మరియు సంబంధిత అంతర్గ్హత నిర్మాణం శక్తి యొక్క ప్రధాన సంగ్రహదారులు.ఒక సూచించబడ్డ కంప్యూటింగ్ పని (సర్వర్ ఆధారిత) ఆం-సైటులో ఉన్ననూ ఆఫ్-సైటులో ఉన్ననూ x మొత్తం శక్తిని వినియోగించుకుంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"250px|thumb|క్లౌడ్ కంప్యూటింగ్ యొక్క ఆరు పొరల పదార్ధాలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కాపర్(II)ఆక్సైడ్  లేదా కుప్రిక్ ఆక్సైడ్ అనునది ఒక రసాయన సమ్మేళనపదార్థం. ఇది ఒక అకర్బన సంయోగపదార్థం.రాగిమరియు ఆక్సిజన్ మూలకపరమాణువుల సంయోగం వలన ఈ సంయోగపదార్థ ఏర్పడినది. ఈ సంయోగపదార్థం యొక్క రసాయనికసంకేత పదం CuO.కాపర్(II)ఆక్సైడ్ రెండు స్థిరత్వముఉన్న రూపాలలో లభించును., ఒకటి నల్లటి ఘనపదార్థం కాగా రెండవది Cu 2 O.టేనోరైట్ మరియు పారామేలకోనైట్ అనునవి ఈ సంయోగపదార్థం యొక్క ఖనిజాలు.ఈ సంయోగపదార్థం రాగి లోహాఖనిజాల త్రవ్వకంలో ఉత్పత్తిగా లభిస్తుంది. కాపర్(II)ఆక్సైడ్ పలు రాగిని కలిగిన ఉత్పత్తులకు మరియు చాలా రసాయన సంయోగపదార్థాల ఉత్పత్తికి పుర్వగామి(precursor)గా పనిచేయును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"రాగి ముడిఖనిజం నుండి పెద్దమొత్తంగా రాగిని సంగ్రహించు పైరోమెటాలార్జి పద్ధతిలోనే కాపర్(II)ఆక్సైడును సంగ్రహించెదరు.ముడి ఖనిజాన్నిమొదట సజలఅమ్మోనియం కార్బొనేట్,అమ్మోనియా మరియు ఆక్సిజన్ మిశ్రమంతో ఘన రాగి(I),రాగి(II)అమ్మైన్ సంక్లిష్టాలను సంగ్రహించెదరు. ఈ సంక్లిష్ట పదార్థాలను నీటిఆవిరితో వియోగం చెందేలా చేసి కాపర్ ఆక్సైడును ఉత్పత్తి చెయ్యుదురు. రాగిలోహాన్ని 300-800 °C వరకు గాలిలో వేడి చెయ్యడం వలన కూడా కాపర్ ఆక్సైడును ఉత్పత్తి చెయ్యుదురు.::2 Cu + O 2 → 2 CuO పరిశోధన ,ప్రయోగశాలలో ఉపయోగార్థమైనఅవసరమైన కాపర్(II)ఆక్సైడును కాపర్(II)నైట్రేట్,కాపర్(II)హైడ్రాక్సైడ్ లేదా కాపర్(II)కార్బొనేట్‌లను వేడిచెయ్యడం ద్వారా ఉత్పత్తి చెయ్యుదురు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కాపర్(II)ఆక్సైడు మోనోక్లినిక్ క్రిస్టల్ సిస్టంకు చెందిన సంయోగపదార్థం.స్పటికఅణువులోని రాగి పరమాణువు,నాలుగు ఆక్సిజన్ పరమాణువులతో చదరాకారపు సమీకృత సమన్వియబంధనిర్మాణాన్ని కలిగి ఉండును. బల్క్‌కాప(II)ఆక్సైడుయొక్క వర్క్‌ఫంక్షను 5.3eV . కాపర్(II)ఆక్సైడు కనిష్టంగా1.2 eV బంధఖాళి(bandgap)ఉన్న p-రకపు అర్ధవాహకం.కుప్రిక్ఆక్సైడును అనార్ద్ర విద్యుత్ ఘటకాలు తయారీలో ఉపయోగిస్తారు.ఈ సంయోగపదార్థాన్ని లిథియంను ఆనోడుగాను ,లిథియం పెర్కొలేట్ తో మిశ్రమం చేసిన డైఅక్సలేన్‌ను ఎలక్ట్రోలైన్ గా ఉపయోగించిన ఆర్ద్ర విద్యుత్ ఘటకాలలో కాథోడుగా ఉపయోగిస్తారు., కాపర్(II)ఆక్సైడు యొక్క అణుభారం 79.545 గ్రాములు/మోల్. 25 °C కాపర్ (II)ఆక్సైడు సంయోగపదార్థం యొక్క సాంద్రత 6.315 గ్రాములు/సెం.మీ 3 .కాపర్(II)ఆక్సైడు యొక్క ద్రవీభవన స్థానం1,326 °C (2,419 °F; 1,599K),మరియు బాష్పీభవన స్థానం 2,000 °C (3,630 °F; 2,270K).కాపర్(II)ఆక్సైడు సంయోగపదార్థం నీటిలో కరుగదు.అలాగేఆల్కహాలు,అమ్మోనియం హైడ్రాక్సైడ్,మరియు అమ్మోనియం కార్బొనేట్ లలో కూడా కరుగదు.అయితే అమ్మోనియం క్లోరైడ్,మరియు పొటాషియం సైనైడ్‌ లలో కరుగుతుంది.కాపర్ (II)ఆక్సైడు సమ్మేళన పదార్థం వక్రీభవన సూచిక 2.63.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కాపర్(II)ఆక్సైడ్ ఒక ద్విస్వాభావిని(ఆమ్లగుణం,,క్షారగుణం).అందువలన హైడ్రోక్లోరిక్ ఆమ్లం,సల్ఫ్యూరిక్ ఆమ్లం,మరియు నైట్రిక్ ఆమ్లం వంటి ఖనిజఆమ్లాలలో కరుగును.ఫలితంగా సంబంధిత లవణాలు ఏర్పడును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పలు రాగిలవణాల ఉత్పత్తికి కాపర్(II)ఆక్సైడు ప్రారంభపదార్థం.కొయ్య,కలప /దారువును దీర్ఘకాలం భద్రపరచే పలురసాయనాలు కాపర్(II)ఆక్సైడునుండే ఉత్పత్తి అగును.పింగాణి తయారీలో ఉత్పత్తులకు నీలి, ఎరుపు, ఆకుపచ్చ,రంగులు ఏర్పడుటకై ఉపయోగిస్తారు.కొన్ని సందర్భాలలో గ్రే,పింకు, మరియు నల్లని మెరుపు/ప్రకాశం రావటానికి ఈ సంయోగపదార్థం ఉపయోగిస్తారు. జంతువుల ఆహార సంబంధించిన/పత్య సంబంధపు అదనపు పదార్థంగా(dietary supplement)ఉపయోగిస్తారు.రాగి మిశ్రమ ధాతువులను వెల్డింగ్ య్యునపుడు కాపర్(II)ఆక్సైడును వినియోగిస్తారు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ద్రవ ఆక్సిజన్ (Liquid oxygen - లిక్విడ్ ఆక్సిజన్ - సంక్షిప్తంగా - LOx, LOX లేదా Lox) అనేది ఉపగ్రహ వాహక నౌక లు, జలాంతర్గామి మరియు వాయు పరిశ్రమలలో వాడే ఆక్సీకరణి. మౌలిక ఆక్సిజన్ యొక్క భౌతిక రూపాలలో ఒకటి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Jodhanagri (94) అన్నది అమృత్‌సర్ జిల్లాకు చెందిన బాబ బకాలా తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 345 ఇళ్లతో మొత్తం 2148 జనాభాతో 342 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన Jandiala అన్నది 14 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 1135, ఆడవారి సంఖ్య 1013గా ఉంది.  షెడ్యూల్డ్ కులాల సంఖ్య 1206 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37744 .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సమీపమాధ్యమిక పాఠశాల (Dehriwal)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీపసీనియర్ మాధ్యమిక పాఠశాలలు (Dehriwal)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Jodhanagri (94) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో):","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Jodhanagri (94) అన్నది ఈ కింది వస్తువులు ఉత్పత్తి చేస్తోంది (ప్రాధాన్యతా క్రమంలో పై నుంచి కిందికి తగ్గుతూ): గోధుమలు, బియ్యం,మొక్కజొన్న","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ప్రస్తుతం గోదావరి కృష్ణ నదులు ఉన్న భౌగోళిక ప్రదేశాన్ని [[ఇరవైఐదు కోట్ల యాభై లక్షల సంవత్సరాలతం]] నుంచి భౌగోళిక శాస్త్రవేత్త లు అంచనా వేయగలుగుతున్నారు. 25.5 కోట్ల సంవత్సరాల క్రితం ఇండియన్ ప్లేట్ లో భాగంగా ఉన్న కృష్ణ గోదావరి ప్రాణహిత బేసిన్ (కే.జి.బేసిన్) గొండ్వానాలో భాగంగా దక్షిణ ధృవానికి సమీపంలో ఉండేది. అంటార్కిటికా కృష్ణ, గోదావరి ప్రాంతానికి సమీపంగా ఉండేది. దాదాపు భారత ఖండం మడగాస్కర్, ఆఫ్రికాలను అంటిపెట్టుకుని ఉండేది. ఈ భాగాన్ని హిమనదం (Glacier) కప్పి ఉంచేది. ప్రస్తుత విజయవాడ, రాజమండ్రి వంటి ప్రాంతాలు అంటార్కిటికా చేరువలో ఉండేవిhttp://jan.ucc.nau.edu/lrm22/lessons/timeline/24_hours.html","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 17 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 18 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 64 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 100 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 54 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 3 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 11 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 12 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 12 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 7 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 4 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రంధంలో 4 గ్రామాల సమాచారం పొందుపర్చబడినది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"గ్రామంలో ప్రభుత్వ ప్రాథమిక పాఠశాలలు నాలుగు, ప్రభుత్వ ప్రాథమికోన్నత పాఠశాల ఒకటి ఉన్నాయి. బాలబడి మడకశిరలోను, మాధ్యమిక పాఠశాల R.అనంతపురంలోనూ ఉన్నాయి. సమీప జూనియర్ కళాశాల, ప్రభుత్వ ఆర్ట్స్ / సైన్స్ డిగ్రీ కళాశాల మడకశిరలోను, ఇంజనీరింగ్ కళాశాల పావగడలోనూ ఉన్నాయి. సమీప వైద్య కళాశాల అనంతపురంలోను, పాలీటెక్నిక్‌ మడకశిరలోను, మేనేజిమెంటు కళాశాల హిందూపురంలోనూ ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"చిన్నమరెడ్డి ఖండ్రిగ అన్నది చిత్తూరు జిల్లాకు చెందిన పెనుమూరు మండలం లోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 491 ఇళ్లతో మొత్తం 1992 జనాభాతో 719 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన Chittoor 10 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 1026, ఆడవారి సంఖ్య 966గా ఉంది. షెడ్యూల్డ్ కులాల సంఖ్య 542 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 65. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 596452[1].","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కుముదవల్లి (ఆంగ్లం: Kumudavalli), పశ్చిమ గోదావరి జిల్లా, పాలకోడేరు మండలానికి చెందిన గ్రామము. . పిన్ కోడ్: 534 210. ఈ గ్రామానికి మరో పేరు కోడవల్లి. భీమవరం పట్టణానికి చేరువలో ఉన్న ఈ ఊరిలో బాగా ప్రసిద్ధి చెందిన ప్రదేశాలు నూరుకు పైబడి వర్షాలుగా ప్రసిద్ధి గాంచిన శ్రీ వీరేశలింగ కవి సమాజ గ్రంథాలయం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=20","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=12","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఎస్.ఏ.పీ.లో ఇది కూడా ఒక మాడ్యూల్. HCM అనగా హ్యూమన్ క్యాపిటల్ మేనేజ్ మెంట్. దీనినే HR (హ్యూమన్ రిసోర్సెస్) అనీ, HRMS (హ్యూమన్ రిసోర్స్ మేనేజ్ మెంట్ సిస్టమ్స్) అనీ వ్యవహరిస్తుంటారు. సంస్థలలోని మానవ వనరుల నిర్వహణలో HR మేనేజర్ కి సమయాన్ని ఆదా చేస్తుంది, శ్రమని తగ్గిస్తుంది, తన పనితీరుకి మరిన్ని మెరుగులు అద్దుతుంది. ఎచ్.సీ.ఎంలో ఈ క్రింది సబ్-మాడ్యూళ్ళు ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉద్యోగం (Job), ఉద్యోగ వివిరణ (Job Description), ఉద్యోగ స్థాయి (Position), బాధ్యతలు (Tasks), విభాగం (Departments), ఉద్యోగ సంబంధాలు(Relationships) మొదలగునవి నిర్ణయించే మాడ్యూలు. వివిధ ప్రణాళికల ప్రకారం సంస్థాగత నిర్మాణం చేసి వాటిలో సంస్థకు ఏది సరిగా సరిపోతుందో పోల్చుకొని ఆ నిర్మాణాన్నే అమలు చేయవచ్చును. ఉత్తమ ఆచరణల (Best Practices) లో భాగంగా ఉద్యోగ సంబంధాలు వ్యక్తుల (Persons) మధ్య కాకుండా Positions మధ్య నెలకొల్పటం జరుగుతుంది. (ఉద్యోగులు మారినా Positions మధ్య సంబంధాలు అలాగే కొనసాగుతాయి.) కార్య ప్రవాహం (Workflow) అనగా సాధారణ/ప్రత్యేక సెలవు దరఖాస్తుల ఆమోద తిరస్కారాలు దీని ఆధారంగానే సాగుతాయి. విభాగాల అధినేతలను (Chief Positions) కూడా ఈ మాడ్యూల్ ద్వారానే నిర్ణయించవచ్చును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సంస్థలోని ఉద్యోగులు, వారి ఎంప్లాయీ ఐడిలు (Personnel Numbers), ఉద్యోగుల చలనాలు (Employee Movements), ఉద్యోగుల గమనాలు (Hiring, Probation, Transfer, Promotion వంటి Personnel Actions), వారి పనివేళలు (Time Schedules), పనివేళల పైన ఆధారపడిన జీతభత్యాలు (Basic Pay) ఈ మాడ్యూల్ ద్వారా నిర్ణయింపబడతాయి. భౌగోళిక పరిస్థితులను బట్టి, ఇంకా ఇతర అంశాలను బట్టి Personnel Numbers యొక్క కేటాయింపును చేసుకొనవచ్చును. వీటి సంఖ్య ఎనిమిది అంకెలు గలదై ఉంటుంది. (అంటే Personnel Number యొక్క గరిష్ఠ సంఖ్య 9,99,99,999 అయి ఉండవచ్చును. ఇంత వరకూ ఇంత కంటే ఎక్కువ ఉద్యోగులు గల సంస్థ ఏదీ SAP దృష్టిలో పడలేదు.) Personnel Numbers లో అంకెలు కాక వేరే ఏ అక్షరాలను, SAP అనుమతించదు. అటువంటి సంఖ్యలు ఏవైనా ఉంటే అవి భద్రపరచుకోవటానికి ఇతర టేబుళ్ళు, ఫీల్డులను కేటాయించింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉద్యోగుల పనితనాన్ని నిర్ణయించి దానిని పెంపొందించటానికి దోహద పడే మాడ్యూలు. ఒక ఉద్యోగికి ఉన్న అర్హతలు, నైపుణ్యాలను బట్టి అతని ఉద్యోగ ప్రస్థానం (Career Planning), లేదా ఒక ఉద్యోగానికి కావలసిన అర్హతలు, నైపుణ్యాలను బట్టి ఒక ఉద్యోగిని వెదకటం (Succession Planning) చేయవచ్చును. ఒకవేళ ఉద్యోగి/అభ్యర్థికి అర్హత లేక పోయినా, ఉండవలసిన దానికన్నా తక్కువ ఉన్నా, అతడు తీసుకొనవలసిన శిక్షణని నిర్ణయించేటట్లు సిస్టంని రూపొందించవచ్చును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉద్యోగుల శిక్షణా నిర్వహణకి ఉపయోగ పడే మాడ్యూలు. ఉద్యోగులు ఉన్నత శిఖరాలను అధిరోహించటానికి వారికి కావలసిన శిక్షణను, ఈ శిక్షణకు కావలసిన వనరులను నిర్ధారించుకొనవచ్చును. SAP FI/CO (Financials and Controlling) తో అనుసంధానం చేసి, శిక్షణకయ్యే ఖర్చులు సిస్టంలో నమోదయ్యేలా చేయవచ్చును. ఉద్యోగులను శిక్షణకు దరఖాస్తు చేసేలా అయితే ట్రైనింగ్ అం డ్ ఈవెంట్ మేనేజ్ మెంట్ ను, ఉద్యోగులు తామే శిక్షణను వెతుక్కొని తమంతట తామే దరఖాస్తు చేసుకొనేలా చేయాలంటే ఈ-లర్నింగ్/ఎల్ ఎస్ ఓ మాడ్యూలు వాడుకొనవచ్చును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బోనస్ లు, వేజ్ టైప్ లు, మినహాయింపులు నిర్ణయించే మాడ్యూలు. పే-స్లిప్ ని జనరేట్ చేయవచ్చును. ఆయా దేశాలను బట్టి పేరోల్ నడుస్తుంది. అక్కడి స్థానిక చట్టాలకు అనుగుణంగా పేరోల్ రూపొందించబడింది. స్థానిక పేరోల్ SAP లో గనుక లేకపోతే, ఇంటర్నేషనల్ పేరోల్ ను ఉపయోగించి దానిని తదనుగుణంగా మార్చుకొనవచ్చును. (మధ్యప్రాచ్య దేశాలు, భూటాన్, నేపాల్ వంటి చిన్న చిన్న దేశాలకు ఇంటర్నేషనల్ పేరోల్ నే వాడతారు.) స్థానిక పేరోల్ ఉదాహరణలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉద్యోగుల ప్రయాణాలని, వాటికి కావలసిన టిక్కెట్ బుకింగ్ విధి విధానాలని నిర్ణయించే మాడ్యూలు. ప్రయాణాల తర్వాత అయిన ఖర్చులను ఉద్యోగికి తిరిగి ఇచ్చివేయటం వంటివి నిర్ధారించవచ్చును. సాంకేతికంగా ఇది FI/CO క్రిందకు వచ్చిననూ, విస్తరిస్తోన్న HR పరిధి వలన ఇది HR క్రిందకే వచ్చింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఆధునిక కాలంలో వస్తోన్న మార్పులకు అనుగుణంగా SAP తన HR మాడ్యూల్ లలో తెచ్చిన మార్పులు ట్యాలెంట్ మ్యానేజ్ మెంట్ మాడ్యూళ్ళకు శ్రీకారం చుట్టినది. నవీన ధోరణులక్ సరిపోయేలా ఈ మాడ్యూళ్ళు రూపుదిద్దబదినవి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇంటర్నెట్ యుగం కావటం మూలాన SAP రిక్రూట్ మెంట్ కు బదులుగా ఈ-రెక్రూట్ మెంట్ నే సిఫారసు చేస్తోంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ప్రస్తుత కాలంలో ఉద్యోగులు పోర్టల్ ద్వారానే కార్య కలాపాలను చేయటానికి మొగ్గు చూపుతుండటంతో, లర్నింగ్ సొల్యూషన్స్ లో SAP ట్రైనింగ్ అండ్ ఈవెంట్ మ్యానేజ్ మెంట్ తో ఈ అనుసంధానానిని ప్రవేశ పెట్టింది. శిక్షణ జరిగే వేదిక, కావలసిన వనరులు, హాజరు అవ్వబోయే ఉద్యోగులు, వీటన్నిటికీ అయ్యే ఖర్చు మొదలగునవి నిర్వహించవచ్చును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కార్యాలయంలో ఉద్యోగులు/మేనేజర్ లు తమ కార్యకలాపాలని చేసుకోవటానికి ESS/MSS ఉపయోగిస్తారు. ఉదా: ఉద్యోగి సెలవులకి/శిక్షణా తరగతులకి ESS ద్వారా దరఖాస్తు చేసుకొంటే, మేనేజర్ లు వాటిని MSS ద్వారా సమ్మతించవచ్చును/తిరస్కరించవచ్చును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"వర్గం:శాప్(SAP)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఈ లింకులో ఆయా శాస్త్రవేత్తలు స్వయంగా వ్రాసిన వ్యాసాలు ఉన్నాయి. వాటి నుండి వికీపీడియాకు అనుకూలంగా.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* స్త్రీ శక్తి","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సుప్రీంకోర్ట్ కూడా ఇగవర్నెన్స్ బాట పట్టింది . భారతీయ పౌరుని ఇంటి ముంగిటికే కోర్ట్ సేవలు అందించడానికి సిద్ధ మైంది . ఈ విషయంగా 2006, అక్టోబరు 2వతేదీ నుంచి సుప్రీం కోర్ట్ ఇఫైలింగ్ సౌకర్యాన్ని ఆరంభించింది . ఎవరైనా సరే, ఇంట్లో కూర్చొని ఇంటర్నెట్ ద్వారా అడ్వొకేట్ అవసరం లేకుండానే ఎలాంటి కేసునైనా ఇఫైలింగ్ చేయవచ్చు. ఈ సౌకర్యాన్ని సామాన్య పౌరుడై నా, గుర్తింపున్న అడ్వొకేట్ అయినా వాడుకోవచ్చు. ఈ సౌకర్యాన్ని వాడాలనుకొనేవారు http://www.sc-efiling.nic.in/sc-efiling/index.html వెబ్పేజీని ¸ యాక్సెస్చేసి¸ యూజర్గా నమోదు చేసుకోవాల్సి ఉంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కేసుల స్థితిని చెప్పే వెబ్సైట్ (http://www.casestatus.nic.in) లిటిగెంట్లకు, అడ్వొకేట్లకు సుప్రీం కోర్ట్లోవారి కేసులకు సంబంధించిన స్థితి అంటే, కేసు ముగింపు అయిందా, లేక పెండింగ్లో ఉందా అని ఇంటర్నెట్లో చెబుతుంది. ‘కేసు స్థితి’ అనేది కేసుల తాజా స్థితిని ముగించారా లేక వాయిదా వేసారా, కింది కోర్టు వివరాలు, పార్టీ పేరు, అడ్వొకేట్ల పేర్లు వగైరా సమాచారాన్ని చెబుతుంది. ఒక కేసు వేసిన మరుక్షణం ఆ కేసు స్థితిగతులను వబ్ లో తెలుసుకొనే వీలు ఏర్పడుతుంది. ‘కేసు స్థితి’ అనేది కొర్టు ఇప్పటిదాకా ఆ కేసుకు సంబంధించిన వెలువరించిన వివిధ ఆర్డర్లను కూడా తెలుపుతుంది. ఈ ‘కేసు స్థితి’ అనేది ప్రజలకెంతో సౌకర్యంగా మారిందని చెప్పడానికి వారినించి అందిన అనూహ్యమైన స్పందనే ఉదాహరణ. ఎందుకంటే, ఎక్కడికీ కదలనక్కరలేకుండా కూచున్నచోటే కేసు గురించి అన్ని వివరాలనూ తెలుసుకోగల్గుతున్నారు. దీనివల్ల పనిగట్టుకొని ఢిల్లీ దాకా వెళ్లే ఆగత్యం తప్పిపోయింది.సుప్రీం కోర్టుకు, ఢిల్లీ హైకోర్టుకుచెందిన రోజువారీ ఆర్డర్లు ఇకపై ఇంటర్నెట్లో (http://www.dailyorders.nic.in ), లభ్యమౌతాయి. న్యాయమూర్తులు సంతకం చేసిన వెంఠనేలభ్యమయ్యే ఈ ఆర్డర్లు, ప్రజల సమాచార నిమిత్తం మాత్రమే పనికొస్తాయి. ఎటొచ్చీ ఆఫీసుపరంగా వచ్చే కాపీలు మామూలుగానే లిటిగెంట్లకు అందుతాయి. ఈ సేవ లిటిగెంట్లకు, అడ్వొకేట్లకు ఎంతో వినియోగపడుతోంది. సంబంధిత వివరాల డేటాబేస్ను ఆయా కోర్టులే నిర్వహించుకొంటాయి. ఒకే విషయానికి సంబంధించిన ఆర్డర్లను వెదకడానికి సెర్చి సౌకర్యం కూడా ఉంది. అలాగే కేసు సంఖ్య తెలీకపోయినా, పార్టీ పేరు తెలీకపోయినా కూడా సెర్చి చేసుకోవచ్చు.( కంప్యూటర్‌ద్వారా తెలుసుకోవడానికి వీలుగా ఇంటర్నెట్‌లో ) వుంచుతుంది. కంప్యూటర్‌లో, http://causelists.nic.in/scnew/index1.html అనే, వెబ్‌సైట్ చిరునామాను టైప్‌చేసి, సుప్రీం కోర్ట్ ఆఫ్ ఇండియాస్ కాజ్ లిస్ట్ పేజి (భారత సుప్రీం కోర్టులో విచారణకు వచ్చే కేసుల పేజి) నుంచి, ఈ కేసుల సమాచారాన్ని ఉచితంగా పొందవచ్చును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కంప్యూటర్‌లో http://www.courtnic.nic.in/courtnicsc.asp అనే చిరునామాను టైప్ చేసి క్లిక్ చేస్తే, సుప్రీంకోర్టు కేసు స్టేటస్ పోర్టల్ అనే పేజి కనిపిస్తుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సుప్రీంకోర్టు తీర్పులు, వివిధ హైకోర్టుల తీర్పులను కోర్టు తీర్పుల సమాచార సాధనం (ది జడ్జిమెంట్ ఇన్ఫర్మేషన్ సిస్టం (జుడిస్) పేరిట అందుబాటులో వుంచారు. కంప్యూటర్‌లోhttp://judis.nic.in/supremecourt/chejudis.asp అనే చిరునామాను టైప్ చేసి, జడ్జిమెంట్ ఇన్ఫర్మేషన్ సిస్టం (జుడిస్) అనే వెబ్‌సైట్‌నుంచి తీర్పులకు సంబంధించిన సమాచారాన్ని పొందవచ్చును. ఈ కింది వర్గీకరణ ప్రకారం తీర్పుల సమాచారాన్ని తెలుసుకోవచ్చు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://te.pragatipedia.in/e-governance/online-legal-services/how-do-i-do","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈము పక్షులు రేటైట్ (Ratite - అడుగుభాగం లేని వక్షశల్య జాతి) జాతికి చెందినవి. వీటి మాంసం, గుడ్లు, నూనె, చర్మం, ఈకలు అన్నీ కూడా ఆర్థిక పరమైన విలువ కలిగినవి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"హైడ్రోజన్ అయోడైడ్  ఒక ద్విపరమాణుక అణువు (diatomic molecule) నిర్మాణం కలిగిన రసాయన సంయోగ పదార్థం. హైడ్రోజన్ అయోడైడ్ యొక్క సజల ద్రావణాలను హైడ్రో అయోడిక్ ఆమ్లం లేదా హైడ్రియోడిక్ ఆమ్లం అని అంటారు.ఇది ఒక బలమైన ఆమ్లం.హైడ్రోజన్ అయోడైడ్ రసాయన సంకేత పదం HI. హైడ్రోజన్ మరియు అయోడిన్ మూలకాల పరమాణు సంయోగం వలన హలైడ్ సంయోగ పదార్థం ఏర్పడినది.ఇది ఒక బలమైన ఆమ్లం.అయితే హైడ్రోజన్ అయోడైడ్ మరియు హైడ్రియోడిక్ ఆమ్లం రెండు కుడా భిన్నమైనవి. హైడ్రోజన్ అయోడైడ్ ప్రామాణికపరిస్థితులలో వాయువు రూపంలో ఉండగా, ఆమ్లం ద్రవరూపంలో ఉండును.ఈ రెండు ఒకదాని నుండి మరొకటిగా మారును. హైడ్రోజన్ అయోడైడ్ ని సేంద్రియ మరియు అకర్బన రసాయన పదార్ధాల సంశ్లేషణలో, ప్రాథమిక అయోడిన్ వనరుగా మరియు క్షయికరణ కారకంగా ఉపయోగిస్తారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"హైడ్రోజన్ అయోడైడ్ సాంద్రత 2.85 గ్రాములు/మి.లీ (-47 °C) వద్ద.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"హైడ్రోజన్ అయోడైడ్ యొక్క ద్రవీభవన స్థానం −50.80 °C (−59.44 °F; 222.35 K)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"హైడ్రోజన్ అయోడైడ్ సాంద్రత 2.85 గ్రాములు/మి.లీ (-47 °C) వద్ద.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"హైడ్రోజన్ అయోడైడ్ యొక్క బాష్పీభవన స్థానం −35.36 °C (−31.65 °F; 237.79 K)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"రసాయన పరంగా సంబంధించి నప్పటికీ హైడ్రియోడిక్ ఆమ్లం శుద్ధమైన హైడ్రోజన్ అయోడైడ్ కాదు.కాని ఆమ్లం హైడ్రోజన్ అయోడైడ్ ను కల్గిన మిశ్రమ ద్రావణం.57%హైడ్రోజన్ అయోడైడ్ మరియు 43% నీటిని కల్గిన ఆమ్లం అజియోట్రోపి స్థితిలో 127 °C వద్ద బాష్పీకరణ చెందును.అయోడిన్ అయాన్ మిగతా సాధారణ హలైడ్స్ కన్న పరిమాణంలో పెద్దదిగా ఉండును.ఈ కారణంగా ఋణాత్మకతను అధిక ప్రాంతంపై చూపును .హైడ్రోజన్ అయోడైడ్లో H + •••I − మధ్య నున్న బలహీనమైన అంతర్గత చర్యాశీలత వలన, అనయాన్ నుండి ప్రోటాన్ విడిపోవడం వలన హైడ్రియోడికఆమ్లం, మిగతా హైడ్రోహలైడ్స్ కన్న బలమైన ఆమ్ల గుణాలను కల్గిఉన్నది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":":2 I 2 + N 2 H 4 → 4 HI + N 2 మరొక ప్రక్రియలో హైడ్రోజన్ సల్ఫైడ్ ఆవిరులను సజల అయోడిన్ ద్రావణంలో బబ్లింగు (బుడగలుగా ప్రసరింప చేయుట) వలన హైడ్రోఅయోడిక్ ఆమ్లం మరియు మూలక సల్ఫర్ ఏర్పడును.ఏర్పడిన సల్ఫర్ ను ఒడబొయుట/వడగట్టుట (filter) ద్వారా వేరు పరచెదరు. :3 I 2 + 2 P + 6 H 2 O → 2 PI 3 + 6 H 2 O → 6 HI + 2 H 3 PO 3","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":":అల్కైల్ హైలైడ్ తయారీలోఇతర హైడ్రోజన్ హలైడ్ లకన్నా, హైడ్రోజన్ అయోడైడ్ ను వినియోగించుటకు కారణం, అయోడిన్ అయాన్ బ్రోమైడ్ లేదా క్లోరైడ్ అయాన్ లకన్నఎక్కువ న్యూక్లియోపిల్ (nucleophile) గుణం కల్గి ఉంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సాధారణంగా ఘనఇంధనాన్ని మూడు రకాలుగా బాయిలరులో మండిస్తారు.అవి 1.స్థిరమైన గ్రేట్ పద్ధతి.2.కదిలే/మూవింగు చైను గ్రేట్ పద్ధతి,3.పల్వరైజింగు/పొడికొట్టు పద్ధతి. గ్రేట్ అనేది ఫర్నేసులో ఒకభాగం. గ్రేట్ అనే ఈ భాగం పైనే ఘనఇంధనాన్ని పేర్చి మండించడం జరుగును. వీటీకి భిన్నమైనది ఫ్లూయిడైజ్డ్ బెడ్ కంబుసను పద్ధతి (fluidised bed combustion, క్లుప్తంగా ఎఫ్.బి.సి (F.B.C) అందురు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పైన పేర్కొన్న ఇంధన దహన పద్ధతులకన్న భిన్నమైనది ఎఫ్.బి.సి పద్ధతి. ఎఫ్.బి.సి అనగా ఫ్యుయిడైజ్డ్ బెడ్ కంబుసన్ (fluidized bed combustion) అని అర్థం. మరుగుతున్న నీరు ఎలా పైకి కిందికి తెర్లుతూ అస్థిరంగా కదులుటుంతుందో అలాంటి స్థితిలో, ఫర్నేసులో 0.1 నుండి 3.0 మిల్లీమీటర్ల లోపు పరిమాణం వున్న ఇసుక లేదా నలగ గొట్టబడిన ఉష్ణ తాపక ఇటుకల పొడిని (దీనిని బెడ్ మెటీరియలూందురు) వుంచి, ఆస్థితిలో 600-700°C (బొగ్గు అయినా 700-800°C) వరకు దానిని వేడి చేసి, అప్పుడు ఇంధనాన్ని ఈ ఫర్నేసు లోకి పంపి ఇంధనాన్ని మండించే విధానాన్ని ఎఫ్.బి.సి అంటారు.ఫర్నేసులోమి దహన గదిలో ద్రవస్థితిని తలపిస్తూ పైకి కిందికి కదులుతున్న/తెర్లుతున్న/ప్రవాహిత స్థితిలో వున్న ఇసుక లేదా నలగ గొట్టబడిన ఉష్ణ తాపక ఇటుకల పొడిని బెడ్ అంటారు. ఇసుకను లేదా ఇటుకల పొడిని బెడ్ మెటిరియల్ అంటారు.ఇలా 600-850°C ఉష్ణోగ్రత కల్గి, ఇంచుమించు ద్రవస్థితిని తలపిస్తూ కదులుతున్న బెడ్ మెటిరియల్ తో ఫర్నేసులోకి పంపిన ఇంధనం మిశ్రమమై, ఇంధనం మండుటకు అవసరమైన ఉష్ణోగ్రత బెడ్ మెటిరియల్ నుండి లభించడం వలన ఇంధనం వెంటనే మండటం ప్రారంభించును.ఇంధనాన్ని సన్నని పొడిగా నలగ గొట్టటం వలన ఉష్ణోగ్రతను వెంటనే గ్రహించి ఇంధనం త్వరగా మండి వేడివాయువులు వెలువడును. ఫర్నేసులోని బెడ్ మెటిరియల్ ను ఇలా ద్రవంలా కదిలే అస్థిర స్థితిలో ఉంచుటకు గాలిని ఉపయోగిస్తారు. ఎఫ్.బి.సి విధానం స్తూలంగా మూడు రకాలు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ విధానంలో ఎయిర్ బాక్సులోని గాలి వాతావరణ పీడనం కన్న (400 నుండి800 మిల్లీ మీటర్ల ఎత్తు నీటిమట్టం ఎక్కువగా వుండును.వాతావరణ పీడనం 10.0 మీటర్ల ఎత్తు నీటి మట్టానికి సమానం) ఎక్కువ పీడనం వుండును. ఈ పీడన శక్తిలో బెడ్‌లోని బెడ్ మెటీరియలును మరుగుతున్న నీటి స్థితిలో పైకి కిందికి కదిలే అస్థిర స్థితిలో వుంచడంతో పాటు, ఫర్నేసులో కొంత ఎత్తువరకు ఇంధన రేణువులను తెలియాడునట్లు ఉంచును.ఇలా ఫర్నేసులో గాలితో కలిసి తేలియాడుతున్న ఇంధనం చిన్న పరిమాణంలో వుండటం వలన దహన క్రియ త్వరితంగా జరుగును.ఫర్నేసులోని వేడి గాలుల త్వరణం/పయనించు వేగం 1-2 మీటర్లు/సెకనుకు ఉండును.ఫర్నేసులో వేడి ఫ్లూ వాయువుల ఉష్ణోగ్రత 800 -950°C వుండును.బెడ్ లో ఫ్లూయిడైజేసన్ వేగం 1-3 మీ/సెకనుకు వుండును .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"లిగ్నేట్ ను వాయు రూపంగా మార్చు ఎఫ్.బి.సి.బాయిలరును 1921 లో జర్మనీకి చెందిన ఫ్రిట్జ్ విన్క్లెర్ (Fritz Winkler) కనుగొన్నాడు.అయితే ఇది ప్రోటోటైపు ఎఫ్.బి.సి.అయితే ఆ తరువాత 1965 లో బబ్లింగు ఎఫ్.బి.సి. వాడకం మొదలైంది. దాదాపు 40 సంవత్సారాల కాలం పట్టింది వాడుకలోకి రావటానికి. డగ్లస్ ఏల్లిఒట్ ( Douglas Elliott)1960లో దీనిని ప్రమోట్ చేసాడు .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇలా ఫ్లుయిడైజ్డ్ స్థితిలో వున్న బెడ్ మెటీరియల్ ను 600-700°C వరకు దానిని వేడిచేసి ఇంధనాన్ని బెడ్ మెటిరియల్తో మిశ్రమమైయ్యేలా చేస్తారు.ఘన ఇంధనాలని దాదాపు 500-600°C లోపున్నే ప్రాథమికంగా మండటం మొదలగును.అందువలన ఈ ఎఫ్.బి.సి పద్ధతిలో ఇంధనం త్వరగా బాగా మండును. ఈ విధానంలో లిగ్నేట్ రకపు తక్కువ కిలోరిఫిక్ విలువలున్న ఇంధనాలను, వ్యయసాయ ఉపఉత్పత్తి ఇంధనాలను వాడుటకు అనుకూలం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇది డిస్ట్రిబ్యూషన్ ప్లేట్ కింది భాగానికి అతుక బడివుండును.ఇది పిరమిడు ఆకారంలో వుండి, వెడల్పాటి నలుచదరపు భాగం డిస్ట్రిబ్యూషన్ ప్లేటుకు అతుకబడి వుండును.ఎఫ్.డి /ఫోర్సుడ్ డ్రాఫ్ట్ ఫ్యాను నుండి వచ్చు గాలి ఇక్కడ ఈ ఎయిర్ బాక్సులో కలెక్టు అగును.గాలి డిస్ట్రిబ్యూషన్ ప్లేట్కు బిగించిన నాజిలు రంద్రాల ద్వారా వేగంగా బయటికి పయనిస్తూ, నాజిలుల చుట్టూ వున్న బెడ్ మెటిరియల్ను ద్రవ చలనస్థితిలో అనగా పైకి కిందికి కదిలే స్థితిలో ఉంచును.ఎయిర్ బాక్సులోకి పంపు గాలి పరిమాణాన్ని నియంత్రణలో వుంచుటకు బాక్సు వెలుపలి భాగంలో ఒక డ్యాంపరు ప్లేట్ వుండును. ఇన్ బెడ్ ఫీడింగు విధానమైన రెండు న్యూమాటిక్ ఫిడ్ పైపులు ఈ బాక్సు ద్వారా డిస్ట్రిబ్యూషన్ ప్లేట్కు ఒకదానికి మరొకటిగా వ్యతిరేఖదిశలో వుండేలా ఎయిర్ బాక్సులోపలి నుండే కలుపబడి వుండును.అలాగే డి.పి/ డిస్ట్రిబ్యూషన్ ప్లేటుకు ఒక చివర నాలుగు అంగుళాల రంద్రం వుండి, దాని నుండి ఒక ఉక్కుపైపు ఎయిరు బాక్సు కింది భాగాన బయటి వరకు వుండి, దానికి ఒక డాంపరు ప్లేట్ వుండును.బాయిలరు పనిచేయునపుడు ఈ డాంపరు మూసి వుండును.డి.పి.ప్లేట్ మీది బెడ్ మెటీరియలును బయటకు వదులుటకు/తీయుటకు ఈ డాంపరును ఉపయోగిస్తారు. ఎయిర్ బాక్సు ఉక్కు ప్లేట్ 6.0 మిల్లీ మీటర్ల మందం వుండును.ఎయిరు బాక్సుకు పంపు గాలి కేవలం బెడ్ మెటిరియలును వూడూకు ద్రవంలా తేర్లే కదిలే స్థితిలో వుంచుటకే కాకుండా, ఇంధన దహనానికి సరిపడా గాలిని అందించును.ఎయిరు బాక్సులోని గాలి పీడనాన్ని కొలుచుటకు మానో మీటరు వుండును.పీడనాన్ని వాటరు కాలమ్ (water column) లో కొలుస్తారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ విధానంలో ఇంధనం బెడ్ మెటీరియలు కిందనుండి గాలి ఎజేక్టరు నాజిల్ ద్వారా పంపిస్తారు.అందుకే ఇన్ బెడ్ ఫీడింగును న్యూమాటిక్ ఫీడింగు అనికూడా అనవచ్చును.ఒక దహన గదిలో సాధారణంగా రెండు బర్నరులు ఎదురెదురుగా డి.పి పైన అమర్చ బడి బెడ్ మెటీరియలులో మునిగి వుండును.ఎజేక్టరు నాజిల్ ద్వారా గాలితోకలిసి వచ్చిన ఇంధనం బర్నరుల ద్వారా బెడ్ మెటీరియలులో అన్ని వైపులా పడేలా చల్లబడును.అప్పటికే 700-800°C (కొన్ని చొట్ల600-700°C) వరకుఉష్ణోగ్రత వున్న బెడ్ మెటీరియలులో పడిన ఇంధనం వేడెక్కి వెంటనే మండటం మొదలగును.మొదట ఇంధనంలోని వోలటైల్ వాయువులు విడుదలయ్యి గాలితో కలిసి మండటం మొదలగును.ఫర్నేసులో ఉష్ణోగ్రత పెరుగును.అదేసమయంలో ఇంధనంలోని మూల కార్బను గాలితో కలిసి మండి వేడివాయువులు ఏర్పడును.ఇన్ బెడ్ ఫీడింగు విధానంలో ఫర్నేసులో దహనగదిలో బెడ్ మెటీరియలుకు కొంత ఎత్తులో బెడ్ ట్యూబులు వుండును. ట్యూబులు కొద్ది ఏటవాలుగా రెండు హెడ్డరులకు ఆతుకబడి అమర్చబడి వుండును. సాధారణంగా బెడ్ ట్యూబులు రెండు వరుసలలో వుండును. బాయిలరు షెల్ నుండి కింది వైపు వున్నహెడ్డరుకు కలుపబడిన పైపును డౌన్ కమరు (down comer) అంటారు. ఎత్తుగా ఉన్న హెడ్డరునుండి ఒక పైపు షెల్ కు కలపబడి వుండును. దీనిని రైసరు (raiser) అంటారు. బాయిలరు షెల్ నుండి డౌన్ కమర్ కు వేడి నీరు ప్రవహించగా, బెడ్ ట్యూబులలో ఏర్పడిన స్టీము రైసరు ద్వారా బాయిలరు షెల్ కు వెళ్ళును. బెడ్ ట్యూబుల వెలుపలి వ్యాసం సాధారణంగా 50 మిల్లీమీటర్లు వుండును .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"దహన గదిలోని బెడ్ మెటీరియలు మొదట 600°C డిగ్రీల ఉష్ణోగ్రత చేరటానికి కిరోసినుతో తడి పిన బొగ్గులను ఉపయోగిస్తారు.బెడ్ మెటీరియలు అంతటా మూడు, నాలుగు అంగుళాల మందంలో కోరోసిను కలిపిన బొగ్గులను పేర్చి, ముందు వాటిని మండించి బొగ్గులు ఎర్రగా అయ్యి ఉష్ణోగ్రత600-650°C డిగ్రీలకు రాగానే బెడ్ మెటీరియలు మరియు నిప్పులను మిశ్రమం చేసి బెడ్ మెటీరియలు ఉష్ణోగ్రతను పెంచెదరు.బెడ్ మెటీరియలులో పై భాగాన ఒకటి, కింది భాగాన ఒకటి, మొత్తం రెండు థెర్మోకపుల్స్ బిగించి వుండును. ఈ రెండింటి వలన బెడ్ మెటీరియల యొక్క అడుగు మరియు పైభాగపు ఉష్ణోగ్రతలు తెలుస్తాయి. బెడ్ మెటీరియలు ఉష్ణోగ్రత దాని ద్రవీభవన ఉష్ణోగ్రత కన్న తక్కువ వుండాలి.లేనిచో బెడ్ మెటీరియలుకరిగి ముద్దలు ముద్దలుగా చిట్లం కట్టును. బెడ్ మెటీరియలు ఉష్ణోగ్రత 600-700°C దాటకుండా జాగ్రత్త వహించాలి.జీవద్రవ్య ఇంధనాలు ఎక్కువ శాతంలో వోలటైల్పదార్థాలను కల్గి ఉన్నందున అలాంటి ఇంధనాలను వాడు నపుడు 500-600°Cవున్నా సరిపోవును. ఫర్నేసులో మధ్యలో మండు వేడి వాయువుల ఉష్ణోగ్రత 800-900°C వరకు వుండును.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"దహనగదిలోని బెడ్ మెటీరియలును ద్రవంలాకదిలేవుంచుటకు మాములు వాతావరణ వత్తిడికన్న ఎక్కువ వత్తిడితో గాలిని బెడ్‌లోకి పంపవలసి ఉంది.గాలిని వత్తిడితో పంపు ఫ్యాను/పంఖాను ఫోర్సుడ్ డ్రాప్ట్ ఫ్యాన్ (Forced draft fan=F.D Fan) అంటారు.తెలుగులో బలత్కృత గాలి ప్రసరణ పంఖా అనవచ్చును.బలత్కృత గాలి ప్రసరణ వలన కేవలం బెడ్ పైకి కిందికి ద్రవస్థితిలో తేర్లేవిధంగా వుంచడమే కాదు, ఇంధన దహనానికి కావాలసిన ఆక్సిజను గాలిని రూపంలో అందించును. ఎఫ్.డి.ఫ్యాన్ వలన ఏర్పడు గాలి బెడ్ మీద పడిన తక్కువ సాంద్రతలో ఉన్నఇంధనాన్ని ఫర్నేసులో కొంతఎత్తు వరకు లేపి గాలిలో ఎగురుతూ వుండేలా వుంచి ఇంధనం సంపూర్ణంగా మండేటందుకు సహకరిస్తుంది. ఇంధనం మండుటకు సిద్ధాంత పరంగా కావలసిన గాలికన్న 50-60% ఎక్కువ గాలిని అందించదరు. కొన్ని బాయిలరులలో అదనంగా గాలిని ఇంధనానికి అందించుటకు సెకండరీ ఏయిర్ ఫ్యాన్ వుండూను.ఈ ఫ్యాను కూడా వాతావరణ పీడనంకన్న కొంచెం ఎక్కువ వత్తిడితో గాలిని ఫర్నేసుకు పంపును .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఐ.డి.ఫ్యాన్ అనగా ఇండ్యూస్డ్ డ్రాఫ్ట్ ఫ్యాన్ (induced Draft fan).ఎఫ్.బి.సి బాయిలరులో ఫర్నేసులో ఏర్పడిన వేడివాయువుల పొగగొట్టం వైపు లాగుటకు ఉపయోగపడును.అనగా బాయిలరులోని వాయువులను ఈ ఫ్యాను ద్వారా లాగి పొగగొట్టానికి పంపును.అనగా ఈ ఫ్యాన్ బాయిలరు ఫర్నేసులో, వేడి గాలులు పయనించు మార్గంలో వాతావరణ పీడనం కన్న తక్కువ పీడనం కల్గించును .ఫలితంగా ఫర్నేసులోని వేడి వాయువుల బాయి లరు వైపు పయనింఛును.ఉష్ణమార్పిడి అనంతరం వేడి వాయువులు ఐ.డి.ఫ్యాన్ కు వెళ్ళు ముందు ఎకనమైజరుల ద్వారా ఫ్యాను సక్షనుకు వెళ్ళి, డిచార్జి పాయింట్ ద్వారా చిమ్నీ/పొగగొట్టానికి వెళ్ళును. ఈ ఎకనమైసరులు రెండు రకాలు.ఒకటి బాయిలరు ఫీడ్ వాటరును వేడి చేయు హీట్ ఎక్చెంజరు, రెండవది దహనగదికి వెళ్ళు గాలిని వేడి చేయు ఎయిర్ ప్రీ హీటరు.ఇది కూడా షెల్ అండ్ ట్యూబు రకపు హీట్ ఎక్చెంజరు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కంపాక్ట్ డిస్క్ లేదా సి.డి. (Compact Disc లేదా CD), డిజిటల్ డేటాను భద్రపరచడానికి వాడే ఒక ఆప్టికల్ డిస్క్. ఆరంభంలో ఇది డిజిటల్ ఆడియోను రికార్డు చేయడానికి, భద్రపరచడానికి తయారుచేయబడింది. అక్టోబరు 1982నుండి కంపాక్ట్ డిస్కులు మార్కెట్‌లో లభిస్తున్నాయి. ఇప్పటికీ ఇవి డేటా మరియు ఆడియో ఫైళ్ళకు సర్వసాధారణంగా వాడుతున్నారు. సాధారణంగా వాడే సి.డి.ల వ్యాసం 120 మి.మీ. ఇందులో 80 నిముషాల నిడివి గల ఆడియోను భద్రపరచవచ్చును. 60 మి.మీ. - 80 మి.మీ. మధ్య వ్యాసం ఉండే \"మినీ సి.డి.\"లలో 24 నిముషాల ఆడియోను రికార్డు చేయొచ్చును.సీడీ పై భద్రపరిచిన డేటా ను బట్టి, లేదా భద్రపరచిన విధానాన్ని బట్టి (FORMAT) రకరకాల ఆ సీడీని వీసీడీ, ఆడియో సీడీ లేదా డేటా సీడీ అని పిలుస్తారు. వీసీడీ అంటే వీడియో సీడీ. దీనిలో సుమారు ఒక గంట సేపు నిడివి గల వీడియో భద్రపరచవచ్చు.సి.డి.లను రూపొదించడానికి వినియోగించిన సాంకేతిక పరిజ్ఞానం తరువాత మరింత అభివృద్ధి చెందింది. తత్ఫలితంగా మరిన్ని ప్రత్యేక సదుపాయాలున్న డిస్కులు ఆవిర్భవించాయి. CD-ROM, CD-R (ఒకేమారు \"వ్రాయ\"గలిగేవి), CD-RW (మళ్ళీ మళ్ళీ వ్రాయగలిగేవి), సూపర్ ఆడియో సిడి, విడియో కంపాక్ట్ డిస్క్ (VCD), సూపర్ విడియో కంపాక్ట్ డిస్క్ (SVCD), ఫొటో సిడి, పిక్చర్ సిడి, CD-i, Enhanced CD - ఇలా ఎన్నో రకాల డిస్కులు లభిస్తున్నాయి. CD-ROM మరియు CD-R లు ఇప్పటికీ అత్యధికంగా వాడుతున్న మీడియా సాధనాలు. 2004లో ప్రపంచ వ్యాప్తంగా 30 బిలియన్ డిస్కులు (CD audio, CD-ROM, CD-R) అమ్ముడయ్యాయి. ఒక సంవత్సరం ప్రణాళిక మరియు శ్రమ అనంతరం తయారైన ప్రమాణాలకు అనుగుణంగా తక్కిన పరిశోధన నడిచింది. ఈ ప్రయత్నంలో పారిశ్రామికంగా డిస్కులను తయారు చేయడానికి అవసరమైన నిర్మాణ పరిజ్ఞానాన్ని ఫిలిప్స్ అందించింది. ఇంకా ఫిలిప్స్ సమకూర్చిన Eight-to-Fourteen Modulation (EFM) మరింత \"ప్లే టైమ్\" అందించడానికి మరియు గీతలు, ముద్రలనుండి రక్షణ కల్పించడానికి ఉపయోగపడే విధానం. సోనీ నుండి error-correction విధానం, CIRC విధానం సమకూరాయి. ఇలా కంపాక్ట్ డిస్క్ అనేది పలువురి సమష్టి కృషి ఆధారంగా రూపొందిన విజ్ఞానం. Compact Disc Story, లో ఈ ప్రయత్నంలో జరిగిన ప్రయోగాలు, చర్చలు, నిర్ణయాల గురించి చెప్పబడింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"గట్టికల్, నల్గొండ జిల్లా, ఆత్మకూరు(S) మండలానికి చెందిన గ్రామము","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=12","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"గ్రామంలో ప్రభుత్వ ప్రాథమిక పాఠశాలలు మూడు, ప్రభుత్వ ప్రాథమికోన్నత పాఠశాల ఒకటి ఉన్నాయి. బాలబడి గిద్దలూరులోను, మాధ్యమిక పాఠశాల KOTGAKOTAలోనూ ఉన్నాయి. సమీప జూనియర్ కళాశాల, ప్రభుత్వ ఆర్ట్స్ / సైన్స్ డిగ్రీ కళాశాల గిద్దలూరులోను, ఇంజనీరింగ్ కళాశాల కడపలోనూ ఉన్నాయి. సమీప వైద్య కళాశాల కడపలోను, మేనేజిమెంటు కళాశాల, పాలీటెక్నిక్‌లు బద్వేలులోనూ ఉన్నాయి. సమీప వృత్తి విద్యా శిక్షణ పాఠశాల, అనియత విద్యా కేంద్రం బద్వేలులోను, దివ్యాంగుల ప్రత్యేక పాఠశాల కడప లోనూ ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"SODI, సామలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పాదులు లేదా ఎగబ్రాకే మొక్కలు (ఆంగ్లం: Vine or Creapers) ఒకరకమైన నులితీగల సహాయంతో నేల మీద గాని లేదా దేనినైనా సహాయం తీసుకొని ప్రాకే పొడుగైన మొక్కలు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కూర్మా (Kurma) తెలుగు వారిలో కొందరి ఇంటి పేరు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"రేడియో సిటీ (Radio City) భారతదేశం లోని ఒక ఎఫ్.ఎమ్. రేడియో. ఇది 91.1 megahertz ఫ్రీక్వెన్సీ మీద ప్రసారం అవుతుంది. ఇది బెంగుళూరు, చెన్నై, ముంబై, హైదరాబాద్, లక్నో మరియు న్యూఢిల్లీ కేంద్రాల నుండి ప్రసారం చేయబడుతున్నది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* Radio City's official Website","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఆవశ్యక నూనెలు (ఆంగ్లం: Essential Oils) అనేవి మొక్కల నుండి, చెట్లనుండి ఉత్పత్తిచేయు నూనెలు. ఆవశ్యక నూనెలలో అత్యధిక భాగం మొక్కల/చెట్ల భాగాలనుండి అనగా ఆకులు, వేర్లు, కాండం ల బెరడు, కాండం, పూమొగ్గలు, పూలరెమ్మలు, మరియు పళ్ల పైనున్న తొక్కలు (peels/skins) వంటి వాటిలో లభించును . అతితక్కువగా కొన్ని రకాల ఆవశ్యక నూనెలను విత్తానాల నుండి తీయుదురు. వీటిని నూనెలని వ్యవహరించినను వీటిలో కొవ్వు ఆమ్లాలు వుండవు. ఆవశ్యక నూనెలు జలవికర్షణ (hydrophobic) లక్షణం కలిగి, నూనెలలో, హైడ్రొకార్బను సాల్వెంట్ లలో కరుగు లక్షణాలు కలిగి వుండును. ఆవశ్యక నూనె లన్నియు సువాసన కలిగిన నూనెలే. ప్రతి ఆవశ్యక నూనె తనకంటూ ఇక ప్రత్యేక వాసన కలిగి వుండును. ఆవశ్యక నూనెలలో ఒకటి రెండు మినగా యించి మిగతా నూనెలన్నియు తక్కువ బాష్పికరణ/మరుగు ఉష్ణోగ్రత వున్న నూనెలే. ఆవశ్యక నూనెల బాష్పీకరణ/మరుగు ఉష్ణోగ్రత 100-110 0 C లోపె వుండును. తక్కువ ఉష్ణోగ్రత వద్దనే బాష్పీకరణ చెందు ద్రవాలను ఒలటైలులు (volatiles) అంటారు. ఆవశ్యకనూనెలను మొక్కల/చెట్ల యొక్క ఎసెన్సు (Essence=సారం) లు అని కూడా అంటారు. ఆవశ్యక నూనెలు సువాసన భరితాలు కావటం వలన అనాదిగా వీటిని సువాసన/సుగంధ ద్రవ్యాలు/నూనెలుగా (perfumes), సౌందర్య లేపనాలలో/నూనెలలో (cosmetics) విరివిగా వాడెవారు. అలాగే సుధూప (incense) ద్రవ్యాలను (అగరుబత్తి, గుగ్గిలం, సాంబ్రాణి, వంటివి) కూడా ఆవశ్యక నూనెల నుండి తయారు చేసెవారు. దేశియ వైద్యవిధానాలలో దేహబాధ నివారణ (కండరాల, కీళ్ళ నొప్పులు) కై మర్ధన నూనెలుగా కొన్ని ఆవశ్యక నూనెలను ఉపయోగించెవారు. కొన్ని రకాల చర్మ వ్యాధులకు ఆవశ్యక నూనెలను వినియోగించెవారు. ఈ మధ్యకాలంలో అరోమ థెరపి (aromatherapy) అనే ప్రత్యాన్యమయ వైద్య విధానం ఒకటి బాగా ప్రాచర్యం పొందినది. ఈ అరోమ థెరపి లో ఆవశ్యక నూనెలను వాడెదరు.క్రీ.పూ.2880నాటికే గ్రీసు, రోములలో పురాతన ఈజిప్టు పాలకుడు ఖుఫు (khufu) పాలనకాలంనాటికే సుగంధద్రవ్యాలలో, అవశ్యకపునూనెలను కలిపి ఉపయోగించినట్లుగా తెలుస్తున్నది","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*ఎంజెలిక (Angelica archangelica)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*సిట్రస్ (citrus) కుటుంబానికి చెందిన పళ్లు-తొక్కలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1. శోషణ (absorption) విధానం 2.ఆవశ్యక నూనెల ఉత్పత్తి- నీటి ఆవిరి ద్వారా స్వేదనక్రియ/బాష్పికరణ (steam distillation)  3.ఆవశ్యక నూనెల ఉత్పత్తి- సాల్వెంట్ ఎక్సుట్రాక్షనువిధానం (solvent Extraction)  4.ఆవశ్యక నూనెల ఉత్పత్తి- సూపరు క్రిటికల్ ఎక్సుట్రాక్షను (super critical extraction)  5. కోల్డ్ ప్రెస్సింగ్ (cold pressing)  6. ఫ్లొరసోల్స్ ఎక్సుట్రాక్షను (florasols extraction) ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఆవశ్యక నూనెలను కలిగిన మొక్క భాగాలను శాకనూనె/కొవ్వులో కరిగేలా చేసి సంగ్రహించు పద్ధతి. ఆవశ్యక నూనెలను కలిగి వున్న మొక్క భాగాలను మొదట నీడలో ఆరబెట్టెదరు. అధికంగా వున్న తేమ తొలగింపబడిన తరువాత, నూనె కలిగిన భాగాలను చూర్ణం/పొడిగా చేయుదురు. పొడిగా చేసిన మొక్క భాగాలను పాక్షికరణ చేసిన కొబ్బరినూనె, లేదా బాదంనూనె (sweet Almond), లేదా రిపైండ్ పొద్దుతిరుగుడు నూనెలో కలిపి 5-15 రోజుల వరకు వదలివేయుదురు. ఇలా ఉపయోగించు శాకనూనెలను శోషకాలు (absorbents) లేదా వాహకనూనెలు (carrier oils) అంటారు. మొక్కల పొడిలోని ఆవశ్యక నూనెలు క్రమంగా నూనెలోకి వచ్చి చేరును. ఈ విధంగా జరుగుటకు ఆవశ్యకనూనె స్వభావాన్ని బట్టి 5-15 రోజులు పట్టును.ఈ పద్ధతిలో సువాసన నూనెలు (అత్తరులు, సెంటు వంటివి), కేశవర్ధన నూనెలు వంటి ఆవశ్యక నూనెలను తయారు చేయుదురు. గోరింటాకు పొడిని ఇలా పాక్షికరించిన కొబ్బరి నూనెలో (పాక్షీకరణ=అధికమొత్తంలో వున్న సంతృప్త కొవ్వు ఆమ్లాలను కొంతమేర తొలగించడం) నాన బెట్టినచో, ఆకుపచ్చిని రంగులో అవశ్యకనూనెలు కొబ్బరి నూనెలో చేరిపోవును. ఈ నూనెను కేశవర్ధినిగా వాడెదరు. గొరింటాకు నూనెవలన వెండ్రుకలు రాలి పోవడం తగ్గుతుందని, వెండ్రుకలు నల్లబడునని, త్వరగా తెల్లబడవని విశ్వాసం. అలాగే గులాబి, మల్లె, సంపంగి పూల అత్తరులను కూడా ఈ పద్ధతిలో తయారు చేయుదురు. కాని ఈ పద్ధతిలో సమయం ఎక్కువ పట్టుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=23","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* magic chaplin CHOKKAPU VENKATA RAMANA talk on PERSONALITY DEVELOPMENT through MAGIC","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* అధికారిక వెబ్సైటు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ద్వీప వక్రతకు వెనుక భాగంలో ఏర్పడిన సముద్ర బేసిన్ ను బ్యాక్ ఆర్క్ బేసిన్ (Back-arc Basin) గా వ్యవహరిస్తారు. ఇది ద్వీప వక్రతకు ఖండాలకు మధ్యన విస్తరించిన సముద్ర ప్రాంతం. ఇవి సాధారణంగా పశ్చిమ పసిఫిక్ మహాసముద్రంలో పలకల అభిసరణ సరిహద్దుల వద్ద ఎక్కువగా కనిపిస్తాయి. బ్యాక్ ఆర్క్ బేసిన్ లకు ఉదాహరణలు: కురిల్ బేసిన్, జపాన్ సముద్రం, ఒఖోటోస్క్ సముద్రం, ఫిలిప్పీన్స్ సముద్రంలోని 'మెరియానా ద్రోణీ' (Mariana Trough), దక్షిణ ఫిజి బేసిన్ మొదలైనవి. సాధారణంగా సముద్ర భూతల వ్యాప్తి (Seafloor spreading) సముద్రాంతర్గత రిడ్జ్ ల వద్ద జరుగుతుంది. అయితే గతిశీలకమైన (dynamic) సబ్‌డక్షన్ ప్రక్రియ వలన బ్యాక్ ఆర్క్ బేసిన్ లో కూడా నేరుగా సముద్ర భూతల వ్యాప్తి జరుగుతుంది. ఫలితంగా బ్యాక్ ఆర్క్ బేసిన్ క్రమేణా విస్తరిస్తూ వుంటుంది.బ్యాక్ ఆర్క్ బేసిన్ లు హైడ్రోథర్మల్ క్రియాశీలతను సూచించే ముఖ్యమైన ప్రాంతాలు. క్రియాశీలకంగా వున్న బ్యాక్ ఆర్క్ బేసిన్ లో లోతైన సముద్ర బిల ద్వారాలు (deep sea vents) ఏర్పడి ఉష్ణ ప్రవాహం అధిక స్థాయిలలో జరుగుతుంది. జీవ వైవిధ్యతకు నిలయంగా వున్న బ్యాక్ ఆర్క్ బేసిన్ లు విభిన్న సముద్ర జీవరాశులను సంరక్షిస్తూ ఆశ్రయం కలిగిస్తున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ద్వీప వక్రతలకు ఒకవైపు సముద్ర భాగం (Oceanic side), మరో వైపు ఖండ భాగం (continental side) వుంటాయి. ద్వీప వక్రతకు ఖండాలకు మధ్యన విస్తరించిన సముద్ర బేసిన్ ను బ్యాక్ ఆర్క్ బేసిన్ (Back-arc Basin) అంటారు. అదేవిధంగా ద్వీప వక్రతకు, సముద్ర ట్రెంచ్ కు మధ్యన విస్తరించిన సముద్ర బేసిన్ ను ఫోర్ ఆర్క్ బేసిన్ (Fore-arc Basin) అంటారు. ఇవి పశ్చిమ పసిఫిక్ మహాసముద్రంలో ఎక్కువగా కనిపిస్తాయి.రెండు సముద్ర పలకలు అభిసరణం చెందినపుడు ఒక సముద్ర పలక వేరొక సముద్ర పలక క్రిందకి చొచ్చుకొనిపోతుంది, పై భాగంలో వున్న సముద్ర పలక (overriding plate) పై ద్వీప వక్రత ఏర్పడవచ్చు. ఈ ద్వీప వక్రత దృష్ట్యా చూస్తే పై భాగపు పలక దిశ వైపు వున్న సముద్ర బేసిన్ 'బ్యాక్ ఆర్క్ బేసిన్' అవుతుంది. అదేవిధంగా చోచ్చుకోనిపోతున్న పలక దిశ వైపు వున్న సముద్ర బేసిన్ 'ఫోర్ ఆర్క్ బేసిన్' అవుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ట్రెంచ్ అది ఏర్పడిన స్థలంలో స్థిరంగా వుండక, సముద్ర భూతల దిశలో కొద్దిగా ముందుకూ వెనక్కూ తిరుగాడుతూ వుంటుంది. చొచ్చుకొనిపోతున్న పలక చలనానికి సాపేక్షంగా సబ్‌డక్షన్ మండలం వెనక్కి మరలడాన్ని రోల్ బ్యాక్ (rollback) అంటారు. సబ్‌డక్షన్ మండలం, దానికి సంబంధించిన ట్రెంచ్ వెనక్కి లాగబడుతున్నప్పుడు, పై భాగపు పలక (overriding plate) సాగదీయబడి, పటలం సన్నబడి విస్తరిస్తుంది.ఇది ప్రధానంగా బ్యాక్ ఆర్క్ బేసిన్ ఏర్పడటానికి దారితీస్తుంది. ట్రెంచ్ సముద్ర దిశలో వెనక్కి మరలుతున్నప్పుడు (rollback) మరియు ఖండ భాగపు అంచులు సబ్‌డక్షన్ మండలంలో కూలిపోతున్నప్పుడు ఏర్పడిన తన్యతా బలాలు (Tensile forces) బ్యాక్ ఆర్క్ బేసిన్ ఏర్పాటుకు దోహదం చేస్తాయి. తన్యతా బలాల వల్ల ద్వీప వక్రతకు ఖండాలకు మధ్య గల సముద్ర పటలం తన్యతకు లోనై మరింతగా సాగదీయబడి 'బ్యాక్ ఆర్క్ బేసిన్' ఏర్పడుతుంది. సాగదీయబడిన పటలంలో 'చీలికలు' (rifts) కూడా ఏర్పడతాయి. క్రమేణా ఈ చీలికలు పెద్దవిగా విస్తరిస్తూ సముద్ర భూతలంపై విస్తరణ కేంద్రాలు ఏర్పరుస్తాయి. వీటి గుండా మాగ్మా వెలువడి సముద్ర భూతలాన్ని మరింతగా విస్తరించడంతో బ్యాక్ ఆర్క్ బేసిన్ కూడా విస్తరిస్తుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సముద్ర భాగం (Oceanic side) వైపుగా వున్న ద్వీప వక్రత యొక్క వంపును ఫోర్ ఆర్క్ (Fore arc) అని, ఖండ భాగం (Continental side) వైపుగా వున్న వంపును బ్యాక్ ఆర్క్ (Back arc) అంటారు. బ్యాక్ ఆర్క్ విస్తరించడం వలన బ్యాక్ ఆర్క్ బేసిన్ ఏర్పడుతుంది.ఒక సముద్ర పలక వేరొక సముద్ర పలక లోనికి చొచ్చుకోనిపోయినపుడు ఆ పలకల అభిసరణ సరిహద్దుల వద్ద సబ్‌డక్షన్ మండలం ఏర్పడుతుంది. ఈ మండలం వెంబడి లోతైన ట్రెంచ్లు ఏర్పడతాయి. ఆ విధంగా భూ ప్రావారం లోనికి చొచ్చుకుపోయిన సముద్ర పలక లోని కొంత పటల (Crust) భాగం అధిక లోతుల వద్ద, అధిక ఉష్ణోగ్రతల వలన కరిగిపోతుంది. ఇలా కరిగిన పటలం మాగ్మా రూపంలో నిరంతరం పైకి ఉబికి వస్తుంది. పైకి ఉబికే మాగ్మా వలన పై పలకలో చీలికలు ఏర్పడి వీటి ద్వారా మాగ్మా 'పై పలక' యొక్క లితోస్ఫేయర్ గుండా పైకి వస్తుంది. ఇలా పైకి వచ్చిన ఈ మాగ్మా ఘనీభవించడం వలన పై పలక పైభాగాన్న ద్వీప వక్రతలు (చాపాకారంలో వరుసగా ఏర్పడిన అగ్నిపర్వత దీవులు) ఏర్పడతాయి. ఇలా పైకి వచ్చే క్రమంలో మాగ్మా విడిపోయి అనేక ఇతర చీలికలు, లోతైన సముద్ర బిల ద్వారాలు (deep sea vents) గుండా కూడా పైకి వస్తూ, బ్యాక్ ఆర్క్ బేసిన్ యొక్క సముద్ర భూతలంపై విస్తరణ కేంద్రాలను (Spreading centres) ఏర్పరుస్తుంది. అయితే ఈ విస్తరణ కేంద్రాలు సముద్ర రిడ్జ్ లతో పోలిస్తే చాలా చిన్నవిగా వుంటాయి. ఈ విస్తరణ కేంద్రాల నుంచి మాగ్మా నిరంతరం బయటకు వస్తూ, సముద్ర భూతలం కొత్తగా ఏర్పడుతూ క్రమేణా విస్తరిస్తుంది. ఫలితంగా బ్యాక్ ఆర్క్ (ద్వీప వక్రత యొక్క ఖండభాగం వైపు వున్న వంపు) మరింత దూరంగా జరుగుతుంది. దానితో బ్యాక్ ఆర్క్ కు ఖండ భూభాగానికి (Continental side) మధ్య భాగం మరింత పెరుగుతుంది. ఈవిధంగా ద్వీప వక్రతకు ఖండ భాగానికి మధ్య గల సముద్ర భూతలం వ్యాప్తి చెందడం వల్ల 'బ్యాక్ ఆర్క్ బేసిన్' విస్తరిస్తూ వుంటుంది.చోచ్చుకోనిపోయే పలక యొక్క ఆస్మావరణపు (lithosphere) వయస్సు కూడా బ్యాక ఆర్క్ బేసిన్ విస్తరించడాన్ని ప్రభావితం చేసే ఒక ముఖ్యాంశం. సాధారణ సముద్ర అస్మావరణంతో పోలిస్తే, సబ్‌డక్షన్ మండలంలోనికి చోచ్చుకోనిపోయే పలక యొక్క ఆస్మావరణపు వయస్సు 55 మిలియన్ సంవత్సరాలు కన్నా ఎక్కువ వున్నప్పుడు బ్యాక్ ఆర్క్ విస్తరణ వృద్ధికి కావలిసిన పరిస్థితులు ఏర్పడతాయి. చొచ్చుకోనిపోయే పలక యొక్క ఆస్మావరణపు వయస్సు 55 మిలియన్ సంవత్సరాలు అధికంగా వున్నప్పుడు, క్రిటికల్ డిప్ (Dip) కోణం 30 డిగ్రీలు దాటినపుడు బ్యాక్ ఆర్క్ విస్తరించడం ప్రారంభమవుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"లౌ బేసిన్ (Lau basin) పసిఫిక్ మహాసముద్రంలో టోంగా ట్రెంచ్ కు ఫిజీ దీవికి మధ్యలో ఏర్పడింది. ఈ బేసిన్ లో హెచ్చు తగ్గులతో కూడిన పెద్ద పెద్ద చీలికలు (rifts) ఏర్పడి అవి క్రమేణా వ్యాపిస్తూ, అవి బేసిన్ లో ఏర్పడిన 'విస్తరణ కేంద్రాల'ను సదూర ఆర్క్ ప్రాంతాల నుండి ఆర్క్ సమీప ప్రాంతాలకు బదిలీ చేస్తున్నాయి. దీని వలన ‘లౌ బేసిన్’లో సముద్ర భూతలం అత్యధికంగా ఏడాదికి 15 సెంటి మీటర్లు చొప్పున అసౌష్ఠవంగా విస్తరిస్తూ ఉంది. అయితే ప్రస్తుతం ఈ బేసిన్ లో ఏర్పడుతున్న చీలికలు చిన్నగా వుండటం వలన, ఇటీవలి విస్తరణ రేటు సాపేక్షంగా సౌష్టవంగానే కనిపిస్తున్నది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బ్యాక్ ఆర్క్ బేసిన్ లు విరూపకారక క్రియాశీలత (tectonical activity) ను రెండు రకాలుగా ఉండవచ్చు. అవి 1. క్రియాశీలక బ్యాక్ ఆర్క్ బేసిన్ లు 2. అక్రియాశీలక బ్యాక్ ఆర్క్ బేసిన్ లు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉదా: టోంగా ట్రెంచ్ కు ఫిజి దీవికి మధ్యన వున్న ‘లౌ బేసిన్’ (Lau Basin), ఫిలిప్పీన్స్ సముద్రంలోని ‘మెరియాన ద్రోణి’ (Meriyana Trough) సాధారణంగా ద్వీప వక్రతలు తీవ్రమైన క్రమ క్షయానికి (Erosion) గురవుతూ అవక్షేపాలను (sediments) సమీపంలో వున్న బ్యాక్ ఆర్క్ బేసిన్ లకు నిరంతరం చేరవేస్తుంటాయి. 'క్రియాశీలక బ్యాక్ ఆర్క్ బేసిన్' లలో విరూపకారక చర్యలు ఎక్కువగా జరగడం వల్ల, వాటి బేసిన్ లలో అవక్షేప పొర (Sediment cover) పలుచగా వుంటుంది. ఎగుడు దిగుడు లతో కూడిన Horst- Graben స్థలాకృతి నిర్మితిని కలిగి వుంటాయి. ఈ బేసిన్ యొక్క సముద్ర పటలంలో లోతైన సముద్ర బిల ద్వారాలు (deep sea vents) ఏర్పడటం వల్ల ఉష్ణ ప్రవాహం (Heat flow) ఆధిక స్థాయిలలో వుంటుంది. ఇతర ఉదాహరణలు రుక్యు దీవుల సమీపంలోని 'ఒకినావా ద్రోణి' (Okinawa Trough), ఇటలీ సమీపంలోని 'టైరేనియన్ సముద్రం' (Tyrrhenian Sea), బిస్మార్క్ సముద్రంలోని 'మానస్ బేసిన్' (Manus basin), ‘అండమాన్ సముద్రం’, ఉత్తర ఫిజి బేసిన్ లోని ‘కొరియాలిస్ ద్రోణి’ (Coriolis Trough), అట్లాంటిక్ మహాసముద్రం లోని ‘స్కోషియా సముద్రం’. ఈ బ్యాక్ ఆర్క్ బేసిన్ లలో ఒక్క అండమాన్ సముద్రం మాత్రమే దీవిని (బేరన్ దీవి) కలిగి ఉంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉదా: న్యూజిలాండ్ దీవులకు ఆస్ట్రేలియాకు మధ్య వున్న 'టాస్మన్ బేసిన్’ (Tasman basin), ‘పశ్చిమ ఫిలిప్పైన్స్ బేసిన్’ లు. ఈ శిలాజ బ్యాక్ ఆర్క్ బేసిన్ లు మందమైన అవక్షేప పొరను కలిగివుంటాయి. సాధారణంగా తక్కువ స్థాయిలో ఉష్ణ ప్రవాహాన్ని కలిగివుంటాయి. అక్రియాశీలక బ్యాక్ ఆర్క్ బేసిన్ లకు ఇతర ఉదాహరణలు కురిల్ బేసిన్, జపాన్ సముద్రం, దక్షిణ ఫిజి బేసిన్, ఇజూ – బొనిన్ – మెరియానా ఆర్క్ వ్యవస్థకు చెందిన (Izu-Bonin-Mariana (IBM) arc system )కు చెందిన 'షికోకు-పరేసి వేలా బేసిన్' (Shikok-Parece Vela Basin)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పలక విరూపణ సిద్ధాంతం యొక్క అభివృద్ధితో భూగర్భ శాస్రవేత్తలు పలకల అబిసరణ సరిహద్దులు, సంపీడనా మండలాలు (Zones of compression) గా ఉంటాయని భావించారు. వారు సబ్‌డక్షన్ మండలాలకు ఎగువన (బ్యాక్ ఆర్క్ బేసిన్ ల మాదిరి) బలమైన తన్యతా ప్రాంతాలు (Zones of Tension) ఏర్పడతాయని ఊహించలేకపోయారు. కొన్ని అభిసరణ పలకల సరిహద్దులు క్రియాశీలకంగా విస్తరిస్తున్నాయనే పరికల్పనను తొలిసారిగా స్రిప్ప్స్ ఇన్స్టిట్యూట్ ఆఫ్ ఓషనోగ్రఫికి చెందిన డాన్ కరిగ్ (Dan Karig) అనే విద్యార్థి అభివృద్ధి చేసాడు. ఈ భావన తదనంతర కాలంలో పశ్చిమ పసిఫిక్ మహాసముద్రంలో అనేక సముద్ర భూగర్భ అన్వేషణ యాత్రలకు దారితీసింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* SUBDUCTION ZONES and ISLAND ARCS","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"#NEW GUNDLAPALLY","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Haveri District is exactly in the centre of Karnataka with equidistant from Bidar in the far north to Kollegal in the far south. The district consists of seven taluks namely Hanagal, Shiggaon, Savanur, Haveri, Byadagi, Hirekerur, and Ranebennur. It is bounded by Dharwad district on the north, by Gadag district in the northeast, by Bellary district on the east, by Davangere district on the south, by Shimoga district in the southwest and by Uttar Kannada on the west and northwest. Before it was made into its own district, it was part of Dharwad District. Haveri is 335 km from Bangalore. Haveri is the administrative and political headquarters of the district, whereas Ranebennur in the south is a business hub. The important towns and villages in Haveri District are:","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"యాడికి లో 8ప్రైవేట్ వైద్య సౌకర్యాలున్నాయి. ఒక MBBS ఇతర డిగ్రీలు చదివిన డాక్టర్లు ఇద్దరు ఉన్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ సినిమా 1966లో విడుదలైన తమిళ సినిమా \"పెట్రాల్ తాన్ పిల్లయా\" (తమిళం: பெற்றால் தான் பிள்ளையா)కు డబ్బింగ్. దీనికి మాతృక చార్లీ చాప్లిన్ నటించిన 1921 నాటి \"ది కిడ్\" (The Kid) అనే అమెరికన్ కామెడీ సినిమా. ఇదే సినిమాను 1974లో \"కుఁవారా బాప్\" అనే పేరుతో హిందీ భాషలో పునర్నిర్మించారు. ఈ సినిమా తమిళంలో వందరోజులు ప్రదర్శించబడింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాదు - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"నారాయణప్పగూడ, నల్గొండ జిల్లా, ఆత్మకూరు(S) మండలానికి చెందిన గ్రామము","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు]","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"టైం జోన్. IST (UTC + 5 30), వాహన రిజిస్ట్రేషను. నెం. AP-03,","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఐ.ఎమ్.డి.బి.లో రోహిణి పేజీ.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"గాయం (Injury) అనగా దెబ్బలు తగలడం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఎల్లీస్ న్యూయార్క్ పబ్లిక్ లైబ్రరీలో హత్యలపై పరిశోధించాడు. అమెరికన్ సైకో పై అతడు తీసిన తొలి చిత్తు ప్రతిలో భయానక దృశ్యాలన్నీ తొలగించబడ్డాయి కాని తర్వాత జోడించబడ్డాయి. ఒక సమీక్షకుడి సమీక్షపై ఎల్లీస్ వ్యాఖ్యానించాడు [Bateman] was crazy the same way [I was]. He did not come out of me sitting down and wanting to write a grand sweeping indictment of yuppie culture. It initiated because my own isolation and alienation at a point in my life. I was living like Patrick Bateman. I was slipping into a [[consumerism |Bret Easton Ellis}}","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పుస్తకం సాగే కొద్దీ, హింసాత్మక కాంక్షలపై బాటెమన్ నియంత్రణ క్షీణిస్తూ వస్తుంది. తను చేసిన హత్యల వర్ణన రాను రాను హింసోన్మాదం మరియు సంక్లిష్టతలోకి మారుతుంది. కత్తిపోట్ల నుంచి చిత్రహింస, అత్యాచారం, అంగవిచ్ఛేదన, కానిబాలిజం, మరియు శవమైథునం వరకు పలు పరిణామాలలోకి వెళుతుంది. అతడి పవిత్రతా ముసుగు క్రమక్రమంగా చెదిరిపోతూ వచ్చింది ఎందుకంటే అతడు సాధారణ సంభాషణలలో సీరియల్ కిల్లర్స్ గురించి పరిచయం చేస్తూ వస్తున్నాడు మరియు తన తోటి కార్మికులను తాను చేసిన హత్యాకాండ పట్ల పశ్చాత్తాపం ప్రదర్శిస్తూ వచ్చాడు. బాటెమన్ తమతో జోకులేస్తున్నాడని ప్రజలు భావిస్తూ అతడు చెప్పేది పెద్దగా పట్టించుకోనట్లు కన్పించేవారు లేదా అతడిని పూర్తిగా తప్పుగా అర్థం చేసుకునేవారు (ఉదాహరణకు, హత్యలు మరియు ఉరితీతలు అనే పదాలను విలీనాలు, మరియు స్వాధీనాలు అని తప్పుగా అర్థం చేసుకునేవారు). పుస్తకం దాని ముగింపు దశకు వస్తున్నందున బాటెమన్ ఒక టాక్ షోలో ఇంటర్వ్యూ చేయబడిన ఛీరియోను చూడటం, మానవలక్షణాలు కలిగిన పార్క్ బెంచ్ ద్వారా వేటాడబడటం, ఒక దారి తప్పిన పిల్లికి ATM ద్వారా ఆర్డర్ చేయడం వంటి ఘటనలను వర్ణిస్తుంటాడు. బాటెమన్ మానసిక స్థితి క్రమంగా ప్రశ్నార్థకంగా కనిపిస్తుంది, నవలలోని ఘటనలు అతడు వర్ణిస్తున్న హత్యలను అతడు వాస్తవంగా చేశాడా అనే ప్రశ్నను సంధించేది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పీయర్స్ & పీయర్స్‌లో బాటెమన్ యొక్క ఉద్యోగం పేరుకే గానీ, అవసరమైనది కాదు. అతడి తండ్రికి మరో విజయవంతమైన వ్యాపార సంస్థ ఉంది. ఈ విషయం, అతడు P&amp;P లో ఎందుకు పనిచేస్తున్నాడో తెలుసుకునేందుకు పాట్రిక్‌ని, అతడి మాజీ ప్రియురాలు విచారిస్తుండగా, వారి మధ్య సంభాషణలో వెల్లడౌతుంది. ప్రశ్నాత్మక విచారణలో, ఉద్యోగ కొనసాగింపుకై అతడి ఏకైక వివరణ, అతడి మాటల్లోనే... \"నేను... ఆరోగ్యంగా బలంగా ఉండటానికి... దాన్ని...కోరుకుంటున్నాను!\" అతడికి పనిచేయవలసిన అవసరం లేనందున, తన ప్రపంచానికి తానే అంతిమాధికారి; సాధారణంగా అతడు విధులకు ఆలస్యంగా - ఒకోసారి గంటకు పైగా - ఆలస్యంగా హాజరయ్యేవాడు. పైగా సుదీర్ఘమైన మధ్యాహ్న భోజన విరామాలు తీసుకునేవాడు. ఇది కాకుండా","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఆస్ట్రేలియాలో, ఈ పుస్తకాన్ని నేషనల్ సెన్సార్ షిప్ చట్టం క్రింద, R18 గా వర్గీకరించి, పుస్తకాన్ని పూర్తిగా కప్పి ఉంచిన రూపంలో అమ్మారు. ఈ పుస్తకాన్ని 18 ఏళ్ళ లోపు వయస్సు వారికి అమ్మి ఉండకపోవచ్చు లేదా నేర చట్టం కింద విచారణకు దారి తీసి ఉండవచ్చు. బ్రిస్బేన్లో, ఈ నవల 18 ఏళ్ళు నిండిన వారికి మాత్రమే గ్రంథాలయాల్లో అందుబాటులో ఉండగా, ఈ విధంగా నిషేధింపబడినా గానీ, చాలా పుస్తక విక్రయశాలల్లో ఇప్పటికీ, పూర్తిగా కప్పి ఉంచిన రూపంలో అమ్మకాలు, కొనుగోలు ఉత్తర్వులూ [[న్యూజీలాండ్|న్యూజిలాండ్‌{/0]లో, ప్రభుత్వ కార్యాలయమైన {1}సినిమా & సాహిత్య వర్గీకరణ కార్యాలయం, ఈ పుస్తకాన్ని R18గా గుర్తించింది.]] ఈ పుస్తకం 18 ఏళ్ళ లోపు వయస్సు వారికి అమ్మటం గానీ, గ్రంథాలయాల్లో అరువివ్వటం గానీ చెయ్యలేదు. సాధారణంగా, పుస్తక విక్రయ శాలల్లో, ఈ పుస్తకాన్ని పూర్తిగా కప్పి ఉంచిన రూపంలో అమ్ముతున్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"2009లో, Audible.com వారు, తమ మోడర్న్ వాన్‌గార్డ్ లైన్ ఆఫ్ ఆడియో బుక్స్‌లో భాగంగా, అమెరికన్ సైకో పాబ్లో స్క్రెబర్ చేత గాత్ర వ్యాఖ్యానం చేయించి తయారు చేశారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"  ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అవి విద్యుత్ వాహకాన్ని ఘన స్థితిలో శూన్యంలో వాయుస్థితి లేదా థెర్మియానిక్ ఉద్గారానికి వ్యతిరేకంగా ఘన స్థితిలో పనిచేస్తాయి. సెమీ కండక్టర్ పరికరాలు ఒకే వివిక్త పరికరాలుగా  మరియు రెండు నుండి కోట్ల పరికరాలు ఒక సెమీ కండక్టర్ పొర మీద అమర్చబడి ఇంటెర్కన్నక్ట్  చేయబడిన  ఇంటిగ్రేటెడ్ సర్క్యూట్లు (IC) వంటి రెండు విధాలుగా  తయారవుతాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పై  e ఆధారాపడి పనిచేస్తుంది .   ఎలక్ట్రిక్ ఫీల్డ్వల్ల సెమీ కండక్టర్లో ఉన్న ఎలక్ట్రాన్లు, రంధ్రాల సంఖ్యలో మార్పు  తెస్తుంది  దీని వల్ల వాహకత మారుతుంది .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"MOSFET, ఒక ఘన రాష్ట్ర పరికరం, నేడు ఎక్కువగా ఉపయోగించే సెమీకండక్టర్ పరికరం. సోర్స్ మరియు డ్రైన్ అనే రెండు టెర్మినల్ల మధ్య వాహకతను నియంత్రణ చేయటానికి,  గేట్ ఎలక్ట్రోడ్ ఛార్జ్ చెయ్యబడుతుంది. ఈ ఛార్జ్ వల్ల కలిగే  ఎలక్ట్రిక్ ఫీల్డ్  వాహకతను నియంత్రణ చేస్తుంది . ఛానల్ కారియర్ రకాన్ని బట్టి, పరికరం ఎన్- చానల్ (ఎలక్ట్రాన్లకు )   MOSFET కావచ్చు  లేదా పి-చానల్ (రంధ్రాలుకు) MOSFETకావచ్చు . MOSFET అనే పేరు దానిలో  \"మెటల్\" గేట్ వాడటం వల్ల","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ప్రొసెస్సర్  వంటి  డిజిటల్  సర్క్యూట్లో  ట్రాన్సిస్టర్లు  ఆన్-ఆఫ్  స్విచ్లులా పనిచేస్తాయి, ఉధాహరణకు:   MOSFET లో గేట్ వద్ద ఉన్న  వోల్టేజ్ స్విచ్ ఆన్ లేదా ఆఫ్ అనేది  నిర్ణయిస్తుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"స్థానభ్రంశంగాబడిన ద్రవం యొక్క బరువు స్థానచలనమైన ద్రవము యొక్క ఘన పరిమాణముకు సరిసమానంగా వుంటుంది (కేవలము పరిసర ద్రవమునకు ఏకరీతి సాంద్రత ఉంటేనే) . వస్తువు మీద వినియోగించబడ్డ శక్తి వల్ల ఆ వస్తువు తను బరువును కోల్పోతుంది, దీనిని అప్ థ్రస్ట్ అంటారు. స్టూలంగా చెప్పాలంటే ఈ సూత్రము ఏదేని వస్తువు మీద వుండే బయోయన్సీ శక్తి (పైకి తేలుటకు ఉపయోగపడు శక్తి ) వస్తువచే స్థానభ్రంశంగాబడిన ఆ ద్రవం యొక్క బరువుకు సరిసమానంగా వుంటుంది లేక ద్రవము యొక్క సాంద్రతను గురుత్వాకర్షణ స్థిరాంకమును, (g) కలిపి ద్రవుములో మునుగీ వున్న వస్తువు యొక్క ఘనపరిమాణముతో గునిస్తే వచ్చే విలువకు సమానముగా వుంటుందని అని చెప్పుచున్నది.కావున సమాన బరువులతో పూర్తిగా మునిగివున్న వస్తువులలో ఎక్కవు ఘనపరిమాణము వున్న వాటిపై ఎక్కువ బయోయన్సీ శక్తి (పైకి తేలుటకు ఉపయోగపడు శక్తి ) కలిగి వుంటాయి.శూన్యంలో గురుత్వాకర్షణ పనిచేసేటపుడు ఒక త్రాడు ద్వారా వేలాడబడ్డ రాయి యొక్క బరువు 10 N అనుకుందాము అదే రాయిని నీటిలో కిందికి దించగానే 3N బరువుకు సమానమైన నీటిని స్థానభ్రంశం చేస్తుంది. కావున ఆ రాయి త్రాడు మీద చూపే శక్తి 10N -బరువుకు 3N- బయోయన్సీ శక్తి (పైకి తేలుటకు ఉపయోగపడు శక్తి ) మధ్య గల వ్యత్యాసమైన 7Nకు సమానంగా వుంటుంది .బయోయన్సీ పూర్తిగా మునిగిపోయాయిన వస్తువులన నిశ్చిత బరువును తగ్గిస్తుంది.అందువలనే ఏదిని వస్తువును నీటిలోనుండి బయటకు లాగడము కంటే నీటిలో నుండి పైకి ఎత్తడము మహా తేలిక.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* 1994: లీనుస్ పాలింగ్, అమెరికా రసాయన శాస్త్రవేత్త, నోబెల్ బహుమతి గ్రహీత. (జ.1901)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* రావి శాస్త్రి పై హిందూ పత్రిక వ్యాసము","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"BATAVIA","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* మండలాలు కుటుంబాలు, జనసంఖ్య, స్త్రీ పురుషుల సంఖ్య వివరాలు ఇక్కడ చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"300px|thumb|Capsule of shoulder-joint (distended). Anterior aspect. మానవుని శరీరం లోని రెండు భుజాలు (Shoulders) చేతుల్ని మొండెంతో కలుపుతాయి. మూడు కీళ్ళు, మూడు ఎముకలు మరియు కండరాల తో ఇది ఒక క్లిష్టమైన భాగం. మన చేతులు అన్ని కోణాలలో తిరగడానికి భుజమే కారణం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"తెలుగు భాష ప్రకారంగా భుజము [ bhujamu ] bhujamu. [Skt.] n. The shoulder, the arm. భుజంగ భుక్కు bhujanga-bhukku. n. The snake-eater, i.e., a peacock, నెమలి. భుజగము, భుజంగము or భుజంగమము bhujagamu. n. A snake. పాము. భుజంగుడు bhujanguḍu. n. A libertine, a lover. భుజంగ ఏవజానీతె భుజగ చరణం సఖే the feet of a snake and the tricks of a lecher, are known to himself alone. \"పగరాజుల భుజంగు బ్రహ్మినాయడు\" Pal. 291. Brahmi Náyak who hast dishonoured all his foemen. భుజకీర్తి bhuja-kīrti. n. A certain ornament for the arm. బాహుపురి. భుజాంతరము the breast chest. రొమ్ము. Balaram. v. 71. భుజ శిరస్సు bhujasirassu. n. The shoulder, మూపు. మూపు [ mūpu ] mūpu. [Tel.] n. The shoulder. భుజము. \"కుడి మాపుపై చిన్ని గొడుగు చెన్నొదవ డాపల గమండలుదండములు వెలుంగ.\" Padma. vii. 176. \"నీవలమూపులావు. మునునేలవహించిన నాగకూర్మగోత్రావనిభృద్ది శాకరుల కారయనూరట పట్టుగాదె.\" M. IV. ii. 191. మూపురము mūpuramu. n. A bull's hump. ఎద్దు యొక్క భుజ శిరము, కుకుదము.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=11","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇది మండల కేంద్రమైన షాబాద్ నుండి 14 కి. మీ. దూరం లోను, సమీప పట్టణమైన హైదరాబాదు నుండి 39 కి. మీ. దూరంలోనూ ఉంది.సముద్రమట్టానికి 648 మీ.ఎత్తు Time zone: IST (UTC+5:30).","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కామినేని (Kamineni) తెలుగు వారిలో కొందరి ఇంటి పేరు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"డైట్ సెట్ (DIETCET) : రెండు సంవత్సరముల ఉపాధ్యాయ శిక్షణ డిప్లొమా (డిఇడి) కోర్సులకొరకు ప్రవేశ పరీక్ష. 23 ప్రభుత్వ జిల్లా ఉపాధి మరియు శిక్షణ సంస్థ (District Institute of Education and Training ) మరియు 220 ప్రైవేటు సంస్ధలలో ఈ కోర్సులు ఉన్నాయి. పరీక్ష ఏప్రిల్, మే నెలలో జరుగుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇంటర్మీడియట్ (వృత్తి సంబంధము కాని కోర్సులు) లేక సరిసమానమైన పరీక్షలో 45 శాతం మార్కులతో ఉత్తీర్ణత. సామాజిక (sc, st), శారీరక బలహీన వర్గాలకు సడలింపు ఉంది.డైట్","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"విజయవాడ - గూడూరు రైలు మార్గములో నెల్లూరు రైల్వే స్టేషన్ కలదు. ఇక్కడ అన్ని ముఖ్య రైలు ఆగుతాయి. రైల్వే స్టేషన్ కు పశ్చిమ & తూర్పు ప్రవేశ ద్వారములున్నాయి. పశ్చిమ ప్రవేశ ద్వారం (PF No.1) నకు సుమారు ఒక కీ.మీ దూరంలో తల్పగిరి శ్రీ రంగనాథ స్వామి ఆలయం ఉంది. ఆటోలు దొరుకుతాయి.రాష్ట్రం లోని అన్ని ప్రాంతములు నుంచి నెల్లూరు కు బస్సులు కలవు. నెల్లూరు నందు రెండు బస్ స్టాండ్స్ ఉన్నాయి. RTC మెయిన్ బస్ స్టాండు & ఆత్మకూరు బస్ స్టాండ్. ఆలయం నకు ఆత్మకూరు బస్ స్టాండ్ కొంత దగ్గరవుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (6).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, రంగనాయకులపేట File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (2).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (3).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (4).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (5).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (7).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (8).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (9).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (10).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం File:Sri Ranganathaswamy Temple, Galigopuram, Nellore (1).jpg|శ్రీ తల్పగిరి రంగనాథస్వామి దేవస్థానం, గాలిగోపురం","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారతదేశం అంతటా ప్రతి సంవత్సరం Doctors day జూలై 1 న జరుపుకుంటారు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సరస్సు ప్రస్తుతం అనేక సమస్యలు ఎదుర్కొంటుంది, వాటిల్లో ప్రధాన సమస్య నీటి కాలుష్యం. GHMC కాలుష్యం ఆపడానికి ప్రయత్నిస్తున్నారు కానీ ప్రయత్నాలు ప్రభావవంతంగా ఉండవు. వలస పక్షులు మరియు ఇతర జంతువులు కూడా కాలుష్యంతో ప్రభావితం చేందుతున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"thumbnail|తాటి కల్లు అమ్ముతున్న తాటి కల్లుగీత కార్మికుడు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"నేటి ప్రధాని డా. మన్మోహన్ సింగ్ భారత దేశానికి 17వ ప్రధాన మంత్రి. భారత జాతీయ కాంగ్రెస్‌ సభ్యుడైన సింగ్ ప్రధాన మంత్రిగా 2004 మే 22 లో బాధ్యతలు స్వీకరించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1932 సెప్టెంబరు 26 లో పంజాబ్ (ఇప్పటి చక్వాల్, పాకిస్తాన్) లో ఒక కోహ్లీ కుటుంబము లో జన్మించారు. 14వ మరియు ప్రస్తుత ప్రధానమంత్రి. 1958 లో గురుషరణ్ కౌర్తో వివాహమాడిన డా.సింగ్ కు ముగ్గురు కుమార్తెలు. వాళ్ళు ముగ్గురూ మతాంతర వివాహాలే చేసుకోవడం విశేషం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* 1991 మార్చి 15 - 1991 జూన్ 20 : యూనివర్సిటి గ్రాంట్స్ కమిషన్ (UGC) ఛైర్మన్.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* 1966-69 : యు.ఎన్.సి.టి.ఏ.డి. (UNCTAD), ఛీఫ్, ఫైనాన్సింగ్ ఫర్ ట్రేడ్ సెక్షన్.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రధానమంత్రి వెబ్‌సైటు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" వర్షం లేదా వాన (ఆంగ్లం: Rain) ఆకాశంలోని మేఘాల నుండి భూతలం పైకి నీటి బిందువుల రూపంలో కురిసే ఒక రకమైన అవపాతం. ఆకాశం నుండి కురిసిన వర్షమంతా భూమికి చేరదు. కొంత శాతం వర్షం పొడి గాలి గుండా పడుతుంటూనే గాలిలో ఆవిరైపోతుంది. కురిసిన వర్షం మొత్తం భూమికి చేరకపోవటాన్ని విర్గా అంటారు. ఈ ప్రక్రియ తరచూ ఉష్ణోగ్రత హెచ్చుగా, వాతావరణం పొడిగా ఉండే ఎడారి ప్రాంతాలలో కనిపిస్తుంది. వర్షం ఎలా సంభవిస్తుంది మరియు ఎలా కురుస్తుంది అన్న వాటికి శాస్త్రీయ వివరణను బెర్గెరాన్ ప్రక్రియ అంటారు.ఒక నిర్ణీత కాలంలో సగటు వర్షపాతం కన్న అధికంగా నమోదు అయిన దానికి అతివృష్టి అని అలాకాకుండా తక్కువ వర్షపాతం నమోదు ఐతే అనావృష్టి (Drought) అని భావిస్తారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"తెలుగు భాషలో వర్షం అనే పదానికి చాలా ప్రయోగాలున్నాయి. వర్షము అనగా సంవత్సరము అనే అర్ధం కూడా ఉంది. వర్షాలు పడని పరిస్థితిని వర్షాభావము అంటారు. ప్రతి సంవత్సరం వర్షలు పడే కాలాన్ని వానాకాలము, వర్షకాలము లేదా వర్షాకాలము అంటారు. వర్షణము అనగా వాన కురియడము లేదా నీళ్లు చిలకరించడము. వర్షధరుడు or వర్షవరుడు అనగా ఖొజ్జావాడు. వర్షాభువు అనగా వర్షాకాలంలో జన్మించేది : కప్ప. వర్షాశనము అనగా సంవత్సరమున కొకసారి జీవనార్థముగానిచ్చు సొమ్ము. వర్షించు అనగా వాన కురియు అని అర్ధం. వర్షీయసి అనగా ఏండ్లు చెల్లినది, ముసలిది అనియు వర్షీయుడు అనగా ముసలివాడు అని అర్ధం. వర్షోపలము అనగా వడగల్లు.ముసురు n.. అనగా A constant or continued rain; drizzle, or mizzling rain, విడువక కురియు వాన. ముసురు, ముసురుకొను or ముసురుకవియు. v. a. & n. To cover as flies or ants do. To surround, to swarm or crowd together, చుట్టుకొను. ముసురు మూతి n. An angry-looking face. ముసురు మూతితనము crossness, ill-humour, peevishness. కోపిష్ఠితనము. ముసురు మూతివాడు a captious, or peevish man, a cross creature. కోపిష్ఠుడు. ముసురు మూతిమాటలు peevish talk.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సాధారణంగా వర్షం యొక్క pH 6 కంటే కొంచెం తక్కువ ఉంటుంది. వాతావరణంలోని కార్బన్ డయాక్సైడ్ వర్షపు బిందువులలో కరిగి స్వల్ప మొత్తాలలో కార్బోనిక్ ఆమ్లం ఉత్పత్తి చేయటమే దీనికి కారణం. కార్బోనికామ్లం పీ.హెచ్ ను కొద్దిగా తగ్గిస్తుంది. కొన్ని ఎడారి ప్రాంతాలలో, వాతావరణంలోని గాలిలో అవపాతం యొక్క సహజసిద్ధమైన ఆమ్ల స్వభావాన్ని తటస్థీకరించటానికి సరిపడా కాల్షియం కార్బోనేట్ ఉండటంతో వర్షపాతం తటస్థంగాను లేక క్షారముగా కూడా ఉండే అవకాశముంది. 5.6 కంటే తక్కువ పీ.హెచ్ ఉన్న వర్షాన్ని ఆమ్ల వర్షంగా పరిగణిస్తారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* నొష్టో మేయేర్ నొష్టో గొద్దో (Corrupt prose of a corrupt girl)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"టంగ్-ట్విస్టర్ తో సమానమైన సైగల భాషను ఫింగర్ ఫంబ్లర్ అని అంటారు. సుసేన్ ఫీస్చెర్ ప్రకారము, గుడ్ బ్లడ్, బాడ్ బ్లడ్  అనే వాక్యము ఇంగ్లీష్ లో ఒక టంగ్-ట్విస్టర్ మరియు ASLలో ఒక ఫింగర్ ఫంబ్లర్ కూడా.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉచ్చరించరాని పదములు ఒక భాషలోని కొన్ని పదములు ఆ భాష మాతృభాష కానీ వారికి పలకడానికి చాలా కష్టముగా ఉన్నవాటిని ఒక రకమైన టంగ్-ట్విస్టర్ అని అనవచ్చును. ఉదాహరణకు జార్జియన్ లోని ''బాక్'ఆక్'ఇ తస్' అల్షి' క్;ఇక్' ఇనేబ్స్ (\"ఏ ఫ్రాగ్ క్రాక్స్ ఇన్ ది వాటర్\"), ఇందులో \"q\" మింగి అనవలసిన శబ్దము వంటిది. మరొక ఉదాహరణ, ది జీచ్ అండ్ స్లోవక్ strč prst skrz krk'' (:స్టిక్ ఏ ఫింగర్ త్రు ది త్రోట్\") అనేది సిలబిక్ ఆర్ అనేది జేక్ మరియు స్లోవక్ అనే శబ్దములు రెంటిలో ఉన్నప్పటికీ అచ్చులు లేని కారణముగా మాతృభాష కానివారికి పలకడానికి కష్టము.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కనకము [ kanakamu ] kanakamu. సంస్కృతం n. Gold బంగారం. \"కనకంబునకును సౌరభ్యము కలిగినట్లు\" (L. XIX. 332.) \"Marvellous as would be fragrance in gold: it is as strange as though gold were fragrant. (The Telugu poets frequently mention this fancy; that, were gold gifted with fragrance, it would be indeed perfect.) \"భూతిగడ్డకేల పుట్టించె వాసన, కనకము తనకేమి కల్లజేసె.\" వేమన.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అగార్ శైవలం యొక్క వృక్షశాస్త్రీయనామం Gelidium amansii. ఎర్ర శైవలాలకు చెందిన జాతులతో ఆర్ధికంగా ముఖ్యమైనది ఈ అగార్ శైవలం. తూర్పు మరియు ఆగ్నేయ ఆసియా దేశాలలో లోతు తక్కువ ఉన్న సముద్ర తీరములలోని అనేక చోట్ల ఇది కనిపిస్తుంది. ఈ అగార్ శైవలాన్ని అగరు తయారులో కొన్ని ప్రాంతాలలో సలాడ్ తయారీలో కూడా ఉపయోగిస్తారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మాలిబ్డినం (Molybdenum) ఒక మూలకము.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references />","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Vernaculars spoken in Shahdol include Bagheli, which has a lexical similarity of 72-91% with Hindi (compared to 60% for German and English) and is spoken by about 7 800 000 people in Bagelkhand.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* List of places in Shahdol","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"[[Image:SimilarGoldenRectangles.svg|right|thumb|225px|ఒక స్వర్ణ దీర్ఘచతురస్రం యొక్క పొడవు<span style=\"color:blue;\">a మరియు వెడల్పు <span style=\"color:red;\">b, దీని ఆసన్నభుజానికి భుజం <span style=\"color:blue;\">a కలిగిన ఒక చతురస్రం కలిపితే, మరలా వేరొక స్వర్న దీర్ఘచతురస్రం యేర్పడుతుంది. ఈ దీర్ఘచతురస్రం యొక్క పొడవు <span style=\"color:green;\">'a + b మరియు వెడల్పు <span style=\"color:blue;\">a' . ఇది ఈ క్రింది సంబంధాన్ని తెలియజేస్తుంది.   విలువ సుమారు 1.618 ఉంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"According to astrophysicist and mathematics popularizer Mario Livio, since the publication of Luca Pacioli's Divina Proportione in 1509, when \"with Pacioli's book, the Golden Ratio started to become available to artists in theoretical treatises that were not overly mathematical, that they could actually use,\" many artists and architects have been fascinated by the presumption that the golden rectangle is considered aesthetically pleasing. The proportions of the golden rectangle have been observed in works predating Pacioli's publication.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* యూట్యూబులో శీను వాసంతి లక్ష్మి సినిమా","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* హైదరాబాద్ సిస్టర్స్ జాలస్థలి","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"What Am I Missing In My Painting? If You Love Your Work, It Will Lead To Failure. Every Day Experiences of a Struggling Artist How To Kill Your Children’ Creative Desire? The Character Of A Creator. Do You Have It In You?","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"వరి, కంది, GRONDNUT,పసుపు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"(1).http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/> *గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=12","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=12","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉసిరి ఒక చెట్టు. ఉసిరికాయల గురించి వీటిని పెంచుతారు. ఉసిరి కాయను ఆంగ్లం లో The Indian gooseberry (Phyllanthus emblica, syn. Emblica officinalis), అనీ, హిందీ లో \"ఆమ్ల' అనీ, సంస్కృతం లో \"ఆమలక\" అనీ అంటారు. దీనిలో విటమిన్ సి. పుష్కలంగా ఉంటుంది. ఉసిరి కాయలను, గింజలను, ఆకులను, పూలను, వేళ్ళను, బెరడు ను ఆయుర్వేద ఔషధాలలో వాడతారు-ముఖ్యంగా చ్యవన ప్రాశ్‌లో. మలబద్ధకానికి ఉసిరి కాయ దివ్యౌషధం. షాంపూలో కూడా ఉసిరి కాయను వాడతారు.దీని శాస్త్రీయనామం ఫిలాంథస్‌ ఎంబ్లికా (Phyllanthus emblica). ఇది ఫిలాంథిసియా కుటుంబానికి చెందిన వృక్షం. ఇది మరీ పెద్దగా, మరీ చిన్నగా కాకుండా మీడియంగా ఎదిగే చెట్టు. సుమా రుగా 8 నుంచి 18 అడుగుల ఎత్తువరకు పెరుగుతుంది. ఈ చెట్టు ఆకులు చిన్నవిగా, ఆకుపచ్చ రంగులో ఉండి, కొమ్మలు విస్తరిం చి ఉంటాయి. దీని పువ్వులు పసుపు, ఆకు పచ్చ రంగుల సంమ్మేళనంతో కూడి ఉంటా యి. దీని కాయలు కూడా అదే రంగులో ఉండి, 6 నిలువుగీతలు కలిగివుంటాయి. ప్రతి కొమ్మకి అధికసంఖ్యలో ఉసిరి కాయలు కాస్తాయి. వైద్య పరంగా ఉసిరిక ఎన్నో ఔషధగుణా లున్న వృక్షం. ఆయుర్వేదంలోను, యునానీ ఔషధాల్లో విరివిగా వాడతారు. అలాగే ఈ చెట్టు కాయలు, పువ్వులు, బెరడు, వేరు అన్నీ సంపూర్ణ ఔషధగుణాలు కల భాగాలే. విట మిన్‌ సి, ఐ పుష్కలంగా ఉన్న ఉసిరి, జుట్టు కి మంచి ఔషధంగా ఉపయోగపడు తుంది. జుట్టు రాలడం, తెల్లబడడం, చుండ్రు లాంటి వి రాకుండా కాపాడుతుంది. అందుకే తలనూనెల కంపెనీలు ఆమ్లా హేరాయిల్స్‌ తయారీలో నిమగ్నమై ప్రపంచ వ్యాప్తంగా సరఫరాచేస్తున్నారు. అంతేకాక హెమరైజ్‌కి, మెన్‌రేజియా, లుకోమియా వ్యాధులకి, గర్భసంచిలో రక్త స్రావాన్ని అరి కట్టడానికి ఔషధంగా వాడతారు. దీని నుండి తయారుచేయబడిన నూనెని చాలా మంది నిత్యంవాడుతూ వుంటారు. తల భారాన్ని, తలపోటుని నిరోధించి, మెదడు కి చల్ల దనాన్ని ఇస్తుంది. సౌందర్యసాధనాల తయారీ లో, వంటకాలలో, మందుల్లో, ఇతరత్రా ఎన్నో విధాలుగా వినియోగిస్తున్నారంటే అతిశయోక్తి కాదు. నిజానికి ఈ సంపద అధిక భాగం మన భారతదేశానిదే అని చెప్పవచ్చు. ఇతర దేశాల్లో అక్కడక్కడా కొద్దిపాటిగా ఈ వృక్ష సంతతి వృద్ది చెం దింది. భారతీయులు సాంప్రదాయరీతిలో దీనిని పూజిస్తారు. దీనితో ఊరగాయలు పెట్టి ఇతర దేశాలకి ఎగుమతి చేస్తున్నారు. ఇంకుల తయారీలో, షాంపూల తయారీల్లో సాస్‌లు, తలకి వేసుకునే రంగుల్లో కూడా దీనిని విరివిగా వాడు తున్నారు. దీనితో తయారుచేసిన ఆమ్లా మురబా తింటే వాంతులు, విరేచనాలు తగ్గి ఎంతో ఉపశమనం చేకూరుతుంది. ఉదర సంబంధవ్యాధులకి ఎక్కువగా వాడతారు. దీనితో తయారైన మాత్రలు వాడటం వలన వాత, పిత్త, కఫ రోగాలకి ఇది దివ్యౌషధంగా పనిచేస్తుంది. అత్యధిగంగా ఎగుమతి అవుతు న్న ఆమ్లా ఉత్పత్తులు ప్రపంచమార్కెట్లో అధిక లాభాల్ని అర్జింస్తున్నాయి. ఈ ఉసిరిని నిత్యం అన్ని రకాలుగా వినియోగించుకుంటే, మనిషికి సంపూర్ణ శక్తిని ప్రసాదిస్తుందన డంలో ఎంత మాత్రం అతిశయోక్తికాదు. ఉప్పులో ఎండ బెట్టిన ఉసిరిని నిల్వచేసుకుని ప్రతిరోజు ఒక ముక్క బుగ్గ న పెట్టుకుని చప్ప రిస్తూవుంటే, జీర్ణశక్తి పెరుగుతుంది. అజీర్తి రోగాన్ని నిర్మూలిస్తుంది, ఎసిడిటీ, అల్సర్‌ వంటి వ్యాధులు సంక్రమించకుండా కాపాడు తుంది. అసలు ప్రతి ఇంటిలో ఒక ఉసిరిని పెంచమని శాస్త్రజ్ఞులు అంటున్నారు. భార తీయ వాస్తుశాస్త్రం లో కూడా దీనికి అత్యంత ప్రాధాన్యత ఉంది. ఇంటి పెరటి లో గనుక ఉసిరి చెట్టు ఉంటే, ఆ ఇంటి వాస్తుదోషాలు ఏవి ఉన్నా హరిస్తుందని జ్యోతిషశాస్త్రం, వాస్తుశాస్త్రం వక్కాణిస్తున్నాయి. . ఉసిరి కాయను ఆంగ్లంలో The Indian gooseberry (Phyllanthus emblica, syn. Emblica officinalis), అనీ, హిందీలో \"ఆమ్ల' అనీ, సంస్కృతంలో \"ఆమలక\" అనీ అంటారు. ఉప్పు రుచి తప్పించి మిగిలిన ఇదు రుచులను కలిగి ఉంది . అత్యధికంగా \"సి \" విటమిన్ ఉంటుంది . రోగనిరోధక శక్తి పెంచుతుంది . రాసాయనికముగా నారింజ లో కన్నా ఉసిరిలో ౨౦ రెట్లు ఎక్కువగా విటమిన్ సి ఉంటుంది . యాన్తి ఆక్షిదేంట్లు, ఫ్లవనాయిడ్లు, కెరోటినాయిడ్స్, టానిక్ ఆమ్లం, గ్లూకోజ్,కాల్సియం, ప్రోటీన్లు దీనిలో లభ్యమవుతాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఉసిరి కాయ ప్రయోజనాలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సముద్రమట్టానికి 590 మీ.ఎత్తు Time zone: IST (UTC+5:30)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=11","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=11","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"thumbnail|1952లో హైదరాబాదు రాష్ట్ర మంత్రిగా వల్లూరి బసవరాజు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" భూగోళ శాస్త్రంలో రాయి (సంస్కృతం: శిల; ఆంగ్లం: Rock) ప్రకృతిసిద్ధంగా ఏర్పడిన ఘనమైన ఖనిజాలు. భూమి యొక్క కఠినమైన బాహ్య పొరను లిథోస్ఫియర్ (Lithosphere), శిలలతో తయారయివుంటుంది. సామాన్యంగా శిలలు మూడు రకాలున్నాయి: అవి అగ్నిమయ, అవక్షేప, మరియు రూపాంతర ప్రాప్త శిలలు. శిలల శాస్త్రీయ విభాగాన్ని శిలాశాస్త్రం లేదా పెట్రాలజీ (Petrology) అంటారు; ఇది భూగోళ శాస్త్రంలోని విభాగము.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"శిలలు వానిలోని ఖనిజాలు మరియు రసాయనిక నిర్మాణం, శిలా ఖండాల వయనం (Texture) మరియు అవి ఏర్పడిన విధానం మీద ఆధారపడి వర్గీకరించారు. వీని ఆధారంగా శిలలను అగ్ని శిలలు (Igneous rock), అవక్షేప శిలలు (Sedimentary rock) మరియు రూపాంతర ప్రాప్త శిలలు (Metamorphic rock) అనే మూడు రకాలుగా విభజించారు. వీటిలోని రేణువుల పరిమాణాన్ని (Particle size) బట్టి ఇంకా విభజించారు. ఒక విధమైన శిల మరొక రకమైన శిలగా మార్పుచెందడాన్ని శిలాచక్రం (Rock cycle)అంటారు. అగ్ని శిలలు అగ్నిపర్వతాల నుండి విడుదలై చల్లబడిన మాగ్మా నుండి ఏర్పడతాయి. are divided into two main categories: plutonic rock and volcanic. Plutonic or intrusive rocks result when magma cools and crystallizes slowly within the Earth's crust (example granite), while volcanic or extrusive rocks result from magma reaching the surface either as lava or fragmental ejecta (examples pumice and basalt) . అవక్షేప శిలలు are formed by deposition of either clastic sediments, organic matter, or chemical precipitates (evaporites), followed by compaction of the particulate matter and cementation during diagenesis. Sedimentary rocks form at or near the Earth's surface. Mud rocks comprise 65% (mudstone, shale and siltstone); sandstones 20 to 25% and carbonate rocks 10 to 15% (limestone and dolostone). రూపాంతర ప్రాప్త శిలలు are formed by subjecting any rock type (including previously-formed metamorphic rock) to different temperature and pressure conditions than those in which the original rock was formed. These temperatures and pressures are always higher than those at the Earth's surface and must be sufficiently high so as to change the original minerals into other mineral types or else into other forms of the same minerals (e.g. by recrystallisation). The three classes of rocks — the igneous, the sedimentary and the metamorphic — are subdivided into many groups. There are, however, no hard and fast boundaries between allied rocks. By increase or decrease in the proportions of their constituent minerals they pass by every gradation into one another, the distinctive structures also of one kind of rock may often be traced gradually merging into those of another. Hence the definitions adopted in establishing rock nomenclature merely correspond to selected points (more or less arbitrary) in a continuously graduated series.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1968లో ఈ విషయం మీద మొట్ట మొదటిసారిగా ప్రచురించబడిన ది కరికులం అనే పాఠ్యపుస్తకములో, జాన్ ఫ్రాన్క్లిన్ బొబ్బిట్ ఈ విధంగా వ్రాశారు: కరికులం అనే భావం యొక్క మూలం లాటిన్ భాషలోని పంధ్య మైదానం అనే పధం. ఇది పిల్లలు పెరిగి పరిపక్కువమైన పెద్దమనుషులు లాగా అయ్యి పెద్దవాళ్ళ సమాజంలో విజయం సాధించడానికి అవసరమైన చెర్యలు మరియు అనుభవాలను సూచిస్తుంది. అంతే కాక, పాఠశాల లోపల మాత్రమే కాకుండా పాఠశాల లోపల మరియు బయట జరిగే పూర్తి స్థాయి అనుభవాలను పాఠ్య ప్రణాళిక సూచిస్తుంది; ఎదురుచూడని అనుభవాలు, ప్రణాళికలో లేని అనుభవాలు, సమాజంలో ఎదిగిన సభ్యులుగా తీల్చి దిద్దడానికి ప్రణాళిక ప్రకారం ఉద్దేశపూర్వకంగా నేర్పబడే అనుభవాలు, ఇవి అన్నిటిని ఇది సూచిస్తుంది. (cf. కుడివైపు చిత్రం)బొబ్బిట్ ప్రకారం, పాఠ్య ప్రణాళిక సామాజిక ఇంజనీరింగ్ పరిధిలో వస్తుంది. అతని సాంస్కృతిక మరియు సామాజిక నిర్వచనాల ప్రకారం, పాఠ్య ప్రణాళికలో రెండు ముఖ్య అంశాలు ఉంటాయి: (i) సమాజసభ్యులుగా ఎదగడానికి అవసరమైన గుణగణాలు ఏవి అనేది శాస్త్రీయ మేధావులు వారి మేదావిలాసంతో రూపు దిద్దిన అంశాలు మరియు ఈ గుణగణాలను పొందడానికి ఎటువంటి అనుభవాలాను పొందాలో అవి; మరియు (ii) ఒక విద్యార్థి జీవితములో ఏమవ్వలో దానికి ఏఏ అనుభవాలు, చేర్యలను పొంది ఉండాలో వాటిని కలిగించే పాఠ్య ప్రణాళిక.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"నియతమ పాఠశాల విద్యలో (cf.విద్య) పాఠ్య ప్రణాళిక అనేది ఒక పాఠశాల లేదా విశ్వవిద్యాలయలంలో నేర్పబడే పాఠావళి, వాటి సారాంశాలు. పాఠ్య ప్రణాళికను పాక్షికంగానో పూర్తిగానో ఒక వెలుపటి అధికార సంస్థ రూపొందించవచ్చు (ఉదా:ఆంగ్ల పాఠశాలలో నేషనల్ పాఠ్య ప్రణాళిక ఫర్ ఇంగ్లాండ్) యు.ఎస్. లో, సొంత పాఠశాల జిల్లాలు కలిగి ఉన్న ప్రతి రాష్ట్రం, తమ పాఠ్య ప్రణాళికను రూపొందించుకుంటాయి . అయితే, ప్రతి రాష్ట్రం, యునైటెడ్ స్టేట్స్ విద్యా శాక ఎంపిక చేసిన దేశీయ విద్యా మండలీలతో (ఉదా: గణిత బోధనకు నేషనల్ కౌన్సిల్ అఫ్ టీచర్స్ అఫ్ మేడమేటిక్స్ (NCTM)) కలిసి తమ పాఠ్య ప్రణాళిక లను రూపొందిస్తుంది. ఆస్ట్రేలియాలో, ప్రతి రాష్ట్రం లోని విద్యాశాక పాఠ్య ప్రణాళికలను రూపొందిస్తుంది. 2011లో దేశీయ పాఠ్య ప్రణాళికను రూపొందించాలని ఆలోచన ఉంది. UNESCO వారి ఇంటర్నేషనల్ బ్యూరో అఫ్ ఎడ్యుకేషన్ యొక్క ప్రధాన కర్తవ్యం ఏమంటే ప్రపంచవ్యాప్తంగా పాఠ్య ప్రణాళికలను వాటి అమలను అధ్యయనం చేయడమే. పాఠ్య ప్రణాళిక రెండు విషయాలను సూచిస్తుంది: (i) వివిధ పఠాలతొ కూడిన పఠావళి. వీటినుండి విద్యార్థులు తమకు కావలసిన పఠాలను ఎంచుకుటారు (ii) ఒక నిర్ణీతమైన చదువు కార్యక్రమం. రెండో అంశములో, పాఠ్య ప్రణాళిక అనేది బోధనా, అభ్యసించుట, ప్రతి పాఠ్య అంశానికి మూల్యాన్కణ పరికరాలు కలిగి ఉంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పాఠ్య ప్రణాళిక యొక్క ముఖ్య అంశం ఏమంటే, ప్రతి కోర్స్ కు కొన్ని ముందస్తు అవసరాలు ఉండడం. ఈ అంశం ప్రతి కళాశాల కేటలాగ్ లోను, అన్ని పాఠశాల స్థాయిలలోనూ కనిపిస్తుంది. కొన్ని ప్రత్యేక కోర్సులను చదవడం వలన ఈ ముందస్తు అవసరాలు పూర్తి చేయవచ్చు. కొన్ని సందర్భాలలో పరీక్షలు లేదా ఉద్యోగ అనుభవంతో పూర్తి చేయవచ్చు. సాధారణంగా, ఒక సబ్జెక్ట్ లో ఉన్నత కోర్సులు చదవాలంటే కొన్ని ప్రాధమిక కోర్సులను చదవ వలసి ఉంటుంది. అయితే, కొన్ని కోర్సులు ఇతర విభాగాలలో పూర్తి చేయవలసి ఉంటుంది. ఉదాహరణకు భౌతిక శాస్త్ర మేజర్కు గణిత కోర్సులు అవసరము లేదా సాహిత్యం, సంగీతం, శాస్త్రీయ పరిశోధన చదివేవారికి కొన్ని భాషలు అవసరము ఉంటుంది. ఒక పూర్తి స్థాయి పాఠ్య ప్రణాళికలో, ఒక కోర్సుకు అవసరమైన ముందస్తు అవసరాలను కూడా చూచిన్చాబడాలి. వివిధ paతాళ మధ్య ఉన్న సంబంధం ముందుగానే తెలుస్తే, కోర్స్ను సంవిధానం చేయడంలో సమస్యలు వస్తాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1999లో, తమ మూల పాఠ్య ప్రణాళికను తగ్గించి మార్చి రూపొందించబోదున్నట్లు యునివెర్సిటీ అఫ్ చికాగో ప్రకటించింది. పూర్తి చేయవలసిన కోర్సుల సంఖ్యను 21 నుంచి 15 కు తగ్గించి, విషయ సారాంశాలను విస్తృత పరుస్త్న్నట్లు ప్రకటించింది. ది న్యూ యార్క్ టైమ్స్, ది ఎకనామిస్ట్, మరియు ఇతర ప్రధాన వార్తా పత్రికలూ ఈ కథనాన్ని ప్రచురించినప్పుడు, ఈ యూనివెర్సిటి దేశమంతట చర్చనీయాంశం అయింది. నేషనల్ అసోసియేషన్ అఫ్ స్కాలర్స్ ఒక ప్రకటన విడుదల చేసింది. దాంట్లో ఈ విధంగా పెర్కొబడింది: \"అండర్గ్రాడ్యువేట్ విద్యలో ఒక నాటి గంబీరమైన మూల పాఠ్య ప్రణాళిక కలిగి ఉండి, అమెరిక విద్యా సంస్థలకు ఒక ప్రణామం మాదిరిగా ఉన్న యునివెర్సిటీ అఫ్ చికాగో, ఈ విధంగా దిగజారి పోతున్నది చూడడానికి బాధగా ఉంది\". \" అదే సమయములో, core పాఠ్య ప్రణాళికని తగ్గించడం ఆర్ధికంగాను విద్యాపరంగాను తప్పనిసరి అయిందని నాటి అధ్యక్షుడు హుగో సొంనేన్స్చీన్ వంటి విశ్వవిద్యాలయ పాలకులు వాదించారు. ఇతర స్కూల్ లతో పోల్చుటే తమ అండర్గ్రాడ్యువేట్ కోర్సులకు దరకాస్తు చేసుకొనే వారు సంఖ్య గణనీయంగా తగ్గిందని వారు వాదించారు. అంతే కాక, పలు అమెరిక పాఠశాలలో ఇరవయవ శతాబ్దములో మూల పాఠ్య ప్రణాళిక తగ్గుముకం పట్టుతున్న సమయములో, విద్యార్థి యొక్క పూర్తి అండర్గ్రాజ్యువేట్ విద్యనూ పరిగణములోకి తీసుకొనే విధముగా మూల పాఠ్య ప్రణాళికను పలు చిన్న విద్యా సంస్థలు రూపొందించి ప్రసిద్ధి అయ్యాయి. దీనికి విజ్ఞానం తో పటు అన్ని పాఠాలను బోధించడానికి ప్రాశ్చాత్య సూత్రాలను పాఠ్యపుస్తకాలులాగా వాడారు. యునైటెడ్ స్టేట్స్ లోని St. జాన్స్ కాలేజీ దీనికి ఒక ఉదాహరణ. 2010 ఫాల్ నుంచి కాంకర్డియా యునివెర్సిటీ, ఇర్విన్ (కాలిఫోర్నియా) కూడ ఇటువంటి సాంప్రదాయక మూల పాఠ్య ప్రణాళికను ప్రవేశపెట్టుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* వృత్తి యొక్క నిర్వచనం (DOAC)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* పాఠ్య ప్రణాళిక మరియు బోధనకు ప్రపంచ మండలి","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"దక్షిణ ఆసియాలో దశాబ్దముల తరబడి సమోసా ఒక ప్రఖ్యాత చిరుతిండిగా ఉంది. 10 వ దశాబ్దమునకు ముందు నుంచి దీని మూలములు మధ్య ఆసియా (ఇక్కడ దీనిని సమ్సా అని పిలుస్తారు) లో ఉన్నాయి అని నమ్మబడుతున్నది. ఒక ఇరానియన్ చరిత్రకారుడు అయిన అబోల్ఫజ్ల్ బెయ్హకి (995-1077) తన చరిత్ర, తారిఖ్ -e బెయ్హఘిలో వీటి గురించి ప్రస్తావించాడు. ఈ ప్రాంతము నుండి వస్తున్న వ్యాపారస్తుల వలన ఇవి పదమూడు మరియు పదునాలుగవ దశాబ్దములలో భారత ద్వీప కల్పమునకు పరిచయము చేయబడ్డాయి. 14 వ దశకమునకు చెందిన పర్యాటకుడు మరియు క్రొత్త ప్రాంతములను కనుగొనాలన్నతపన ఉన్న వాడు అయిన ఇబ్న్ బట్టుటI, సముశాక్  లేదా సంబుసాక్ అని పిలవబడి మాంసము, బాదాములు, పిస్తాలు, జీడి పప్పు మరియు ఇతర మసాలాలతో కూరబడిన ఒక చిన్న ఫై, మూడవ వడ్డన అయిన పులావ్కు ముందుగా మొహమ్మద్ బీన్ తుగ్లక్యొక్క దర్బారులో పెట్టబడినది అని వ్రాసాడు. 16 వ శతాబ్దపు మొగల్ పత్రము అయిన ది ఐన్-i-అక్బరి 'కుతబ్' ను ఎలా తయారు చేయాలో సూచించారు, దానిలో “హిందూస్తాన్ లోని ప్రజలు దానిని సంబుసా అని పిలుస్తారు” అని తెలిపారు కొంత మంది ప్రజలు తమ సమోసాలో గొడ్డు మాంసమును కలుపు కోవడమునకు కూడా ఇష్టపడతారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"  * ది ఇస్మిలి న్యూట్రిషన్ సెంటర్ చికెన్ సమోసా రెసిపీ ఇంక్లూడ్స్ హెల్త్ అండ్ న్యూట్రిషినల్ ఇన్ఫర్మేషన్ అండ్ ఏ  విజువల్ గైడ్ టు ఫోల్దింగ్ సమోసాస్ .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బాంద్రా గొండియా లోకసభ నియోజకవర్గం (Bhandara-Gondiya Lok Sabha constituency) మహారాష్ట్రలోని 48 లోకసభ నియోజకవర్గాలలో ఒకటి. 2008 నియోజకవర్గాల పునర్విభజనలో ఇది కొత్తగా ఆవిర్భవించింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారతీయ రైల్వేలు వ్యవస్థలో ఒక మెయిల్ / ఎక్స్‌ప్రెస్ రైలు. ఇది భారతదేశం యొక్క రాజధాని నగరం ఢిల్లీ హజ్రత్ నిజాముద్దీన్ రైల్వే స్టేషను మరియు మధ్య భారతదేశం మందలి మధ్య ప్రదేశ్ రాష్ట్రంలో ప్రధాన పర్యాటక నగరం అయిన జబల్‌పూర్ లోని జబల్పూర్ జంక్షన్ రైల్వే స్టేషను మధ్య నడుస్తుంది. ఈ రైలు భారతదేశం యొక్క ISO సర్టిఫికేట్ పొందిన రైలు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇది మండల కేంద్రమైన Y. రామవరం నుండి 20 కి. మీ. దూరం లోను, సమీప పట్టణమైన పెద్దాపురం నుండి 125 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 77 ఇళ్లతో, 268 జనాభాతో 306 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 122, ఆడవారి సంఖ్య 146. షెడ్యూల్డ్ కులాల సంఖ్య 1 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 265. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 586704 .పిన్ కోడ్: 533483.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"east pasnoor west phanigiri south laxmapur north gundepuri","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"thirumalagiri arvapalli thungathurthy surypet nutankal","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"there was two primary schools located.but there was no high school. in that schools haven't much students and staff . there was only one teacher teaches to childrens. there was no water fecility and lot troubles in that school.the children who are studie to higher education went to another village by walk two kilometers.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అంతస్థాలలో దంతమూలీయ నాద అల్పప్రాణ (alveolar flap) ధ్వని ఇది. అంతర్జాతీయ ధ్వని వర్ణమాల (International Phonetic Alphabet) లో దీని సంకేతం [ɾ]. IAST లోనూ ISO 15919 లోనూ దీని సంకేతం [r].","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"స్థానం: దంతమూలీయ (alveolar) కరణం: జిహ్వాగ్రము (tongue tip) సామాన్య ప్రయత్నం: అల్పప్రాణ (unaspirated), నాదం (voiced) విశేష ప్రయత్నం: అంతస్థ (approximant - actually flap) నిర్గమనం: ఆస్యవివరం (oral cavity)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పాబ్లో పికాసో స్పానిష్ శిల్పి, చిత్రకారుడు. చిత్రలేఖనంలో క్యూబిజం (cubism)ను ప్రోత్సహించిన కళాకారుడు. ఇతడు 1881లో జన్మించాడు. 20వ శతాబ్ధంలో వచ్చిన చిత్రకారులలో అత్యంత ప్రసిద్ధి చెందిన వాడు . అతని పరిశోధక మేధస్సు చిత్రకళలో అనేక శైలులను, మాధ్యమాలను అనుసరించినది. పికాసో చిత్రించిన చిత్రాలలో అత్యంత ప్రసిద్ధి చెందినవి:","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ప్రొఫెసర్ గోపీచంద్ నారంగ్ భారతీయ ఉర్దూ భాషా సాహితీ విద్వాంసుడు. ఇతడు బహుభాషా కోవిదుడు. హిందీ మరియు ఆంగ్లం లో కూడా పలు రచనలు చేశాడు. ప్రపంచ నలుమూలలనుండి ఎన్నో సాహిత్యపు బహుమానాలు అందుకొన్న ఘటికుడు. భారత ప్రభుత్వం 2004లో పద్మభూషణ్ పురస్కారంతో గౌరవించింది. 2010లో భారతీయ జ్ఞానపీఠ్ సంస్థ వారు ఇచ్చే మూర్తిదేవి పురస్కారం ఇతనికి లభించింది. నేషనల్ కౌన్సిల్ ఫర్ ప్రమోషన్ ఆఫ్ ఉర్దూ లాంగ్వేజ్ (NCPUL) డైరెక్టర్ గా పనిచేశాడు. ప్రస్తుతం సాహిత్య అకాడమీ అధ్యక్షుడు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఉర్దూ అభివృద్ధి కౌన్సిల్, ఢిల్లీ.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"గాము మల్లుదొర (ఆంగ్లం: Gam Malludora) (1900 - 1969) ప్రముఖ మన్యం వీరులు మరియు లోక్‌సభ సభ్యుడు. ఇతడు చింతపల్లి తాలూకా భట్టి పసుకుల గ్రామంలో జన్మించాడు. గాము గంటందొర ఇతని అన్నయ్య. వీరి తండ్రి గాము బొగ్గుదొర. గంటందొర భట్టపరాకుల గ్రామ మునసబు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కార్లిన్ తన నలుపు హాస్యం (గంభీరమైన అంశాలను వ్యంగ్య మరియు ఆలోచింపచేసే పద్ధతిలో చూపించటం)తో పాటుగా రాజకీయాలు, ఆంగ్ల భాష, మనస్తత్వశాస్త్రం, మతం మరియు వివిధ రకాల నిషేధిత అంశాలపై ఆయనకు ఉన్న ఆలోచనలకు గుర్తింపు పొందారు. 1978లో సంయుక్త రాష్ట్రాల అత్యున్నత న్యాయస్థానం F.C.C. వాది పసిఫికా ఫౌండేషన్ ప్రతివాదిగా ఉన్న వ్యాజ్యానికి కార్లిన్ మరియు ఆయన \"సెవెన్ డర్టీ వర్డ్స్\" హాస్య క్రమణిక కేంద్ర బిందువులు, ఇందులో రేడియో మరియు టీవీ మాధ్యమాలలో అసభ్యకరమైన విషయాలను క్రమబద్ధీకరించుటలో ప్రభుత్వానికి అధికారం ఉందని 5–4 స్వల్ప తేడా ఉన్న నిర్ణయంతో న్యాయమూర్తులచే ధ్రువీకరించబడింది.HBO కొరకు అతని 14 ప్రత్యేక స్టాండ్-అప్ హాస్య కార్యక్రమాలలో మొదటిది 1977లో చిత్రీకరించబడింది. 1990లు మరియు 2000లలో కార్లిన్ యొక్క క్రమణికలు ఆధునిక అమెరికాలోని లోటుపాట్లపై కేంద్రీకరించబడ్డాయి. సంయుక్త రాష్ట్రాల సమకాలీన రాజకీయ అంశాలపై ఆయన తరచుగా వ్యాఖ్యానించేవారు మరియు అమెరికన్ సంస్కృతి యొక్క మితిమీరినతనం గూర్చి వ్యంగ్యంగా మాట్లేడేవారు. ఆయన చివరి HBO ప్రత్యేక కార్యక్రమం, ''ఇట్'స్ బాడ్ ఫర్ యా'', ఆయన మరణానికి ముందు నాలుగు నెలలలోపు చిత్రీకరించబడింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కార్లిన్, మన్హట్టన్ పొరుగున ఉన్న 121వ వెస్ట్ స్ట్రీట్‌లో పెరిగారు, దీనినే ఆ తరువాత ఒక స్టాండ్-అప్ క్రమణిలో, ఆయన మరియు ఆయన స్నేహితులు \"వైట్ హార్లెం\"గా చెప్పారు, ఎందుకంటే దాని అసలు పేరు మార్నింగ్ సైడ్ హైట్స్ కంటే ఇది చాలా కష్ఠతరంగా ధ్వనిస్తుంది. కార్లిన్ రెండు నెలల వయసు వాడిగా ఉండగా ఆయన తల్లి ఆయన తండ్రిని విడిచిపెట్టడంతో ఆయన తల్లి వద్ద పెరిగారు. మూడు సెమిస్టర్ల తరువాత, 15 ఏళ్ళ వయసులో కార్లిన్ అసంకల్పంగా కార్డినల్ హేస్ హై స్కూల్ ను విడిచిపెట్టారు, మరియు కొద్ది కాలం హర్లెంలోని బిషప్ డుబాయిస్ హై స్కూల్ కు హాజరయ్యారు . కార్లిన్ కు తల్లితో కష్ఠతరమైన సంబంధం ఉండేది మరియు ఆయన తరచుగా ఇంటినుండి పారిపోయేవారు. ఆ తరువాత ఆయన సంయుక్త రాష్ట్రాల వాయు సేనలో చేరారు మరియు రాడార్ సాంకేతిక నిపుణునిగా శిక్షణ ఇవ్వబడ్డారు. లూసియానాలోని బాసియర్ నగరంలో ఉన్న బార్క్స్ డేల్ ఎయిర్ ఫోర్స్ బేస్ వద్ద ఉంచబడ్డారు.ఈ సమయంలో ఆయన దగ్గరలోని ష్రీవ్ పోర్ట్ నగరంలో ఉన్న రేడియో కేంద్రం KJOEలో డిస్క్ జాకీగా పనిచేయటం ప్రారంభించారు. ఆయన వాయుసేనలో భర్తీని పూర్తిచేయలేదు. తనపై అధికార్లచే \"ఫలితమివ్వని వాయుసేనికుడు\" అని ముద్రవేయబడి, కార్లిన్ 1957 జూలై 29న విడుదల చేయబడ్డారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1959లో, కార్లిన్ మరియు జాక్ బర్న్స్ ఇద్దరూ టెక్సాస్ లోని ఫోర్ట్ వర్త్లో గల KXOL రేడియో కేంద్రానికి పనిచేసే సమయంలో ఒక హాస్య జట్టుగా మొదలుపెట్టారు. ఫోర్ట్ వర్త్ యొక్క బీట్ కాఫీ గృహం వద్ద ఫలవంతమైన ప్రదర్శనల తరువాత, సెల్లార్, బర్న్స్ మరియు కార్లిన్ 1960లో కాలిఫోర్నియాకు పయనమయ్యారు మరియు ఎవరికి వారు సొంత ఆశయాల సాధనకు వెళ్ళేముందు వరకూ రెండు సంవత్సరాలపాటు ఒక జట్టుగా కలిసున్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1960లో కాలిఫోర్నియాకు చేరిన కొద్ది వారాలలోనే, బర్న్స్ మరియు కార్లిన్ ఇద్దరూ కలిసి హాలీవుడ్ లోని KDAYలో వచ్చే ఉదయపు ప్రదర్శనకు ఒక స్వర పరీక్ష టేపును తయారుచేసి ది రైట్ బ్రదర్స్ను సృష్టించారు. ఈ హాస్య జట్టు అక్కడ మూడు నెలలపాటు పాటు పనిచేయగా, రాత్రి సమయంలో బీట్ నిక్ కాఫీ గృహాలలో తమ విషయాలకు పదును పెట్టుకుంటూ ఉండేవారు. అనేక సంవత్సరాల తరువాత హాలీవుడ్ వాక్ అఫ్ ఫేమ్ పై ఒక నక్షత్రంతో సత్కరింపబడినప్పుడు, కార్లిన్ దానిని KDAY స్టుడియోల ముందు ఉంచవలసిందిగా కోరారు. బర్న్స్ మరియు కార్లిన్, బర్న్స్ అండ్ కార్లిన్ అట్ ది ప్లే బాయ్ క్లబ్ టునైట్ అనే తమ ఏకైక ఆల్బమును, 1960లో హాలీవుడ్ లోని కాస్మో అలేలో రికార్డు చేశారు. * స్టుపిడ్ డిస్క్ జాకీస్ (\"వండర్ ఫుల్ WINO...\") — \"ది బీటిల్స్' లేటెస్ట్ రికార్డ్, తక్కువ వేగంలో మంద గమనంలో వెనకకు నడినప్పుడు, 'డమ్మీ అని పలుకుతుందిఅసభ్యతకై లెనీ బ్రూస్ యొక్క అరెస్టు సమయంలో కార్లిన్ ఉన్నారు. పోలీసులు ప్రశ్నించేందుకు ప్రేక్షకులలోని సభ్యులను పట్టుకుంటున్నప్పుడు, వారు కార్లిన్ను ఆయన యొక్క ఆనవాలు కొరకు అడిగారు. తాను ప్రభుత్వంచే జారీచేయబడిన IDలను నమ్మనని పోలీసులకు చెప్పగా, ఆయన అరెస్టు చేయబడ్డారు మరియు బ్రూస్ తో పాటుగా అదే వాహనంలో చెరసాలకు తీసుకువెళ్ళబడ్డారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ కాలంలో క్లాస్ క్లౌన్ పై రికార్డు చేయబడి, బహుశా శ్రేష్ఠమైనదిగా చెప్పబడే క్రమణిక \"సెవెన్ వర్డ్స్ యు కాన్ నెవెర్ సే ఆన్ టెలివిజన్\"న్ను సంపూర్ణమైనదిగా చేశారు. కార్లిన్ 1972, జూలై 21న మిల్వాకీ యొక్క సమ్మర్ ఫెస్ట్ వద్ద అరెస్టు చేయబడ్డారు మరియు ఈ క్రమణికను ప్రదర్శించిన తరువాత ఆయనపై అసభ్యతకు వ్యతిరేకంగా ఉన్న చట్టాలను ఉల్లంఘించారనే అభియోగం మోపబడింది. కొంత కాలం \"ది మిల్వాకీ సెవెన్\" అనే పదాలను ప్రస్తావించడానికి కార్లిన్ ను ప్రేరేపించిన ఈ వ్యాజ్యం, అదే సంవత్సరం డిసెంబరులో కొట్టివేయబడింది; న్యాయమూర్తి ప్రకటించింది ఏమిటంటే, వాడిన భాష అమర్యాదకరంగా ఉంది కాని ఎటువంటి సంక్షోభాన్ని కలిగించనంతవరకూ కార్లిన్ కు ఆ విధంగా చెప్పేందుకు స్వేచ్ఛ ఉంది. న్యూయార్క్ నగరంలోని పసిఫికా ఫౌండేషనుకు చెందిన WBAI అనే FM రెడియో కేంద్రం ద్వారా ఒక మధ్యాహ్నం ప్రసారమైన \"ఫిల్తి వర్డ్స్\" అనే ఇదే తరహా క్రమణికను తన కుమారునితో కలిసి విన్న తరువాత ఒక వ్యక్తి, ఫెడరల్ కమ్యూనికేషన్స్ కమిషన్కు ఫిర్యాదు చేశాడు. \"అసభ్యకరమైన\" విషయాలను ప్రసారం చేయరాదనే FCC నిబంధనలను అతిక్రమించిందనే విషయాన్ని ఎత్తిచూపుతూ పసిఫికా పై FCC జరిమానాను విధించింది. FCC యొక్క చర్యను సంయుక్త రాష్ట్రాల అత్యున్నత న్యాయస్థానం 5-4 వోట్ల తేడాతో వ్యతిరేకిస్తూ, క్రమణిక \"అమర్యాదకరంగా ఉంది కాని అసభ్యంగా లేదు\" మరియు ప్రేక్షకులలో పిల్లలు ఉండే అవకాశం ఉన్న సమయంలో అటువంటి ప్రసారాలను నిషేధించే హక్కు FCCకి ఉందని తీర్పునిచ్చింది. (F.C.C. వెర్సస్ పసిఫికా ఫౌండేషన్ ప్రతివాది, 438 U.S. 726 (1978). కోర్టు యొక్క దస్తావేజులు క్రమణిక యొక్క పూర్తి నకలును కలిగున్నాయి.) ఈ వివాదం కార్లిన్ యొక్క ప్రతిష్ఠను మాత్రమే పెంచింది. చివరికి కార్లిన్ అనుచిత-పదాల ఇతివృత్తాన్ని ఒక ప్రదర్శనకు అంత్యమనేదే లేని కనిపించని విధంగా విస్తరించారు (HBO వృత్తాంతంలో తన స్వరం క్షీణతతో ముగించడం మరియు 1982-83 కాలానికి కార్లిన్ అట్ కార్నెగీ అనే ప్రత్యేక కార్యక్రమంలో నమ్మకాలను అనుసరించడం) మరియు అంశంతో సంఘటితపరచబడిన 49 వెబ్ పేజీల సంపుటి మరియు \"ఇన్ కంప్లీట్ లిస్ట్ అఫ్ ఇమ్ పొలైట్ వర్డ్స్\"ను స్వీకరించడం. తన అనుచిత పదాల క్రమణికను వేదికపై ప్రదర్శిస్తున్న సమయంలో తన పూర్వ హాస్యపు అల్బము \"FM &amp; AM\" గ్రామీ పురస్కారాన్ని గెలుచుకుందని కార్లిన్ తెలుసుకున్నారు. \"ఆకుపేషన్: ఫూల్\" ప్రదర్శన మధ్యలో, తనకు ఒక కాగితపు ముక్కను అందించిన ఎవరో ఒక వ్యక్తికి ఆయన కృతఙ్ఞతలు చెప్పడాన్ని వినవచ్చు. అటుపై ఆయన ఆశ్చర్యంతో \"షిట్!\" అని అరిచారు మరియు తన గెలుపును గూర్చి గర్వంగా ప్రేక్షకులకు ప్రకటించారు.1975 అక్టోబరు 11న తొలిసారిగా ప్రసారమైన NBC యొక్క సాటర్డే నైట్ లైవ్కు కార్లిన్ మొట్ట మొదటి అతిధేయుడు. 1984 నవంబరు 10న SNLకు కుడా ఆయన అతిధేయునిగా వ్యవహరించారు, మరియు నమునాలలో కుడా కనిపించారు, అదే సమయంలో మొదటి సారిగా ఆయనే అతిధేయునిగా ఉన్నారు ఆయనే స్టాండ్-అప్ ను ప్రదర్శించారు మరియు అతిధుల యొక్క ప్రదర్శనలను పరిచయం చేశారు. ఆ తరువాతి కాలం, అనగా 1976–77లో, CBS టెలివిజన్ యొక్క టోనీ ఓర్లాండో &amp; డాన్ అనే వైవిధ్యభరిత క్రమంలో కూడా కార్లిన్ క్రమంగా కనిపించారు. ఆయన వృత్తి జీవితం శిఖరాగ్ర స్థాయిలో ఉన్న సమయంలో, 1976లో కార్లిన్ అనుకోకుండా క్రమపద్ధతిలో ప్రదర్శించటాన్ని ఆపివేశారు. ఆ తరువాతి ఐదు సంవత్సరాలలో, స్టాండ్-అప్ ను ప్రదర్శించటానికి అరుదుగా కనిపించేవారు, అయినప్పటికీ ఈ సమయంలోనే ఆయన HBO యొక్క ఆన్ లొకేషన్ క్రమంలో భాగంగా ప్రత్యేక కార్యక్రమాలను చేయటం ప్రారంభించారు. ఆయన మొదటి రెండు HBO యొక్క ప్రత్యేక కార్యక్రమాలు 1977 మరియు 1978లలో ప్రసారమయ్యాయి. అచేతనంగా ఉన్న ఈ కాలంలోనే ప్రాణంతకంకాని మూడు గుండె పోటులులో ఒక దానితో ఆయన బాధపడ్డారని బహిర్గతం చేయబడింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1981లో, ఎ ప్లేస్ ఫర్ మై స్టఫ్ విడుదలతో, కార్లిన్ వేదికకు తిరిగివచ్చారు మరియు కార్నెగీ హాల్లో విడియో టేపు తయారు చేయబడి, 1982-83 కాలంలో ప్రసారమైన కార్లిన్ అట్ కార్నెగీ అనే ప్రత్యేక టీవీ కార్యక్రమంతో HBO మరియు న్యూయార్క్ నగరానికి తిరిగివచ్చారు. ఆ తరువాతి దశాబ్దిన్నర కాలంపాటు ప్రతి సంవత్సరం లేదా సంవత్సరం మార్చి సంవత్సరం కార్లిన్ HBO ప్రత్యేక కార్యక్రమాలు చేయటం కొనసాగించారు. ఈ సమయం తరువాతి కార్లిన్ యొక్క ఆల్బములు అన్నీ HBO ప్రత్యేక కార్యక్రమాల నుండి వచ్చినవే.  కార్లిన్ యొక్క నటనా వృత్తి జీవితం 1987లో విజయవంతమైన హాస్య చిత్రం ఔట్రేజియుస్ ఫార్చ్యూన్లో ప్రధాన సహాయ పాత్రతో ప్రారంభమయ్యింది, ఇందులో బెట్ మిడ్లర్ మరియు షెల్లీ లాంగ్ నటించారు; దీనికి ముందు చేతినిండా ఉన్న అనేక టీవీ క్రమాల తరువాత తెరమీద ఇది ఆయన యొక్క మొదటి ముఖ్యమైన పాత్ర. నిలకడ లేని మనిషి ఫ్రాంక్ మద్రాస్ గా నటించడం, ఈ పాత్రలో 1960ల సాంప్రదాయానికి వ్యతిరేకమైన సంస్కృతి యొక్క నిదానింపచేసే ప్రభావాన్ని గురించి ఎగతాళిగా ఎత్తిచూపారు. 1989లో, ఒక కొత్త తరం యువతీయువకులతో పాటు ''బిల్ &amp; టెడ్'స్ ఎక్సలెంట్ ఎడ్వెంచర్లో నామమాత్రపు పాత్రల యొక్క సమయానుకూలంగా వివిధ ప్రదేశాలకు ప్రయాణిస్తూ ఉండే గురువు రూఫస్ పాత్రను పోషించటంతో ఆయన జనసమ్మతిని పొందారు, మరియు ఈ చిత్రం యొక్క తరువాయి భాగం బిల్ అండ్ టెడ్'స్ బోగస్ జర్నీ'' మరియు పరిహాస చిత్ర క్రమం యొక్క మొదటి భాగంలో కూడా అదే పాత్రను మరలా పోషించారు. 1991లో, థామస్ ది ట్యాంక్ ఇంజిన్ అండ్ ఫ్రెండ్స్ అనే పిల్లల కార్యక్రమం యొక్క అమెరికన్ బాణీకు ఆయన సన్నివేశాలను వివరించే స్వరాన్ని అందించారు, ఈ పాత్రను ఆయన 1998 వరకు కొనసాగించారు. 1991 నుండి 1993 వరకు థామస్ అండ్ ది ట్యాంక్ ఇంజిన్ను కలిగినటువంటి షైనింగ్ టైం స్టేషన్ అనే PBS యొక్క పిల్లల కార్యక్రమంతోపాటుగా, 1995లో ది షైనింగ్ టైం స్టేషన్ టీవీ ప్రత్యేక కార్యక్రమాలు మరియు 1996లో ''మిస్టర్. కండక్టర్'స్ థామస్ టేల్స్'', వీటన్నింటిలో \"మిస్టర్.. కండక్టర్\" పాత్రను పోషించారు. 1991లో కూడా, నిక్ నోల్టి మరియు బార్బర స్ట్రైసాండ్ నటించినటువంటి ది ప్రిన్స్ అఫ్ టైడ్స్ చలన చిత్రంలో కార్లిన్ కు ఒక ప్రధాన సహాయ పాత్ర ఉంది.1997లో, ఆయన మొదటి గట్టి అట్ట పుస్తకం, బ్రెయిన్ డ్రాపింగ్స్, ప్రచురించబడింది మరియు 2001 నాటికి 750,000 ప్రతులకుపైగా అమ్ముడయింది. జాన్ స్టీవర్ట్ అతిధేయునిగా వ్యవహరించిన 1997 ఆస్పెన్ కామెడీ ఫెస్టివల్లో కార్లిన్ మరలా అదే పురస్కారం ఇవ్వబడడంతో గౌరవింపబడ్డారు.George Carlin: 40 Years of Comedy","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"2003 డిసెంబరులో, కాలిఫోర్నియా అమెరికా సంయుక్త రాష్ట్రాల ప్రతినిధి డగ్ ఓస్ కార్లిన్ యొక్క \"సెవెన్ డర్టీ వర్డ్స్,\" యొక్క ప్రసారంతోపాటుగా \"అటువంటి పదాల యొక్క మిశ్రమ వాడుక (లేదా వేరొక పదంతో జతచేసి మిశ్రమ వాడుక), మరియు ఒకదానితో ఒకటి పదబంధం చేయుట లేక ఇతర పదాలు లేక పదబంధాలతో కలిపి వాడుట, మరియు అటువంటి పదాలు లేక పదబంధాల యొక్క ఇతర వ్యాకరణ రూపాల (క్రియ, విశేషణం, అసమాపక క్రియా పదం, విశేషణంగా పనిచేసే క్రియ మరియు క్రియ యొక్క సామాన్య రూపం)\" వాడుకను నిషేధించే విధంగా ఒక చట్టాన్ని (H.R. 3687) ప్రవేశపెట్టారు. (ఈ చట్టం \"టిట్స్\"ను, మినహాయించింది కానీ కార్లిన్ యొక్క అసలు క్రమణికలో భాగంకాని \"ఆస్ హోల్\" ను చేర్చింది.) ఈ చట్టంపై ఎన్నడూ వోటు చేయబడలేదు. 2004 జనవరి 15న హౌస్ జుడీష్యరీ కమిటీ ఆన్ ది కాన్స్టిట్యూషన్ కు అప్పగించటంతో ఈ చట్టంపై చివరి చర్య తీసుకోబడింది. ఆ తరువాతి సంవత్సరం, నెవాడాలోని లాస్ వెగాస్ లో ఉన్న MGM గ్రాండ్ హోటల్ వద్ద అతని ప్రేక్షకులతో ఒక వాగ్యుద్ధం తరువాత, కార్లిన్ ప్రధానమైన పదవినుండి తొలగించబడ్డారు. ఆత్మాహుతి దాడులు మరియు శిరచ్ఛేదనం వంటి వాటితో చీకటి సంబంధాలు ఉన్న వారితో నిండి ఉండి చెడు రీతిలో స్వీకరించబడిన తరువాత, \"తానూ ఈ ఫకింగ్ హోటలు\" మరియు లాస్ వెగాస్ నుండి బయట పడటానికి నిరీక్షించలేను, మరియు \"ఎక్కడయితే నిజమైన ప్రజలు ఉన్నారో\" అటువంటి తూర్పుకు తిరిగి వెళ్ళాలని తనకు ఉంది అని ప్రకటించారు. ఆయన తన ప్రేక్షకులను అవమానించడం కొనసాగిస్తూ, చెప్పారు:ప్రేక్షకులలో ఒక సభ్యుడు \"మమ్ములను తక్కువచేసి మాట్లాడటం ఆపు\", అని తిరిగి కార్లిన్ పై అరిచాడు, ఈ స్థితిలో కార్లిన్ \"చాలా ధన్యవాదాలు, అది ఏమైనప్పటికీ. \"అది వాస్తవమైనదే; లేకపోతే, మంచిది, నన్ను లేపేయండి.\" వెనువెంటనే ఆయన MGM గ్రాండ్ చే తోలిగించాబడ్డారు మరియు ఆ తరువాత వెంటనే ఆయన మద్యం మరియు నొప్పి నివారణ మందులను వాడుట అనే వ్యసనాల నుండి బయటపడేందుకు పునరావాస కేంద్రంలో చేరనున్నట్లు చెప్పారు. సంవత్సరాల పాటు, కార్లిన్ నియమంగా లాస్ వెగాస్ లో పతాక శీర్షికలలో ఉన్నారు. 2005, నవంబరు 5న HBO ప్రత్యేక కార్యక్రమం ప్రసారమయిన తరువాత 2006 ప్రథమార్ధంలో ఆయన ఒక పర్యటనను ప్రారంభించారు, దీనికి లైఫ్ ఈస్ వర్త్ లూసింగ్, అనే పేరు పెట్టారు, ఇది న్యూయార్క్ నగరంలోని బీకన్ థియేటర్ నుండి ప్రత్యక్ష ప్రసారం చేయబడింది, మరియు దీనిలో ఆయన ప్రకటించింది ఏమిటంటే: MGM నుండి తొలిగించబడిన తరువాత పునరావాస కేంద్రంలో చేరటాన్ని గూర్చి మాట్లాడుతూ \"నాకు 341 రోజుల పాటు కోర్కెను ఆపుకునే శక్తి లభించింది\". ఆత్మహత్య, ప్రకృతి వైపరీత్యాలు (మరియు అవి తీవ్రంగా పెరాగితే చూడాలనే కోరిక),నరమాంస భక్షణ, జన్యుమేధం, నర బలి, అమెరికాలో నాగరిక స్వేచ్ఛలకు ఆపద, మరియు మానవులు జంతువులకంటే తక్కువ అని ఏ విధంగా వాదించవచ్చు అనేటువంటి అంశాలు ఇందులో ఉన్నాయి.2006, జూన్ 9న థియేటర్లలో విడుదలైన డిస్నీ/పిక్సర్ ల సజీవపాత్రల చిత్రం కార్స్లో ఫైల్మోర్ పాత్రకు స్వరాన్ని అందించారు. సాధారణ రాజకీయ, సామాజిక, లేదా ఆర్థిక సూత్రాలకు వ్యతిరేకంగా ఉండే హిప్పీగా చూపించబడ్డ ఫైల్మోర్ పాత్ర మనస్సును ఉహాలోకంలో విహరింపచేసే ప్రభావం గల రంగులద్దే ఉద్యోగం కలిగిన ఒక VW మైక్రోబస్, దాని ముందరి లైసెన్సు బోర్డుపై కార్లిన్ యొక్క పుట్టినరోజు అయిన \"51237,\" సంఖ్య ఉంటుంది. కార్లిన్ యొక్క చివరి HBO స్టాండ్-అప్ ప్రత్యేక కార్యక్రమం, ''ఇట్'స్ బాడ్ ఫర్ యూ'', కాలిఫోర్నియా లోని శాంటా రోసాలో ఉన్న వెల్స్ ఫార్గో సెంటర్ ఫర్ ది ఆర్ట్స్ నుండి 2008, మార్చి 1న ప్రత్యక్ష ప్రసారం చేయబడింది. \"అప్రామాణీకమైన అమెరికన్ భాష,\" \"హక్కులు,\" \"మరణం,\" \"ముసలితనం,\" మరియు \"పిల్లల పెంపకం\" వంటి ఇతివృత్తాలు HBO చివరి ప్రత్యేక కార్యక్రమంలో కనిపించాయి. దేశమంతటా ప్రదర్శనలు ఇచ్చేముందు ఈ HBO ప్రత్యేక కార్యక్రమం కొరకు కొత్త విషయాల కోసమై కార్లిన్ అనేక నెలలపాటు పనిచేస్తూ ఉన్నారు. 2008, జూన్ 18న, ఆయన మరణానికి నాలుగు రోజుల ముందు, వాషింగ్టన్, D.C.లో ఉన్నటువంటి జాన్ ఎఫ్. కెన్నెడీ సెంటర్ ఫర్ ది పెర్ఫార్మింగ్ ఆర్ట్స్, మార్క్ ట్వైన్ ప్రైజ్ ఫర్ అమెరికన్ హ్యూమర్ పురస్కారంతో 2008లో కార్లిన్ గౌరవింపబడనున్నారు అని ప్రకటించింది. ఇది 2008, నవంబరు 10న అందించబడింది. ఈ విధంగా ఈ పురస్కారం యొక్క మొట్ట మొదటి మరణానంతర గ్రహీత అయ్యారు, ఈ నిర్ణయాన్ని కెన్నెడీ సెంటర్, కార్లిన్ యొక్క కుటుంబ సభ్యులను మరియు PBSను (ఈ మర్యాద కార్యక్రమాన్ని ప్రసారం చేసినది) సంప్రదించిన తరువాత తీసుకుంది. ఈ మర్యాద కార్యక్రమంలో ఆయనను గౌరవించిన వ్యక్తులలో జాన్ స్టీవర్ట్, బిల్ మహెర్, లిలి టంలిన్ (పూర్వం ట్వైన్ పురస్కార గ్రహీత), లూయిస్ బ్లాక్, డెనిస్ లియరి, జోన్ రివర్స్, మరియు మార్గరెట్ ఛో ఉన్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"రోమన్ కాథలిక్ నమ్మకంలో పెరిగినప్పటికీ (FM &amp; AM మరియు క్లాస్ క్లౌన్ అనే అల్బములలో హాస్యాస్పదంగా వివరించిన), కార్లిన్ నాస్తికుడు అయ్యారు మరియు తరచూ ముఖాముఖీలలో మరియు ప్రదర్శనలలో దేవుడు అనే భావనను బహిరంగంగా నిందించేవారు, ముఖ్యంగా యు ఆర్ ఆల్ డిసీస్డ్లో భాగంగా \"రిలిజియన్\" మరియు \"దేర్ ఈస్ నో గాడ్\" క్రమణికలలో వినిపించినట్లుగా. మతంపై ఆయన అభిప్రాయాలు అతని చివరి HBO స్టాండ్ అప్ ప్రదర్శన \"ఇట్'స్ బాడ్ ఫర్ యా\"లో పేర్కొనబడ్డాయి అక్కడ ఆయన సాంప్రదాయంగా బైబిలుపై ప్రమాణం చేయడాన్ని \"పనికిమాలినదాన్ని\" \"నమ్మేట్టు చేయడం\", \"మరియు పిల్లల సరుకు\" అని వ్యాఖ్యానించారు. \"ఇట్'స్ బాడ్ ఫర్ యా\" లో, మతాలు కొన్ని రకాల టోపీలను బహిష్కరించటం లేదా వాటి ఆచారాలలో భాగంగా కావలసినవాటి గురించి ఉన్న నిందాస్తుతైన తేడాల గూర్చి ఒక చిన్న వ్యంగ్య నాటికను కార్లిన్ ప్రదర్శించారు. తాను ఎప్పుడూ కుడా టోపీలను ధరించటాన్ని బహిష్కరించే లేక అవసరం అనే ఒక గుంపులో భాగంగా ఉండదలుచుకోలేదు అని చెప్పారు.HBO యొక్క ప్రత్యేక కార్యక్రమం కంప్లైంట్స్ అండ్ గ్రీవెన్సెస్ లో, కార్లిన్ \"దశాదేశాలు\" (టెన్ కమాండ్మెంట్స్) యొక్క సవరించబడిన \"టు కమాండ్మెంట్స్\" అనే \"జేబు పరిమాణం\" గల ఒక పట్టికను విడుదల చేశారు, ఇది \"నీవు నీ మతాన్ని నీవరకే ఉంచుకొందువు\" అనే ఇంకొక అదనపు ఆదేశంతో ముగుస్తుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" 1999 నాటి కార్లిన్ యొక్క HBO ప్రత్యేక కార్యక్రమం యు ఆర్ ఆల్ డిసీస్డ్ లోని ఒక క్రమణిక విమానాశ్రయ భద్రత పై కేంద్రీకరించబడి ఒక ప్రకటనకు దారి తీస్తుంది: \"టేక్ ఎ ఫకింగ్ చాన్స్! నీ జీవితంలో కొద్దిపాటి వినోదాన్ని ఉంచుకో! చాలా మంది అమెరికన్లు మెతకవారు మరియు భయస్తులు మరియు బుద్ధికుశలత లేనివారు మరియు వారు అటువంటి దాన్ని ఒక భయంకరమైన వినోదంగా గుర్తించరు, మరియు వారు తప్పకుండా మంచి ప్రదర్శను ఒక దానిని చూస్తున్నప్పుడు అది మంచిదని గుర్తించరు.\" పదాలాట మరియు బూతు జోకులతో పాటు, కార్లిన్ ఎప్పుడూ రాజకీయాలను తన విషయంలో భాగంగా చేర్చేవారు, కాని 1980వ దశకం మధ్యనాటికి ఆయన తన HBO ప్రత్యేక కార్యక్రమాలు మరియు తన విషయాల యొక్క పుస్తక రచనలు రెండిటిలో కూడా కన్సర్వేటివ్లను మరియు లిబరల్ లను ఇరువురిని ఒకే విధంగా దుషిస్తూ కటువైన సామాజిక విమర్శకుడు అయ్యారు. 1988 ప్రత్యేక కార్యక్రమం, న్యూజెర్సీ లోని యూనియన్ సిటీ నుండి ప్రత్యక్షంగా ప్రసారం చేయబడిన వాట్ ఆమ్ ఐ డూయింగ్ ఇన్ న్యూజెర్సీ? ద్వారా రోనాల్డ్ రీగన్ పరిపాలనను ఆయన చూపించిన విధానంతో ఆయని HBO వీక్షకులు దీనిపై, విశేషించి నిశితమైన అభిరుచి కలిగున్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"2008 జూన్ 22న, కార్లిన్ ఛాతీ నొప్పి బారినపడటంతో కాలిఫోర్నియాలోని శాంటా మోనికాలో ఉన్న సెయింట్ జాన్'స్ హెల్త్ సెంటర్లో చేర్చబడ్డారు. అదే రోజు సాయంత్రం 5:55కు గుండె ఆగిపోవడంతో ఆయన మరణించారు. కార్లిన్ వయసు 71 సంవత్సరాలు. లాస్ వెగాస్ లోని ది అర్లియాన్స్ హోటల్ అండ్ కాసినోలో తన చివరి ప్రదర్శన అనంతరం ఒక వారానికి ఆయన మరణం సంభవించింది, మరియు ఆయన కార్యక్రామాల పట్టికలో అటు తరువాత ఇవ్వవలసిన ప్రదర్శనలు ఉన్నాయి.  ఆయన కోర్కెలను అనుసరించి, కార్లిన్ పూడ్చిపెట్టబడ్డారు మరియు ఆయన అస్థికలు చెదురు మదురుగా ఉంచబడ్డాయి, మరియు ఎటువంటి బహిరంగ లేక మతపరమైన సేవలు నిర్వర్తించబడలేదు.  ఆయన ప్రదర్శనలిచ్చిన రెండు సంస్థలు కార్లినుకు శ్రద్ధాంజలిని ఘటిస్తూ తమ కాలపట్టికలను మార్చుకున్నాయి. HBO 2008 జూన్ 25-28 వరకు, HBO కామెడీ ఛానలులో 12 గంటల సుదీర్ఘ సమర్థనతోపాటుగా ఆయన HBOకు చేసిన పద్నాలుగు ప్రత్యేక కార్యక్రమాలలో పదకొండిటిని ప్రసారం చేసేందుకు అనేక గంటలను అంకితం చేసింది. ఈలోగా, NBC సాటర్డే నైట్ లైవ్ యొక్క ప్రారంభపు భాగాన్ని మరలా ప్రసారం చేసేందుకు ఒక కాలపట్టికను తయారుచేసింది. సిరియస్ సాటిలైట్ రేడియో యొక్క \"రా డాగ్ కామెడీ\" మరియు XM సాటిలైట్ రేడియోయొక్క \"XM కామెడీ\" ఛానళ్ళు ఆయన మరణించిన రోజున జార్జ్ కార్లిన్ యొక్క రికార్డింగులను సుదీర్ఘ సంస్మరణగా ప్రసారం చేశాయి. 2008 జూలై 27 ఆదివారాన డూన్స్ బరీ యొక్క హాస్య తునక ఇంకొక శ్రద్ధాంజలి. ఆయన మరణానికి ముందు అనేక సంవత్సరాల పాటు కార్లిన్ తన స్వీయచరిత్రను కూర్చుతూ మరియు వ్రాస్తూ ఉన్నారు, దీనిని చాలాకాలం పాటు పనిచేసిన తన రెండవ పథకం, అనిశ్చయంగా న్యూయార్క్ సిటీ బాయ్ అనే పేరు పెట్టబడి అతిముఖ్యంగా అదే విషయాలను కలిగి ఉన్న వన్-మాన్ బ్రాడ్ వే ప్రదర్శనతోపాటుగా విడుదల చేసేందుకు ఆయన యోచించారు. ఆయన మరణం తరువాత పథకాల సహకారి, టోనీ హెన్డ్రా, ఆయన స్వీయచరిత్రను లాస్ట్ వర్డ్స్ (ISBN 1-4391-7295-1)అనే పేరుతో విడుదల చేసేందుకు దానిని సవరించారు. ఈ పుస్తకం లైఫ్ ఈస్ వర్త్ లూసింగ్ దగ్గర వరకు కార్లిన్ యొక్క జీవితం, చివరి అధ్యాయంలో యోచించబడిన ఏక-వ్యక్తి ప్రదర్శనతోపాటు, భవిష్యత్ ప్రణాళికలు కూడా వివరణను కూడా కలిగి ఉంది. ఈ పుస్తకం కార్లిన్ యొక్క మరణం తరువాత సంవత్సరం నాలుగు నెలల తరువాత విడుదల చేయబడింది. ఈ పుస్తకం యొక్క ఆడియో కథనం జార్జ్ యొక్క సోదరుడు పాట్రిక్ చే ఆలకించబడింది, మరియు టోనీ హేన్ద్రా మరియు జార్జ్ కుమార్తె, కేల్లీల యొక్క ముఖాముఖీలను కలిగుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* \"అల్ మై స్టఫ్\", కార్లిన్ యొక్క మొదటి 12 stanad-up ప్రత్యేకాల యొక్క సంపుటి (జార్జ్ కార్లిన్: 40 ఇయర్స్ అఫ్ కామెడీ తప్పించి) సెప్టెంబరు 2007లో విడుదలైన విషయాలు అదనంగా ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇంటర్నెట్ పై స్పామ్ ఇమెయిల్ పుట్టిననాటి నుండి, రాజకీయ మరియు సామాజిక అంశాలపై చాలా గొలుసు-రవాణాలు, సాధారణంగా నిందల వంటివి మరియు నిర్మొహమాటమైన ప్రకటనలు జార్జ్ కార్లిన్ చే స్వయంగా వ్రాయబడినట్లుగా (లేక ప్రకటించబడినట్లుగా) ఆరోపించబడి, చెత్త ఇమెయిల్ వలయాలలో నిరంతరంగా చక్కర్లు కొడుతూ ఉండేవి. చారిత్రిక మరియు ప్రస్తుత నగరీణ ఇతిహాసాల కల్పిత గాథ నమ్మకాలను వమ్ము చేసేటటువంటి ఆన్ లైన్ సాధనం స్నోప్స్ వెబ్ సైట్ ఈ చట్టవిరుద్ధ సంతకాలను విస్తారంగా సేకరించింది. అప్రామాణికంగా ఆరోపించబడిన చాలా ఇమెయిల్ అతుకులు కార్లిన్ యొక్క అభిప్రాయాలకు నేరుగా వ్యతిరేకమైన విషయాలను కలిగున్నాయి, ఇందులో కొన్ని జాతులు, స్వలింగసంపర్కులు, మహిళలు, నిరాశ్రయులు, మొదలైన వారి పట్ల విశేషించి హింసను ప్రేరేపించేవిగా ఉన్నాయి. ఈ దొంగ ఈ మెయిల్ లు గూర్చి తెలుపగా కార్లిన్ తనకు తానుగా, తన సొంత వెబ్ సైట్ పై వాటిని అసత్యాలుగా చెపుతూ, ఈ విధంగా వ్రాశారు: \"నా సొంత ఆల్బములు, పుస్తకాలు, HBO ప్రత్యేక కార్యక్రమాలు, లేక నా వెబ్ సైట్ లో దర్శనమిచ్చేవి, వీటిలో ఏదో ఒకదాని నుండి వస్తే తప్ప ఇంటర్నెట్ పై చూసేది ఏది కూడా నాది కాదు, మరియు \"ఇటువంటి విషయాలను నేను వ్రాయగలనని కొంతమంది భావించవచ్చునేమో అనే విషయం నన్ను కలవరపెడుతుంది.\"","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* మనరాయలసీమ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* అధికారిక వెబ్ సైటు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అప్పటి సిద్ధాంతాల ప్రకారం మండే వస్తువుల్లో 'ఫోజిస్టాన్‌' అనే పదార్థం ఉంటుందని నమ్మేవారు. దహనచర్యలో భాగంగా వస్తువులు ఆ పదార్థాన్ని కోల్పోతాయనుకునేవారు. లెవోషియర్‌ తన ప్రయోగాల ద్వారా గాలిలోని ఆక్సిజన్‌ వల్లనే దహనం సాధ్యమవుతుందని నిరూపించాడు. అలాగే గాలిలో ఏఏ వాయువులు కలిసి ఉంటాయో చాటి చెప్పాడు. ఆయనకు ముందు 2000 సంవత్సరాల నాటి నుంచే నీరనేది ఒక మూలకమని భావించేవారు. ఆ దశలో హైడ్రోజన్‌, ఆక్సిజన్‌ వాయువుల ద్వారా ప్రయోగశాలలో నీటిని తయారు చేసి లెవోషియర్‌ సంచలనం సృష్టించాడు. ఇంకా వజ్రాలనేవి కార్బన్‌ యొక్క స్ఫటిక రూపాలేనని నిరూపించాడు. తూనికలు, కొలతల విషయంలో ఉపయోగపడే మెట్రిక్‌ పద్ధతి రూపకర్త కూడా ఆయనే. ప్రయోగశాలలో రసాయన పదార్థాల చర్యలను, వాటి ఫలిత పదార్థాలను కచ్చితంగా కొలవడం ద్వారా 'ద్రవ్య నిత్యత్వ సూత్రం' (Law of Conservation of Mass) ఆవిష్కరణకు దోహదపడ్డాడు. దీని ప్రకారం 'విశ్వంలో పదార్థాన్ని సృష్టించనూ లేము, నాశనం చేయనూ లేము'.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అవంతీ సుందరి క్రీ.పూ.9వ శతాబ్దిలో జీవించారు. ఆమె ప్రాకృత సాహిత్యం లో గొప్ప నాటకకర్తగా, మహాపండితుడిగా ప్రఖ్యాతుడైన రాజశేఖరుని భార్య. రాజశేఖరుని పలు రచనల్లో తన భార్య అవంతీ సుందరి చౌహాన్ల కుటుంబానికి చెందిన వ్యక్తి అనీ, తన బాలరామాయణ కావ్యం లో తాము మహారాష్ట్ర ప్రాంతానికి చెందినవారమని ప్రస్తావించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"నేపాల్ భూకంపం (హిమాలయన్ భూకంపం అని కూడా వ్యవహరిస్తున్నారు) 7.8 (Mw) తీవ్రతతో ఏప్రిల్ 25, 2015 శనివారం నాడు 11:56 నేపాల్ స్టాండర్డ్ టైం (6:11:26 యుటీసీ) సమయంలో సంవించిన భూకంపం. లమ్‌జంగ్ (నేపాల్) కు ఆగ్నేయంగా దాదాపు 34 కిలోమీటర్ల దూరంలో, భూమికి 15 కిలోమీటర్ల లోతున ఈ భూకంప కేంద్రం నెలకొనివుంది. 1934 నేపాల్-బీహార్ భూకంపం తర్వాత నేపాల్‌లో సంభవించిన అత్యంత తీవ్రమైన భూకంపం ఇదే. దాదాపు 8,300 మంది ప్రజలు నేపాల్, భారతదేశంలోనూ, చైనాలోనూ, బంగ్లాదేశ్‌లోనూ దానికి సమీపంలో గల ప్రాంతాల్లో భూకంపం వల్ల కలిగిన ప్రమాదాల్లో చనిపోయారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Kotla Sultan Singh (300) అన్నది అమృత్‌సర్ జిల్లాకు చెందిన అమృత్‌సర్ ఒకటో తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 210 ఇళ్లతో మొత్తం 1200 జనాభాతో 217 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన Majitha అన్నది 4 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 624, ఆడవారి సంఖ్య 576గా ఉంది.  షెడ్యూల్డ్ కులాల సంఖ్య 504 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37470 .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సమీప\"ఆర్ట్స్, సైన్స్, మరియు కామర్సు డిగ్రీ కళాశాలలు\" (Majitha)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Kotla Sultan Singh (300) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో):","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Kotla Sultan Singh (300) అన్నది ఈ కింది వస్తువులు ఉత్పత్తి చేస్తోంది (ప్రాధాన్యతా క్రమంలో పై నుంచి కిందికి తగ్గుతూ): గోధుమలు, Tractor troly,Daria galicha,,మొక్కజొన్న","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సహ్‌పూర్ (Shahpur) (150) గ్రామము అమృత్‌సర్ జిల్లాకు చెందిన అజ్నాలా తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 97 ఇళ్లతో మొత్తం 618 జనాభాతో 170 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన Raja sansi అన్నది 22 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 334, ఆడవారి సంఖ్య 284గా ఉంది. షెడ్యూల్డ్ కులాల సంఖ్య 52 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37228 .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సమీపబాలబడులు (Khushupura) గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీప మాధ్యమిక పాఠశాలలు (Miadi kalan) గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీప మాధ్యమిక పాఠశాల (Chak fateh wala) గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీప సీనియర్ మాధ్యమిక పాఠశాలలు (Lopoke) గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సహ్‌పూర్ (Shahpur) (150) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో) :","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సహ్‌పూర్ (Shahpur) (150) గ్రామములో ఉత్పత్తి అవుతున్న వస్తువువులు (ప్రాధాన్యతా క్రమంలో పై నుంచి కిందికి తగ్గుతూ) : గోధుమలు, బియ్యం, మొక్కజొన్న","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బ్రౌన్ విశ్వవిద్యాలయం (Brown University - బ్రౌన్ యూనివర్శిటీ) అనేది ప్రావిడెన్స్, రోడీ ఐలాండ్, యునైటెడ్ స్టేట్స్ లో ఉన్న ఒక ప్రైవేట్ ఐవీ లీగ్ (Ivy League) పరిశోధనా విశ్వవిద్యాలయం. ఇది 1764 లో \"ది కాలేజ్ ఇన్ ది ఇంగ్లీష్ కాలనీ ఆఫ్ రోడీ ఐలాండ్ అండ్ ప్రొవిడెన్స్ ప్లాన్‌టేషన్స్\" గా స్థాపించబడింది, బ్రౌన్ సంయుక్త రాష్ట్రాల్లో ఉన్నత విద్య యొక్క ఏడవ పురాతన విద్యాసంస్థ మరియు అమెరికన్ విప్లవానికి ముందు స్థాపించబడిన తొమ్మిది కలోనియల్ కళాశాలల యొక్క ఒకటి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మంగళవారము లేదా జయవారము (Tuesday) అనేది వారములో మూడవ రోజు. ఇది సోమవారమునకు మరియు బుధవారమునకు మధ్యలో ఉంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"వైశాఖ మాసము (ఆంగ్లం: Vaishakha, సంస్కృతం: बैसाख) తెలుగు సంవత్సరంలో రెండవ నెల. పౌర్ణమి రోజున విశాఖ నక్షత్రము (అనగా చంద్రుడు విశాఖ నక్షత్రంతో కలిసిన రోజు) కావున ఆ నెల వైశాఖము. దానాలు ఇవ్వడానికి వైశాఖ మాసాన్ని ప్రశస్తమైన మాసంగా పురాణాలలో చెప్పడం జరిగింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ గ్రామములో స్వయం సహాయక బృంద వున్నdi. సమీప పౌర సరఫరాల కేంద్రం, ఈ గ్రామానికి 5 కి.మీ. లోపు వున్నవి.  సమీప పోస్టాఫీసు సౌకర్యం,  సమీప వాణిజ్య బ్యాంకు,  సమీప వారం వారీ సంత, సమీప వ్యవసాయ మార్కెటింగ్ సొసైటీ   ఈ గ్రామానికి 5 నుండి 10 కి.మీ దూరములో వున్నవి.  సమీప ఏటియం,  సమీప సహకార బ్యాంకు,  సమీప వ్యవసాయ ఋణ సంఘం,  ఈ  గ్రామానికి 10 కి.మీ కన్నా ఎక్కువ దూరములో వున్నవి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"Ground nut,Paddyv వేరుశనగ,  వరి","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* Sambhajimaharaj.com","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"‘’’ప్రపంచంలోని దేశాల జాబితా’’’ - (ఆంగ్లం list of countries of the world) – ఇది ప్రపంచంలోని వివిధ దేశాల జాబితా. ఆంగ్ల అకారాది క్రమంలో ఇవ్వబడ్డాయి.ఇక్కడ “దేశం” అన్న పదం కొంత విస్తారమైన భావంలో వాడబడింది. మొత్తం దేశాలలో కేవలం ‘’’193’’’ మాత్రమే పూర్తిగా ‘’’స్వాధిపత్యం కలిగిన దేశాలు (sovereign state) అని చెప్పాలి. అయితే ఈ జాబితాలో ఈ క్రిందివి కలపబడి ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<onlyinclude>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*  – Sultanate of Oman","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*  – State of Qatar","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* – Territory of Wallis and Futuna Islands (‘‘ఫ్రెంచి ఓవరస్సీస్ సమూహం’’)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*  – Republic of Yemen","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"(Foot notes)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* How many countries are there in the world? an article by David Madore on this unanswerable question","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"**shyam","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"'హౌ ఐ మెట్ యువర్ మదర్ ' (ఇంగ్లీషు: How I Met Your Mother) అనేది 19 సెప్టెంబర్, 2005లో CBSలో ప్రసారమైన ఒక అమెరికన్ సిట్ కామ్. ఈ ప్రదర్శన క్రైగ్ థామస్ మరియు కార్టర్ బేస్ లచే సృష్టించబడింది. ఒక మూల ఆధారంగా, ప్రధాన పాత్ర, టెడ్ మోస్బి (జోష్ రాడ్నోర్, బాబ్ సగెట్ యొక్క వ్యాఖ్యానంతో) , 2030 వ సంవత్సరంలో తన కుమారుడు మరియు కూతురికి వారి తల్లిని కలిసిన పరిస్థితులని వివరిస్తాడు, ఇది భూతకాలంలో వ్యాఖ్యానంలో సాగుతూ శీర్షిక గురించి వివరిస్తుంది. హౌ ఐ మెట్ యువర్ మదర్  యొక్క ఇతర ప్రధాన పాత్రలు మార్షల్ ఎరిక్సెన్ (జాసన్ సెగెల్), రాబిన్ స్కేర్బట్స్కి (కబీ స్మల్దర్స్), బర్నీ స్టిన్సన్ (నీల్ పాట్రిక్ హారిస్), మరియు లిల్లీ ఆల్డ్రిన్ (అలిసన్ హన్నిగాన్).","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"2007–2008లో రైటర్స్ గిల్డ్ అఫ్ అమెరికా సమ్మె వలన, హౌ ఐ మెట్ యువర్ మదర్ నిర్మాణం ఆగిపోయింది, కానీ సమ్మె ఆగిపోయిన తరువాత మార్చ్ 17, 2008న 9 కొత్త భాగాలతో మరలా ప్రారంభమైంది. వేసవి కార్యక్రమాల అమలులో ది బిగ్ బాంగ్ థియరీ తో మార్చబడి,8:30 ET/7:30 CTకు ప్రసార సమయ మార్పు ప్రకటించబడింది. నాల్గవ సీజన్ కొరకు ఈ ప్రదర్శన మే 14, 2008న CBSచే తిరిగి ప్రారంభించ బడింది ఇది సెప్టెంబర్ 22, 2008న తిరిగి ప్రసారమైంది. సెప్టెంబర్ 2008లో, లైఫ్ టైం టెలివిజన్ హౌ ఐ మెట్ యువర్ మదర్ యొక్క పునః ప్రసార హక్కులను ఒకొక్క భాగానికి $725,000 చెల్లించి కొనుగోలు చేసినట్లు ప్రకటించబడింది. ఒప్పందంలో భాగంగా, 2010వ సంవత్సరం నాటికి అర్ధ-గంట నిడివిగల 110 భాగాలను స్టూడియో ఇవ్వవలసినదిగా ఈ నాలుగు-సంవత్సరాల సమూహ ఒప్పందం నిర్దేశిస్తుంది. నాల్గవ సీజన్ చివరి నాటికి కేవలం 88 భాగాలు మాత్రమే నిర్మించబడ్డాయి. స్టూడియో ఇంకా 22 భాగాలు ఇవ్వవలసి ఉన్నందువలన, సమూహ ఒప్పందం ప్రకారం ఐదవ సీజన్ ఉంటుంది. మే 19, 2009న, ఐదవ-సీజన్ పునరుద్ధరణ ప్రకటించబడింది. నూతన ప్రహసనం యాక్సిడెన్టల్లీ ఆన్ పర్పస్ కొరకు హౌ ఐ మెట్ యువర్ మదర్ ను రాత్రి 8 గంటలకు మారుస్తున్నట్లు, CBS మే 20, 2009న ప్రకటించింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* భవిష్యత్ లో టెడ్ మోస్బీ(గాత్రం మాత్రమే)గాబాబ్ సాగెట్ (uncredited)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ కథ 2005లో టెడ్ (జోష్ రాడ్నార్) అనే వెస్లెయాన్ విశ్వవిద్యాలయం నుండి వచ్చిన 27 సంవత్సరాల ఒంటరి శిల్పి, ఇద్దరు స్నేహితులతో నివసిస్తున్నపుడు ప్రారంభమవుతుంది. ప్రదర్శన యొక్క వివిధ సందర్భాలలో, ఈ \"వెస్లెయాన్ విశ్వవిద్యాలయం\" ఒహియోలో ఉన్నట్లు ఉదాహరింపబడుతుంది అందువలన ఒహియో వెస్లెయాన్ విశ్వవిద్యాలయం ( మార్షల్ యొక్క డిప్లొమాలో వ్రాయబడినట్లు) లేదా కనెక్టికట్ లో ఉందన్న ఉద్దేశ్యంతో వెస్లెయాన్ విశ్వవిద్యాలయం మిడిల్ టౌన్, CTగా ఇవ్వబడింది. , మార్షల్ ఎరిక్సెన్ (జాసన్ సేగెల్), ఒక న్యాయ శాస్త్ర విద్యార్థి, మరియు లిలీ ఆల్డ్రిన్ (అలిసన్ హన్నిగాన్), ఒక కిన్దర్గార్టెన్ ఉపాధ్యాయని, మార్షల్ ప్రతిపాదించినప్పటికి వారు తొమ్మిది సంవత్సరాల నుండి డేటింగ్ లో ఉంటారు. వారి నిశ్చితార్దం టెడ్ ను పెళ్లి గురించి మరియు తన సహచరిని కనుగొనడం గురించి ఆలోచించేలా చేస్తుంది, ఇది అతను ఒకనాటి రాత్రి తాగి ఉన్నపుడు కలిసిన అతని (ఉత్తమ) స్నేహితుడు బర్నీ స్టిన్సన్ (నీల్ పాట్రిక్ హారిస్) విసుగుచెందేలా చేస్తుంది. పేరు తెలియని కార్పోరేట్ ఉద్యోగం చేస్తున్న బర్నీ ఒక స్త్రీలోలుడుగా పేరుపొందాడు. టెడ్ తనకు తగిన జోడీ కోసం శోధిస్తుంటాడు. బర్నీ, టెడ్ ను ఆడవారికి పరిచయం చేసే వ్యూహంలో భాగంగా \"మీరు టెడ్ ని కలిసారా?\" అని అడుగుతున్నపుడు ఒక ఆశావహ యువ విలేఖరి రాబిన్ స్కెర్ బట్స్కీ (కబీ స్మల్డర్స్)కు పరిచయం చేస్తాడు. టెడ్ వెంటనే రాబిన్ తో ప్రేమలో పడతాడు మరియు స్థిరపడాలని ఆలోచిస్తాడు, కానీ రాబిన్ సిద్ధంగా ఉండదు. టెడ్ తన పిల్లలకు మొదటి భాగంలోనే \"ఆంట్ రాబిన్\" అని సూచించడం వలన ఆమె తల్లి కాదని ప్రేక్షకులు తెలుసుకుంటారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"\"టెన్ సెషన్స్\" అనే భాగంలో, స్టెల్లా తాను St.పాట్రిక్స్ డే నాడు ఒక పార్టీకి హాజరయి వచ్చేసినట్లు, టెడ్ కూడా అదే పార్టీకి హాజరయి ఉండవచ్చని తెలుపుతుంది. టెడ్ పిల్లలతో, తన పిల్లల కాబోయే తల్లి ఆ పార్టీ లోనే ఉన్నప్పటికీ, వారు ఒకరినొకరు చూసుకోలేదని చెప్తాడు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అందరూ 30లకు చేరడంతో ఈ సమూహం పరిణతి చెందడం కొనసాగుతుంది. టెడ్ యొక్క ప్రస్తావనకు స్టెల్లా అంగీకరిస్తుంది, కానీ తన కూతురి తండ్రి టోనీతో కలిసి వెళ్ళడానికి అతనిని మండపంలో వదలివేస్తుంది. బర్నీ, రాబిన్ పట్ల తన భావాలతో ఇబ్బందిపడుతుంటాడు. బర్నీ యొక్క సంస్థ అతనిని, గోలిత్ నేషనల్ బాంక్ (GNB) అనే కొత్త సముపార్జన నిర్వహణా జట్టులోకి మారుస్తుంది, బర్నీ దానిలో మార్షల్ కి అంతర్గత సలహాదారుగా ఉద్యోగం మరియు టెడ్ యొక్క సంస్థకి GNB యొక్క మన్ హట్టన్ ముఖ్య కార్యాలయ రూపకల్పన చేసే ఒప్పందం ఇప్పిస్తాడు. టెడ్ తన GNB రూపకల్పన పని నుండి తొలగించబడతాడు, పర్యవసానంగా తన స్వంత సంస్థ \"మోస్బియస్ డిజైన్స్\" ను స్థాపిస్తాడు. తన పుట్టినరోజు సమీపిస్తుండగా, టెడ్ పెద్ద వయసు సమీపిస్తోందని అనుకుంటాడు కానీ చివరి వరకు ప్రయాణం వినోదంగానే ఉంటుందని అర్ధం చేసుకుంటాడు. అలాగే, బర్నీ చివరకు తన 200వ స్త్రీతో పడుకుంటాడు, తన చిన్ననాటి జగడం తనను ఆ విధంగా కొనసాగించేలా చేసిందని ఆరోపిస్తాడు, తన తరువాత జీవితం ఏ విధంగా సాగుతుందనే ప్రశ్నలతో, రాబిన్ పట్ల తన భావాలు ఖచ్చితమయ్యేలా మిగులుతాడు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"USA టుడే మరింత అనుకూల సమీక్షను ఇచ్చింది, నటీనట వర్గంపై కూడా ఇది ప్రతిఫలించింది. \"రచన అంత ఉల్లాసంగా లేనప్పటికీ, వినోదంగా ఉంది, మరియు ప్రదర్శన ఉత్తమ నటీనట వర్గాన్ని కలిగి ఉంది, కాలంతో పాటు, గొప్పగా ఉంటుంది. హర్రిస్ వేగాన్ని తగ్గించుకొనే జాడలేని భవిష్యత్ ఆటగాడిగా రాణిస్తాడు, మరియు హన్నిగాన్ బఫ్ఫీలో ఉన్నట్లుగా ఆనందంగా ఉంది, ఇది నిజంగా ఉన్నత మెచ్చుకోలు.\" ఓర్లాండో సెంటినెల్ ఈ ప్రదర్శనను ప్రస్తుతించారు. రచయిత, హల్ బోడేకేర్, \"హాస్య ప్రేమకథలు మంచి నటులపై ఆధారపడి ఉంటాయి, మరియు ఈ ఐదుగురు తిరుగులేని వారు. ఈ పెద్దల ప్రదర్శనలో, ధారావాహిక సృష్టికర్తలు కార్టర్ బేస్ మరియు క్రైగ్ థామస్ ఇబ్బందికరమైన సమాచారం నుండి తేలికగా సున్నితత్వం వైపు వెళ్లి ధారావాహికకు పెద్ద మలుపునిస్తారు. ఈ మలుపు ప్రేక్షకులను హౌ ఐ మెట్ యువర్ మదర్ వైపు తిరిగి వచ్చేటట్లు చేస్తుంది.\"","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* టీన్ ఛాయిస్ అవార్డు: ఛాయిస్ TV నటుడిగా ప్రతిపాదన: హాస్యం (నీల్ పాట్రిక్ హారిస్)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* పీపుల్స్ ఛాయిస్ అవార్డు: అభిమాన TV హాస్యనటి (అలిసన్ హనిగాన్)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":";Season releases Region 1","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* స్టార్ పల్స్.కామ్ జోష్ రాడ్నోర్ తో విస్తృత ముఖాముఖీ (ముఖ్యపాత్రధారి టెడ్ మోస్బి) వర్గం:CBS నెట్‌వర్క్ ప్రదర్శనలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"తోబా సరస్సు వద్ద 74,000 సంవత్సరాల క్రితం జరిగిన ఒక మహాఅగ్నిపర్వత విస్ఫోటనం ఫలితంగా 99% ప్రపంచ మానవ జనాభా నశించినట్లు భావనలు ఉన్నాయి, ఆ సమయంలో సుమారుగా 60 మిలియన్ల సంఖ్యలో ఉన్న జనాభా కేవలం 10 వేలకు పరిమితమయినట్లు చెబుతున్నారు; తోబా కాటోస్ట్రోఫి సిద్ధాంతాన్ని కూడా చూడండి. అయితే, ఈ సిద్ధాంతానికి విస్తృత ఆమోదం లేదు, ఎందుకంటే దీనికి సంబంధించిన ఆధారాలు వివాదాస్పదంగా ఉన్నాయి, ఉదాహరణకు ఎటువంటి అవశేషాలు లభ్యం కాకపోవడం ప్రధాన వాదనగా వినిపిస్తుంది. చరిత్రపూర్వ-సంఘటన కావడం వలన మరియు ప్రస్తత వ్యాసపు పరిధి బయట ఉన్న కారణంగా ఈ విస్ఫోటనాన్ని ఇక్కడ ప్రస్తావించలేదు. ఏజియన్ సముద్రంలో 1550 మరియు 1650 BC మధ్య జరిగిన థెరా విస్ఫోటనం కూడా క్రియెట్ నుంచి ఈజిప్టు వరకు ఈ ప్రాంతమంతటా భారీ సంఖ్యలో ప్రాణనష్టాన్ని సృష్టించివుండవచ్చు. లా గారిటా కాల్డెరా, యెల్లోస్టోన్ కాల్డెరా మరియు సూపర్‌వోల్కనోస్‌లను కూడా చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సిడ్నీ హార్బర్ వంతెన అనేది సిడ్నీ ప్రధాన వ్యాపార నగరం (CBD) మరియు ఉత్తర తీరాల మధ్య రైలు, వాహనాలు, సైకిళ్లు మరియు పాదచారుల రవాణా కోసం సిడ్నీ హార్బర్‌పై ఉక్కుతో నిర్మించిన విల్లు వంటి వంతెన. వంతెన, హార్బర్ మరియు సమీప సిడ్నీ ఒపెరా హౌస్‌ల అద్భుతమైన వీక్షణను సిడ్నీ మరియు ఆస్ట్రేలియాలు రెండింటి యొక్క ఒక సరూపమైన చిహ్నంగా చెప్పవచ్చు. ఈ వంతెనను స్థానికంగా దాని వంపు వంటి ఆకారం కారణంగా \"ది కోట్ హ్యాంగెర్ \" మారుపేరుతో పిలుస్తారు. NSW డిపార్ట్‌మెంట్ ఆఫ్ పబ్లిక్ వర్క్స్ యొక్క డా. J.J.C. బ్రాడ్‌ఫీల్డ్ యొక్క అంశాల ప్రకారం, వంతెనను ఆంగ్ల సంస్థ మిడెల్స్‌బ్రఫ్ యొక్క డోర్మాన్ లాంగ్ అండ్ కో లిమిటెడ్ రూపకల్పన చేసి, నిర్మించబడిందని మరియు 1932లో ప్రారంభించబడిందని తెలుస్తుంది. గిన్నీస్ వరల్డ్ రికార్డ్‌ల ప్రకారం, ఇది ప్రపంచంలోని అత్యధిక విస్తృత పొడవైన పరిధి గల వంతెనగా గుర్తింపు పొందింది. ఇది ప్రపంచంలోని ఐదవ అతిపెద్ద పరిధి గల వంపు వంతెనగా కూడా పేరు గాంచింది మరియు ఇది నీటి మట్టం నుండి పైకి ఎత్తులో పొడవైన ఉక్కు అర్థచంద్రాకార వంతెనగా చెప్పవచ్చు. 1967 వరకు, హార్బర్ వంతెనను సిడ్నీలోని అతి పొడవైన నిర్మాణంగా చెప్పుకునేవారు.thumb|ఆకాశం నుండి సిడ్నీ హార్బర్ వీక్షణ, దీనిలో ఒపెరా హౌస్, CBD, సర్క్యూలర్ క్యూయే, వంతెన, పారామాటా నది, ఉత్తర సిడ్నీ మరియు ముందుభాగంలో కిరిబిల్‌లను చూడవచ్చు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"దక్షిణాన (CBD) వంతెన ది రాక్స్ ప్రాంతంలోని మిల్లెర్స్ పాయింట్ వద్ద అంతమవుతుంది మరియు ఉత్తరాన దిగువ నార్తరన్ షోర్ ప్రాంతంలోని మిల్సన్స్ పాయింట్ వద్ద అంతమవుతుంది. దీని ప్రధాన రహదారిలో ఆరు సందుల రోడ్డు రవాణాను కలిగి ఉంది, అయితే దాని తూర్పు వైపున రోడ్డు రవాణా కోసం రెండు సందులు (అధికారికంగా రెండు ట్రామ్ ట్రాక్‌లు) మరియు ఒక పాదచారుల మార్గం ఉన్నాయి మరియు దాని పశ్చిమ వైపున రెండు రైల్వే ట్రాక్‌లు మరియు ఒక సైకిల్ పోయేందుకు మార్గాలు ఉన్నాయి, దీని వలన ఇది తూర్పు వైపున కంటే పశ్చిమ వైపున విశాలంగా ఉంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" upright|thumb|ఆగ్నేయ ద్వారంలో మౌర్య, NSWలో తవ్విన గ్రానైట్‌తో రూపొందించిన అన్ని దిక్కులనూ స్పష్టంగా చూడగల పర్యాటకుల ప్రదేశం ఉంది","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సుమారు 250 మంది ఆస్ట్రేలియా, స్కాటిష్ మరియు ఇటాలియన్ రాతి పనివాళ్లు మరియు వారి కుటుంబాలు తాత్కాలికంగా సిడ్నీలోని దక్షిణ ప్రాంతంలోని మౌర్య, NSWలో నివాసం ఏర్పర్చుకున్నారు,ఇక్కడే వారు వంతెన ద్వారాల కోసం గ్రానైట్‌ను చెక్కారు. రాతి పనివాళ్లు రాళ్లను కత్తిరించి, సరైన ఆకారంలోకి మలిచి, సంఖ్యలను నమోదు చేశారు, వీటిని తర్వాత వీటి కోసం ప్రత్యేకంగా రూపొందించిన మూడు ఓడల్లో సిడ్నీకి తరలించారు. దీనిలో ఉపయోగించిన కాంక్రీట్‌ను కూడా ఆస్ట్రేలియాలో రూపొందించబడింది.వాస్తవానికి వంతెనకు వాటి కళాసౌందర్యాత్మక విలువ కోసం మాత్రమే నిర్మించబడినప్పటికీ, మొత్తం నాలుగు ద్వారాలు ప్రస్తుతానికి ఉపయోగిస్తున్నారు. ఆగ్నేయ ద్వారంలో ఒక ప్రదర్శనశాల మరియు యాత్రికుల కేంద్రం ఉన్నాయి, ఇది హార్బర్ మరియు నగరానికి ఒక 360° విహంగ వీక్షణను అందిస్తుంది. నైరుతి ద్వారాన్ని ఆ ప్రాంతంలోని వంతెనను మరియు రహదారులను పర్యవేక్షించడానికి దాని CCTV కెమెరాలను ఉంచడానికి న్యూ సౌత్ వేల్స్ రోడ్స్ అండ్ ట్రాఫిక్ అథారిటీ (RTA) ఉపయోగిస్తుంది. ఉత్తర తీరంలో రెండు ద్వారాల్లో సిడ్నీ హార్బర్ సొరంగం నుండి పొగ కోసం పొగగొట్టాలను ఏర్పాటు చేశారు, దక్షిణ ద్వారం యొక్క ఆధారంలో వంతెన నిర్వహణ కోసం RTA నిర్వహణ శాల ఉంది మరియు ఉత్తర ద్వారం యొక్క ఆధారంలో వంతెనపై ఉపయోగించే రెండు ట్రక్కులు మరియు భద్రతా వాహనాలు కోసం ట్రాఫిక్ నిర్వహణ శాల ఉంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మొదటి ప్రపంచ యుద్ధం తర్వాత, వంతెనను నిర్మించడానికి ప్రణాళికలు మళ్లీ ప్రారంభమయ్యాయి. బ్రాడ్‌ఫీల్డ్ తన కాంటిలివర్ వంతెన ప్రతిపాదన కోసం అంశాలు మరియు ఆర్థిక విషయాల వివరాలను సేకరిస్తూ ప్రాజెక్ట్‌ను కొనసాగించాడు మరియు 1921లో, టెండర్లను పర్యవేక్షించడానికి విదేశాలకు వెళ్లాడు. అతని ప్రయాణాల్లో నిర్వహించిన పరిశోధన ఆధారంగా, బ్రాడ్‌ఫీల్డ్ ఒక వంపు నిర్మాణం కూడా అనుకూలంగా ఉంటుందని నిర్ణయించాడు, మరియు అతను మరియు NSW డిపార్ట్‌మెంట్ ఆఫ్ పబ్లిక్ వర్క్స్ యొక్క అధికారులు న్యూయార్క్ నగరం యొక్క హెల్ గేట్ వంతెన ఆధారంగా ఒక ఏకైక వంపు వంతెన కోసం ఒక సాధారణ నమూనాను సిద్ధం చేశారు. 1922లో, ప్రభుత్వం డావెస్ పాయింట్ మరియు మిల్సన్స్ పాయింట్‌ల మధ్య అవసరమైన మార్గాలు మరియు విద్యుత్ రైల్వే లైన్‌ల నిర్మాణంతోపాటు హార్బర్‌పై ఒక ఉన్నత స్థాయి కాంటిలీవర్ లేదా వంపు వంతెన నిర్మాణాన్ని పేర్కొంటూ సిడ్నీ హార్బర్ వంతెన చట్టం నం. 28ని ఆమోదించింది, మరియు ఈ ప్రాజెక్ట్ కోసం ప్రపంచవ్యాప్తంగా టెండర్లు ఆహ్వానించబడ్డాయి. టెండరింగ్ విధానం ఫలితంగా, ప్రభుత్వం ఆరు సంస్థల నుండి ఇరవై ప్రతిపాదనలను అందుకుంది; 24 మార్చి 1924న, ఆ కాంట్రాక్ట్‌ను AU£4,217,721 11s 10d ఒక అంచనా ధరతో ఒక వంపు వంతెన కోసం మిడెల్స్‌బ్రఫ్‌లోని ఆంగ్ల సంస్థ డోర్మాన్ లాంగ్ అండ్ కో లిమిటెడ్‌కు ఇవ్వబడింది. ఈ వంపు నిర్మాణం ప్రత్యామ్నాయ కాంటిలీవర్ మరియు వేలాడే వంతెన ప్రతిపాదనల కంటే చౌకగా తెలిసింది మరియు అత్యధిక లోడ్‌లకు తగిన విధంగా అత్యుత్తమ ధృడత్వాన్ని కూడా అందిస్తుంది. వంతెన నిర్మాణ సమయంలోనే నేడు సిటీ సర్కిల్‌గా పిలిచే సిడ్నీలోని CBDలో భూగర్భ రైల్వే వ్యవస్థ నిర్మాణం జరిగింది మరియు వంతెనను దీనిని దృష్టిలో ఉంచుకుని నిర్మించారు. వంతెనపై రోడ్డు రవాణా కోసం నాలుగు సందులు నమూనా చేయబడ్డాయి, ఇరుపక్కలా రెండు రైల్వే ట్రాక్‌లు మరియు ఒక పాదచారుల మార్గం ఉన్నాయి. రెండు రైలు ట్రాక్‌లను సుష్ఠ ర్యాంప్‌లు మరియు సొరంగాలతో వంతెనకు దక్షిణం (నగరం) వైపున భూగర్భ వేనేయార్డ్ రైల్వే స్టేషన్‌కు అనుసంధానించబడ్డాయి. తూర్పు వైపు రైల్వే ట్రాక్‌లను నార్తరన్ బీచ్‌లకు ఒక ఉద్దేశిత రైలు లింక్ కోసం ఉద్దేశించబడ్డాయి; ఆ మధ్యకాలంలో వీటిని వేనేయార్డ్ స్టేషన్‌లో ఒక టెర్మినల్‌కు ఉత్తర ఒడ్డు నుండి ట్రామ్‌లను తీసుకుని రావడానికి ఉపయోగించారు మరియు 1958లో ట్రామ్ సర్వీసులను నిలిపివేసినప్పుడు, వాటిని అదనపు ట్రాఫిక్ సందులు వలె మార్చారు. వంతెన యొక్క ప్రధాన రహదారి విభాగం బ్రాడ్‌ఫీల్డ్ హైవే మరియు దాని మార్గాలకు వంతెన కోసం బ్రాడ్‌ఫీల్డ్ చేసిన కృషికి గుర్తుగా అతని పేరును పెట్టారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"  ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" అయితే, లాంగ్ రిబ్బన్‌ను కత్తిరించడానికి మందు, సైనిక దుస్తుల్లో ఒక వ్యక్తి గుర్రంపై స్వారీ చేస్తూ అధికారికంగా తెరవడానికి ముందే న్యూ సౌత్ వేల్స్ ప్రజల పేరిట రిబ్బనును కత్తిరించి, సిడ్నీ హార్బర్ వంతెనను తెరిచాడు. వెంటనే అతన్ని ఖైదు చేశారు. రిబ్బనును వెంటనే మళ్లీ ముడి వేశారు మరియు లాంగ్ అధికారికంగా వంతెనను ప్రారంభించాడు. అతను ప్రారంభించిన తర్వాత, అక్కడ ఒక 21 తుపాకీల సైనిక వందనం నిర్వహించబడింది మరియు RAAF విమానాన్ని నడిపారు. ఆ ఆగంతకుడిని ఫ్రాంకిస్ డె గ్రూట్‌గా గుర్తించారు. అతను ఒక స్థిరచిత్తం గలవాడని ఒక మానసిక పరీక్షలో రుజువైన తర్వాత అతని చట్టవ్యతిరేక ప్రవర్తనకు £5 మొత్తాన్ని జరిమానాగా విధించారు. అతను న్యూ గార్డ్ అని పిలిచే దక్షిణ పక్ష పార్లమెంటరీ సమూహంలో లాగ్ యొక్క వామ పక్ష విధానాలను వ్యతిరేకించే ఒక సభ్యుడిగా గుర్తించారు మరియు రాచ కుటుంబం నుండి ఒక సభ్యుడిని వంతెనను ప్రారంభించడానికి ఇష్టం లేక ఈ విధంగా చేసినట్లు తేలింది. డె గ్రూట్ సాధారణ సైన్యంలో ఒక సభ్యుడు కాడు కాని అతని వస్త్రధారణ నిజమైన అశ్వికదళంలోకి ప్రవేశించడానికి ఉపయోగపడ్డాయి. ఈ సంఘటనను ఆ సంవత్సరంలో లాంగ్ మరియు న్యూ గార్డ్‌లు కలుసుకున్న పలు సంఘటనల్లో ఒకటిగా చెప్పవచ్చు.ఇదే విధంగా రిబ్బనును కత్తిరించే ఉత్సవం వంతెన యొక్క ఉత్తర చివరన ఉత్తర సిడ్నీ మేయర్ అల్డెర్మాన్ ప్రిమ్రోజ్‌చే ఎటువంటి అవాంఛనీయ సంఘటనలు లేకుండా ప్రశాంతంగా ముగిసింది. తర్వాత ప్రిమ్రోజ్ కూడా ఒక న్యూ గార్డ్ సభ్యుడని తేలింది, కాని డె గ్రూట్ సంఘటనలో అతని పాత్ర మరియు అవగాహన అంశంపై స్పష్టమైన ఆధారాలు లేవు. వంతెన యొక్క ఇరువైపులా రిబ్బనును కత్తిరించే ఉత్సవాల్లో ఉపయోగించి స్వర్ణ కత్తెరలు రెండింటినీ ఒక సంవత్సరం ముందు న్యూయార్క్ సిటీకి సమీపంలోని బేయోన్, NJలో తెరవబడిన బేయాన్ వంతెన యొక్క రిబ్బనును కత్తిరించడానికి కూడా ఉపయోగించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"upright|thumb|వంతెనపై దక్షిణ వైపు నుండి లేదా నగరానికి పోయే మార్గపు రోడ్డు. ఎడమ నుండి: పాదచారుల మార్గం, ఎనిమిది ట్రాఫిక్ రోడ్లు (ఎడమవైపున ఉన్న రెండు మార్గాలను గతంలో సిడ్నీ ట్రామ్‌లకు ఉపయోగించేవారు), రెండు రైల్వే ట్రాక్‌లు మరియు సైకిల్ పోయే మార్గం. వాహనాల రాకపోకలను నియంత్రిస్తున్న లైట్లతో గ్యాంట్రైస్‌ను స్పష్టంగా చూడవచ్చు, అయితే టోల్ కేంద్రాలను ఆకాశాన్ని అంటుతున్న భవనాల కింది భాగాల్లో చూడవచ్చు. సిడ్నీ CBD వైపు నుండి, మోటారు వాహనాలు సాధారణంగా గ్రోస్వెనార్ స్ట్రీట్, క్లారెన్స్ స్ట్రీట్, కెంట్ స్ట్రీట్, కాహిల్ ఎక్స్‌ప్రెస్‌వే లేదా వెస్ట్రన్ డిస్ట్రిబ్యూటర్‌ల ద్వారా వంతెనను చేరుకుంటాయి. ఉత్తర దిశలో చోదకులు వారింగా ఫ్రీవేపై ప్రయాణిస్తారు, అయితే ఉత్తర సిడ్నీలోకి పశ్చిమ దిశలో ప్రయాణించడానికి లేదా న్యూట్రల్ బే‌కు తూర్పు దిశలో ప్రయాణించడానికి ఉత్తర దిశలో ప్రయాణించే కంటే ఫ్రీవే మీదగా తొందరగా చేరుకోవచ్చు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"వంతెన పైన పలు గ్రాంటీలు ఏర్పాటు చేయబడ్డాయి, ఇవి ప్రతి రోడ్డుకు వాహనాలకు ప్రయాణించవల్సిన దిశను సూచిస్తాయి. ఒక ట్రాఫిక్ రోడ్డును ఒక ఆకుపచ్చ రంగు బాణం గుర్తు సూచిస్తున్నట్లయితే, ఆ రోడ్డు తెరవబడి ఉందని అర్థం. 'X' అనే అక్షరం ఎర్రని కాంతిలో వెలిగి, ఆరుతూ ఉంటే ఆ రోడ్డు మూసివేయబడుతోంది అని అర్థం, అయితే మరొక దిశలో వాహనాల రాకపోకలకు ఉపయోగంలో లేదు. 'X' స్థిరంగా వెలుగుతూ ఉంటే, ఆ దారిలో ప్రవేశానికి అనుమతి ఉన్నట్లు అర్థం. ఈ అమరికను 1990ల్లో కేంద్ర ప్రాంతాన్ని సూచించడానికి రోడ్డు నిర్వాహకులు చేతితో గుర్తులను మార్చే ప్రక్రియ స్థానంలో ప్రారంభించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"వంతెనపై వాహనాలు నడిచే రోడ్లను ఒక టోల్ రోడ్డుగా నిర్వహిస్తున్నారు. 27 జనవరి 2009నాటికి, CBD (దక్షిణ ప్రాంతాలకు)కు వెళ్లే అన్ని వాహనాల కోసం వేర్వేరు టోలింగ్ వ్యవస్థ అమలులో ఉంది. చెల్లించివల్సిన రుసుం రోజులో టోల్ ప్లాజ్ గుండా వాహనం ప్రయాణించిన సమయంపై ఆధారపడి ఉంటుంది. టోల్ మొత్తం $2.50 నుండి గరిష్టంగా $4కు మారుతూ ఉంటుంది. ఉత్తరం దిశగా ప్రయాణిస్తున్న వాహనాలకు టోల్ రుసుం చెల్లించాల్సిన అవసరం లేదు (అయితే ఉత్తరం వైపు ప్రయాణిస్తున్న టాక్సీల్లో ప్రయాణీకుల నుండి టోల్ చార్జీలు వసూలు చేస్తారు ఎందుకంటే వారు తిరిగి వచ్చేటప్పుడు టోల్ రుసుమును చెల్లించాల్సి ఉంది). ఉత్తర మరియు దక్షిణ శివార్లల్లో టోల్ ప్లాజాలు ఉన్నాయి. రెండు పశ్చిమ రోడ్ల (వంతెన యొక్క దక్షిణ శివార్లల్లో కాహిల్ ఎక్స్‌ప్రెస్‌వే మీదగా వెళ్లే) టోల్ కేంద్రాలను ఉత్తర శివార్లల్లో ఉన్నాయి, అయితే దక్షిణ దిశకు ప్రయాణించే ఇతర రోడ్ల (CBD ట్రాఫిక్ కోసం) టోల్ కేంద్రాలు వంతెన యొక్క దక్షిణ శివార్లల్లో ఉన్నాయి. టోల్ రుసుమును చెల్లించిన వాహనాల నుండి (ఉత్తర శివార్లల్లో) చెల్లించాల్సిన వాహనాలను (దక్షిణ శివార్లల్లో తప్పక చెల్లించాల్సిన వాహనాలు) వేరు చేయడానికి 6 మరియు 7 రోడ్ల మధ్య వంతెన పొడవు గల మధ్య విభజన రేఖ ఉంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"  ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" 2005లో, మార్క్ వెబెర్ వంతెనపై ఒక విలియమ్స్-BMW ఫార్ములా వన్ కారును నడిపాడు. ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"18 మార్చి 2007న, సిడ్నీ హార్బర్ వంతెన దాని 75వ వార్షికోత్సవాన్ని వైభవంగా జరుపుకుంది. ఈ సందర్భంగా గవర్నర్ మారియా బాషిర్ మరియు న్యూ సౌత్ వేల్స్ ప్రీమియర్ మోరిస్ లెమ్మాలు ఒక రిబ్బన్‌ను కత్తిరించారు. తర్వాత ప్రజలు వంతెన గుండా మిల్సన్స్ పాయింట్ లేదా ఉత్తర సిడ్నీ నుండి దక్షిణ దిశగా వెళ్లడానికి అనుమతించారు. ఆ రోజున పలు ప్రధాన రోడ్లు ముఖ్యంగా CBDలోని రోడ్లను మూసివేశారు. ఆ రోజు రాత్రి 7 గంటలకు ఆదిమ ధూమపాన ఉత్సవాన్ని నిర్వహించారు.ఈ ఉత్సవంలో సుమారు 250,000 మంది ప్రజలు (50,000 కంటే ఎక్కువమంది నమోదు చేసుకున్నారు) పాల్గొన్నారు. దీనిలో నడిచేవారు అందరికీ ప్రకాశవంతమైన పసుపు రంగు స్మారక టోపీలు అందించారు. వంతెన పొడవున నిర్దిష్ట ప్రదేశాల్లో ఉంచిన పలు స్పీకర్లు వంతెనను మారుమోగేలా చేశాయి. ప్రతి స్పీకర్లు సమూహం నిర్దిష్ట తరానికి చెందిన ధ్వనిని మరియు సంగీతాన్నిప్రసారం చేశాయి (ఉదా. కింగ్ ఎడ్వర్డ్ VIII యొక్క పరిత్యాగ ప్రసంగం; 1975లో పార్లమెంట్ హౌస్‌లో గౌఫ్ వైట్లామ్ యొక్క ప్రసంగం), పాదచారులు వంతెనపై నడుస్తున్న సమయంలోనే ఆ స్పీకర్లు గుండా చరిత్ర అంశాలను \"ప్రసారమయ్యేలా\" ఏర్పాటు చేశారు. సూర్యాస్తమయం సమయంలో ఒక లైట్ ప్రదర్శన ప్రారంభమైంది మరియు ఆ అర్థరాత్రి వరకు కొనసాగింది, దీనిలో వంతెన యొక్క నిర్మాణ అంశాలను స్పష్టంగా ప్రదర్శించేందుకు మారే, బహుళ వర్ణ లైటింగ్‌ను అమర్చారు. సాయంకాలంలో, ప్రకాశవంతమైన ఆకుపచ్చ టోపీల స్థానంలో ఒక చిన్న, ప్రకాశవంతమైన LED లైట్ జోడించిన ఒక ఆరెంజ్ టోపీలు అందించారు. పాదచారులను సుమారు రాత్రి 8.30 గంటల తర్వాత వంతెనపైకి అనుమతించలేదు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" * 2010-2011: ఒక X మరియు ఒక నవ్వుతున్న ముఖాలతోపాటు పలు నమూనాలు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"There the proud arch Colossus like bestride Yon glittering streams and bound the strafing tide. I open this bridge in the name of His Majesty the King and all the decent citizens of NSW. ఫ్రాంకిస్ డె గ్రూట్ సిడ్నీ హార్బర్ వంతెనను 'ప్రారంభిస్తున్నాడు' (1932). అతని సంస్థ న్యూ గార్డ్ వంతెన ప్రారంభించాలని రాజు జార్డ్ V అభ్యర్థించలేదన్న వాస్తవాన్ని పేర్కొన్నారు.To get on in Australia, you must make two observations. Say, \"You have the most beautiful bridge in the world\" and \"They tell me you trounced England again in the cricket.\" The first statement will be a lie. Sydney Bridge [sic] is big, utilitarian and the symbol of Australia, like the Statue of Liberty or the Eiffel Tower. But it is very ugly. No Australian will admit this. ...you can see it from every corner of the city, creeping into frame from the oddest angles, like an uncle who wants to get into every snapshot. From a distance it has a kind of gallant restraint, majestic but not assertive, but up close it is all might. It soars above you, so high that you could pass a ten-storey building beneath it, and looks like the heaviest thing on earth. Everything that is in it – the stone blocks in its four towers, the latticework of girders, the metal plates, the six-million rivets (with heads like halved apples) – is the biggest of its type you have ever seen... This is a great bridge. ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సౌర స్థిరాంకం (solar constant) ఒక నిర్ధిష్టమైన ప్రదేశంలో విద్యుదయస్కాంత రేడియేషన్ కొలమానం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references />","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"తెలంగాణ రాష్ట్ర రోడ్డు రవాణా సంస్థ (TSRTC) అనేది భారతదేశం లోని తెలంగాణ రాష్ట్రానికి చెందిన స్వంత రోడ్డు రవాణా సంస్థ. ఇది 2015 లో ఆంధ్రప్రదేశ్ రోడ్డు రవాణా సంస్థ నుండి వేరుపడి యేర్పడింది. తమిళనాడు, కర్ణాటక, మహారాష్ట్ర, గోవా, ఒడిశా మరియు ఛత్తీస్‌ఘడ్ వంటి రాష్ట్రాలలోని మెట్రో నగరాలకు ఈ సంస్థతో సంబంధాలున్నాయి. ఈ సంస్థ ద్వారా రోజుకు సుమారు 9.2 మిలియన్ల ప్రజలకు సౌకర్యం కలుగుతుంది. ఈ సంస్థలో మూడు జోన్లు మరియు వాటిలో 94 డిపోలు ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"NOTE: ALL BUSES ARE RESERVED by tsrtconline.in","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇది 15° 2' N నుంచి 15° 55' N ఉత్తర అక్షాంశాల మధ్యన, 80° 42'- 81° 01' తూర్పు రేఖాంశాల మధ్యన కృష్ణా జిల్లాలో వ్యాపించి ఉన్నది. సొర్లగుండ, నాచుగుంట, ఎలిచెట్లదిబ్బ, కొత్తపాళెం, మోలగుంట, అడవులడివి, లంకివానిదిబ్బ అటవీ కేంద్రాలు దీని పరిధిలోకి వస్తాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"   'సంగ్రహాలయం లేదా మ్యూజియం' (museum) ను అంతర్జాతీయ మ్యూజియం కౌన్సిల్ వారు ఇలా నిర్వచించారు - సమాజావసరాలకోసం, జన బాహుళ్యానికి (పబ్లిక్) ప్రవేశ సదుపాయం కలిగిన, విద్యావసరాకు ఉపయోగపడే సంస్థ. (permanent institution). సంగ్రహాలయాలు మానవజాతికి సంబంధించిన దృశ్య, అదృశ్య వారసత్వ సంపద విషయాలను భద్రపరుస్తాయి. ప్రజల విజ్ఞాన, వినోద, సాంస్కృతిక అవసరాలకోసం వారి జీవితాలకు, పరిసరాలకు చెందిన వస్తువులు గాని (వస్తురూపంలో లేని) విషయాలను గాని సంపాదించి, జాగ్రత్తపరచి, పరిశోధన చేసి, సందర్శకులకు వాటిని దర్శించే అవకాశాన్ని సంగ్రహాలయాలు కలుగజేస్తాయి. ఇంకా వివిధమైన నిర్వచనాలున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" గోల్కొండ నాలుగు వేర్వేరు కోటల సముదాయం, ఒకదానిని చుట్టి మరొకటి నిర్మించబడ్డాయి. కోటను పెంచుటలో, పటిష్ఠపరుచటలో కుతుబ్‌షాహిలదే ప్రధాన పాత్ర. మొదటి నిజాం వశమైన కాలంలో కోట వెలుపలి భాగాన తూర్పు దిక్కున ఒక గుట్ట ఉండేది. దానిని శత్రువు ఆక్రమిస్తే తరలించుట కష్టమని భావించిన నిజాం గుట్టను కోటలోపలికి కలుపుతూ చుట్టూ గోడను నిర్మించాడు. దుర్గం చుట్టూ గుట్టలు పెట్టని కోటలవలె ఉన్నాయి. ఈ కోట 87 అర్ధ చంద్రాకారపు బురుజులతోకూడిన 10 కి.మీ. పొడవు గోడను కలిగి ఉంది; కొన్ని బురుజులలో ఇంకా ఫిరంగులను నిలిపిఉంచారు. ఇంకా 8 సింహద్వారములు, 4 ఎత్తగలిగే వంతెనలు (draw bridge), బోలెడన్ని రాచమందిరాలు, మసీదు లు, గుళ్ళు, అశ్వశాలలు మొదలగునవి చాలా ఉండేవి. సింహద్వారములలో అన్నిటికంటే కిందది మరియు అన్నిటికంటే బయట ఉండే ఫతే దర్వాజా (విజయ ద్వారము) నుండే మనము గోల్కొండ కోటను చూడటానికి వెళ్తాము. ఔరంగజేబు విజయము తరువాత ఈ ద్వారము గుండానే తన సైన్యమును నడిపించాడు. ఏనుగుల రాకను ఆడ్డుకోవటానికి ఆగ్నేయము వైపున పెద్ద పెద్ద ఇనుప సువ్వలు ఏర్పాటు చేసారు. ఫతే దర్వాజా నిర్మించటానికి ధ్వనిశాస్త్రమును ఔపోసన పట్టినట్లున్నారు. గుమ్మటం కింద ఒక నిర్ణీత ప్రదేశమునందు చప్పట్లు కొడితే కిలోమీటరు ఆవల గోల్కొండలో అతి ఎత్తయిన ప్రదేశములో ఉన్న \"బాలా హిస్సారు\" వద్ద చాలా స్పస్టముగా వినిపిస్తుంది. ఈ విశేషమును ఒకప్పుడు ఇక్కడి నిర్వాసితులు ప్రమాదసంకేతములు తెలుపుటకు ఉపయోగించేవారు. ఇప్పుడు మాత్రం సందర్శకులకు వినోదం పంచేదిగా మిగిలిపోయింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"center|450px|thumb|గోల్కొండ కోట గైడ్ మ్యాపు center|450px|thumb|గోల్కొండ కోట ఒక దృశ్యం","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కోట ప్రవేశద్వారం వద్ద చప్పట్లు కొడితే కోట పైభాగానికి వినిపిస్తుంది. కోటలోకి ప్రవేశించే ప్రతి సందర్శకుడు ఇలా ఒకసారి చప్పట్లు కొట్టి ఆ అనుభవాన్ని సొంతం చేసుకుంటారు. ఆ అనుభూతిని పదిలంగా గుండెల్లో దాచుకొని వెళతారు. ఈ ఇంద్రజాలం ఇవాళ ఒక సరదా. ఆనాడు శత్రువు రాక గురించి హెచ్చరించే వ్యూహం.ఇంకా అనేకానేక భద్రతా చర్యల్లో భాగం. కోటలోని ప్రతి మలుపు, ప్రతి ప్రాకారం విస్మయం గొలిపే దృశ్యం.నాటి రాజుల ఆయుధాగారాలు, ధాన్యశాలలు, స్నాన శాలలు, వంటశాలలు మొదలుకొని ఆశ్వశాలలు, నూనె నిల్వ చేసే గది...ఓV్‌ా! వర్ణించడం కష్టం. ఆరోజుల్లోనే (క్రీశ1518) వేడినీటి శాలలు, చప్పట్లు కొడితే అల్లంత దూరాన వినిపించే సౌకర్యం వంటివి ఆశ్చర్యచకితులను చేస్తాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"in fort there are many ancient weapons like connons","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - సంకలనకర్త: కొల్లూరి భాస్కరరావు (ఘంటసాల సంగీత కళాశాల, హైదరాబాదు) - సంకలనంలో సహకరించినవారు: చల్లా సుబ్బారాయుడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సముద్రమట్టానికి 513 మీ.ఎత్తు Time zone: IST (UTC+5:30)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బెంటోనైట్ (Bentonite)  అన్నది ఒక గ్రాహక అల్యూమినియం (aluminium) ఫిల్లోసిలికేట్ (phyllosilicate), సాధారణంగా మలినాలతో కూడిన బంకమట్టి, ఇది చాలావరకూ మోంట్మొరిల్లోనైట్ (montmorillonite) కలిగి ఉంటుంది. బెంటోనైట్లలో చాలా రకాలున్నాయి, వాటి పేర్లు అందులోని ప్రధాన మూలకంపై ఆధారపడుతుంది, ఉదాహరణకు పొటాషియం (K), సోడియం (Na), కాల్షియం (Ca), మరియు అల్యూమినియం (Al). భౌగోళిక సాహిత్యంలో ఎన్నో చోట్ల చెప్పబడినట్టూ, బెంటోనైట్ బంకమట్టి వర్గీకరణలో కొన్ని నామకరణ సమస్యలు ఉన్నాయి. బెంటోనైట్ సామాన్యంగా అగ్నిపర్వతపు బూడిద శిథిలాల నుండి, ఎంతో తరచుగా నీటి సమక్షంలో ఏర్పడుతుంది. అయినప్పటికీ, బెంటోనైట్ అనే పదం, ఇటువంటిదే మరొకటి టన్స్టీన్ (tonstein) అస్పష్ట మూలాలకు చెందిన బంకమట్టి సంబంధించి ఉపయోగిస్తారు. పరిశ్రమ ఉపయోగాలకు, రెండు ప్రధాన తరహా బెంటోనైట్ లభిస్తుంది: సోడియం మరియు కాల్షియం బెంటోనైట్. స్ట్రాటిగ్రఫీ (stratigraphy) మరియు టెఫ్రోక్రోనాలజీ (tephrochronology) లలో, పూర్తిగా డీ-విట్రిఫైడ్ (devitrified) (అగ్నిపర్వతపు గాజు శిథిలాలు) బూడిద-పడిన చోట్లు సామాన్యంగా K-బెంటోనైట్లుగా పిలువబడతాయి, ఇందులో ప్రధానమైన బంకమట్టి జాతి ఇల్లైట్. ఇతర సామాన్య బంకమట్టి జాతులు, కొన్నిసార్లు, ప్రధానమైనవి, మోంట్మొరిల్లినైట్ (montmorillinite) మరియు కావోలినైట్ (kaolinite). కావోలినైట్ (Kaolinite) ప్రధానంగా కలిగిన బంకమట్టిని సామాన్యంగా టన్స్టీన్ (tonstein) గా పిలుస్తారు, ఇది సాధారణంగా బొగ్గుకి సంబంధించింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"వ్యాకోచించే ధర్మం వలన సోడియం బెంటోనైట్ సీలెంట్ గా ఉపయోగపడుతుంది, ముఖ్యంగా ఖర్చయిన కేంద్రక ఇంధనానికి చెందిన భూమిలోపలి పరిష్కార విధానాలను గట్టిగా మోయడానికి,    మరియు భూజలంలోని లోహ మలినాలను వేరుచేయదానికీ ఉపయోగిస్తారు. ఇటువంటి ఉపయోగాలు పటిష్ఠమైన గోడలు తయారు చేయడానికీ, క్రింది-స్థాయి గోడలు నీరు కారకుండా ఉండడానికీ, ఇంకా చొరబడలేని అడ్డంకులు తయారు చేయడానికీ వంటివి: ఉదా., నీటి బావియొక్క అంచు మూయడానికీ, పాత బావులను మూయడానికీ, లేదా భూభాగాలఅడుగున పూసి లీచటే (leachate) వలస ఆపడం వంటివి. సోడియం బెంటోనైట్ ఇంకా కృత్రిమ పదార్థాల మధ్య \"ఇరికించడం\" ద్వారా జియో-సింథేటిక్ క్లే లైనర్స్ (GCL) పై ఉపయోగాల కొరకు తయారు చేస్తారు. ఈ పద్ధతి ద్వారా మరింత సౌకర్యమైన రవాణా మరియు స్థాపన సాధ్యమవుతుంది, ఇంకా దీని వలన కావలసిన సోడియం బెంటోనైట్ పరిమాణం గణనీయంగా తగ్గుతుంది.సోడియం బెంటోనైట్ కు చేసే వివిధ బహిర్గత మార్పులు భౌగోళిక-వాతావరణ ప్రయోగాలలో, కాస్త రియలాజికల్ (rheological) లేదా మూసే ధర్మాన్ని పెంచుతాయి, ఉదాహరణకు పాలీమర్స్ (polymers) చేర్చడం. .","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కాల్షియం బెంటోనైట్ ద్రావణంలో అయాన్లను (ions) గ్రహించే ఒక ఉపయోగకరమైన గ్రాహకం. ఇంకా క్రొవ్వు మరియు నూనెలను గ్రహిస్తుంది, ఎందుకంటే ఫుల్లర్స్ ఎర్త్ (fuller's earth) యొక్క ప్రధాన క్రియాశీలక అంశం కాబట్టి, ఇది ప్రారంభ పారిశ్రామిక శుద్ధీకరణ కర్తల్లో ఒకటి. కాల్షియం బెంటోనైట్ ను సోడియం బెంటోనైట్ గా మార్చవచ్చు (సోడియం బెనిఫిసియేషన్ (sodium beneficiation) లేదా సోడియం అక్టివేషన్ (sodium activation) అంటారు), దీంతో \"అయాన్ మార్పిడి\" చర్య ద్వారా సోడియం బెంటోనైట్ ధర్మాలను ప్రదర్శిస్తుంది (ఈ పరిశోధన హక్కులు 1935లో జర్మన్లు U హాఫ్మన్ మరియు K ఎండెల్ పొందారు). సామాన్యంగా దీని అర్థం 5-10% కరిగే సోడియం లవణం, సోడియం కార్బోనేట్ వంటిది కలిపి బెంటోనైట్ ను తడి చేయడం, బాగా కలపడం, యాన్ మార్పిడికి కావలసిన సమయం ఇవ్వడం, అటుపై మారిన కాల్షియం తొలగించడానికి నీరు కలపడం. కొన్ని ధర్మాలు, సోడియం బెనెఫిసియేటెడ్ కాల్షియం బెంటోనైట్ (లేదా సోడియం క్రియాశీలక బెంటోనైట్) స్నిగ్ధత మరియు మిశ్రమాల ద్రవ నష్టం వంటి సహజ సోడియం బెంటోనైట్ ను పోలి ఉండకపోవచ్చు. ఉదాహరణకు, అవశేష కాల్షియం కార్బోనేట్లు (మార్పిడి చెందిన ధనాత్మక అయాన్లు పూర్తిగా తొలగకపోతే ఏర్పడేది) జియో-సింథేటిక్ లైనర్లలో బెంటోనైట్ యొక్క తక్కువ నాణ్యత ప్రదర్శనకు దారితీయవచ్చు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"దీనిని పోటాష్ బెంటోనైట్ లేదా K-బెంటోనైట్ అని కూడా అంటారు, ఈ పొటాషియం బెంటోనైట్ ఎక్కువగా పొటాషియం కలిగిన ఇల్లైటిక్ బంకమట్టి, ఇది అగ్నిపర్వతపు బూడిద మార్పు ద్వారా ఏర్పడుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బెంటోనైట్ యొక్క రంధ్రం చేయడం మరియు భౌగోళిక-సాంకేతిక యాంత్రికపరిశ్రమలో ఉపయోగాలు చాలావరకూ దాని ప్రత్యేక రియలాజికల్ (rheological) ధర్మాల నుండి సంక్రమించాయి. సాధారణంగా కొద్ది పరిమాణంలో బెంటోనైట్ నీటిలో వ్రేలాడదీస్తే, స్నిగ్ధమైన, కత్తెరను సన్నబరిచే పదార్థం తయారవుతుంది. ఎంతో తరచుగా, బెంటోనైట్ మిశ్రమాలు తిక్సోట్రాపిక్ (thixotropic), కానీ అరుదుగా రియోపెక్టిక్ (ర్హెఒపెక్తిక్) స్వభావం కూడా కనబరుస్తాయి. అతి గాఢమైన (~60 గ్రాంలు బెంటోనైట్ లీటర్ మిశ్రమానికి), బెంటోనైట్ మిశ్రమాలు జెల్ (gel) (దానిని కదల్చడానికి అతితక్కువ ఫలితబలం అవసరమయ్యే ద్రవం) ధర్మాలను ప్రదర్శించడం ప్రారంభిస్తాయి. ఈ కారణాల వలన ఇది సామాన్యంగా భూమిని తొలిచే అంశం, దీనిని భూమిని తొలిచేప్పుడు ద్రవం పారడం దీనికి గల మట్టి ముద్దలు తయారుచేసే గుణం కారణంగా తగ్గిస్తుంది.బెంటోనైట్ ను సిమెంట్, జిగురులు, పింగాణీవస్తువులు, మరియు పిల్లి మలవిసర్జన పెట్టెలలో ఉపయోగిస్తారు. బెంటోనైట్ ఇంకా స్టీల్ తయారీ పరిశ్రమలో ఉపయోగించడానికి టాంకోనైట్ (taconite) ఉండలను తయారుచేయడంలో ఉపయోగిస్తారు. ఫుల్లర్స్ ఎర్త్ (Fuller's earth), ఒక పురాతన డ్రై క్లీనింగ్ పదార్థం, మెత్తగా పొడి చేయబడిన బెంటోనైట్, సామాన్యంగా ట్రాన్స్ఫార్మర్ నూనెను శుద్ధి చేయడానికి ఉపయోగిస్తారు. బెంటోనైట్, చిన్న పరిమాణాలలో, వ్యాపారాత్మకంగా చేసిన బంకమట్టి పదార్థాలు మరియు పింగాణీ వస్తువులలో అంశంగా వాడతారు. బెంటోనైట్ బంకమట్టిని బాణాసంచాలో చివరి మూతలు మరియు రాకెట్ యంత్ర నాళికలను తయారు చేయడానికీ వాడతారు.ఇటువంటి బెంటోనైట్ ఎఫ్లూవియల్ (effluvial) జమ సముద్రపు ఒడ్డున జరగడం ఒక్కో ప్రదేశానికీ ఇసుక కోటలు కట్టడంలో ఇసుక మృదుత్వంలో భిన్నత్వం కనబరుస్తుంది. కేవలం సిలికా మరియు గవ్వ రేణువులు కలిగిన సముద్రపు ఇసుక, బెంటోనైట్ బంకమట్టి పూట కలిగిన ఇసుక రేణువుల లాగా కావలసిన రూపాన్ని సంతరించుకోదు. ఇందు వలనే కొన్ని సముద్రపు ఒడ్లు ఇసుక కోటలు కట్టడానికి వేరే వాటికన్నా అనువుగా ఉంటాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బెంటోనైట్ బంకమట్టి సాంకేతికత ప్రయోగం NE థాయిలాండ్లో హీనమైన నేలను బాగుపరిచే గొప్ప మార్పుకు నాంది పలికింది, దీంతో దిగుబడి మరియు రైతుల ఆదాయం పెరిగింది. క్రితం 40 ఏళ్ళుగా, ఈశాన్య థాయిలాండ్లో భూమి ఉపయోగంలో ఎన్నో మార్పులు వచ్చాయి. వ్యవసాయ పద్ధతులు జీవనాధారం నుండి వ్యాపారాధారానికి మారాయి, ముఖ్యంగా క్రింది నేలల్లో వరిధాన్య ఉత్పత్తి మరియు పై నేలల్లో చెరుకు/కస్సవ (cassava) ఉత్పత్తి వంటివి. అయినప్పటికీ, ఈ ఉత్పత్తి పద్ధతులు తీవ్రం చేయడం వలన నేలయొక్క రసాయనధర్మాలు పాడైపోయాయి, దీంతో వీటిని పోషక/వనరుల త్రవ్వకం కార్యాలుగా వివరించవచ్చు (నోబెల్ మొదలగు వారు., 2001). ఈ మార్పుల ఫలితంగా, ఉత్పత్తి మరియు ఉత్పత్తి పద్ధతులు దిగజారాయి, ఎందుకంటే నేలలు వాటి పోషకాలను పోగొట్టుకొని నీరు నిల్వ ఉంచే ధర్మాలను కోల్పోయాయి.సలేత్, R.M., ఇనోసేన్సియో, A., నోబెల్, A.D., మరియు రుసూన్గ్నేర్న్, S. 2009. ఇమ్ప్రూవింగ్ సాయిల్ ఫెర్టిలిటీ అండ్ వాటర్ హోల్డింగ్ కెపాసిటీ విత్ క్లే అప్లికేషన్: ది ఇంపాక్ట్ అఫ్ సాయిల్ రెమేడియేషన్ రిసెర్చ్ ఇన్ నార్త్ ఈస్ట్ థాయిలాండ్. IWMI రిసెర్చ్ రిపోర్ట్ (పరిశీలనలో ఉంది). నోబెల్, A. D., గిల్మన్, G. P., నాథ్, S., and శ్రీవాస్తవ, R. J. 2001. చేంజెస్ ఇన్ ది సర్ఫేస్ చార్జ్ కారక్టేరిస్టిక్స్ అఫ్ డీగ్రేడెడ్ సాయిల్స్ ఇన్ ది ట్రాపిక్స్ త్రూ ది ఆడిషన్ అఫ్ బెనెఫిసియేటెడ్ బెంటోనైట్. ఆస్ట్రేలియన్ జర్నల్ అఫ్ సాయిల్ రిసెర్చ్, 39: 991-1001.నోబెల్, A. D., రుసూన్గ్నేర్న్, S., పెన్నింగ్ దే వ్రైస్, F. W. T., హార్ట్మన్, C. మరియు వెబ్, M. J. 2004. ఎంహాన్సింగ్ ది అగ్రోనమిక్ ప్రొడక్టివిటీ అఫ్ డీగ్రేడెడ్ సాయిల్స్ ఇన్ నార్త్-ఈస్ట్ థాయిలాండ్ త్రూ క్లే-బేస్డ్ ఇంటర్వెంషన్స్. ఇన్ సింగ్, V., E. క్రాస్వేల్, S. ఫుకై, మరియు K. ఫిషర్, సం., వాటర్ అండ్ అగ్రికల్చర్, ప్రొసీడింగ్స్ నెం. 116, ACIAR, కాన్బెర్ర, పు. 147-160. సుజుకి, S., నోబెల్, A.D., రుసూన్గ్నేర్న్, S. and చినబుట్, N. 2007. ఇంప్రూవ్మెంట్ ఇన్ వాటర్-హోల్డింగ్ కెపాసిటీ అండ్ స్ట్రక్చరల్ స్టేబిలిటీ అఫ్ ఎ శాండీ సాయిల్ ఇన్ నార్త్ ఈస్ట్ థాయిలాండ్. అరిడ్ ల్యాండ్ రిసెర్చ్ అండ్ మేనేజ్మెంట్, 21:37-49.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"2005లో, U.S. ప్రపంచంలో సుమారు మూడింట ఒక వంతు ఉత్పత్తితో బెంటోనైట్ ఉత్పత్తిలో మొదటి స్థానం పొందింది, తరువాత స్థానాల్లో చైనా మరియు గ్రీస్ ఉన్నట్టూ బ్రిటిష్ జియోలాజికల్ సర్వే చెబుతుంది.గ్రాహక బంకమట్టికి బెంటోనైట్ అని విల్బర్ C. నైట్ 1898లో నామకరణం చేసాడు — ఇది రాక్ నది, వ్యోమింగ్ దగ్గరలోని క్రెటేషియస్ (Cretaceous) బెంటన్ షేల్, ఆధారంగా పెట్టబడింది. ఇతర ఆధునిక ఆవిష్కరణలు మోంట్మొరిల్లోనైట్ (montmorillonite) 1847లో ఫ్రాన్సులోని వియేన్నేప్రాంతంలో లాయిర్ లోయకు దక్షిణంగా పోయితౌ-చరెంటేస్లో మొన్త్మోరిల్లోన్లో ఆవిష్కరింపబడింది. UK మరియు US వంటి కొన్ని దేశాలలో బెంటోనైట్ ను ఫుల్లర్స్ ఎర్త్ (fuller's earth) గా కూడా పిలుస్తారని గమనించాలి, ఈ పదం అట్టాపుల్గైట్ (attapulgite), ఇవే ధర్మాలు కనబరిచే విభిన్న ఖనిజం కొరకు కూడా ఉపయోగిస్తారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"==ఛాప్టర్ VIII -\tసెక్షన్లు 141 నుంచి 160 -\tప్రజల శాంతి, భద్రతలకు భంగం కలిగించే నేరాలు==","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"..sangaru","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references />","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ అచ్చు అర్థ సంవృతం, అంటే నోరు సగం మూసి ఉంటుంది. పలికినప్పుడు నాలిక నోటీలో మధ్య భాగంలో ఉంచటంతో శబ్దం వస్తుంది, కాబట్టి ఇది మధ్యస్వరం. ఓష్ఠ్యం కనుక పెదవులు గుండ్రంగా తిరగవలిసి ఉంది. IPAలో అక్షరంతో గుర్తింపబడుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*Indian Philosophy - Debiprasad Chattopadhyaya: People's Publishing House, New Delhi. (First Published: 1964, 7th Edition: 1993)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఆంధ్రప్రదేశ్ రాష్ట్ర చలనచిత్ర, టెలివిజన్, నాటకరంగ అభివృద్ధి సంస్ధ అధికారిక అంతర్జాలం","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇది మండల కేంద్రమైన I. పోలవరం నుండి 8 కి. మీ. దూరం లోను, సమీప పట్టణమైన అమలాపురం నుండి 30 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 2480 ఇళ్లతో, 9225 జనాభాతో 3644 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 4618, ఆడవారి సంఖ్య 4607. షెడ్యూల్డ్ కులాల సంఖ్య 1527 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 40. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 587745 .పిన్ కోడ్: 533464.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇది మండల కేంద్రమైన కాకినాడ (Rural) నుండి 10 కి. మీ. దూరం లోను, సమీప పట్టణమైన కాకినాడ నుండి 8 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 676 ఇళ్లతో, 2683 జనాభాతో 264 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 1377, ఆడవారి సంఖ్య 1306. షెడ్యూల్డ్ కులాల సంఖ్య 136 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 7. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 587500 .పిన్ కోడ్: 533007.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=20","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<References/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బాలబడి పొందూరులోను, మాధ్యమిక పాఠశాల శ్రీపురంలోనూ ఉన్నాయి. సమీప జూనియర్ కళాశాల, ప్రభుత్వ ఆర్ట్స్ / సైన్స్ డిగ్రీ కళాశాల పొందూరులోను, ఇంజనీరింగ్ కళాశాల CHINTAPALLEలోనూ ఉన్నాయి. సమీప మేనేజిమెంటు కళాశాల ఎచ్చెర్లలోను, వైద్య కళాశాల, పాలీటెక్నిక్‌లు శ్రీకాకుళంలోనూ ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"(1).http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఐ.ఎమ్.డి.బి.లో తాతినేని ప్రకాశరావు పేజీ.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*ఆంధ్రప్రభలో తాతినేని ప్రకాశరావు మీద వ్యాసం","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మేరీల్యాండ్ రాష్ట్రం () అనేది ఒక అమెరికా రాష్ట్రం, ఇది అమెరికా సంయుక్త రాష్ట్రాల్లోని మధ్య అట్లాంటిక్ ప్రాంతంలో ఉంది, దక్షిణ మరియు పశ్చిమ దిశల్లో వర్జీనియా, పశ్చిమ వర్జీనియా మరియు కొలంబియా జిల్లాలతో; ఉత్తరాన పెన్సిల్వేనియాతో; తూర్పున డెలావేర్‌తో సరిహద్దులు పంచుకుంటుంది. మేరీల్యాండ్ మొత్తం భూభాగ విస్తీర్ణం ఐరోపా దేశమైన బెల్జియంకు దాదాపు సమానంగా ఉంటుంది. U.S. సెన్సస్ బ్యూరో ప్రకారం మిగిలిన అన్ని రాష్ట్రాల కంటే మేరీల్యాండ్‌లో సగటు కుటుంబ ఆదాయం ఎక్కువగా ఉంది, అధిక కుటుంబ ఆదాయం కలిగిన రాష్ట్రాల జాబితాలో ఇది 2006లో న్యూజెర్సీని అధిగమించింది; మేరీల్యాండ్ యొక్క సగటు కుటుంబ ఆదాయం 2007లో $68,080 వద్ద ఉంది. 2009లో కూడా, మేరీల్యాండ్ అధిక సగటు కుటుంబ ఆదాయం కలిగిన రాష్ట్రంగా వరుసగా మూడోసారి మొదటి స్థానాన్ని దక్కించుకుంది, 2008లో $70,545 సగటు ఆదాయంతో U.S.లో అగ్రస్థానంలో ఉన్న రాష్ట్రంగా నిలిచింది. అమెరికా సంయుక్త రాష్ట్రాల రాజ్యాంగంపై సంతకం చేసిన ఏడో రాష్ట్రం మేరీల్యాండ్, దీనికి మూడు మారుపేర్లు ఉన్నాయి, అవి ఓల్డ్ లయన్ స్టేట్, ఫ్రీ స్టేట్ మరియు చెసాపీక్ బే స్టేట్, వీటిని సందర్భోచితంగా ఉపయోగిస్తున్నారు.పరిశోధన మరియు అభివృద్ధి కార్యక్రమాల కోసం ఉద్దేశించి ఇక్కడ ఏర్పాటు చేసిన సంస్థలు మరియు ప్రభుత్వ కేంద్రాల్లో జాన్ హోప్‌కిన్స్ యూనివర్శిటీ, జాన్ హోప్‌కిన్స్ అప్లైడ్ ఫిజిక్స్ లాబోరేటరీ, ఒకటి కంటే ఎక్కువ యూనివర్శిటీ సిస్టమ్ ఆఫ్ మేరీల్యాండ్ క్యాంపస్‌లు, నేషనల్ ఇన్‌స్టిట్యూట్ ఆఫ్ హెల్త్ (NIH), నేషనల్ ఇన్‌స్టిట్యూట్ ఆఫ్ స్టాండర్డ్స్ అండ్ టెక్నాలజీ (NIST), నేషనల్ ఇన్‌స్టిట్యూట్ ఆఫ్ మెంటల్ హెల్త్ (NIMH), ఫెడరల్ ఫుడ్ అండ్ డ్రగ్ అడ్మినిస్టేషను (FDA), హోవార్డ్ హ్యూగెస్ మెడికల్ ఇన్‌స్టిట్యూట్, సెలెరా జీనోమిక్స్ కంపెనీ, హ్యూమన్ జీనోమ్ సైన్సెస్ (HGS, J. క్రెయిగ్ వెంటెర్ ఇన్‌స్టిట్యూట్ (JCVI), మరియు ఇటీవల ఆస్ట్రాజెనెకా కొనుగోలు చేసిన మెడ్‌ఇమ్యూన్ ముఖ్యమైనవి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"  ఉత్తరాన పెన్సిల్వేనియా, పశ్చిమాన పశ్చిమ వర్జీనియా, తూర్పున డెలావేర్ మరియు అట్లాంటిక్ మహాసముద్రం, దక్షిణంవైపున పోటోమాక్ నదివ్యాప్తంగా పశ్చిమ వర్జీనియా మరియు వర్జీనియాలతో మేరీల్యాండ్ సరిహద్దులు పంచుకుంటుంది. ఈ సరిహద్దు మధ్య భాగంలో, మేరీల్యాండ్‌వైపు వాషింగ్టన్, DC ఉంటుంది, గతంలో మేరీల్యాండ్‌లో భాగంగా ఉన్న భూభాగంలోనే వాషింగ్టన్ DCని ఏర్పాటు చేశారు. చీసాపీక్ బే మేరీల్యాండ్ రాష్ట్రాన్ని దాదాపుగా రెండుగా విభజిస్తుంది, ఈ అగాథం తూర్పు వైపున ఉన్న కౌంటీలను ఉమ్మడిగా ఈస్ట్రన్ షోర్ అని పిలుస్తారు. రాష్ట్రంలోని ఎక్కువ జలమార్గాలు చీసాపీక్ బే పరీవాహ ప్రదేశంలో భాగంగా ఉన్నాయి, పశ్చిమ కొనభాగంలో ఉన్న గారెట్ కౌంటీలో (మిస్సిసిపీ నది పరీవాహ ప్రాంతంలో భాగంగా ఉన్న యాంఘియోజెనీ నదిపై ఉన్న జలమార్గాలు), వర్సెస్టెర్ కౌంటీ తూర్పు అర్ధ భాగంలో (మేరీల్యాండ్ యొక్క అట్లాంటిక్ తీర అగాథాలపై ఉన్న జలమార్గాలు), రాష్ట్రం యొక్క ఈశాన్య అంచు భాగంలో (ఇక్కడ డెలావేర్ నది పరీవాహక ప్రాంతంలో జలమార్గాలు ఉన్నాయి) కూడా కొన్ని జలమార్గాలు ఉన్నాయి. మేరీల్యాండ్ భౌగోళిక స్వరూపం మరియు ఆర్థిక జీవితంలో అతి ముఖ్యమైనది చీసాపీక్ అగాథం, రాష్ట్రం యొక్క అధికారిక మారుపేరు 'బే స్టేట్‌ ' గా మార్చాలని అప్పుడప్పుడు ఆందోళన జరుగుతుంది, ఈ మారుపేరు వాస్తవానికి చాలాకాలంపాటు మసాచుసెట్స్ కోసం ఉపయోగించబడింది.thumb|మేరీల్యాండ్ రాష్ట్ర స్వాగత చిహ్నం","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" మేరీల్యాండ్ యొక్క జనాభాలో ఎక్కువ భాగం వాషింగ్టన్, DC పరిసరాల్లో ఉన్న నగరాలు, ఉపపట్టణ ప్రాంతాల్లో మరియు రాష్ట్రంలో అత్యధిక జనాభా కలిగిన నగరం బాల్టీమోర్‌లో మరియు దాని పరిసర ప్రాంతాల్లో ఉంది. చారిత్రాత్మకంగా, ఈ నగరాలు మరియు అనేక ఇతర మేరీల్యాండ్ నగరాలు ఫాల్ లైన్‌వ్యాప్తంగా అభివృద్ధి చెందాయి, నదులు, వాగులు మరియు ఇతర ప్రవాహాలవ్యాప్తంగా ఉన్న ఈ రేఖపై త్వరిత నీటి ప్రవాహాలు మరియు/లేదా జలపాతాలు ఉన్నాయి. మేరీల్యాండ్ రాజధాని నగరం అన్నాపోలిస్‌ను ఈ శ్రేణి నుంచి మినహాయించవచ్చు, సెవెర్న్ నది ఒడ్డున, చీసాపీక్ బేలో ఈ నది కలిసే ప్రదేశానికి సమీపంలో అన్నాపోలిస్ నగరం ఉంది. మేరీల్యాండ్‌లో ఇతర జనాభా కేంద్రాల్లో హార్వర్డ్ కౌంటీలోని కొలంబియా; మోన్‌గోమేరీ కౌంటీలోని సిల్వర్ స్ప్రింగ్, రాక్‌విల్లే మరియు గీత్నెర్స్‌బర్గ్; ప్రిన్స్ జార్జి కౌంటీలోని లారెల్, కాలేజ్ పార్క్, గ్రీన్‌బెల్ట్, హ్యాట్స్‌విల్లే, ల్యాండ్‌ఓవర్, క్లింటన్, బౌవీ మరియు ఎగువ మార్ల్‌బోరో; వాషింగ్టన్ కౌంటీలోని హాగెర్‌స్టోన్ ఉపపట్టణ ప్రాంతాలు ఉన్నాయి.thumb|right|మేరీల్యాండ్ యొక్క భౌగోళిక ప్రాంతాలు ఒక సరిహద్దు రాష్ట్రంగా మేరీల్యాండ్ చరిత్ర అమెరికా సంయుక్త రాష్ట్రాల్లో ఉత్తర మరియు దక్షిణ ప్రాంతాల రెండింటి లక్షణాలు ప్రదర్శించేందుకు వీలు కల్పించింది. సాధారణంగా, పశ్చిమ వర్జీనియా కాడభాగం మరియు పెన్సిల్వేనియా ప్రాంతాల మధ్య ఉన్న గ్రామీణ పశ్చిమ మేరీల్యాండ్‌లో అప్పలాచియా సంస్కృతి కనిపిస్తుంది, దక్షిణ మరియు తూర్పు తీర మేరీల్యాండ్ ప్రాంతాల్లో దక్షిణాది సంస్కృతి చూడవచ్చు, బాగా జనసాంద్రత కలిగిన మధ్య మేరీల్యాండ్‌లో-అంటే బాల్టీమోర్ మరియు వాషింగ్టన్ DC వెలుపలి భాగం-సాధారణంగా ఈశాన్య పోకడలు ఎక్కువగా కనిపిస్తాయి. మేరీల్యాండ్‌ను U.S. సెన్సస్ బ్యూరో (జనగణన విభాగం)  దక్షిణ అట్లాంటిక్ రాష్ట్రాల్లో ఒకటిగా పరిగణిస్తుంది, అయితే సమాఖ్య ప్రభుత్వ సంస్థలు, ప్రసార మాధ్యమాలు మరియు కొందరు స్థానికులు దీనిని సాధారణంగా మధ్య-అట్లాంటిక్ రాష్ట్రాలతో మరియు/లేదా ఈశాన్య అమెరికా సంయుక్త రాష్ట్రాల్లో భాగంగా చూస్తారు. File:Annapolis street.jpg|అన్నాపోలిస్ File:Baltimore City Hall from Northeast.jpg|బాల్టీమోర్ File:Baltimore Inner Harbor.jpg|బాల్టీమోర్‌లోని అంతర్గత ఓడరేవు File:Bethesda downtown panorama.jpg|బెథెస్డా File:2008_01_02_-_MD564_@_Chapel_Ave_03.JPG|బోవీ File:Chesapeake_City_Maryland_Bridge_At_Night.jpg|చీసాపీక్ సిటీ File:McKeldin Library, front view, mid-afternoon light, August 21, 2006.jpg|కాలేజ్ పార్క్ File:Cumberland maryland.jpg|కుంబెర్లాండ్ File:Ellicott City Main Street.jpg|ఇలికాట్ సిటీ File:2008 03 28 - Frederick - City Hall 2.jpg|ఫ్రెడెరిక్ File:Gaithersburg, Maryland.jpg|గీత్నెర్‌బర్గ్ File:GreenbeltRooseveltCtr1.jpg|గ్రీన్‌బెల్ట్ File:Hagerstown Downtown Potomac St.JPG|హాగెర్స్‌టౌన్ File:LaurelMuseum.jpg|లారెల్ File:Ocean City Maryland aerial view north.jpg|ఓషన్ సిటీ File:Prince Frederick Maryland USA.jpg|ప్రిన్స్ ఫ్రెడెరిక్ File:East Middle Lane Rockville Maryland.jpg|రాక్‌విల్లే File:Ellsworth-ssmd.png|సిల్వర్ స్ప్రింగ్ File:PGcourthouse1.JPG|ఎగువ మార్ల్‌బోరో","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" ఈ ప్రాంతం వెలువల పర్వతపాద ప్రాంతం ఉంది, ఇది ఆర్ద్ర ఉపఉష్ణమండల వాతావరణ మండలం మరియు ఉపఉష్ణమండల పర్వత ప్రాంతం (Köppen Cfb ) మధ్య ఉంది, ఇక్కడ వేడి, ఆర్ద్రత (తేమ) తో కూడిన వేసవులు మరియు శీతల చలికాలాలు ఉంటాయి, వార్షిక సగటు హిమపాతం 20 అంగుళాల కంటే ఎక్కువగా, వార్షిక ఉష్ణోగ్రత 10 °F కంటే తక్కువగా నమోదవుతుంది. ఈ ప్రాంతంలో ఫ్రెడెరిక్, హాగెర్స్‌టౌన్, వెస్ట్‌మినిస్టర్, గైథెర్స్‌బర్గ్ మరియు ఉత్తర మరియు పశ్చిమ గ్రేటర్ బాల్టీమోర్ ఉన్నాయి.పశ్చిమ మేరీల్యాండ్ అగ్రభాగంలోని అలెగానీ కౌంటీ మరియు గారెట్ కౌంటీలు పూర్తిగా ఉపఉష్ణమండల పర్వత (Köppen Cfb ) మండలంలో ఉన్నాయి, ఎత్తైన ప్రదేశాలు కావడం వలన (అప్పలాచియన్ పర్వత ప్రాంతంలో ఉండటంతో) ఇక్కడ పాక్షిక వేసవులు, శీతల, తరచుగా మంచు చలికాలాలు ఉంటాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" తూర్పు తీరంలోని ఒక విలక్షణ రాష్ట్రాల్లో ఒకటిగా ఉన్న మేరీల్యాండ్‌లో సమృద్ధమైన మరియు ఆరోగ్యకరమైన వృక్షజాలం కనిపిస్తుంది. తగిన స్థాయిలో వార్షిక వర్షపాతం ఇక్కడ అనేక రకాల వృక్షాలు పెరిగేందుకు మద్దతు ఇస్తుంది, సముద్రపుగడ్డి మరియు కొద్దిమేర వివిధ రకాల బురదమొక్కలు నుంచి విస్తారంగా సింధూర వృక్షాల వరకు, ముఖ్యంగా తెల్ల సింధూర వృక్షాలు ఇక్కడ పెరుగుతాయి, తెల్ల సింధూర వృక్షం రాష్ట్ర వృక్షంగా ఉంది, ఈ వృక్షాలు కంటే ఎక్కువ ఎత్తుకు పెరుగుతాయి. మేరీల్యాండ్ యొక్క విశిష్టమైన వృక్షజాలంలో భాగంగా పరిగణించబడుతున్న దేవదారు (పైన్) మరియు మాపుల్స్ చెట్లు కూడా ఇక్కడ విస్తారంగా ఉన్నాయి. కొన్ని అలంకారార్థమైన, కొత్తదనం కలిగిన చెట్ల కోవలోకి వచ్చే పలు విదేశీ జాతుల చెట్లను కూడా రాష్ట్రంలో పెంచుతున్నారు. వీటిలో క్రేప్ మైర్టిల్, ఇటాలియన్ సైప్రస్, లైవ్ ఓక్ వంటి చెట్లను రాష్ట్రంలోని వెచ్చగా ఉండే ప్రదేశాల్లో, బలమైన పామ్ చెట్లను రాష్ట్రంలోని వెచ్చని మధ్య ప్రాంతంలో మరియు తూర్పు భాగాల్లో పెంచుతున్నారు. రాష్ట్రంలో USDA చెట్ల పుష్టి మండలం పశ్చిమ అగ్రభాగంలోని 5వ జోన్ (మండలం) నుంచి మధ్య ప్రాంతంలోని 6 మరియు 7వ మండలాలు మరియు అగాథ ప్రాంతం యొక్క తీరప్రాంత దక్షిణ భాగంలోని 8వ మండలం మరియు బాల్టీమోర్ మహానగర ప్రాంతంలో ఎక్కువ భాగం వరకు విస్తరించివుంది. కుడ్జు, ట్రీ ఆఫ్ హెవన్ (స్వర్గలోకపు చెట్టు), మల్టీఫ్లోరా రోజ్ మరియు జపనీస్ స్టిల్ట్‌గ్రాస్ వంటి అంతరించిపోతున్న వృక్ష జాతులు స్థానిక వృక్ష జీవనంలో భాగంగా పెంచుతున్నారు. మేరీల్యాండ్ రాష్ట్ర పుష్పం నల్ల కళ్లుండే సుసాన్ రాష్ట్రవ్యాప్తంగా అటవీ పుష్ప జాతుల్లో విస్తృతంగా పెరుగుతుంది. రాష్ట్ర కీటకం, బాల్టీమోర్ చెకెర్‌స్పాట్ బటర్‌ఫ్లై (ఒకరకమైన సీతాకోకచిలుక) సాధారణంగా అన్నిచోట్లా కనిపించదు, రాష్ట్రంలోని దక్షిణ ప్రాంతాల్లో ఇది ఎక్కువగా కనిపిస్తుంది. మేరీల్యాండ్‌లో మొత్తం 435 పక్షి జాతులు ఉన్నట్లు గుర్తించారు. thumb|right|మేరీల్యాండ్‌లోని హంట్ విల్లేపై సూర్యాస్తమయం మేరీల్యాండ్‌లో కనిపించే ఒక ప్యూర్‌బ్రెడ్ జంతువు (మరే ఇతర జాతితోనూ సంకరం చెందని జంతువు) గా చీసాపీక్ బే రెట్రైవెర్ కుక్క గుర్తించబడుతుంది. ఈ శునకాలను చీసాపీక్ ప్రాంతంలో ముఖ్యంగా జల క్రీడలు, వేట మరియు శోధన మరియు ప్రమాదం నుంచి రక్షించే కార్యకలాపాలకు ఉపయోగిస్తారు. 1878లో అమెరికన్ కెనెల్ క్లబ్ చేత గుర్తించబడిన మొదటి జాతి చీసాపీక్ బే రెట్రైవెర్. యూనివర్శిటీ ఆఫ్ మేరీల్యాండ్-బాల్టీమోర్ కౌంటీ (UMBC) తన యొక్క చిహ్నంగా రెట్రైవర్‌ను గుర్తించింది. మేరీల్యాండ్ యొక్క సరీసృపాలు మరియు ఉభయచర జీవుల్లో డైమండ్‌బ్యాక్ టెరాఫిన్ తాబేళ్లు ఉన్నాయి, ఇది యూనివర్శిటీ ఆఫ్ మేరీల్యాండ్ చిహ్నంగా ఉంది. రాష్ట్రం బాల్టీమోర్ ఓరియోల్ (గిజగాడు అనే పక్షి) పక్షులకు ఆవాసంగా ఉంది, ఇది మేరీల్యాండ్ అధికారిక రాష్ట్ర పక్షి, MLB జట్టు యొక్క చిహ్నం బాల్టీమోర్ ఓరియోల్స్ కావడం గమనార్హం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మేరీల్యాండ్ దేశంలో అత్యంత పర్యావరణ అనుకూల రాష్ట్రాల్లో ఒకటి. 2007లో, Forbes.com తయారు చేసిన దేశంలో అత్యంత హరిత రాష్ట్రాల జాబితాలో మేరీల్యాండ్‌కు ఐదో స్థానం కల్పించింది, మూడు ఫసిఫిక్ రాష్ట్రాలు మరియు వెర్మోంట్ తరువాతి స్థానంలో ఈ రాష్ట్రం ఉంది. దేశవ్యాప్తంగా మొత్తం ఇంధన వినియోగంలో మేరీల్యాండ్ రాష్ట్రం 40వ స్థానంలో ఉంది, అంతేకాకుండా తలసరి విష వ్యర్థాలు ఉత్పత్తి అతితక్కువ స్థాయిలో ఉన్న రాష్ట్రాల్లో ఒకటి పరిగణించబడుతుంది, దీనికంటే మరో ఆరు రాష్ట్రాలు మాత్రమే ఈ విషయంలో మెరుగైన స్థానాల్లో ఉన్నాయి. ఏప్రిల్ 2007లో మేరీల్యాండ్ రీజినల్ గ్రీన్‌హౌస్ గ్యాస్ ఇనిషియేటివ్ (RGGI) లో చేరింది-ఈశాన్య రాష్ట్రాలన్నీ, వాషింగ్టన్ D.C మరియు మూడు కెనడా ప్రావీన్స్‌లతో కలిసి ఈ కార్యక్రమాన్ని ప్రారంభించాయి, హరితగృహ వాయువుల ఉద్గారాలు తగ్గించేందుకు ఈ కార్యక్రమాన్ని చేపట్టారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" 1629లో, ఐరిష్ హౌస్ ఆఫ్ లార్డ్స్‌లో బాల్టీమోర్ 1వ లార్డ్‌గా పనిచేసిన జార్జి కల్వెర్ట్ ఉత్తరంవైపు న్యూపౌండ్‌ల్యాండ్ యొక్క ఎవాలోన్ కాలనీతో ఛార్లస్ I పరిధిలో కొత్త రాయల్ ఛార్టర్‌ను ఏర్పాటు చేశారు, ఇది తరువాత మేరీల్యాండ్ ప్రావీన్స్‌గా మారింది. కల్వెర్ట్‌కు తన యొక్క కాథలిక్కు మతం కోసం ఒక కాలనీని ఏర్పాటు చేయాలనే ఆసక్తి కొత్త ప్రపంచంలో కాథలిక్కులకు ఒక స్వర్గధామాన్ని సృష్టించాలని కోరిక ఉన్నాయి. అంతేకాకుండా, వర్జీనియాలో పొగాకు ద్వారా ఆర్జించే సంపద అతనికి సుపరిచయం, వీటి ద్వారా గతంలో న్యూఫౌండ్‌ల్యాండ్‌లో కాలనీ స్థాపన ద్వారా తాను పొందిన నష్టాలను తిరిగి పూడ్చుకోవాలనుకున్నారు. జార్జి కల్వెర్ట్ ఏప్రిల్ 1632లో మరణించారు, అయితే \"మేరీల్యాండ్ కాలనీ\" యొక్క ఛార్టర్ (లాటిన్‌లో \"టెర్రా మేరియా\") జూన్ 20, 1963న అతని కుమారుడు సెసిలియస్ కల్వెర్ట్, 2వ బాల్టీమోర్ లార్డ్‌కు ఇవ్వబడింది. ఛార్లస్ I భార్య రాణి హెన్రెట్టా మేరియాకు గౌరవసూచకంగా కొత్త కాలనీ పేరు పెట్టారు. ఛార్టర్‌కు పెట్టిన పేరు \"టెర్రా మేరీ, ఏంగ్లిస్, మేరీల్యాండ్\". స్పానిష్ జెస్యూట్ జువాన్ డి మేరియానాతో మేరీ అనుబంధం కలిగివుండటం వలన లాటిన్ పేరు కంటే ఆంగ్ల నామాన్ని ఉపయోగించడానికి మొగ్గుచూపారు. సెలిసియస్‌కు కొత్త భూభాగాల అన్వేషణకు వెళ్లేందుకు ఇష్టం లేకపోవడంతో, అతని చిన్న సోదరుడు లియోనార్డ్‌కు దీనికి సంబంధించిన కార్యకలాపాలు అప్పగించారు.మేరీల్యాండ్‌కు రాయల్ ఛార్టర్ పోటోమాక్ నది పొడవునా ఉత్తరంవైపు నుంచి 40వ అక్షాంశం వరకు భూభాగాన్ని కేటాయించింది. ఛార్లస్ II పెన్సిల్వేనియాకు ఒక ఛార్టర్‌ను మంజూరు చేయడం సమస్యాత్మకమైంది. తాజా ఆదేశ పరిధిలో నిర్వచించబడిన పెన్సిల్వేనియా యొక్క దక్షిణ సరిహద్దు మేరీల్యాండ్ యొక్క ఉత్తర సరిహద్దు 40వ అక్షాంశానికి సమానంగా ఉంటుంది. అయితే ఈ ఆదేశంలోని నిబంధనలు ఛార్లస్ II మరియు విలియం పెన్ స్పష్టంగా 40వ అక్షాంశం న్యూకాజిల్, డెలావేర్‌కు వెళుతుందని భావించారు, అయితే వాస్తవానికి ఇది ఉత్తర ఫిలడెల్ఫియా పరిధిలోకి వెళుతుంది, ఈ ప్రదేశాన్ని పెన్ అప్పటికీ తన కాలనీ రాజధాని నగరంగా ఎంచుకున్నారు. 1681లో ఈ సమస్యను గుర్తించిన తరువాత చర్చలు ప్రారంభమయ్యాయి.ఈ సమస్యకు పరిష్కారం చూపించే ఉద్దేశంతో 1682లో ఛార్లస్ II ఒక రాజీ ఒప్పందాన్ని ప్రతిపాదించారు, అయితే, గతంలో మేరీల్యాండ్‌లో భాగంగా ఉన్న, ఇప్పుడు డెలావేర్‌లో భాగమైన అదనపు భూభాగాన్ని పొందడం ద్వారా దీనిని పెన్ నిర్లక్ష్యం చేశారు. ఒక శతాబ్దంపాటు ఈ వివాదం అపరిష్కృతంగానే మిగిలివుంది, విలియం పెన్ మరియు లార్డ్ బాల్టీమోర్ వారసులు దీనిని కొనసాగించారు, కల్వెర్ట్ కుటుంబం మేరీల్యాండ్‌పై ఆధిపత్యం కలిగివుండగా, పెన్సిల్వేనియా ప్రాంతం పెన్ కుటుంబ నియంత్రణలో ఉంది. ఈ వివాదం చివరకు క్రీసాప్ యుద్ధానికి దారితీసింది (దీనిని కోనోజోక్యులర్ యుద్ధంగా కూడా గుర్తిస్తారు), పెన్సిల్వేనియా మరియు మేరీల్యాండ్ మధ్య ఈ సరిహద్దు వివాదంపై 1730వ దశకంలో యుద్ధం జరిగింది. 1730లో ఈ శత్రుభావాలు చెలరేగాయి, వీటిలో భాగంగా వరుసగా హింసాత్మక సంఘటనలు చోటుచేసుకున్నాయి, ఆస్తి హక్కులు మరియు చట్ట అమలుపై మరిన్ని వివాదాలకు ఇవి దారితీశాయి, చివరకు మేరీల్యాండ్‌లో 1736లో మరియు పెన్సిల్వేనియాలో 1737లో సైనిక దళాలను మోహరించారు. కాల్పుల విరమణకు చర్చలు ప్రోత్సహించిన రాజు జార్జి II జోక్యంతో ఈ వివాదానికి సంబంధించిన సైనిక పోరు మే 1738లో ముగిసింది. 1732లో తాత్కాలిక ఒప్పందాన్ని అమల్లోకి తీసుకొచ్చారు. 1760లో తుది ఒప్పందంపై సంతకాలు జరిగే వరకు చర్చలు కొనసాగాయి. ఈ ఒప్పందంలో ఇప్పుడు డెలావేర్ మరియు పెన్సిల్వేనియా ప్రాంతాలతో మేరీల్యాండ్ సరిహద్దును నిర్ణయించారు. మేరీల్యాండ్ మరియు పెన్సిల్వేనియా మధ్య సరిహద్దుగా ఫిలడెల్ఫియా దక్షిణ అంచుకు 15 మైళ్ల దూరంలోని అక్షాంశ రేఖను నిర్ణయించారు, ఈ రేఖను మాసన్-డిక్సాన్ రేఖగా గుర్తిస్తున్నారు. డెలావేర్‌తో మేరీల్యాండ్ సరిహద్దును ట్రాన్స్‌పెనిన్సులార్ రేఖ మరియు న్యూకాజిల్ చుట్టూ 12 మైళ్ల వృత్తం ఆధారంగా నిర్ణయించారు. thumb|బాల్టీమోర్‌లోని మెక్‌హెన్రీ కోటపై బాంబు దాడికి సంబంధించిన ఒక కళాకారుడి ఊహాచిత్రం, స్టార్ స్పాంగ్లెడ్ బ్యానర్ రూపకల్పనకు స్ఫూర్తి ఇచ్చింది. అమెరికా విప్లవంలో బ్రిటీష్ పాలనకు వ్యతిరేకంగా తిరుగుబాటు చేసిన పదమూడు రాష్ట్రాల్లో మేరీల్యాండ్ కూడా ఒకటి. ఫిబ్రవి 2, 1781న, సమాఖ్య అధికరణలను ఆమోదించిన 13వ రాష్ట్రంగా మేరీల్యాండ్ గుర్తింపు పొందింది, ఈ అధికరణలు అమెరికా సంయుక్త రాష్ట్రాలను సార్వభౌమ రాజ్యం మరియు దేశంగా ఏకతాటిపైకి తీసుకొచ్చాయి. కొత్త రాజ్యంగం ఆమోదం పొందిన తరువాత U.S.లో చేరిన ఏడో రాష్ట్రంగా ఇది గుర్తింపు పొందింది. తరువాతి ఏడాది, డిసెంబరు 1780న, మేరీల్యాండ్ ఇచ్చిన భూభాగంలో అధ్యక్షుడు జార్జి వాషింగ్టన్ సమాఖ్య ప్రభుత్వ కార్యకలాపాల కేంద్రాన్ని ఏర్పాటు చేయాలని నిర్ణయించారు, దీంతో వాషింగ్టన్ D.C. ఏర్పాటుకు మార్గం సుగమమైంది. మోంట్‌గోమేరీ మరియు ప్రిన్స్ జార్జి కౌంటీలకు చెందిన భూభాగాలను మేరీల్యాండ్ దేశ రాజధాని ఏర్పాటుకు అందజేసింది, అంతేకాకుండా వర్జీనియాలోని ఫెయిర్‌ఫాక్స్ కౌంటీ మరియు అలెగ్జాండ్రియాలను (వర్జీనియా అందించిన భూములను రెట్రోసెషన్ (తిరిగి వెనక్కు ఇచ్చివేయడం) ద్వారా వెనక్కు ఇచ్చారు) కూడా దీని ఏర్పాటుకు ఇవ్వడం జరిగింది. వాషింగ్టన్ D.C. కోసం అందజేసిన భూభాగం వాస్తవానికి మేరీల్యాండ్ భూభాగంలో ఉంది (ఇప్పుడు ఈ భూభాగం సిద్ధాంతపరంగా శూన్యంగా పరిగణించబడుతుంది)thumb|230px|సెప్టెంబరు 17, 1862న జరిగిన ఏంటీటమ్ యుద్ధం- అమెరికా పౌర యుద్ధంలో మరియు అమెరికా సైనిక చరిత్రలో అత్యధిక స్థాయిలో ప్రాణనష్టం జరిగిన రోజుగా ఇది మిగిలిపోయింది, ఈ రోజు 23,000 మంది ప్రాణాలు కోల్పోయారు. పౌర యుద్ధం సందర్భంగా సైన్యంలో చేరిన 115,000 మంది పౌరుల్లో 85,000, లేదా 77% మంది యూనియన్ ఆర్మీలో చేరగా, మిగిలినవారు కాన్ఫెడరేట్ ఆర్మీలో చేరారు. యూనియన్‌లో మేరీల్యాండ్‌ను చేర్చేందుకు మార్గం సుగమం చేయడానికి, అధ్యక్షుడు లింకన్ పలు పౌర స్వేచ్ఛలను నిషేధించారు, హెబియస్ కార్పస్ ఆదేశం కూడా ఈ సందర్భంగా చేపట్టిన చర్యల్లో భాగంగా ఉంది, ఈ చట్టాన్ని మేరీల్యాండ్ స్థానిక ప్రధాన న్యాయమూర్తి రోజెర్ టోనీ చట్టవిరుద్ధమని అభిప్రాయపడ్డారు. బాల్టీమోర్ నగరాన్ని బెదిరించేందుకు మరియు యూనియన్‌కు అనుకూలమైన కొత్త గవర్నర్ మరియు శాసనసభ ఎన్నికకు అండగా నిలిచేందుకు ఫెడరల్ హిల్‌పై ఫిరంగి దళాలను మోహరించాలని లింకన్ U.S. సేనలకు ఆదేశాలు జారీ చేశారు. ఇందుకోసం బాల్టీమోర్ మేయర్ జార్జి విలియం బ్రౌన్‌తోపాటు, రాష్ట్ర శాసనసభలోని కొంత మంది దక్షిణాది మద్దతుదారులను మెక్‌హెన్రీ కోటలోని జైళ్లో పెట్టించేందుకు కూడా లింకన్ ఉపక్రమించారు. జైళ్లో నిర్బంధించబడినవారిలో ఫ్రాన్సిస్ స్కాట్ కీ మనవడు కూడా ఉన్నాడు. రాజ్యాంగపరంగా ఇటువంటి చర్యలు ఇప్పటికీ చర్చనీయాంశాలుగా ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" <font size=\"3\">మేరీల్యాండ్‌లో మతాలు <font size=\"3\">|- <font size=\"3\">! <font size=\"3\">colspan=2 <font size=\"3\">క్రైస్తవ మతం <font size=\"3\">! <font size=\"3\">colspan=2 <font size=\"3\">ఇతరాలు <font size=\"3\">|- <font size=\"3\">|ప్రొటెస్టంట్ <font size=\"3\">|56% <font size=\"3\">రోమన్ క్యాథలిక్ <font size=\"3\">|23% <font size=\"3\">యూదు మతం <font size=\"3\">|4% <font size=\"3\">|- <font size=\"3\">|బాప్టిస్ట్ <font size=\"3\">|18% <font size=\"3\">|ఇతర క్రైస్తవ ఆచారాలు <font size=\"3\">3. <font size=\"3\">|ఇతర మతాలు <font size=\"3\">) <font size=\"3\">|- <font size=\"3\">|మెథడిస్ట్ <font size=\"3\">+11% <font size=\"3\">| <font size=\"3\">| <font size=\"3\">|మతేతర పౌరులు <font size=\"3\">|13% <font size=\"3\">|- <font size=\"3\">|లూథెరన్ <font size=\"3\">6 <font size=\"3\">| <font size=\"3\">| <font size=\"3\">| <font size=\"3\">| <font size=\"3\">|- <font size=\"3\">ఇతర ప్రొటెస్టంట్‌లు <font size=\"3\">|21% <font size=\"3\">| <font size=\"3\">| <font size=\"3\">| <font size=\"3\">| <font size=\"3\">|- <font size=\"3\">|} ప్రొటెస్టంట్‌లు మెజారిటీ వర్గంగా ఉన్నప్పటికీ, మేరీల్యాండ్ U.S. కాథలిక్కు సంప్రదాయంలో ఆధిపత్య స్థానంలో ఉంది, జార్జి కల్వెర్ట్ రాష్ట్రాన్ని ఇంగ్లీష్ కాథలిక్కులకు స్వర్గధామంగా చూడాలని కోరుకోవడం దీనికొక పాక్షిక కారణంగా చెప్పవచ్చు. బాల్టీమోర్ U.S. (1789) లో మొదటి కాథలిక్ బిషప్ స్థానంగా ఉంది, అమెరికాలో జన్మించి కాననైజ్ (సెయింట్‌గా ప్రకటించబడిన) చేయబడిన మొదటి వ్యక్తి సెయింట్ ఎలిజబెత్ ఆన్ సెటాన్ నివాసం మరియు సమాధి ప్రదేశం ఎమిట్స్‌‍బర్గ్‌లో ఉంది. మొదటి కాథలిక్కు విశ్వవిద్యాలయంగా పరిగణించబడుతున్న జార్జిటౌన్ యూనివర్శిటీ 1789లో స్థాపించబడింది, ఇది తరువాత మేరీల్యాండ్‌లో భాగమైంది. అమెరికా సంయుక్త రాష్ట్రాల్లో నిర్మించబడిన మొట్టమొదది రోమన్ కాథలిక్ కేథడ్రల్‌గా బాల్టీమోర్‌లోని బాలిసికా ఆఫ్ ది నేషనల్ ష్రైన్ ఆఫ్ ది అజంప్షన్ ఆఫ్ ది వర్జిన్ మేరీ ప్రసిద్ధి చెందింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" బ్యూరో ఆఫ్ ఎకనామిక్ ఎనాలసిస్ అంచనాల ప్రకారం 2006లో మేరీల్యాండ్ యొక్క స్థూల రాష్ట్రీయోత్పత్తి US$257 బిలియన్ల వద్ద ఉంది. U.S. సెన్సస్ బ్యూరో అంచనాల ప్రకారం, ప్రస్తుతం మేరీల్యాండ్ కుటుంబాలు దేశంలో అత్యంత సంపన్నమైనవిగా ఉన్నాయి, సగటు కుటుంబ ఆదాయం రాష్ట్రంలో $68,080 వద్ద ఉంది న్యూజెర్సీ మరియు కనెక్టికట్ వరుసగా అత్యధిక కుటుంబ ఆదాయం కలిగిన అమెరికా రాష్ట్రాల జాబితాలో మేరీల్యాండ్ తరువాత రెండు మరియు మూడో స్థానాల్లో ఉన్నాయి. మేరీల్యాండ్‌కు చెందిన హోవార్డ్ మరియు మోంట్‌గోమేరీ రెండు కౌంటీలు దేశంలో అత్యంత సంపన్నమైన కౌంటీల జాబితాలో వరుసగా మూడు మరియు ఏడో స్థానాల్లో ఉన్నాయి. రాష్ట్రంలో పేదరిక రేటు 7.8% వద్ద ఉంది, దేశంలో అతితక్కువ పేదరిక రేటు కలిగిన రాష్ట్రంగా మేరీల్యాండ్ గుర్తించబడుతుంది.  2006లో రాష్ట్రంలో తలసరి ఆదాయం US$43,500 వద్ద ఉంది, దేశంలో ఈ జాబితాలో మేరీల్యాండ్ 5వ స్థానంలో ఉంది. మేరీల్యాండ్ యొక్క ఆర్థిక కార్యకలాపం తృతీయ సేవా రంగంలో బలంగా కేంద్రీకృతమై ఉంది, ఈ రంగం స్థానబలం కారణంగా బాగా ప్రభావితమవుతుంది. ఒక ప్రధాన సేవా కార్యకలాపం ఏమిటంటే రవాణా, బాల్టీమోర్ నౌకాశ్రయం మరియు దీని సంబంధ రైలు మరియు రోడ్డు మార్గాలపై రవాణా రంగం బాగా ఎక్కువగా ఆధారపడివుంది. 2002లో టన్నేజ్ పరంగా U.Sలో ఈ నౌకాశ్రయం 10వ స్థానంలో ఉంది, (మూలం: U.S. ఆర్మీ కార్ప్స్ ఆఫ్ ఇంజనీర్స్, \"వాటర్‌బర్న్ కామర్స్ స్టాటిస్టిక్స్\"). ఈ నౌకాశ్రయం ద్వారా అనేక రకాల ఉత్పత్తులు రవాణా చేయబడుతున్నప్పటికీ, బాగా ముఖ్యమైన దిగుమతుల్లో ఇనుప ఖనిజం, పెట్రోలియం, చక్కెర మరియు ఎరువులు వంటి ముడి పదార్థాలు, భారీస్థాయిలో సరుకులు ఉన్నాయి, తరచుగా వస్తు భూమార్గ రవాణా ద్వారా దగ్గరిలో ఉన్న మధ్యపశ్చిమ భూభాగంలోని ఉత్పాదక కేంద్రాలకు ఇవి పంపిణీ చేయబడుతున్నాయి. ఈ నౌకాశ్రయానికి అనేక రకాల మోటారు వాహనాలు దిగుమతి అవుతున్నాయి, ఆటోమొబైల్ రవాణా కార్యకలాపాలు నిర్వహించే నౌకాశ్రయాల్లో U.S.లో ఇది రెండో స్థానంలో ఉంది. వాషింగ్టన్, D.C.లోని కేంద్ర ప్రభుత్వ యంత్రాంగానికి బాగా దగ్గరిలో ఉండటం వలన, ఇక్కడ రక్షణ/వైమానిక పరిశ్రమ మరియు బాల్టీమోర్/వాషింగ్టన్ ప్రాంతంలోని ఉపపట్టణ ప్రాంతాల్లోని శాటిలైట్ గవర్నమెంట్ ప్రధాన కార్యాలయానికి సాంకేతిక మరియు పాలనాపరమైన సేవలు అందించడం రెండో అత్యంత ప్రధాన సేవా కార్యకలాపంగా ఉంది. అంతేకాకుండా, అనేక విద్యా మరియు వైద్య పరిశోధన సంస్థలు కూడా రాష్ట్రంలో ఉన్నాయి. వాస్తవానికి జాన్ హోప్‌కిన్స్ యూనివర్శిటీ యొక్క వివిధ విభాగాలు మరియు దాని యొక్క వైద్య పరిశోధనా కేంద్రాలు ఇక్కడ ఉండటంతో, ఇప్పుడు ఇది బాల్టీమోర్‌లో అత్యధిక మందికి ఉపాధి కల్పిస్తున్న యాజమాన్యంగా గుర్తించబడుతుంది. మొత్తంమీద, సాంకేతిక మరియు పాలనాపరమైన వృత్తి నిపుణ (వైట్ కాలర్ ఉద్యోగులు) కార్మికులు మేరీల్యాండ్ యొక్క కార్మిక శక్తిలో 25% మంది ఉన్నారు, దేశంలో అత్యధి స్థాయిలో వైట్ కాలర్ ఉద్యోగులు ఉన్న రాష్ట్రాల్లో మేరీల్యాండ్ కూడా ఒకటి.thumb|right|రాష్ట్ర ఆర్థిక వ్యవస్థలో వ్యవసాయం ముఖ్యమైన భాగంగా ఉంది. మేరీల్యాండ్‌లోని తీర ప్రాంత మరియు పర్వతపాద మండలాల్లో భారీస్థాయిలో సారవంతమైన వ్యవసాయ భూములు ఉన్నాయి, అయితే ఈ భూమిని పట్టణీకరణ ఆక్రమిస్తున్న సందర్భాలు కనిపిస్తున్నాయి. వ్యవసాయం పాడి పరిశ్రమపై కేంద్రీకృతమై ఉంది (ముఖ్యంగా కొండపాద మరియు పర్వతపాద ప్రాంతాల్లో), అతిపెద్ద నగరాలకు దగ్గరలో పాల ఉత్పత్తుల కేంద్రాలను ఎక్కువగా చూడవచ్చు, దీనితోపాటు ఉద్యానవన పంటలు కూడా ఇక్కడ పండిస్తున్నారు, దోసకాయలు, పుచ్చకాయలు, తీపి మొక్కజొన్న, టమేటోలు, కర్బూజ, స్క్వాష్ (ఒక రకం గుమ్మడికాయ) మరియు బటానీలు ఇక్కడ ప్రధాన పంటలుగా చెప్పవచ్చు (మూలం:USDA క్రాప్ ప్రొఫైల్స్). అంతేకాకుండా, చీసాపీక్ బే యొక్క పశ్చిమ తీర ప్రాంతంలోని దక్షిణాది కౌంటీల్లో వెచ్చని వాతావరణం అక్కడి పొగాకు వాణిజ్య పంట మండలానికి అనుకూలంగా ఉంది, ఇక్కడ పొగాకు సాగు కాలనీలు ప్రారంభమైనప్పటి నుంచి కొనసాగుతుంది, 1990వ దశకంలో రాష్ట్ర ప్రభుత్వ కొనుగోలు తరువాత ఈ పంటసాగు బాగా క్షీణించింది. రాష్ట్రంలో ఒక భారీ స్వయంచాలక కోళ్ల-పెంపక రంగం కూడా ఉంది, ఇది రాష్ట్రంలోని ఆగ్నేయ ప్రాంతంలో కేంద్రీకృతమై ఉంది; పెర్డ్యూ ఫామ్స్ సంస్థకు సాలిస్‌బరీ ప్రధాన కేంద్రంగా ఉంది. మేరీల్యాండ్ యొక్క ఫుడ్-ప్రాసెసింగ్ ప్లాంట్‌లు రాష్ట్రంలో విలువ ఆధారిత ఉత్పాదనలో గణనీయమైన పాత్ర పోషిస్తున్నాయి.తయారీ రంగం (ఉత్పాదన రంగం) డాలర్లపరంగా అతిపెద్ద పరంగా ఉంది, దీనిలో బాగా భిన్నత్వం కనిపిస్తుంది, మరే ఉప-రంగానికి మొత్తం విలువలో 20% కంటే ఎక్కువ వాటా లేదు. ఉత్పాదక రంగంలో ఎలక్ట్రానిక్స్, కంప్యూటర్ పరికరాలు మరియు రసాయనాలు ప్రధాన భాగాలుగా ఉన్నాయి. ఒకప్పుడు శక్తివంతమైన ప్రధాన లోహాల ఉప-రంగంలో ప్రపంచంలో అతిపెద్ద ఉక్కు కర్మాగారం స్పారోస్ పాయింట్ భాగంగా ఉండేది, ఈ కర్మాగారం ఇప్పటికీ ఉంది, అయితే విదేశీ పోటీ, దివాలాలు మరియు కంపెనీ విలీనాలు కారణంగా దీని ప్రాబవం తగ్గిపోయింది. ఎసెక్స్, MD సమీపంలో ఉన్న గ్లెన్ L. మార్టిన్ కంపెనీ (ఇప్పుడు ఇది లాక్‌హీడ్ మార్టిన్ సంస్థలో భాగంగా ఉంది) విమానాల తయారీ కర్మాగారం రెండో ప్రపంచ యుద్ధం సందర్భంగా 40,000 మంది పౌరులకు ఉపాధి కల్పించింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"  మేరీల్యాండ్ అంతరాష్ట్ర రహదారుల్లో I-95 కూడా ఒకటి, ఇది ఈశాన్య భాగంలో రాష్ట్రంలోకి అడుగుపెట్టి బాల్టీమోర్ గుండా వెళుతుంది, ఇది వుడ్‌రో విల్సన్ బ్రిడ్జ్‌కు వెళ్లే కాపిటల్ బెల్ట్‌వే యొక్క తూర్పు సెక్షన్‌లో భాగంగా ఉంది. I-68 రహదారి రాష్ట్రం యొక్క పశ్చిమ భాగాలను హాంకాక్ అనే చిన్న పట్టణం వద్ద I-70 రహదారితో కలుపుతుంది. I-70 బాల్టీమోర్‌కు తూర్పుగా హాగెర్స్‌టౌన్ మరియు ఫ్రెడరిక్‌లను కలుపుతూ నిర్మించబడింది. I-83 బాల్టీమోర్‌ను దక్షిణ మధ్య పెన్సిల్వేనియా (హారిస్‌బర్గ్ మరియు యార్క్, పెన్సిల్వేనియా) తో అనుసంధానం చేస్తుంది. మేరీల్యాండ్‌లో I-81 రహదారిలో ఒక భాగం ఉంది, ఇది రాష్ట్రంలో హాగెర్స్‌టౌన్ గుండా వెళుతుంది. I-97 రహదారి అన్నే అరున్‌డెల్ కౌంటీ మొత్తం భాగంలో వ్యాపించివుంది, హవాయ్ వెలుపల ఒకటి లేదా రెండు-సంఖ్యల అంతరాష్ట్ర రహదారుల్లో అతితక్కువ పొడవుగల రహదారిగా ఇది గుర్తించబడుతుంది, ఇది బాల్టీమోర్ ప్రాంతాన్ని అన్నాపోలీస్ ప్రాంతంతో కలుపుతుంది.మేరీల్యాండ్‌లో అనేక ఉప అంతరాష్ట్ర రహదారులు కూడా ఉన్నాయి. వీటిలో ఈ ప్రాంతంలోని ప్రధాన నగరాల చుట్టూ ఉన్న రెండు బెల్ట్‌వే‌లు ఉన్నాయి: వీటిలో ఒకటి I-695, మెక్‌కెల్డిన్ (బాల్టీమోర్) బెల్ట్‌వే, ఇది బాల్టీమోర్ చుట్టూ ఉంది; I-495లో ఒక భాగం, మరియు వాషింగ్టన్ D.C. చుట్టూ ఉన్న కాపిటల్ బెల్ట్‌వే I-270, ఈ రహదారి ఫ్రెడరిక్ ప్రాంతాన్ని వాషింగ్టన్ వాయువ్య ప్రాంతంలోని అనేక ప్రధాన ఉపపట్టణ ప్రాంతాల గుండా ఉత్తర వర్జీనియా మరియు కొలంబియా జిల్లాలతో కలుపుతుంది, ఇది ఒక ప్రధాన ప్రయాణిక మార్గంగా పరిగణించబడుతుంది, కొన్ని ప్రదేశాల్లో ఇది 14 లైన్ల వెడల్పుతో ఉంటుంది. I-270 మరియు కాపిటల్ బెల్ట్‌వే రెండు రహదారులు ప్రస్తుతం తీవ్రమైన రద్దీతో ఉన్నాయి; అయితే ICC లేదా I nterc ounty C onnector నిర్మాణం నవంబరు 2007లో మొదలైంది, ఇది కాలక్రమేణా ఇక్కడ రద్దీనీ బాగా తగ్గిస్తుందని భావిస్తున్నారు. మాజీ గవర్నర్ రాబర్ట్ ఎర్లిచ్ ప్రచారంలో ICC నిర్మాణం ప్రధాన భాగంగా ఉంది, ఆన 2003 నుంచి 2007 వరకు రాష్ట్ర గవర్నర్‌గా పనిచేశారు, ఆయన తరువాత గవర్నర్ బాధ్యతలు స్వీకరించిన మార్టిన్ ఓ'మాలే కూడా దీనిని ఒక ప్రధాన ప్రచారాస్త్రంగా ఉపయోగించుకున్నారు.  మేరీల్యాండ్‌లో ఒక రాష్ట్ర రహదారి వ్యవస్థ కూడా ఉంది, 2 నుంచి 999 వరకు సంఖ్యలతో గుర్తించే రహదారులు దీనిలో భాగంగా ఉన్నాయి, అయితే అధిక సంఖ్యలో ఉన్న రహదారుల్లో అనేక మార్గాలు ఆమోదించబడని మార్గాలుగా లేదా చాలా తక్కువ పొడవు కలిగిన రహదారులుగా ఉన్నాయి. ప్రధాన రాష్ట్ర రహదారుల్లో 2 (గవర్నర్ రిట్చీ హైవే/సోలోమన్స్ ఐల్యాండ్ రోడ్/సదరన్ మేరీల్యాండ్ Blvd.), 4 (పెన్సిల్వేనియా ఎవెన్యూ/సదరన్ మేరీల్యాండ్ Blvd./పాటుక్సెంట్ బీచ్ రోడ్/సెయింట్ ఆండ్ర్యూస్ చర్చి రోడ్), 5 (బ్రాంచ్ ఎవెన్సూ/లియోనార్డ్‌టౌన్ రోడ్/పాయింట్ లుకౌట్ రోడ్), 32, 45 (యార్క్ రోడ్), 97 (జార్జియా ఎవెన్యూ), 100 (పాల్ T. పిట్చెర్ మెమోరియల్ హైవే), 210 (ఇండియన్ హీడ్ హైవే), 235 (త్రీ నాచ్ రోడ్), 295 (బాల్టీమోర్-వాషింగ్టన్ పార్క్‌వే), 355 (విస్కాన్సిన్ ఎవెన్యూ/ఫ్రెడెరిక్ రోడ్), 404 (క్వీన్ అన్నే హైవే/ షోర్ హైవే), మరియు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మేరీల్యాండ్‌లో అతిపెద్ద విమానాశ్రయం బాల్టీమోర్-వాషింగ్టన్ ఇంటర్నేషనల్ థర్గాడ్ మార్షల్ ఎయిర్‌పోర్ట్ (గతంలో దీనిని ఫ్రెండ్‌షిప్ ఎయిర్‌పోర్ట్ అని పిలిచేవారు, ఇటీవల దీనికి బాల్టీమోర్-లోపుట్టిన మాజీ మరియు తొలి ఆఫ్రికన్-అమెరికన్ సుప్రీంకోర్టు న్యాయమూర్తి థర్గాడ్ మార్షల్ పేరు పెట్టారు). వ్యాపార సేవలకు ఉపయోగించే ఇతర విమానాశ్రయాలు హాగెర్స్‌టౌన్ మరియు సాలిస్‌బరీల్లో ఉన్నాయి. వాషింగ్టన్ D.C.కు సమీపంలోని మేరీల్యాండ్ ఉపపట్టణ ప్రాంతాలకు మరో రెండు విమానాశ్రయాలు విమాన సేవలు అందిస్తున్నాయి, వాటి పేర్లు రోనాల్డ్ రీగన్ వాషింగ్టన్ నేషనల్ ఎయిర్‌పోర్ట్ మరియు డల్లాస్ ఇంటర్నేషనల్ ఎయిర్‌పోర్ట్, ఇవి రెండూ ఉత్తర వర్జీనియాలో ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బాల్టీమోర్ యొక్క పెన్ స్టేషను, BWI విమానాశ్రయం, న్యూ కారోల్టన్ మరియు అబెర్‌డీన్ మీదగా వాషింగ్టన్ D.C.-బోస్టన్ నార్త్‌ఈస్ట్ కారిడార్‌లో అధిక వేగంగల ఎసెలా ఎక్స్‌ప్రెస్‌తోపాటు అంట్రాక్ రైళ్లు నడపబడుతున్నాయి. అంతేకాకుండా, అంట్రాక్ యొక్క వాషింగ్టన్ D.C.-చికాగో కాపిటల్ లిమిటెడ్ రాక్‌విల్లే మరియు కుంబెర్లాండ్ ప్రాంతాలకు రైలు సేవలు అందిస్తుంది. MARC ప్రయాణిక రైళ్లను మేరీల్యాండ్ ట్రాన్సిట్ అడ్మినిస్ట్రేషన్ (MTA) నిర్వహిస్తుంది, ఇది సమీపంలోని వాషింగ్టన్ D.C., ఫ్రెడెరిక్, బాల్టీమోర్ మరియు ఇతర మధ్య పట్టణాలకు రైలు సేవలు అందిస్తుంది. WMATA వాషింగ్టన్ మెట్రో రాపిడ్ ట్రాన్సిట్/సబ్‌వే మరియు బస్సు వ్యవస్థ మోంట్‌గోమేరీ మరియు ప్రిన్స్ జార్జి కౌంటీలకు ప్రజా రవాణా సేవలు అందిస్తుంది. MTA యొక్క లైట్ రైల్ మరియు మెట్రో సబ్‌వే వ్యవస్థలు బాల్టీమోర్ నగరం మరియు పరిసర ఉపపట్టణాల మధ్య రవాణా సేవలు అందిస్తున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పౌర యుద్ధం ముందు కాలం నుంచి మేరీల్యాండ్ రాజకీయాలను ఎక్కువగా డెమొక్రాట్‌లు నియంత్రించేవారు, పార్టీ యొక్క వేదిక ఈ సమయంలో గణనీయంగా మారినప్పటికీ వారు ఇక్కడి రాజకీయాలపై ఆధిపత్యం చెలాయించారు. బాల్టీమోర్ మరియు అధిక జనాభా కలిగిన వాషింగ్టన్ D.C. సరిహద్దులోని ఉపపట్టణ కౌంటీలైన మోంట్‌గోమేరీ మరియు ప్రిన్స్ జార్జి ప్రాంతాలు రాష్ట్ర రాజకీయాలపై ఆధిపత్యం చెలాయిస్తున్నాయి. రాష్ట్రంలోని 43 శాతం జనాభా ఈ మూడు అధికార పరిధుల్లో ఉంది, వీటిలో ప్రతి ప్రాంతంలోనూ భారీ, సంప్రదాయబద్ధమైన డెమొక్రటిక్ ఓట్ల కంచుకోటలు ఉన్నాయి; బాల్టీమోర్ మరియు ప్రిన్స్ జార్జి ప్రాంతాల్లోని ఆఫ్రికన్ అమెరికన్లు, ప్రిన్స్ జార్జి మరియు మోంట్‌గోమేరీ ప్రాంతాల్లోని సమాఖ్య ఉద్యోగులు మరియు మోంట్‌గోమేరీలోని పోస్టుగ్రాడ్యుయేట్‌లు డెమొక్రటిక్ మద్దతుదారులుగా ఉన్నారు. రాష్ట్రంలో మిగిలిన భాగాల్లో, ముఖ్యంగా పశ్చిమ మేరీల్యాండ్ మరియు తూర్పుతీర ప్రాంతంలో రిపబ్లికన్‌లకు మద్దతు ఎక్కువగా ఉంటుంది.thumb|upright|left|అమెరిక సంయుక్త రాష్ట్రాల మాజీ ఉపాధ్యక్షుడు స్పిరో ఆగ్న్యూ, మేరీల్యాండ్ చరిత్రలో అత్యున్నత పదవిని అలంకరించిన రాజకీయ నేతగా గుర్తించబడుతున్నారు. మేరీల్యాండ్ యొక్క U.S. కాంగ్రెస్ సెనెటర్లు మరియు దీని ఎనిమిది మంది ప్రతినిధుల సభ సభ్యుల్లో ఏడుగురు డెమొక్రాట్లు కావడం గమనార్హం, రాష్ట్ర సెనెట్ మరియు ప్రతినిధుల సభ రెండింటిలో కూడా డెమొక్రాట్లకు తిరుగులేని ఆధిక్యం ఉంది. గత నాలుగు దశాబ్దాల్లో మొట్టమొదటిసారి రాష్ట్ర గవర్నర్‌గా ఎన్నికైన రిపబ్లికన్ అభ్యర్థిగా మాజీ గవర్నర్ రాబర్ట్ ఎర్లిచ్ చరిత్ర సృష్టించారు, ఒకసారి గవర్నర్ పదవీకాలాన్ని ముగించిన తరువాత, ఆయన ప్రస్తుత గవర్నర్, బాల్టీమోర్ మేయర్, డెమొక్రాట్ మార్టిన్ J. ఓ'మాలే చేతిలో పరాజయం పాలైయ్యారు.U.S. కాంగ్రెస్ సభ్యుడు డెమొక్రాట్ స్టెనీ హోయెర్ (MD-5) ప్రతినిధుల సభ యొక్క 110వ కాంగ్రెస్ మరియు 111వ కాంగ్రెస్‌లకు మెజారిటీ లీడర్‌గా ఎన్నికయ్యారు, ఆయన ఈ విధులను జనవరి 2007 నుంచి నిర్వహిస్తున్నారు. అతని జిల్లా పరిధిలో అన్నే అరున్‌డెల్ మరియు ప్రిన్స్ జార్జి కౌంటీల్లో కొన్ని ప్రాంతాలు, దక్షిణ మేరీల్యాండ్‌లోని ఛార్లస్, కల్వెర్ట్ మరియు సెయింట్ మేరీస్ కౌంటీలు పూర్తిగా ఉన్నాయి. 2006 ఎన్నికలు కూడా డెమొక్రటిక్ ఆధిపత్యంలో ఎటువంటి మార్పులు చూపించలేకపోయాయి. డెమొక్రటిక్ సెనెటర్ పాల్ సర్బానెస్ పదవీ విరమణ చేస్తున్నట్లు ప్రకటించిన తరువాత, డెమొక్రటిక్ కాంగ్రెస్ సభ్యుడు బెంజమిన్ కార్డిన్ రిపబ్లికన్ లెప్టినెంట్ గవర్నర్ మైకెల్ S. స్టీల్‌పై విజయం సాధించారు, ఎన్నికల్లో కార్డిన్‌కు 55% ఓట్లురాగా, స్టీల్‌కు 44% శాతం ఓట్లు మాత్రమే వచ్చాయి. గవర్నర్ పదవి ఎన్నికలు కూడా ఆసక్తికరంగా మారాయి, రిపబ్లికన్ గవర్నర్ రాబర్ట్ ఎర్లిచ్‌ను డెమొక్రటిక్ పార్టీ అభ్యర్థి, బాల్టీమోర్ మేయర్ మార్టిన్ ఓ'మాలే 53%- 46% ఓట్ల తేడాతో ఓడించారు. మోంట్‌గోమేరీ కౌంటీ ఎగ్జిక్యూటివ్ డౌగ్ డుంకాన్ డెమొక్రటిక్ పార్టీకి చెందిన మరో ప్రధాన అభ్యర్థిగా ఈ ఎన్నికల నుంచి తప్పుకున్నారు, వైద్యపరమైన కారణాలు చూపించి ఆయన జూన్ 22న ఈ ఎన్నికల నుంచి తప్పుకుంటున్నట్లు ప్రకటించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" 2008లో అడ్వాన్స్‌డ్ ప్లేస్‌మెంట్ పరీక్షల్లో ఉత్తీర్ణులైన విద్యార్థుల శాతం దేశం మొత్తంలో ఈ రాష్ట్రంలోనే ఎక్కువగా ఉంది. మేరీ 2008నాటి AP పరీక్షల్లో 23.4 శాతం మంది విద్యార్థులు ఉత్తీర్ణ గ్రేడ్‌లు సాధించారు. దీని ద్వారా మొదటి ఏడాది అద్భుతమైన ఫలితాలు సాధించిన రాష్ట్రంగా మేరీల్యాండ్ గుర్తింపు పొందింది. మూడు మేరీల్యాండ్ ఉన్నత పాఠశాలలు (మోంట్‌గోమేరీ కౌంటీలో) ఈ పరీక్షల్లో అత్యుత్తమ ఫలితాలు సాధించిన మొదటి 100 విద్యా సంస్థల్లో చోటు దక్కించుకున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" రెండు ప్రధాన మెట్రోపాలిటన్ ప్రాంతాలు ఉండటంతో, మేరీల్యాండ్ రాష్ట్రంలో అనేక ప్రధాన మరియు చిన్న ప్రొఫెషనల్ స్పోర్ట్స్ ఫ్రాంఛైజీలు ఉన్నాయి. రెండు నేషనల్ ఫుట్‌బాల్ లీగ్ జట్లు మేరీల్యాండ్‌లో ఉన్నాయి, వీటిలో ఒకటి బాల్టీమోర్ రెవెన్స్, ఇది బాల్టీమోర్ సిటీలో నిర్వహించబడుతుంది, మరొకటి వాషింగ్టన్ రెడ్‌స్కిన్స్, దీనిని ప్రిన్స్ జార్జి కౌంటీ కేంద్రంగా నిర్వహిస్తున్నారు. బాల్టీమోర్ ఓరియోలెస్ అనేది రాష్ట్రంలో మేజర్ లీగ్ బేస్‌బాల్ ఫ్రాంఛైజీ పేరు, వాషింగ్టన్ నేషనల్స్ రాష్ట్రానికి సమీపంలోని వాషింగ్టన్ D.C.లో ఉన్న మరో ప్రధాన బేస్‌బాల్ జట్టు, నేషనల్ హాకీ లీగ్‌లో ఆడే వాషింగ్టన్ కాపిటల్స్, నేషనల్ బాల్కెట్‌బాల్ అసోసియేషన్‌లో ఆడే వాషింగ్టన్ విజర్డ్ 19997లో వాషింగ్టన్ ఎరీనా నిర్మాణం (మొదటి దీనిని MCI సెంటర్‌గా గుర్తించేవారు, 2006లో దీనికి వెరిజోన్ సెంటర్ అనే పేరు పెట్టారు) పూర్తయ్యే వరకు మేరీల్యాండ్‌లో ఆడాయి. మేరీల్యాండ్‌కు ప్రసిద్ధిచెందిన క్రీడాకారులకు సంబంధించి ఘనమైన చరిత్ర ఉంది, ప్రఖ్యాతిగాంచిన క్రీడాకారుల్లో; కాల్ రిప్‌కెన్ జూనియర్ మరియు బేబ్ రుత్ తదితరులు ఉన్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అతను ఆక్లాండ్‌లో జన్మించి మరియు హామిల్టన్‌లో పెరిగి పెద్దయిన ఇతను మారియన్ స్కూల్ తరువాత St. పాల్'స్ కళాశాల పాఠశాలలో అభ్యాసం చేశారు. సమయం దొరికినప్పుడు, అతను నార్తర్న్ డిస్ట్రిక్ట్స్ కొరకు జిల్లాస్థాయి క్రికెట్ ఆడతారు మరియు ఇతను ఇండియన్ ప్రీమియర్ లీగ్ యొక్క ఢిల్లీ డేర్‌డెవిల్స్ జట్టు సభ్యుడు. వెట్టోరి ఇంకనూ KFC ట్వంటీ20 బిగ్ బాష్‌లో క్వీన్స్ ల్యాండ్ బుల్స్ తరుపున ప్రాతినిధ్యం వహిస్తారు. ఆట ఆడేటప్పుడు వైద్యులచే సూచించబడిన కళ్ళజోడును వేసుకునే అతికొద్ది అంతర్జాతీయ క్రీడాకారులలో ఇతను ఒకరు మరియు ఇటాలియన్ సంతతికి చెంది న్యూజిలాండ్‌కు ప్రాతినిధ్యం వహించిన మొదటి క్రికెట్ క్రీడాకారుడు ఇతను.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అతను తన 300త్ టెస్ట్ వికెట్ శ్రీలంకలో 2009న తీసుకున్నారు, ఈ ఘనతను సాధించిన న్యూజిలాండ్ బౌలర్లలో ఇతను రెండవవారే (రిచర్డ్ హాడ్లీ తరువాత) మరియు ప్రస్తుతం అతను న్యూజిలాండ్ ODI వికెట్లు తీసుకునే వారిలో ప్రథముడిగా ఉన్నారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"2007లో శాశ్వత పరిష్కారంగా కెప్టెన్ అవ్వటానికి ముందు, ODI క్రికెట్ లో వెట్టోరి బ్లాక్ కాప్స్ కెప్టెన్‌గా అనేకసందర్భాలలో అప్పటి రెగ్యులర్ కెప్టెన్ స్టీఫెన్ ఫ్లెమింగ్ లభ్యమవ్వనప్పుడు ఉన్నారు. 2006 చివరి నాటికి, అతను న్యూజిలాండ్ జట్టుకు 11 ఆటలలో నాయకత్వం వహించాడు, అందులో వారు ఎనిమిదింటిని గెలిచారు.అతను దక్షిణ ఆఫ్రికాలో ట్వంటీ20 వరల్డ్ చాంపియన్షిప్ ఆరంభంలో న్యూజిలాండ్ కెప్టెన్‌గా ఉన్నారు. తదనంతరం, వెట్టోరి ఆట యొక్క అన్ని ఆకృతులు అయిన ట్వంటీ20లు, ODIలు మరియు టెస్ట్ లకు వెట్టోరీయే కెప్టెన్ గా ప్రకటించారు. ఆరంభంలో, అతను చివరి రెండిటికి మాత్రమే కెప్టెన్‌గా ఉంటాడని ప్రకటించాడు. వెట్టోరి యొక్క నాయకత్వం ఒడిదుడుకులతో ఆరంభమయ్యి ఇంగ్లాండ్ చేతిలో ఒక టెస్ట్ సిరీస్‌ను ఓడిపోయింది. వెట్టోరి తరువాత ఆడిన ODI సిరీస్‌లో కూడా కొంత విమర్శలను అతను కోపంతో ది ఓవల్ బాల్కనీలో నిలబడి వివాదాస్పదమైన రన్ అవుట్ అయినాడని అరచినప్పుడు ఎదుర్కున్నాడు. ఆట అయిన తరువాత అతను ఇంగ్లాండ్ జట్టుతో కరచాలనం చేయటానికి తిరస్కరించాడు. ఇది ఫ్లెమింగ్ యొక్క మృదువైన, సున్నితమైన శైలికి విరుద్దంగా ఉంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ICC క్రీడాకారుడి రేటింగ్లు   వర్గం:ప్రపంచ XI టెస్ట్ క్రికెట్ క్రీడాకారులు వర్గం:ICC వరల్డ్ XI అంతర్జాతీయ వన్డే క్రికెటర్లు వర్గం:IPLలో న్యూజిలాండ్ క్రికెటర్లు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కవితా సుబ్రమణ్యం పుట్టింటి పేరు కవితా కృష్ణమూర్తి (; ) భారతీయ చలనచిత్ర నేపథ్య గాయకురాళ్ళలో ఒక ప్రముఖ గాయకురాలు. ఆమె శాస్త్రీయ సంగీత శిక్షణను పొంది వివిధ శాస్త్రీయ-సంగీత ఆధారమైన పాటలను పాడారు. గాయనిగా ఆమె వృత్తి జీవితంలో, వివిధ సంగీత స్వరకర్తలతో పనిచేశారు ఇందులో R.D. బర్మన్ మరియు A.R. రెహమాన్ వంటివారు ఉన్నారు. ఆమె నాలుగు ఫిలింఫేర్ ఉత్తమ నేపథ్య గాయకురాలి పురస్కారాలను పొందారు, వీటిలో 3 పురస్కారాలను 1994-1996 కాలంలో వరుసగా పొందారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"విద్యాశాఖలోని ఉద్యోగి అయిన T.S. కృష్ణమూర్తి మరియు శారద కృష్ణమూర్తి కి ఈమె భారతదేశంలోని న్యూ ఢిల్లీలో జన్మించారు. ఆమె తన సంగీత శిక్షణను ఆమె పిన్ని భట్టాచార్యతో ఆరంభించారు, ఆవిడ రబీంద్ర సంగీత్‌ను బోధించారు. ఆమె తన శిక్షణను శాస్త్రీయసంగీత గాయకుడు బలరాం పూరీగారి ఆధ్వర్యంలో హిందుస్తానీ శాస్త్రీయ సంగీతంతో ఆరంభించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"తొమ్మిదేళ్ళ వయసులో ప్రసిద్ధి గాయని లతా మంగేష్కర్‌తో కలసి సంగీత స్వరకర్త మరియు గాయకుడు హేమంత్ కుమార్ నిర్దేశకత్వంలో టాగోర్ పాటను బెంగాలీలో రికార్డు చేశారు. చిన్న వయసులో ఉన్న శారద భారతీయ విదేశీ సేవలలో పనిచేయాలనుకున్నప్పటికీ, కవిత 14 ఏళ్ళ వయసులో నేపథ్య గాయకురాలిగా ఆమె అదృష్టాన్ని హిందీ పరిశ్రమలో పరీక్షించుకోవటానికి బొంబాయి తరలివెళ్ళారు. ఈమె బొంబాయిలోని St. జేవియర్స్ కళాశాల యొక్క పూర్వ విద్యార్థిని, ఇక్కడ నుండి ఈమె ఆర్థికశాస్త్రంలో Ph.Dను పొందారు. ఆమె కళాశాలలో చదివే రోజులలో జేవియర్స్ యొక్క సంగీత బృందంలో చురుకుగా పాల్గొనేవారు. వార్షిక కళాశాల ఉత్సవం (మల్హర్) సమయంలో, ఆమె హేమంత్ కుమార్ యొక్క కుమార్తె రాణు ముఖర్జీని అనుకోకుండా కలిశారు. కవితను తన తండ్రికి తిరిగి పరిచయం చేయటంలో రాణు ఆసక్తి కనపరచారు. సంగీతంలో ఆమెకున్న నైపుణ్యం ఆయనను హత్తుకుంది, అందుచే అతను అతని ప్రత్యక్ష ప్రదర్శనలలో ఆమెను పాడించటం ఆరంభించారు. అట్లాంటి ఒక ప్రదర్శనలో, నేపథ్య గాయకుడు మన్నా డే ఆమెను గుర్తించారు మరియు జింగిల్స్ ప్రకటనలో పాడటానికి ఆమెను నియమించారు. ఆమె పిన్నికి ఉన్న పరిచయాలతో, ఆమె నటీమణి హేమ మాలిని తల్లి జయా చక్రవర్తిని కలుసుకున్నారు, ఆమె తరువాత కవితను సంగీత దర్శకుడు లక్ష్మీకాంత్‌కు 1976 చివరలో పరిచయం చేశారు (లక్ష్మీకాంత్-ప్యారేలాల్ జంటలో ఈయన ఒకరు).","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఆ పిమ్మట నేపథ్య గాయకురాలిగా లేదా డబ్బింగ్ ఆర్టిస్ట్‌గా పనిచేయటానికి, లక్ష్మీకాంత్ ఆమెకు ఎంచుకునే అధికారాన్ని ఇచ్చారు. కవిత మొదటి దాన్ని ఎంచుకున్నారు మరియు హిందుస్తానీ శాస్త్రీయ సంగీతం మీద ఉన్న అమితమైన గ్రహింపుశక్తిని చూసి లక్ష్మీకాంత్ ముగ్దులయ్యారు. ఆరంభంలో, ఆమె పాటలను రికార్డు చేసేవారు మరియు లతా మంగేష్కర్ ఇంకా ఆశా భోంస్లే పాడబోయే పాటలను ఈమె ముందస్తుగా పాడి వినిపించేవారు. ఆమె వృత్తిపరంగా కష్టతరంగా ఉన్న స్థితిలో, సంగీత స్వరకర్తలు లక్ష్మీకాంత్—ప్యారేలాల్ ఆమెకు సంపూర్ణ సహకారాన్ని అందించారు, వారు అందించిన బలమైన సహకారానికి \"LP-క్యాంపువాలీ\"గా పేరుపొందారు, దీనిని ఆమెతో పనిని చేయకుండా తప్పించుకోవటానికి అనేకమంది సంగీత దర్శకులు కారణంగా తెలిపారు. 1980లో, ఆమె మాంగ్ భరో సజనా చిత్రంలోని \"కాహే కో భ్యాహి\" అనే పాటను మొదటిసారి పాడారు, తన స్వరంతో పాడటాన్ని చిత్రీకరణను కూడా చేశారు. దురదృష్టవశాత్తు, చిత్రం యొక్క అంతిమ కూర్పులో ఈ పాటను తొలగించారు. 1985లో, ఆమె గానవృత్తి అతిపెద్ద విజయంతో ఆరంభించింది, అది ప్యార్ ఝుక్తా నహీ చిత్రంలోని \"తుమ్సే మిల్కర్ న జానే క్యోం\" పాట. ఈ పాట విజయానంతరం లక్ష్మీకాంత్-ప్యారేలాల్ శిబిరం బయట కూడా ఈమె అనేక అవకాశాలను పొందారు. అయినను, \"హవా హవాయీ\" మరియు \"కర్తే హై హమ్ ప్యార్ Mr. ఇండియా సే\" అనే రెండు ప్రముఖ గీతాలను విజయవంతమైన చిత్రం ''Mr. ఇండియా'' (1987)లో పాడారు, ఇది ఆమె వృత్తిజీవితంలో ఒక ముఖ్యమైన మలుపుగా నిలిచింది. (ఈ పాటలను సంగీత స్వరకర్తలు లక్ష్మీకాంత్-ప్యారేలాల్ స్వరపరిచారు మరియు రెండవపాటను కిషోర్ కుమార్‌ తో పాడిన యుగళగీతం మరియు దీనికి చిత్రంలో అభినయం శ్రీదేవి చేశారు). ఆమె లక్ష్మీకాంత్-ప్యారేలాల్‌తో కలసి పాడిన పాటలు అత్యంత విజయవంతమైనాయి.1990లలో వివాదరహితంగా కవిత ప్రధానమైన నేపథ్య గాయకురాలిగా పేరుపొందారు. 1994లో, R.D. బర్మన్ కొరకు పాడిన గాయనీమణులలో లతామంగేష్కర్ మరియు ఆషా భోంస్లే తరువాత పాడినవారిలో కవిత ఒక్కరే ఉన్నారు. R.D.బర్మన్ స్వరపరచిన 1942: A Love Story చిత్రంలో గాయనిగా ఆమె ప్రదర్శనను ప్రముఖంగా శ్లాఘించబడింది. ఆమె తదనంతరం 1990లలోని హిందీ చిత్రాల యొక్క అనేకమంది సంగీత దర్శకులతో పనిచేశారు, అందులో ఆనంద్-మిలింద్, A.R. రెహమాన్, ఇస్మాయిల్ దర్బార్, నదీమ్-శ్రవణ్, జతిన్-లలిత్ మరియు అనూ మలిక్ వంటివారు ఉన్నారు. ఆమె నేపథ్య గాయనిగా ఉన్న సమయంలో, యుగళగీతాలను అలనాటి ప్రముఖ గాయకులతో కలసి పాడారు, వారిలో కుమార్ సాను, అభిజీత్ భట్టాచార్య, ఉదిత్ నారాయణ్, మహమ్మద్.అజీజ్ మరియు షబ్బీర్ కుమార్ ఉన్నారు.వయలిన్ విద్యాంసుడు Dr. L. సుబ్రమణియంతో 1999 నవంబరు 11లో వివాహం అయినతరువాత, కవిత ఆమె చిత్ర గానాన్ని అమితంగా ఎంచుకొని దాని సంఖ్యను బాగా తగ్గించారు. ఇంతక్రితం ఎన్నడూ అన్వేషింపని రంగాలలో ఆమె తన కళాత్మక పరిధిని విస్తరించటం ఆరంభించారు. వార్నర్ బ్రోస్. విడుదుల చేసిన గ్లోబల్ ఫ్యూజన్ ఆల్బంలో ప్రధానంగా చిత్రీకరించిన సోలోయిస్ట్‌లలో ఒకరుగా ఉన్నారు, ఐదు ఖండాలలోని సంగీతకారులను ఇందులో ప్రదర్శించారు. ఆమె చురుకుగా ఫ్యూజన్ సంగీతాన్ని అన్వేషిస్తున్నప్పుడు ప్రపంచంలోని అనేక దేశాలను చుట్టివచ్చారు, అందులో US, UK, యూరోప్, ఆఫ్రికా, ఆస్ట్రేలియా, దూర ప్రాచ్యం, మధ్య ప్రాచ్యం మరియు దక్షిణ అమెరికా ఉన్నాయి. ఆమె లండన్‌లోని రాయల్ ఆల్బర్ట్ హాల్, వాషింగ్టన్ D.Cలోని ది కెన్నెడీ సెంటర్, మాడిసన్ స్క్వేర్ గార్డెన్, న్యూ యార్క్‌లోని ది లింకన్ సెంటర్, బీజింగ్‌లోని జోంగ్షాన్ మ్యూజిక్ హాల్, సింగపూర్‌లోని ది ఎస్ప్లానడే, కౌలాలంపూర్‌లోని ది పుత్ర జయ వరల్డ్ ట్రేడ్ సెంటర్ మరియు గెవాదౌస్ లీప్జిం సభామందిరాలలో ప్రదర్శనలు ఇచ్చారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కవితా కృష్ణమూర్తి వయలిన్ విద్వాంసుడు Dr. L. సుబ్రమణియాన్ని 1999 నవంబరు 11న బెంగుళూరులో వివాహం చేసుకున్నారు. వీరికి పిల్లలు లేరు. సుబ్రమణ్యం ముగ్గురు సంతానాన్ని మొదటి భార్య ద్వారా కలిగి ఉన్నారు, కానీ కవితా ఆమె వారిని తన సొంత పిల్లల వలెనే చూసుకుంటారు. వారి కూతురు సీతా లా డిగ్రీని కలిగి ఉన్నారు మరియు ప్రస్తుతం ఆంగ్ల సంకలనం మీద పనిచేస్తున్నారు. ముగ్గురి పిల్లలలో మధ్యవాడు నారాయణన్ ఒక నైపుణ్యమైన వైద్యుడుగా పనిచేస్తున్నారు. ఆఖరి సంతానమయిన అమ్బి సుబ్రమణ్యం బెంగూళూరులోని బ్యాండ్ \"ఆస్ట్రల్ సింఫనీ\"లో సోలో ప్రదర్శనను ఇచ్చారు మరియు తల్లితండ్రులతో కలసి అనేక సంగీత కచేరీలను అందించారు మరియు రికార్డు చేశారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* [http://www.indianviolin.com/bground/kavita.htm L. సుబ్రమణ్యం మరియు కవిత S.] (ఆఫీషియల్ వెబ్‌సైట్)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం పన్నుపరిధిలోకి వచ్చే వ్యక్తులు, హిందూ అవిభాజ్య కుటుంబాలు (HUFs), కంపెనీలు, సంస్థలు, సహకార సంస్థలు మరియు ట్రస్టులు (వ్యక్తులు మరియు వ్యక్తుల సంస్థలకు చెందిన అంగంగా గుర్తించబడినవి) ఆదాయంపై మరియు ఏ ఇతర కృత్రిమ వ్యక్తిపై ఆదాయ పన్ను విధిస్తుంది. పన్ను విధింపు ఒక్కో వ్యక్తిపై ఒక్కోరకంగా ఉంటుంది. లెవీ భారతీయ ఆదాయ పన్ను చట్టం, 1961 చేత నిర్వహించబడుతుంది. భారతీయ ఆదాయ పన్ను విభాగం కేంద్ర ప్రత్యక్ష పన్నుల మండలి (CBDT) చేత నిర్వహించబడుతుంది, ఇది ఆర్థిక మంత్రిత్వశాఖ, భారత ప్రభుత్వం నేతృత్వంలో ఉంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1,60,000 వరకు = 1,90,000 వరకు ఉండదు (మహిళలకు) = 2,40,000 వరకు ఉండదు (65 సంవత్సరాలు ఉన్న అంతకు పైబడిన వ్యక్తికి) = NIL విద్యా పన్ను వర్తిస్తుంది @ ఆదాయ పన్నుపై 3 శాతం సర్చార్జ్ = NA","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"యజమాని-ఉద్యోగి సంబంధంలో వేతనంగా అందుకున్న మొత్తం ఆదాయంపై విభాగంలో పన్ను విధించబడుతుంది. మూలంలో తగ్గించిన పన్ను (TDS) గా ఆదాయం కనీస మినహాయింపు పరిమితిని అధిగమించినట్లయితే, యజమానులు పన్నును తప్పనిసరిగా నిలిపి ఉంచాలి మరియు పన్ను తగ్గింపు, నిరకంగా చెల్లించిన ఆదాయాన్ని చూపించే ఫారం 16 ని తమ ఉద్యోగులకు అందజేయాలి. అదనంగా, కింద సూచించినటువంటి వేతనం నుండి అందించిన ఇతర తగ్గింపులను కూడా ఫారం 16 కలిగి ఉంటుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సెక్షన్ 28లో ప్రస్తావించబడిన ఆదాయం ఉదా, “వ్యాపారం లేదా వృత్తి ద్వారా వచ్చిన ఆదాయం”గా ఛార్జ్ చేయగల ఆదాయాలు 30 నుంచి 43D సెక్షన్లలో పొందుపర్చబడిన విభాగాలకు అనుగుణంగా లెక్కించబడతాయి. అయితే, ఈ అధ్యాయంలో మరికొన్ని సెక్షన్లు ఉంటున్నాయి, ఉదా. 44 నుంచి 44DA (44AA, 44AB &amp; 44C సెక్షన్లు మినహా), ఇది పూర్తిగా తనకు తానుగా లెక్కింపును కలిగి ఉంటుంది. 44C సెక్షన్ స్థానికేతరుల విషయంలో అలవెన్సు లేని నిబంధన. 44AA సెక్షన్ పుస్తకాల నిర్వహణతో వ్యవహరిస్తుంది మరియు 44AB సెక్షన్ ఎక్కౌంట్ల తనిఖీతో వ్యవహరిస్తుంది. తక్కువ: ఈ శీర్షిక xxx కింద తగ్గించదగిన ఖర్చులు (అలవెన్స్‌లు తీసివేసినవి) వ్యాపారం లేదా వృత్తి ద్వారా లాభాలు మరియు ప్రయోజనాలు xxx లాభం మరియు నష్టం ఖాతా xxx ప్రకారం నికర లాభం చేర్పు: లాభం మరియు నష్టం ఖాతా xxxకు కలుపబడిన అనుమతిలేని ఖర్చులు పెంచిన ఆదాయాలు లాభం మరియు నష్టం ఖాతాకు కలుపబడవు xxx xxx తక్కువ: తగ్గించబడిన ఖర్చులు లాభం మరియు నష్టం ఖాతాకు చేర్చబడవు xxx ఇతర శీర్షికల కింద పన్ను విధించబడిన ఆదాయాలు లాభం & నష్టం A/c xxx కి జమ చేయబడతాయి xxx వ్యాపారం లేదా వృత్తి ద్వారా లాభం మరియు ప్రయోజనాలు xxx","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఆదాయ పన్ను చట్టంలోని సెక్షన్ 80C, కొన్ని రకాల మదుపులు మరియు వ్యయాల విషయంలో పన్ను మినహాయింపుకు అనుమతిస్తుంది. ఈ సెక్షన్ కింద మొత్తం పరిమితి రూ. 100,000 (ఒక లక్షరూపాయలు) కింది వాటిలో ఏదో ఒక సమ్మేళనంలో ఉండవచ్చు:","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"2010 ఏప్రిల్ 1 నుంచి గరిష్ఠంగా రూ.20,000లను సెక్షన్ 80CCF కింద తగ్గించవచ్చు. ఇది ఇన్ఫ్రాస్ట్రక్చర్ బాండ్లలో మదుపు చేయబడి ఉండాలి. ఇది సెక్షన్ 80 (C). అనుమతించిన 100,000 డిడక్షన్‌కు అదనం.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఆరోగ్య బీమా, అందరికీ మెడిక్లెయిమ్ పాలసీలుగా తెలిసినవి, పన్ను తగ్గింపును రూ. 35,000.00 వరకు అందిస్తున్నాయి (రూ. 15,000.00 తనకు, భార్యకు, పిల్లలకు పాలసీలకోసం ప్రీమియం చెల్లింపులను అందిస్తున్నవి. (దీన్ని అదనంగా) రూ. 15,000.00ను సీనియరేతర సిటిజెన్ ఆధారిత తల్లితండ్రులకు ప్రీమియం చెల్లింపుగా అందిస్తాయి లేదా రూ. 20,000.00లను సీనియర్ సిటిజెన్‌లపై ఆధారపడిన వారికి ప్రీమియం చెల్లింపు) ఈ పన్ను తగ్గింపు 80C నిబంధనలో ఐటి తగ్గింపుల కింద రూ.1,00,000 సేవింగ్స్‌కు అదనంగా ఉంటుంది. ఒక సీనియర్ సిటిజెన్ విభాగంలో నిర్ధారణ కోసం, ప్రస్తుత ఆర్థిక సంవత్సరంలో ఉదా.కు 2010-11 ఆర్థిక సంవత్సరంలో ఏ భాగంలో అయినా సరే అధికారంలో ఉన్న వ్యక్తి ఇప్పటికే 65 సంవత్సరాలుగా ఉండాలి, అధికారంలో ఉన్న వ్యక్తి 2011 మార్చి 31 నాటికి 65 ఏళ్లవయసులో ఉండాలి), ఈ తగ్గింపు యాజమాన్య సంస్థ ద్వారా చెల్లించిన చెక్కుల విషయంలో కూడా వర్తించబడుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"స్వీయ ఆధీనంలోని ఆస్తులకోసం, సంవత్సరానికి రూ.150,000ల గృహరుణంపై వడ్డీపై, పన్ను మినహాయించబడుతుంది. (రూ.1,00,000/p.a. u/s 80c ఆదా మినహాయించబడుతుంది) అయితే, 1999 ఏప్రిల్ 1 తర్వాత రుణం తీసుకున్నట్లయితే, రుణం తీసుకున్న తర్వాత మూడు ఆర్థిక సంవత్సరాలలో నిర్మించబడిన నివాస ప్రాంతాలకే ఇది వర్తింపు చేయబడుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ELSS (ఈక్పిటీకి జతచేయబడిన పొదుపు పథకం) మరియు NPS (జాతీయ పొదుపు పథక) మినహా, 80C పరిధిలోకి వచ్చే పథకాలు సాధారణంగా సాపేక్షికంగా నష్ట భయం లేని మదుపు మరియు గ్యారంటీ కల్పించిన ఆదాయాలను ప్రతిపాదిస్తున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఆదాయ పన్ను రీఫండ్ జాబితాను ఆదాయ పన్ను శాఖ తన వెబ్‌సైట్‌లో ఉంచింది ( రీఫండ్‌ని చెక్ చేయడానికి లింకు)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"(b) 142 సెక్షన్ యొక్క సబ్ సెక్షన్ (1) లేదా 143 సెక్షన్ యొక్క సబ్ సెక్షన్ (2) కింద ఇచ్చిన నోటీసుకు సమాధానం ఇవ్వడంలో విఫలమయినట్లు లేదా 142 సెక్షన్ యొక్క సబ్ సెక్షన్ (2A) కింద జారీ చేసిన ఆదేశాన్ని పాటించడంలో విఫలమయినట్లు భావిస్తే లేదా,(c) తన ఆదాయ వివరాలను దాచి ఉంచినట్లు లేదా అలాంటి ఆదాయం గురించిన కచ్చితమైన వివరాలను దాచి ఉంచినట్లు భావించిన ఎడల,(ii) క్లాజ్ (బి) లో ప్రస్తావించిన కేసులకు సంబంధించి, అతడి ద్వారా చెల్లించబడిన పన్నుకు అదనంగా ఆదాయముంటే ప్రతి పన్ను చెల్లింపు వైఫల్యానికి అతడు పది వేల రూపాయలు జరిమానా చెల్లించవలసి ఉంది. (iii) క్లాజ్ (సి) లో ప్రస్తావించిన కేసులకు సంబంధించి, అతడి ద్వారా చెల్లించబడిన పన్నుకు అదనంగా మూడు రెట్లకు మించని ఆదాయానికి పన్ను చెల్లించకుంటే, అలాంటి సందర్భాల్లో తన ఆదాయ వివరాలను దాచిపెట్టడం లేదా అలాంటి ఆదాయపు నిర్దిష్ట వివరాలను దాచి ఉంచడం ప్రాతిపదికన అతడి వద్ద నుంచి పన్ను రాబట్టడం జరుగుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"తెల్ల కలువ (White water-lilly) అనేది ఒక రకమైన నీటి మొక్క. కలువ పూలు అనేక మెత్తని మృదువైన రేఖలు కలిగి ఉండి, చెరువు లలోను, కొన్ని నీటి కుంటలలో, కాలువలలో కనిపిస్తుంది. దీని పువ్వులు తెలుపు రంగులో ఉంటాయి కాబట్టి దీనిని తెల్ల కలువ అంటారు. దీని శాస్త్రీయ నామం Nymphaea alba. ఇది నింఫియేసి (Nymphaeaceae) కుటుంబానికి చెందినది. ఇవి ముఖ్యంగా ఐరోపా మరియు ఉత్తర ఆఫ్రికా అంతా వ్యాపించాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://www.jyothishakalalayam.net/Deva_Prashna.aspx","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"right|100px| వికీపీడియా సోదర ప్రాజెక్టు . దీనిని బొమ్మలు, దృశ్య శ్రవణఫైళ్లు మరియు ఇతర ఫైళ్లు భద్రపరచటానికి వాడతారు. దీనిలో చేర్చిన ఫైళ్లు ఇతర వికీప్రాజెక్టులనుండి నేరుగా వాడుకోవచ్చు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఆంగ్లంలో foreword,preface,introduction,prologue అనే పేర్లు పీఠికకు ఉన్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ ఊరిపేరు నారాయణ + పురం అనే రెండు పదాల కలయికతో ఏర్పడింది. పూర్వపదం నారాయణ అనగా హిందువుల దైవం నారాయణుడు కు సంస్కృత మూలం. దీనికి సముద్రము లేక జనసమూహము స్థానముగా గలవాడు అని అర్ధం. పురము అనే నామవాచకానికి నిఘంటువు ప్రకారం A city, or town. పట్టణము. A house, ఇల్లు. A storey, మేడ అని అర్ధాలున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"National Atmospheric Research Laboratory (NARL)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"28&district_code=23","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"orugallu technology india engineering services - Anchuri Gopal Guptha - software engineering and admin officer and Assistatant proffessor near kakatiya univeristy road, hanamkonda,warangal-telangana-india web site www.warangalinfo.co.in conact phone: 8185944713","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"స్వేచ్ఛ గురించి తెలుసుకోవడానికి https://en.wikipedia.org/wiki/Swecha లో చూడగలరు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాదు - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"EU\tAX\tALA\t248\tఆలాండ్ దీవులు EU\tAL\tALB\t008\tఅల్బేనియా AF\tDZ\tDZA\t012\tఅల్జీరియా OC\tAS\tASM\t016\tఅమెరికన్ సమోవా EU\tAD\tAND\t020\tఅండొర్రా AF\tAO\tAGO\t024\tఅంగోలా NA\tAI\tAIA\t660\tఅంగ్విల్లా AN\tAQ\tATA\t010\tఅంటార్కిటికా NA\tAG\tATG\t028\tఆంటిగువా & బార్బుడా SA\tAR\tARG\t032\tఅర్జెంటీనా AS\tAM\tARM\t051\tఆర్మేనియా NA\tAW\tABW\t533\tఅరుబా OC\tAU\tAUS\t036\tఆస్ట్రేలియా EU\tAT\tAUT\t040\tఆస్ట్రియా AS\tAZ\tAZE\t031\tఅజర్‌బైజాన్ NA\tBS\tBHS\t044\tబహామాస్ AS\tBH\tBHR\t048\tబహ్రయిన్ AS\tBD\tBGD\t050\tబంగ్లాదేశ్ NA\tBB\tBRB\t052\tబార్బడోస్ EU\tBY\tBLR\t112\tబెలారస్ EU\tBE\tBEL\t056\tబెల్జియం NA\tBZ\tBLZ\t084\tబెలిజ్ AF\tBJ\tBEN\t204\tబెనిన్ NA\tBM\tBMU\t060\tబెర్ముడా AS\tBT\tBTN\t064\tభూటాన్ SA\tBO\tBOL\t068\tబొలీవియా EU\tBA\tBIH\t070\tబోస్నియా & హెర్జ్‌గొవీనియా AF\tBW\tBWA\t072\tబోత్సువానా AN\tBV\tBVT\t074\tబూవెటోయా SA\tBR\tBRA\t076\tబ్రెజిల్ AS\tIO\tIOT\t086\tచాగోస్ ద్వీపకల్పం NA\tVG\tVGB\t092\tబ్రిటిష్ వర్జిన్ దీవులు AS\tBN\tBRN\t096\tబ్రూనై EU\tBG\tBGR\t100\tబల్గేరియా AF\tBF\tBFA\t854\tబర్కీనా ఫాసో AF\tBI\tBDI\t108\tబురుండి AS\tKH\tKHM\t116\tకంబోడియా AF\tCM\tCMR\t120\tకామెరూన్ NA\tCA\tCAN\t124\tకెనడా AF\tCV\tCPV\t132\tకేప్ వర్డి NA\tKY\tCYM\t136\tకేమెన్ దీవులు AF\tCF\tCAF\t140\tసెంట్రల్ ఆఫ్రికన్ రిపబ్లిక్ AF\tTD\tTCD\t148\tఛాద్ SA\tCL\tCHL\t152\tచిలీ AS\tCN\tCHN\t156\tచైనా AS\tCX\tCXR\t162\tక్రిస్టమస్ దీవులు AS\tCC\tCCK\t166\tకోకోస్ దీవులు SA\tCO\tCOL\t170\tకొలంబియా AF\tKM\tCOM\t174\tకొమొరోస్ AF\tCD\tCOD\t180\tకాంగో డెమొక్రాటిక్ రిపబ్లిక్ AF\tCG\tCOG\t178\tకాంగో పీపుల్స్ రిపబ్లిక్ OC\tCK\tCOK\t184\tకుక్ దీవులు NA\tCR\tCRI\t188\tకోస్టారీకా AF\tCI\tCIV\t384\tఐవరీ కోస్ట్ EU\tHR\tHRV\t191\tక్రొయేషియా NA\tCU\tCUB\t192\tక్యూబా AS\tCY\tCYP\t196\tసైప్రస్ EU\tCZ\tCZE\t203\tచెక్ రిపబ్లిక్ EU\tDK\tDNK\t208\tడెన్మార్క్ AF\tDJ\tDJI\t262\tజిబౌటి NA\tDM\tDMA\t212\tడొమినికా కామన్వెల్త్ NA\tDO\tDOM\t214\tడొమినికన్ రిపబ్లిక్ SA\tEC\tECU\t218\tఈక్వడార్ AF\tEG\tEGY\t818\tఈజిప్ట్ NA\tSV\tSLV\t222\tఎల్ సాల్వడోర్ AF\tGQ\tGNQ\t226\tఈక్వటోరియల్ గునియా AF\tER\tERI\t232\tఎరిట్రియా EU\tEE\tEST\t233\tఎస్టోనియా AF\tET\tETH\t231\tఇథియోపియా EU\tFO\tFRO\t234\tఫారో దీవులు SA\tFK\tFLK\t238\tఫాక్‌లాండ్ దీవులు OC\tFJ\tFJI\t242\tఫిజీ EU\tFI\tFIN\t246\tఫిన్లాండ్ EU\tFR\tFRA\t250\tఫ్రాన్స్ SA\tGF\tGUF\t254\tఫ్రెంచ్ గయానా OC\tPF\tPYF\t258\tఫ్రెంచ్ పోలినీసియా AN\tTF\tATF\t260\tఫ్రెంచ్ దక్షిణ భూభాగాలు AF\tGA\tGAB\t266\tగబాన్ AF\tGM\tGMB\t270\tగాంబియా AS\tGE\tGEO\t268\tజార్జియా EU\tDE\tDEU\t276\tజర్మనీ AF\tGH\tGHA\t288\tఘనా EU\tGI\tGIB\t292\tజిబ్రాల్టర్ EU\tGR\tGRC\t300\tగ్రీస్ NA\tGL\tGRL\t304\tగ్రీన్‌లాండ్ NA\tGD\tGRD\t308\tగ్రెనడా NA\tGP\tGLP\t312\tగ్వాడలోప్ OC\tGU\tGUM\t316\tగ్వామ్ NA\tGT\tGTM\t320\tగ్వాటెమాలా EU\tGG\tGGY\t831\tగ్వెర్నిసీ AF\tGN\tGIN\t324\tగినియా AF\tGW\tGNB\t624\tగినియా-బిస్సావు SA\tGY\tGUY\t328\tగయానా NA\tHT\tHTI\t332\tహైతీ AN\tHM\tHMD\t334\tహెర్డ్, మెక్‌డొనాల్డ్ దీవులు EU\tVA\tVAT\t336\tవాటికన్ నగరం NA\tHN\tHND\t340\tహోండూరస్ AS\tHK\tHKG\t344\tహాంగ్‌కాంగ్ EU\tHU\tHUN\t348\tహంగేరీ EU\tIS\tISL\t352\tఐస్‌లాండ్ AS\tIN\tIND\t356\tభారత్ AS\tID\tIDN\t360\tఇండొనీషియా AS\tIR\tIRN\t364\tఇరాన్ AS\tIQ\tIRQ\t368\tఇరాక్ EU\tIE\tIRL\t372\tఐర్లాండ్ EU\tIM\tIMN\t833\tఐల్ ఆఫ్ మాన్ AS\tIL\tISR\t376\tఇస్రాయెల్ EU\tIT\tITA\t380\tఇటలీ NA\tJM\tJAM\t388\tజమైకా AS\tJP\tJPN\t392\tజపాన్ EU\tJE\tJEY\t832\tజెర్సీ బాలివిక్ AS\tJO\tJOR\t400\tజోర్డాన్ AS\tKZ\tKAZ\t398\tకజకస్తాన్ AF\tKE\tKEN\t404\tకెన్యా OC\tKI\tKIR\t296\tకిరిబాతి AS\tKP\tPRK\t408\tఉత్తర కొరియా AS\tKR\tKOR\t410\tదక్షిణ కొరియా AS\tKW\tKWT\t414\tకువైట్ AS\tKG\tKGZ\t417\tకిర్గిజ్ రిపబ్లిక్ AS\tLA\tLAO\t418\tలావోస్ EU\tLV\tLVA\t428\tలాత్వియా AS\tLB\tLBN\t422\tలెబనాన్ AF\tLS\tLSO\t426\tలెసోతో AF\tLR\tLBR\t430\tలైబీరియా AF\tLY\tLBY\t434\tలిబియా EU\tLI\tLIE\t438\tలైకెస్టీన్ EU\tLT\tLTU\t440\tలిథువేనియా EU\tLU\tLUX\t442\tలక్సెంబోర్గ్ AS\tMO\tMAC\t446\tమకావొ EU\tMK\tMKD\t807\tమేసిడోనియా AF\tMG\tMDG\t450\tమడగాస్కర్ AF\tMW\tMWI\t454\tమలావి AS\tMY\tMYS\t458\tమలేషియా AS\tMV\tMDV\t462\tమాల్దీవులు AF\tML\tMLI\t466\tమాలీ EU\tMT\tMLT\t470\tమాల్టా OC\tMH\tMHL\t584\tమార్షల్ దీవులు NA\tMQ\tMTQ\t474\tమార్టినిక్ AF\tMR\tMRT\t478\tమారిటేనియా AF\tMU\tMUS\t480\tమారిషస్ AF\tYT\tMYT\t175\tమాయొట్టి NA\tMX\tMEX\t484\tమెక్సికో OC\tFM\tFSM\t583\tమైక్రొనీషియా EU\tMD\tMDA\t498\tమాల్డోవా EU\tMC\tMCO\t492\tమొనాకో AS\tMN\tMNG\t496\tమంగోలియా EU\tME\tMNE\t499\tమాంటినిగ్రో NA\tMS\tMSR\t500\tమాంట్‌సెరాట్ AF\tMA\tMAR\t504\tమొరాకో AF\tMZ\tMOZ\t508\tమొజాంబిక్ AS\tMM\tMMR\t104\tమయన్మార్ AF\tNA\tNAM\t516\tనమీబియా OC\tNR\tNRU\t520\tనౌరూ AS\tNP\tNPL\t524\tనేపాల్ NA\tAN\tANT\t530\tనెదర్లాండ్స్ యాంటిలిస్ EU\tNL\tNLD\t528\tనెదర్లాండ్స్ OC\tNC\tNCL\t540\tన్యూ కాలెడోనియా OC\tNZ\tNZL\t554\tన్యూజిలాండ్ NA\tNI\tNIC\t558\tనికారాగ్వా AF\tNE\tNER\t562\tనైజర్ AF\tNG\tNGA\t566\tనైజీరియా OC\tNU\tNIU\t570\tనియూ OC\tNF\tNFK\t574\tనార్ఫోక్ దీవులు OC\tMP\tMNP\t580\tఉత్తర మెరియానా దీవులు EU\tNO\tNOR\t578\tనార్వే AS\tOM\tOMN\t512\tఒమన్ AS\tPK\tPAK\t586\tపాకిస్తాన్ OC\tPW\tPLW\t585\tపలావు AS\tPS\tPSE\t275\tపాలస్తీనా NA\tPA\tPAN\t591\tపనామా OC\tPG\tPNG\t598\tపాపువా న్యూగినియా SA\tPY\tPRY\t600\tపరాగ్వే SA\tPE\tPER\t604\tపెరూ AS\tPH\tPHL\t608\tఫిలిప్పీన్స్ OC\tPN\tPCN\t612\tపిట్‌కెయిర్న్ దీవులు EU\tPL\tPOL\t616\tపోలండ్ EU\tPT\tPRT\t620\tపోర్చుగల్ NA\tPR\tPRI\t630\tపోర్టోరికో AS\tQA\tQAT\t634\tకతర్ AF\tRE\tREU\t638\tరియూనియన్ EU\tRO\tROU\t642\tరొమేనియా EU\tRU\tRUS\t643\tరష్యా AF\tRW\tRWA\t646\tరవాండా AF\tSH\tSHN\t654\tసెయింట్ హెలినా NA\tKN\tKNA\t659\tసెయింట్ కిట్స్ & నెవిస్ NA\tLC\tLCA\t662\tసెయింట్ లూసియా NA\tPM\tSPM\t666\tసెయింట్ పియెర్ & మికెలాన్ NA\tVC\tVCT\t670\tసెయింట్ విన్సెంట్ & గ్రెనడీన్స్ OC\tWS\tWSM\t882\tసమోవా EU\tSM\tSMR\t674\tశాన్ మారినో AF\tST\tSTP\t678\tసావొటోమ్ & ప్రిన్సిపె AS\tSA\tSAU\t682\tసౌదీ అరేబియా AF\tSN\tSEN\t686\tసెనెగల్ EU\tRS\tSRB\t688\tసెర్బియా AF\tSC\tSYC\t690\tసీషెల్లిస్ AF\tSL\tSLE\t694\tసియెర్రా లియోన్ AS\tSG\tSGP\t702\tసింగపూర్ EU\tSK\tSVK\t703\tస్లొవేకియా EU\tSI\tSVN\t705\tస్లొవేనియా OC\tSB\tSLB\t090\tసొలొమన్ దీవులు AF\tSO\tSOM\t706\tసొమాలియా AF\tZA\tZAF\t710\tదక్షిణ ఆఫ్రికా AN\tGS\tSGS\t239\tదక్షిణ జార్జియా & దక్షిణ శాండ్‌విచ్ దీవులు EU\tES\tESP\t724\tస్పెయిన్ AS\tLK\tLKA\t144\tశ్రీలంక AF\tSD\tSDN\t736\tసూడాన్ SA\tSR\tSUR\t740\tసూరీనామ్ EU\tSJ\tSJM\t744\tస్వాల్‌బర్డ్ & జాన్‌మయిన్ దీవులు AF\tSZ\tSWZ\t748\tస్వాజీలాండ్ EU\tSE\tSWE\t752\tస్వీడన్ EU\tCH\tCHE\t756\tస్విట్జర్‌లాండ్ AS\tSY\tSYR\t760\tసిరియా AS\tTW\tTWN\t158\tతైవాన్ AS\tTJ\tTJK\t762\tతజకిస్తాన్ AF\tTZ\tTZA\t834\tటాంజానియా AS\tTH\tTHA\t764\tథాయిలాండ్ AS\tTL\tTLS\t626\tటిమోర్-లెస్టె AF\tTG\tTGO\t768\tటోగో OC\tTK\tTKL\t772\tటోకెలావ్ దీవులు OC\tTO\tTON\t776\tటోంగా NA\tTT\tTTO\t780\tట్రినిడాడ్ & టొబాగో AF\tTN\tTUN\t788\tటునీషియా AS\tTR\tTUR\t792\tటర్కీ AS\tTM\tTKM\t795\tతుర్క్‌మెనిస్తాన్ NA\tTC\tTCA\t796\tటర్క్స్ & కైకోస్ దీవులు OC\tTV\tTUV\t798\tతువాలు NA\tVI\tVIR\t850\tఅమెరికా వర్జిన్ దీవులు AF\tUG\tUGA\t800\tఉగాండా EU\tUA\tUKR\t804\tఉక్రెయిన్ AS\tAE\tARE\t784\tయునైటెడ్ అరబ్ ఎమిరేట్స్ EU\tGB\tGBR\t826\tయునైటెడ్ కింగ్‌డమ్ OC\tUM\tUMI\t581\tఅ.సం.రా. చిన్న దూరపు దీవులు NA\tUS\tUSA\t840\tఅమెరికా సంయుక్త రాష్ట్రాలు SA\tUY\tURY\t858\tఉరుగ్వే AS\tUZ\tUZB\t860\tఉజ్బెకిస్తాన్ OC\tVU\tVUT\t548\tవనువాటు SA\tVE\tVEN\t862\tవెనిజ్వెలా AS\tVN\tVNM\t704\tవియెత్నాం OC\tWF\tWLF\t876\tవల్లిస్ & ఫుటునా దీవులు AF\tEH\tESH\t732\tపశ్చిమ సహారా AS\tYE\tYEM\t887\tయెమెన్ AF\tZM\tZMB\t894\tజాంబియా AF\tZW\tZWE\t716\tజింబాబ్వే AS AF AFG 004 Afghanistan EU AX ALA 248 Åland Islands EU AL ALB 008 Albania, Republic of AF DZ DZA 012 Algeria, People's Democratic Republic of OC AS ASM 016 American Samoa EU AD AND 020 Andorra, Principality of AF AO AGO 024 Angola, Republic of NA AI AIA 660 Anguilla AN AQ ATA 010 Antarctica (the territory South of 60 deg S) NA AG ATG 028 Antigua and Barbuda SA AR ARG 032 Argentina, Argentine Republic AS AM ARM 051 Armenia NA AW ABW 533 Aruba OC AU AUS 036 Australia, Commonwealth of EU AT AUT 040 Austria, Republic of AS AZ AZE 031 Azerbaijan, Republic of NA BS BHS 044 Bahamas, Commonwealth of the AS BH BHR 048 Bahrain, Kingdom of AS BD BGD 050 Bangladesh, People's Republic of NA BB BRB 052 Barbados EU BY BLR 112 Belarus EU BE BEL 056 Belgium, Kingdom of NA BZ BLZ 084 Belize AF BJ BEN 204 Benin, People's Republic of NA BM BMU 060 Bermuda AS BT BTN 064 Bhutan, Kingdom of SA BO BOL 068 Bolivia, Republic of EU BA BIH 070 Bosnia and Herzegovina AF BW BWA 072 Botswana, Republic of AN BV BVT 074 Bouvet Island (Bouvetoya) SA BR BRA 076 Brazil, Federative Republic of AS IO IOT 086 British Indian Ocean Territory (Chagos Archipelago) NA VG VGB 092 British Virgin Islands AS BN BRN 096 Brunei Darussalam EU BG BGR 100 Bulgaria, People's Republic of AF BF BFA 854 Burkina Faso AF BI BDI 108 Burundi, Republic of AS KH KHM 116 Cambodia, Kingdom of AF CM CMR 120 Cameroon, United Republic of NA CA CAN 124 Canada AF CV CPV 132 Cape Verde, Republic of NA KY CYM 136 Cayman Islands AF CF CAF 140 Central African Republic AF TD TCD 148 Chad, Republic of SA CL CHL 152 Chile, Republic of AS CN CHN 156 China, People's Republic of AS CX CXR 162 Christmas Island AS CC CCK 166 Cocos (Keeling) Islands SA CO COL 170 Colombia, Republic of AF KM COM 174 Comoros, Union of the AF CD COD 180 Congo, Democratic Republic of AF CG COG 178 Congo, People's Republic of OC CK COK 184 Cook Islands NA CR CRI 188 Costa Rica, Republic of AF CI CIV 384 Cote D'Ivoire, Ivory Coast, Republic of the EU HR HRV 191 Croatia, Republic of NA CU CUB 192 Cuba, Republic of AS CY CYP 196 Cyprus, Republic of EU CZ CZE 203 Czech Republic EU DK DNK 208 Denmark, Kingdom of AF DJ DJI 262 Djibouti, Republic of NA DM DMA 212 Dominica, Commonwealth of NA DO DOM 214 Dominican Republic SA EC ECU 218 Ecuador, Republic of AF EG EGY 818 Egypt, Arab Republic of NA SV SLV 222 El Salvador, Republic of AF GQ GNQ 226 Equatorial Guinea, Republic of AF ER ERI 232 Eritrea EU EE EST 233 Estonia AF ET ETH 231 Ethiopia EU FO FRO 234 Faroe Islands SA FK FLK 238 Falkland Islands (Malvinas) OC FJ FJI 242 Fiji, Republic of the Fiji Islands EU FI FIN 246 Finland, Republic of EU FR FRA 250 France, French Republic SA GF GUF 254 French Guiana OC PF PYF 258 French Polynesia AN TF ATF 260 French Southern Territories AF GA GAB 266 Gabon, Gabonese Republic AF GM GMB 270 Gambia, Republic of the AS GE GEO 268 Georgia EU DE DEU 276 Germany AF GH GHA 288 Ghana, Republic of EU GI GIB 292 Gibraltar EU GR GRC 300 Greece, Hellenic Republic NA GL GRL 304 Greenland NA GD GRD 308 Grenada NA GP GLP 312 Guadaloupe OC GU GUM 316 Guam NA GT GTM 320 Guatemala, Republic of EU GG GGY 831 Guernsey, Bailiwick of AF GN GIN 324 Guinea, Revolutionary People's Rep'c of AF GW GNB 624 Guinea-Bissau, Republic of SA GY GUY 328 Guyana, Republic of NA HT HTI 332 Haiti, Republic of AN HM HMD 334 Heard and McDonald Islands EU VA VAT 336 Holy See (Vatican City State) NA HN HND 340 Honduras, Republic of AS HK HKG 344 Hong Kong, Special Administrative Region of China EU HU HUN 348 Hungary, Hungarian People's Republic EU IS ISL 352 Iceland, Republic of AS IN IND 356 India, Republic of AS ID IDN 360 Indonesia, Republic of AS IR IRN 364 Iran, Islamic Republic of AS IQ IRQ 368 Iraq, Republic of EU IE IRL 372 Ireland EU IM IMN 833 Isle of Man AS IL ISR 376 Israel, State of EU IT ITA 380 Italy, Italian Republic NA JM JAM 388 Jamaica AS JP JPN 392 Japan EU JE JEY 832 Jersey, Bailiwick of AS JO JOR 400 Jordan, Hashemite Kingdom of AS KZ KAZ 398 Kazakhstan, Republic of AF KE KEN 404 Kenya, Republic of OC KI KIR 296 Kiribati, Republic of AS KP PRK 408 Korea, Democratic People's Republic of AS KR KOR 410 Korea, Republic of AS KW KWT 414 Kuwait, State of AS KG KGZ 417 Kyrgyz Republic AS LA LAO 418 Lao People's Democratic Republic EU LV LVA 428 Latvia AS LB LBN 422 Lebanon, Lebanese Republic AF LS LSO 426 Lesotho, Kingdom of AF LR LBR 430 Liberia, Republic of AF LY LBY 434 Libyan Arab Jamahiriya EU LI LIE 438 Liechtenstein, Principality of EU LT LTU 440 Lithuania EU LU LUX 442 Luxembourg, Grand Duchy of AS MO MAC 446 Macao, Special Administrative Region of China EU MK MKD 807 Macedonia, the former Yugoslav Republic of AF MG MDG 450 Madagascar, Republic of AF MW MWI 454 Malawi, Republic of AS MY MYS 458 Malaysia AS MV MDV 462 Maldives, Republic of AF ML MLI 466 Mali, Republic of EU MT MLT 470 Malta, Republic of OC MH MHL 584 Marshall Islands NA MQ MTQ 474 Martinique AF MR MRT 478 Mauritania, Islamic Republic of AF MU MUS 480 Mauritius AF YT MYT 175 Mayotte NA MX MEX 484 Mexico, United Mexican States OC FM FSM 583 Micronesia, Federated States of EU MD MDA 498 Moldova, Republic of EU MC MCO 492 Monaco, Principality of AS MN MNG 496 Mongolia, Mongolian People's Republic EU ME MNE 499 Montenegro, Republic of NA MS MSR 500 Montserrat AF MA MAR 504 Morocco, Kingdom of AF MZ MOZ 508 Mozambique, People's Republic of AS MM MMR 104 Myanmar AF NA NAM 516 Namibia OC NR NRU 520 Nauru, Republic of AS NP NPL 524 Nepal, Kingdom of NA AN ANT 530 Netherlands Antilles EU NL NLD 528 Netherlands, Kingdom of the OC NC NCL 540 New Caledonia OC NZ NZL 554 New Zealand NA NI NIC 558 Nicaragua, Republic of AF NE NER 562 Niger, Republic of the AF NG NGA 566 Nigeria, Federal Republic of OC NU NIU 570 Niue, Republic of OC NF NFK 574 Norfolk Island OC MP MNP 580 Northern Mariana Islands EU NO NOR 578 Norway, Kingdom of AS OM OMN 512 Oman, Sultanate of AS PK PAK 586 Pakistan, Islamic Republic of OC PW PLW 585 Palau AS PS PSE 275 Palestinian Territory, Occupied NA PA PAN 591 Panama, Republic of OC PG PNG 598 Papua New Guinea SA PY PRY 600 Paraguay, Republic of SA PE PER 604 Peru, Republic of AS PH PHL 608 Philippines, Republic of the OC PN PCN 612 Pitcairn Island EU PL POL 616 Poland, Polish People's Republic EU PT PRT 620 Portugal, Portuguese Republic NA PR PRI 630 Puerto Rico AS QA QAT 634 Qatar, State of AF RE REU 638 Reunion EU RO ROU 642 Romania, Socialist Republic of EU RU RUS 643 Russian Federation AF RW RWA 646 Rwanda, Rwandese Republic AF SH SHN 654 St. Helena NA KN KNA 659 St. Kitts and Nevis NA LC LCA 662 St. Lucia NA PM SPM 666 St. Pierre and Miquelon NA VC VCT 670 St. Vincent and the Grenadines OC WS WSM 882 Samoa, Independent State of EU SM SMR 674 San Marino, Republic of AF ST STP 678 Sao Tome and Principe, Democratic Republic of AS SA SAU 682 Saudi Arabia, Kingdom of AF SN SEN 686 Senegal, Republic of EU RS SRB 688 Serbia, Republic of AF SC SYC 690 Seychelles, Republic of AF SL SLE 694 Sierra Leone, Republic of AS SG SGP 702 Singapore, Republic of EU SK SVK 703 Slovakia (Slovak Republic) EU SI SVN 705 Slovenia OC SB SLB 090 Solomon Islands AF SO SOM 706 Somalia, Somali Republic AF ZA ZAF 710 South Africa, Republic of AN GS SGS 239 South Georgia and the South Sandwich Islands EU ES ESP 724 Spain, Spanish State AS LK LKA 144 Sri Lanka, Democratic Socialist Republic of AF SD SDN 736 Sudan, Democratic Republic of the SA SR SUR 740 Suriname, Republic of EU SJ SJM 744 Svalbard & Jan Mayen Islands AF SZ SWZ 748 Swaziland, Kingdom of EU SE SWE 752 Sweden, Kingdom of EU CH CHE 756 Switzerland, Swiss Confederation AS SY SYR 760 Syrian Arab Republic AS TW TWN 158 Taiwan, Province of China AS TJ TJK 762 Tajikistan AF TZ TZA 834 Tanzania, United Republic of AS TH THA 764 Thailand, Kingdom of AS TL TLS 626 Timor-Leste, Democratic Republic of AF TG TGO 768 Togo, Togolese Republic OC TK TKL 772 Tokelau (Tokelau Islands) OC TO TON 776 Tonga, Kingdom of NA TT TTO 780 Trinidad and Tobago, Republic of AF TN TUN 788 Tunisia, Republic of AS TR TUR 792 Turkey, Republic of AS TM TKM 795 Turkmenistan NA TC TCA 796 Turks and Caicos Islands OC TV TUV 798 Tuvalu NA VI VIR 850 US Virgin Islands AF UG UGA 800 Uganda, Republic of EU UA UKR 804 Ukraine AS AE ARE 784 United Arab Emirates EU GB GBR 826 United Kingdom of Great Britain & N. Ireland OC UM UMI 581 United States Minor Outlying Islands NA US USA 840 United States of America SA UY URY 858 Uruguay, Eastern Republic of AS UZ UZB 860 Uzbekistan OC VU VUT 548 Vanuatu SA VE VEN 862 Venezuela, Bolivarian Republic of AS VN VNM 704 Viet Nam, Socialist Republic of OC WF WLF 876 Wallis and Futuna Islands AF EH ESH 732 Western Sahara AS YE YEM 887 Yemen AF ZM ZMB 894 Zambia, Republic of AF ZW ZWE 716 Zimbabwe","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* ఆంగ్ల వికీ వ్యాసం en:Heheya Kingdom","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కార్పొరేషన్ యొక్క ప్రధాన లక్షణమేదంటే, దానిని సృష్టించిన వ్యక్తుల నుండి దానికి గల న్యాయ స్వాతంత్ర్యతే. ఒక కార్పొరేషన్ విఫలమైనప్పుడు, దాని కార్మికుల మీదా, ఉన్నతశ్రేణి కార్యనిర్వాహకుల మీద పడే ప్రభావంతో సరైన నిష్పత్తుల్లో లేకపోయినా, దాని వాటాదారులు తమ డబ్బుని నష్ట పోతారు, సిబ్బంది తమ ఉద్యోగాల్ని కోల్పోతారు. కంపెనీలో కొంత భాగం తమ స్వంతమైనప్పటికీ, వాటాదారులు, కార్పొరేషన్ ఋణదాతలకు, మిగిలిపోయిన అప్పులకు బాధ్యులు కారు. ఈ నియమాన్ని పరిమిత బాధ్యత అంటారు; ఇందుకే కార్పొరేషన్ల చివరన “లిమిటెడ్” అని ఉంటుంది. (ఒకోసారి ఇది “Inc.” లేదా “plc”ల లాగా భిన్నంగా కూడా ఉంటుంది.) బ్రిటీషు న్యాయమూర్తి వాల్టన్ జె మాటల్లో, ఒక కంపెనీ అనగా…","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అయితే ఇంగ్లాండులో 1720 బబుల్ చట్టాన్ని నివారించేందుకు, 1825లో అది రద్దు చేయబడేవరకూ, పెట్టుబడిదారులు, నమోదు కాని సంఘాల సరుకు నిల్వలతో వర్తకం చేయడానికి వెనుదిరిగినప్పటికీ, కంపెనీలు వాణిజ్యంలో మొదటి స్థానానికి దాదాపు అనివార్యంగా తిరిగి వచ్చేసాయి. ఏదేమైనా, గిరాకీని అందుకునేందుకు రాజరికపు అధికార పత్రాలను పొందే ఇబ్బందికరమైన పద్ధతి, సామాన్యంగా తగినది కాదు. ఇంగ్లాండులో, అమలులో లేని కంపెనీల అధికార పత్రాలతో, సజీవ వర్తకం జరుగుతుండేది. అయితే, ఇంగ్లాండులో, అధికారిక జాబితాలో నమోదు చేయటం ద్వారా ఏర్పడిన ఆధునిక కంపెనీలకు మొదటి సమానార్ధకమైన జాయింట్ స్టాక్ కంపెనీల చట్టం 1844 వచ్చే వరకూ, చట్ట నిర్మాణంలో సందిగ్ధ వచనాలు కనిపించేవి. వెంటనే పరిమిత బాధ్యత చట్టం 1855 అమల్లోకి వచ్చింది. అది ఒక కంపెనీ దివాళా తీసిన సంఘటనలో, మదుపు చేసిన వాటాదారులందరి బాధ్యతను మూల పెట్టుబడి సొమ్ముకు పరిమితం చేసింది. వర్తక మండలి ఉపాధ్యక్షుడు రాబర్ట్ లూయీ అభ్యర్ధన మేరకు, జాయింట్ స్టాక్ కంపెనీల చట్టం 1856 పేరిట, రెండు భాగాల చట్ట నిర్మాణాలని క్రోడీకరించటంతో ఆధునిక కంపెనీల చట్టం ప్రారంభమైంది. ఆ చట్ట నిర్మాణం త్వరలోనే రైల్వేల వృద్ధికి, అక్కడి నుండి, ఏర్పడిన కంపెనీల సభ్యులు అభివృద్ధి చెందటానికి దారి తీసింది. 19 వ శతాబ్దపు ద్వితీయార్ధంలో మాంద్యం సంభవించి, కంపెనీ సభ్యులు వృద్ధి పొందారు, ఎన్నో కంపెనీలు అంతర్గతంగా చితికి పోయి, దివాళా తీసాయి. మరింత బలమైన, సిద్ధాంత సంబంధమైన, చట్టనిర్మాణ మరియు న్యాయ నిర్ణయ అభిప్రాయం, వ్యాపార వైఫల్యంలో తమ పాత్ర గురించిన జవాబుదారీతనం నుండి, వ్యాపారులు తప్పించుకోగలుగుతున్నారన్న అభిప్రాయాన్ని వ్యతిరేకించింది. కంపెనీల చరిత్రలో చివరి ప్రముఖ అభివృద్ధి, సాలమన్ V. సాలమన్&amp;కో. గురించి హౌజ్ ఆఫ్ లార్డ్స్ తీసుకున్న నిర్ణయం. అందులో హౌజ్ ఆఫ్ లార్డ్స్, కంపెనీ యొక్క న్యాయపరమైన వ్యక్తిత్వాన్ని నిర్ధారించటమే గాక, కంపెనీ బాధ్యతలు, దాని యజమానుల బాధ్యతలకు ప్రత్యేకంగానూ, విభిన్నంగానూ ఉంటాయని నిర్ణయించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"“పర్సన్ హూడ్”, లేదా “కృత్రిమ వ్యక్తులు”గా సుపరిచితమైన, కార్పొరేషన్స్ యొక్క ప్రత్యేక న్యాయపరమైన వ్యక్తిత్వం, కార్పొరేషన్లకు గల ముఖ్యమైన న్యాయ లక్షణాల్లో ఒకటి. అయితే కంపెనీల ప్రత్యేక న్యాయపరమైన వ్యక్తిత్వం, ఇంగ్లీష్ చట్టం ప్రకారం, 1895 వరకూ, సాలమన్ v సాలమన్&amp;కో విషయంలో హౌజ్ ఆఫ్ లార్డ్స్ చేత నిర్ధారించబడలేదు. ప్రత్యేక న్యాయపరమైన వ్యక్తిత్వం, తరచుగా, ముఖ్యంగా చిన్న, కుటుంబ కంపెనీల సంబంధంలో ఉద్దేశించని పరిణామం అవుతుంది. B v. B (1978)లో, Fam 181, తన భర్తకు వ్యతిరేకంగా ఒక భార్య పొందిన ఉత్తర్వు ఆవిష్కరణని అది నిలిపివేసింది. సదరు ఉత్తర్వులో భర్త కంపెనీ పేరు ఉటంకించనందున, భర్త కంపెనీ అతడి నుండి విభిన్నమైనదీ, ప్రత్యేకమైనదీ అయినందున, ఆ ఉత్తర్వు, ఆమె భర్త కంపెనీకి వ్యతిరేకంగా ప్రభావం చూపలేకపోయింది. మరియు మాకౌర v. నార్తన్ అస్యూరెన్స్ కో. లిమిటెడ్ విషయంలో, బీమా పాలసీ ప్రకారం, ఒక అభ్యర్థన వైఫల్యం చెందింది. అందులో బీమా పాలసీదారుడు, కలపను తన పేరు నుండి, పూర్తిగా తన స్వంతమైన కంపెనీ పేరుకు బదలాయించాడు, తర్వాత అది అగ్నిలో దగ్ధమై నాశనమైంది; అయితే ఇప్పుడది కంపెనీకి చెందినది కాబట్టి, అతడికి చెందినది కాదు కాబట్టి, అందులో అతడికి “బీమా ప్రయోజనం” వర్తించక పోవటంతో, అతడి అభ్యర్థన విఫలమైంది.ఏదేమైనా, ప్రత్యేక న్యాయపరమైన వ్యక్తిత్వం, కార్పొరేట్ సమూహాలని పన్ను ప్రణాళికా సంబంధాలలో గొప్ప సరళత గల వ్యవహారాలకు అనుమతిస్తోంది. మరియు బహుళ జాతి కంపెనీలు తమ ఖండాంతర కార్యనిర్వహణలలో బాధ్యతలని నిర్వహించుకొనేందుకు కూడా అనుమతిస్తోంది. ఉదాహరణకి ఆడమ్స్ v. కేప్ ఇండస్ట్రీస్ plc కేసులో, అమెరికన్ ఉప సంస్థ చేతులలో ఆస్‌బెస్టాస్ విష బాధితులు, అపరాధిగా దాని ఇంగ్లీషు మాతృసంస్థపై దావా వేయజాలరని తీర్పు చెప్పబడింది. కంపెనీల వెనక నున్న స్వతంత్ర వ్యక్తులను నేరుగా చూసేందుకూ, నేరుగా వారిని బాధ్యుల్ని చేసేందుకూ, న్యాయస్థానాలు “కార్పొరేట్ మేలి ముసుగుకు చిల్లులు వేయటానికి” సాధారణంగా సిద్ధమౌతుంటాయి. అందుకు ఉదాహరణగా సాధారణంగా ఉటంకింపబడేవి:","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కంపెనీ ప్రతినిధులకు, కంపెనీ తరుపున (పరోక్షంగా వాటాదారుల తరుపున) విధులు కలిగి ఉన్నప్పటికీ, నిర్ణీత ఉపయోగానికి ఆ అధికారాలని నిర్వహించేందుకు, అధికారులు నిర్ణీత పద్ధతిలో వ్యవహరించటం లేదని తెలియవస్తే, యధార్ధం చెప్పాలంటే మూడవ వ్యక్తుల యొక్క హక్కులు ఖండించబడవు. మూడవ వ్యక్తులు, కంపెనీ తన తరుపున వ్యవహరించేందుకు నియమించిన కంపెనీ ప్రతినిధుల యొక్క కనిపించే అధికారం పైన ప్రమాణం చేసేందుకు హక్కు దారులు. సాధారణ చట్టబద్ద కేసుల శ్రేణి వెనుదిరిగి, రాయల్ బ్రిటీషు బ్యాంక్ v టుర్కాండ్ కేసుకు చేరి, సాధారణ చట్టంలో ప్రతిష్ఠింపబడ్డాయి. సాధారణ చట్టం ద్వారా మూడవ వ్యక్తులు, కంపెనీ యొక్క అంతర్గత యాజమాన్యం నిర్ణీత పద్ధతిలో నిర్వహింపబడటానికి హక్కుదారులుగా భావింపబడతారు. ఆ నియమం ఇప్పుడు పెక్కు దేశాలలో చట్టంగా క్రోడీకరింపబడింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కార్పొరేషన్ల చట్టాలు రెండు వనరులలోంచి పుడతాయి. ఇవి దేశాల స్థితిగతులు (యుఎస్‌లో, సాధారణంగా డెలావర్ జనరల్ కార్పొరేషన్ లా (DGCL); యుకెలో కంపెనీల చట్టం 2006 (CA 2006); జర్మనీలో, Aktiengesetz (AktG) మరియు  Gesetz betreffend die Gesellschaften mit beschränkter Haftung (GmbH-Gesetz, GmbHG). ఏ నిబంధనలు తప్పనిసరిగా ఉంటాయో, ఏ నిబంధనలను వాటి నుంచి తగ్గించాలో చట్టం నిర్దేశిస్తుంది. తగ్గించకూడని ముఖ్యమైన నిబంధనలకు ఉదాహరణలు కార్యనిర్వాహక మండళ్లపై విరుచుకుపడటం ఎలా, కంపెనీకి డైరెక్టర్లు ఏ విధుల్లో కట్టబడి ఉండాలి లేదా కంపెనీ దివాలాకు సమీపిస్తున్న సమయంలో ఎప్పుడు దాన్ని రద్దు చేయాలి వంటి వాటిని పొందుపర్చబడతాయి. ఒక కంపెనీ సభ్యులు మార్చడానికి మరియు ఎంచుకోవడానికి అనుమతించబడే నిబంధనల ఉదాహరణలు, ఎలాంటి విధివిధానాన్ని సాధారణ సమావేశం అనుసరించాలి, డివిడెండ్లను ఎప్పుడు చెల్లించాలి లేదా ఎంతమంది సభ్యులు (చట్టం నిర్దేశించిన కనిష్ట సంఖ్యకు అవతల) రాజ్యాంగాన్ని సవరించగలరు వంటి వాటిని పొందుపర్చుకుని ఉండాలి. సాధారణంగా, చట్టం నమూనా ఆర్టికల్స్‌ని నిర్దేశిస్తుంది, ఇక్కడే కార్పొరేషన్ రాజ్యాంగం ఒక నిర్దిష్ట నిబంధన విషయంలో మౌనం వహించాలా లేదా అనే విషయానికి బాధ్యత పడుతుంది.కంపెనీ సభ్యులు సాధారణంగా కార్పొరేట్ రాజ్యాంగాన్ని వాటాదారుల ఒడంబడికలు వంటి అదనపు అమర్పులతో అనుబంధిస్తుంటారు. ఇక్కడ వీరు తమ సభ్యత్వ హక్కులను నిర్దిష్ట రీతిలో ఉపయోగిస్తుంటారు. భావనాత్మకంగా, ఒక వాటాదారు ఒడంబడిక కార్పొరేట్ రాజ్యాంగంలోని విధులలో చాలావాటిని నిర్వరిస్తుంటుంది కాని, అది ఒప్పందమైనందున, కొత్త సభ్యులు విలీనమవడానికి సమ్మతిస్తే తప్ప వారిని ఇది సాధారణంగా నిర్బంధించదు. వాటాదారు ఒప్పందంలోని ఒక ప్రయోజనం ఏదంటే, ఇవి సాధారణంగా రహస్యంగా ఉంటాయి, చాలా న్యాయ పరిధులు వాటాదారు ఒప్పందాలను బహిరంగంగా ఫైల్ చేయాలని కోరవు. విశ్వాస ఓటింగ్s పద్ధతి కార్పొరేట్ రాజ్యాంగాన్ని అనుబంధించే మరొక సాధారణ పద్ధతి, ఇవి సాపేక్షికంగా యునైటెడ్ స్టేట్స్ మరికొన్ని ఆఫ్‌షోర్ న్యాయపరిధులుకు వెలుపల సాధారణంగా ఉండవు. కొన్ని న్యాయాధికార పరిధులు కంపెనీ ముద్రను కంపెనీ యొక్క (సాధారణ అర్థంలో) కార్పొరేట్ పార్టీగా భావిస్తుంటాయి, కాని చాలా దేశాలలో కంపెనీ ముద్ర అవసరాన్ని చట్టం ద్వారా రద్దు చేశారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కంపెనీ డైరెక్టర్లు నిర్వహణా హక్కును కలిగి ఉండటం కార్పొరేట్ చట్టం యొక్క సూత్రం. దీన్ని §141 (a) దేశాలకు సభ్యత్వం ఉన్న DGCLలో చట్టపూర్వకంగా వ్యక్తీకరించారు. జర్మనీలో, §76 AktG బోర్డు నిర్వహణకు సంబంధించి ఇదే విషయాన్ని చెబుతుంది, §111 AktG కింద సూపర్‌వైజరీ బోర్డు యొక్క పాత్రను \"పర్యవేక్షణ\" (überwachen ) గా ప్రకటించారు. యునైటెడ్ కింగ్‌డమ్‌లో, నిర్వహణ హక్కును చట్టంలో పొందుపర్చలేదు కాని ఇది నమూనా అధికరణాల యొక్క ఆర్టికల్ 2లో కనబడుతుంది. అంటే ఇది తప్పనిసరి చట్టమని అర్థం, ఇక్కడ సభ్యుల అధికారాలను రిజర్వ్ చేయడం ద్వారా కంపెనీలు (s.20 CA 2006) నుంచి బయటపడుతుంటాయి, కాని కంపెనీలు సాధారణంగా దీనికి పాల్పడవు. యుకె చట్టం ప్రత్యేకించి వాటాదారుల హక్కును రిజర్వ్ చేస్తుంటుంది మరియు గణనీయగా నగదు రూపంలో లేని ఆస్తుల లావాదేవీలను ఆమోదించే విధిని కలిగి ఉంటుంది. (చూ.190 CA 2006), అంటే కంపెనీ విలువలో 10% పైన, కనిష్ఠంగా £5,000 గరిష్ఠంగా £100,000. అని దీనర్థం. తక్కువ సంకుచితంగా ఉన్న ఇదే రకం చట్టాలు §271 DGCL లో మరియు జర్మనీలో Holzmüller-Doktrinగా పేరుమోసిన చట్టం కింద జర్మనీలోని కేస్ చట్టం రూపంలో ఇవి ఉనికిలో ఉన్నాయి. సభ్యుల ప్రయోజనాలను కాపాడటంలో డైరెక్టర్ల యొక్క ప్రాథమిక గ్యారంటీ ఏమిటంటే డైరెక్టర్లు సులభంగా తొలగించబడతారు. మహా మాంద్య కాలంలో, ఇద్దరు హార్వార్డ్ పరిశోధకులు, అడాల్ప్ బెర్లె మరియు గార్డినర్ మీన్స్‌లు ది మోడర్న్ కార్పొరేషన్ అండ్ ప్రైవేట్ ప్రాపర్టీ పుస్తకాన్ని రాశారు, ఈ రచన, డైరెక్టర్లను పరిగణనలోకి తీసుకోవడంలో విఫలమైన అమెరికా చట్టంపై దాడి. ఇది ఆర్థిక సంక్షోభానికి పెరుగుతున్న డైరెక్టర్ల అధికారం మరియు స్వయంప్రతిపత్తికి ముడిపెట్టింది. యుకెలో, సాధారణ మెజారిటీ ద్వారా డైరెక్టర్లను తొలగించడానికి సబ్యులకు ఉండే హక్కును సెక్షన్.168 CA 2006 లో పొందుపర్చారు పైగా, నమూనా అధికరణాలకు చెందిన Art.20 ప్రతి సంవత్సరం డైరెక్టర్ల బోర్డులో మూడో వంతు సభ్యులు ప్రతి ఏటా తిరిగి ఎన్నిక కావాల్సి ఉంటుందని పేర్కొంది (దీని ఫలితంగా బోర్డు సభ్యులు గరిష్ఠంగా మూడేళ్ల వరకు మాత్రమే పదవిలో కొనసాగుతారు) 10% సభ్యులు ఏ సమయంలో అయినా సమావేశానికి పిలుపు ఇవ్వవచ్చు. చివరి సంవత్సరంలో అయితే 5% సభ్యులే సమావేశానికి పిలుపు ఇవ్వవచ్చు (సెక్షన్.303 CA 2006). డైరెక్టర్ల బోర్డుకు మరింత సుస్థిరత్వం తీసుకొచ్చే అవసరం కోసం ఉద్యోగుల భాగస్వామ్యాన్ని ప్రవేశపెట్టిన జర్మనీలో, ముఖ్యమైన కారణం (ein wichtiger Grund ) ప్రాతిపదికన మాత్రమే మేనేజ్‌మెంట్ బోర్డ్ డైరెక్టర్లు, సూపర్వైజరీ బోర్డు ద్వారా తొలగించబడతారని §84 (3) AktG ప్రకటిస్తోంది, ఇది కూడా వాటాదారులచే అవిశ్వాశ ఓటింగ్ ద్వారా మాత్రమే జరుగుతుంది. 75% వాటాదారులు వోటు వేయకపోయినట్లయితే గత ఐదు సంవత్సరాలుగా నిబంధనలు. §122 AktG ఒక సమావేశంలో 10% వాటాదారులను డిమాండు చేసింది. USలో డెలావర్ కంపెనీ తన డైరెక్టర్లకు గణనీయంగా స్వయం ప్రతిపత్తి కల్పించింది. బోర్డు \"వర్గీకరించబడనట్లయితే\" డైరెక్టర్లు కారణం లేకుండానే తొలగించబడతారని §141 (k) DGCL ప్రకటించింది, దీనర్థం డైరెక్టర్లు విభిన్న సంవత్సరాలలో తిరిగి నియామకం కోసం మాత్రమే వస్తారు. బోర్డు వర్గీకరించబడినట్లయితే, అప్పుడు డైరెక్టర్లు తీవ్ర దుష్ప్రవర్తనకు పాల్పడితే తప్ప వారు తొలగించబడరు. వాటాదారులనుంచి డైరెక్టర్ల స్వయం ప్రతిపత్తిని §216 DGCLలో మరింత వివరంగా చూడవచ్చు, ఇది బహుళ ఓటింగ్‌ను అనుమతిస్తోంది మరియు రాజ్యాంగం అనుమతిస్తున్నట్లయితే వాటాదారుల సమావేశాలను జరుపవచ్చని §211 (d) పేర్కొంటోంది. సమస్య ఎక్కడుందంటే, అమెరికాలో కంపెనీ అంతర్భూతంగా ఉన్నప్పడు డైరెక్టర్లు సాధారణంగా ఎంచుకోబడతారు మరియు రాజ్యాంగ సవరణ కావాలంటే డైరెక్టర్లు తీర్మానం ప్రవేశపెట్టవలసి ఉంటుందని §242 (b) (1) DGCL చెబుతోంది. తద్భిన్నంగా, జర్మనీలో (§179 AktG) యుకెలో 75% వాటాదారులు ఏ సమయంలో అయినా రాజ్యాంగ సవరణలు చేయగలరు (s.21 CA 2006 ).","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కార్యనిర్వాహకులు కూడా, తాము కంపెనీ ఉత్తమ ప్రయోజనాలకు అనుగుణంగా బాధ్యతలు నిర్వర్తిస్తున్నప్పుడు ఎలాంటి ప్రయోజనాల ఘర్షణ లేదా ఘర్షణను అనుమతించకుడా విధులకు కచ్చితంగా కట్టుబడి ఉంటారు. ఈ నియమం, కచ్చితంగా నిర్దేశిస్తోంది ఏమిటంటే - ఎక్కడ ప్రయోజనాల ఘర్షణ లేదా విధుల యొక్క ఘర్షణ పూర్తిగా పరికల్పన అవుతుందో, అప్పుడు కార్యనిర్వాహకులు, దాని నుండి తాము పొందే వ్యక్తిగత లాభాలన్నిటినీ వదులు కోవలసిందిగా ఆజ్ఞాపించబడతారు. అబెర్డీన్ ఆర్ వీ v బ్లెయికీ (1854), మాక్వ్ HL 461, లార్డ్ క్రాన్ వర్త్, తన తీర్పులో ప్రకటించినట్లు, *స్మిత్ v వాన్ గోర్కొమ్","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* సభ్యులు, ఎల్లవేళలా, అధిక సంఖ్యాకులు తమ హక్కుల మీద దాడి చేసినట్లయితే, వ్యాజ్యం హక్కు కలిగి ఉంటారు. అవి కంపెనీ రాజ్యాంగం ప్రకారం కంపెనీ వ్యవహారాలు నిర్వహింపబడనప్పుడు (ఈ పరిస్థితి చర్చనీయాంశమౌతుంది, ఎందుకంటే వ్యక్తిగత హక్కుల పరిధి చట్టంలో కూర్చొబడలేదు కనుక.) మాక్ డౌగల్ v గార్డినర్ మరియు పెండెర్ v లూషింగ్ టన్ కేసులు ఈ రంగంలో సమాధాన పరచని వ్యత్యాసాన్ని సమర్పించాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*జర్మన్ కార్పొరేట్ లా, ది Aktiengesetz (AktG) అండ్ ది Gesetz betreffend die Gesellschaften mit beschränkter Haftung (GmbH-Gesetz, GmbHG)","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సెస్ట్రమ్ (ఆంగ్లం: Cestrum) పుష్పించే మొక్కలలోని సొలనేసి కుటుంబానికి చెందిన ప్రజాతి. వీనిలో సుమారు 150-250 జాతుల పూల మొక్కలున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* కుడివైపు లేదా కుడిపక్క అనగా Right side","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"34వ శాసనంలో పశ్చిమ చాళుక్యరాజైన త్రిభువనమల్ల విక్రమాదిత్యుని కాలంలో క్రీ.శ. 1111లో భువనగిరి లోని సోమేశ్వరదేవునికి భువనగిరి దండనాయకుడైన లక్ష్మీదేవుడు ‘నందాదివిగె’ (perpetual lamp) కానుకగా యిచ్చినట్లుంది. 39 వ శాసనంలో పశ్చిమ చాళుక్యరాజైన త్రిభువనమల్ల విక్రమాదిత్యుని కాలంలో క్రీ.శ. 1123లో సోమేశ్వరదేవునికి భువనగిరి సర్వాధ్యక్ష దండనాయకుడు కేసియరసరు (సుంక సాహనవెగ్గడ) నూనెగానుగలవారి నుండి బకాయీకానుకలను ఇప్పించినట్లున్నది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"కీ.శే. ఆదిరాజు వీరభద్రరావుగారు రాసిన ‘ప్రాచీనాంధ్రనగరాలు’లో భువనగిరి దుర్గం 3వేల ఏళ్ళ క్రితం నుండి వున్నదని ఒకపారశీకప్రతిలో రాసున్నదని తెలిపారు. 1898లో అచ్చయిన ‘Glimpses of the Nizam’s Dominions లో CampBell భువనగిరికోట గూర్చి రాసాడని నిఖిలేశ్వర్ గారొక వ్యాసంలో పేర్కొన్నారు. భువనగిరి నగరానికి చుట్టూ మట్టిగోడలు, 3ద్వారాలుండేవట. ఇపుడు మట్టిదిబ్బలే ఆనవాళ్ళుగా మిగిలివున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* భువనగిరి కోట ఫోటోలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"thumbnail|క్యాథోడ్_రే_ట్యూబ్_ఒస్సిల్లోస్కోప్","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"thumbnail|కుడి|జగతి ముఖచిత్రం","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"* అమెరికన్ ఇన్స్టిట్యూట్‌ ఆఫ్ ఇండియన్ స్టడీస్ ఫోటోలైబ్రరీలో బెజ్జంకి ఆలయాల ఫోటోలు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" ","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"106.51.241.24 14:05, 13 ఏప్రిల్ 2015 (UTC)|thumbnail--106.51.241.24 14:05, 13 ఏప్రిల్ 2015 (UTC)]]","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇక్కడ నుండి ఎంతో మంది Software Engineers, Doctors, Business magnets, Real estate dealersగా ఉన్నారు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"అంకె లేదా సంఖ్య (number) అనేది లెక్కించడానికీ, కొలవడానికీ ఉపయోగించే ఒక అంశం. భౌతికంగా అంకెలు అనేవి ప్రకృతిలో లేవు. ఇవి మానవుల మనసులో ఏర్పడిన విషయాలు. ప్రతి సంఖ్యకూ ఒక గుర్తును వాడుతారు. మానవజాతి నాగరికత, విజ్ఞానం ప్రగతికి మౌలికమైన అంశాలలో అంకెలు, వాటి గుర్తులు చాలా ప్రముఖ పాత్ర వహిస్తున్నాయి.right|350px|thumb|సంఖ్యలను సూచించే పటం","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"లెక్కించటానికి వాడే 1, 2, 3, వగైరాలని సహజ సంఖ్యలు (natural numbers) అంటారు. సహజ సంఖ్యల సమితిని తో సూచిస్తాం. సున్నా సహజ సంఖ్య కాదు. కనిష్ఠ సహజ సంఖ్య 1.ఉదాహరణకి, ఫీజీ ద్వీప వాసులు పది పడవల్ని `బోలో` అంటారు, కాని పది కొబ్బరి కాయలని `కోరో` అంటారు. అంటే వారి భాషలో `పది` అనే భావానికి మాట లేదు. మన భాషలలో కూడా వెతికితే ఈ రకం మాటలు దొరుకుతాయి. ఉదాహరణకి ఇంగ్లీషు భాషలో సెంచరి (century) అనే మాట ఉంది. ఈ మాటకి ``నూరు పరుగులు`` అని క్రికెట్ తో పరిచయం ఉన్న ఇండియాలో ఎవరిని అడిగినా చెబుతారు. ఇదే మాట అమెరికాలో వంద సంవత్సరాలని సూచిస్తుంది. అలాగే `కపుల్` (couple) అంటే `జంట`. తెలుగులో `పుంజీ` అంటే నాలుగు. ఇంకా కచ్చితంగా చెప్పాలంటే `నాలుగు చింత పిక్కలు`. ఈ రకం భావంతో లంకె పడ్డ మాటలు ఇంకా చాలా ఉన్నాయి - అన్ని భాషలలోను.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సహజ సంఖ్యలలో సరి సంఖ్యలు (even numbers), బేసి సంఖ్యలు (odd numbers) అని మరొక విభేదం ఉంది. 2, 4, 6, .. వగైరా సరి సంఖ్యలు. 1, 3, 5, ... వగైరా బేసి సంఖ్యలు.ఇవే కాకుండా సంఖ్యలలో ధన సంఖ్యలు (positive numbers), రుణ సంఖ్యలు (negative numbers) అని ఇంకొక విభేదం ఉంది. ఆర్జన ధన సంఖ్య అనుకుంటే, అప్పు రుణ సంఖ్య. ఆర్జన ధన సంఖ్య అనుకుంటే ఖర్చు రుణ సంఖ్య. రుణ సంఖ్యలనేవి ఉన్నాయనే విషయం బీజగణితానికి బీజం పోసిన భాస్కరాచార్యకి కూడా తెలుసు: 2x + 7 = 3 వంటి బీజగణిత సమీకరణాన్ని పరిష్కరించ వలసిన సందర్భంలో తప్పకుండా రుణ సంఖ్యల అవసరం కనిపిస్తుంది. ధన సంఖ్య అని చెప్పటానికి సంఖ్య ముందు + గుర్తు వేసినా వెయ్యచ్చు, మానేసినా మానెయ్యవచ్చు. కాని రుణ సంఖ్య అని చెప్పటానికి సంఖ్య ముందు - గుర్తు తప్పకుండా వాడాలి. కనుక","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పూర్ణాంకాల తరువాత మనకి తరచుగా తారసపడేవి భిన్న సంఖ్యలు. వీటిని ఇంగ్లీషులో `ఫ్రేక్షన్ (fraction)లు అంటారు. తెలుగులో కాని, సంస్కృతంలో కాని `భిన్నం` అంటే మామూలుగా కాకుండా మరొక విధంగా ఉండటం; ఇక్కడ `భాగం` అనే సూచనే లేదు. కాని ఇంగ్లీషులో మాత్రం `ఫ్రేక్షన్` అంటే భాగం అనే అర్థం. భిన్న సంఖ్యలకు అకరణీయ సంఖ్యలు అని కాని నిష్ప సంఖ్యలు అని కాని మరోపేరు ఉంది. లవము, హారము ఉండి, లవములో పూర్ణాంకము ఉండి, హారములో ధన పూర్ణాంకము ఉన్నప్పుడు వాటిని అకరణీయ సంఖ్యలు (rational numbers) అంటాము. నిష్ప సంఖ్యలు అంటే నిష్పత్తి రూపంలో రాయడానికి వీలయిన సంఖ్యలు అని అర్థం.భిన్నాలు ఎవరు ఎప్పుడు కనుక్కున్నారో తెలియదు. కాని `భిన్నం` అనే భావం మానవుడి పుర్రెలో పుట్టినదే. క్రీస్తు పూర్వం 1650 ప్రాంతాలదైన `రిండ్ పపైరస్’ (Rhind papyrus) లో 1/2, 1/3, 1/4, 1/5 వంటి ఏకలవ భిన్నాలకి (అంటే లవంలో 1 ఉన్న భిన్నాలు), 2/3 కి ప్రత్యేకమైన మాటలు కనిపిస్తాయి. హిందీలో అరకి 'ఆదా' అనీ, ఒకటిన్నరకి 'అఢాయీ' అనీ, రెండున్నరకి 'డేడ్' అనీ ప్రత్యేకమైన మాటలు ఉన్నాయి. తెలుగులో 1/2 ని అర అనీ, 1/4 ని పావు అనీ అంటాం. మూడు పావులు అని చెప్పాలంటే సంధి చేసి ముప్పావు అంటాం. తెలుగులో 2/3 కి గానీ, తదితర భిన్నాలకి గాని ప్రత్యేకమైన పేర్లు ఉన్నట్లు లేదు. ముప్పేట అంటే 3/4 అనే అర్థం వస్తుంది, కాని ఈ మాట కొబ్బరి కాయ ఎంత ముదిరిందో చెప్పడానికే వాడటం కనబడుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"పూర్ణాంకాలు, భిన్న సంఖ్యలు తరువాత వచ్చే భావాలు మన అనుభవ పరిధికి కొంచెం అతీతంగా ఉంటాయి. ఒక నిష్పత్తి రూపంలో వ్రాయగలిగే సంఖ్యలు నిష్ప సంఖ్యలు లేదా అకరణీయ సంఖ్యలు. అకరణీయ సంఖ్యలు అన్నా, భిన్నాలు అన్నా ఒక్కటే! ఒక సంఖ్యను నిష్పత్తి రూపంలో వ్రాయలేని పక్షంలో ఆ సంఖ్యను కరణీయ సంఖ్య లేదా అనిష్ప సంఖ్య (irrational number) అంటాము. పూర్ణ సంఖ్యలు కానివీ, అకరణీయ (నిష్ప) సంఖ్యలు కానివీ అయిన సంఖ్యలు కూడా ఉన్నాయనే విషయం యవనులకి అవగతం అయేసరికి వారి ఆశ్చర్యానికి మితి లేదు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"బీజగణితం ధర్మమా అని లభించిన సంఖ్యలలో మరొక జాతివి సంకీర్ణ సంఖ్యలు లేదా \"జంట సంఖ్యలు\" (complex numbers). ఒక రుణ సంఖ్యకి వర్గమూలం కట్టవలసి వచ్చినప్పుడు సంకీర్ణ సంఖ్యల అవసరం అవగతమవుతుంది. ఈ సందర్భం లోనే -1 యొక్క వర్గమూలాన్ని సూచించటానికి ఒక కొత్త సంఖ్య కనిపెట్టవలసి వచ్చింది. దానినే  అన్న మాట. పైన చెప్పిన సంఖ్యా వ్యవస్థలలో ప్రతీదీ తరువాతి దానిలో శుద్ధ ఉపసమితి అవుతుంది.అంటే, సంకేతరూపంలో,","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సంఖ్యలను లిఖిత రూపంలో చిత్రించడానికి ఉపయోగించే గుర్తులు సంఖ్యారూపాలు. దశాంశ పద్ధతిలో, హిందూ-అరబిక్ విధానంలో, ఐదు సంఖ్యారూపం '5'; రోమను సంఖ్యారూపం 'V'. సంఖ్యలను చిత్రించడానికి ఉపయోగించే సంకేతాల గురించి సంఖ్యారూప వ్యవస్థ విభాగంలో చర్చించబడింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"<references/>","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"*గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"http://censusindia.gov.in/2011-prov-results/data_files/india/Final_PPT_2011_chapter5.pdf","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" బాగా ఎరిగిన ఉదాహరణ ఒక వాయిస్ బ్యాండ్ మోడెం, అది ఒక పర్సనల్ కంప్యూటర్ యొక్క డిజిటల్ 1 మరియు 0 లను ప్లెయిన్ ఓల్డ్ టెలిఫోన్ సర్వీసుల (POTS) యొక్క టెలిఫోన్ లైన్ల ద్వారా ట్రాన్స్మిట్ అవగలిగే ధ్వనులుగా మారుస్తుంది, మరియు ఒకసారి వేరే వైపు గ్రహించబడిన తర్వాత, ఆ 1 మరియు 0 లను తిరిగి USB, ఈథర్ నెట్, శ్రేణి, లేదా వలయ అనుసంధానాలు ఉపయోగించుకునే రూపులోకి మారుస్తుంది. మోడెములు సాధారణంగా, ఇచ్చిన సమయంలో అవి ఎంత అంశాన్ని పంపగలవు అనేదాని పైన వర్గీకరించబడతాయి, సామాన్యంగా దీనిని బిట్స్ పర్ సెకండ్ (bit/s, లేదా bps) లో కొలుస్తారు. అవి బాడ్ ఆధారంగా కూడా వర్గీకరించబడతాయి, బాడ్, మోడెమ్ సెకను ఎన్ని సార్లు తన సంకేత స్థితిని మార్చుకుంటుందో తెలియజేస్తుంది. ఉదాహరణకు, ITU V.21 ప్రామాణికం 300 బాడ్ సహాయంతో, 300 bit/s ను తీసుకువెళ్ళటానికి, శబ్ద పౌనఃపున్య-విస్థాపన ద్వారా సమాచారాన్ని లోనికి పంపే, అక టోన్స్, ను వాడుకోగా, అసలైన ITU V.22 ప్రామాణికం దశ-విస్థాపన ద్వారా సమాచారాన్ని లోనికి పంపే పద్ధతిని ఉపయోగించి 600 బాడ్ లతో 1,200 bit/s లను అనుమతిచ్చింది. వేగమైన మోడెములను ప్రతిరోజూ ఇంటర్నెట్ వినియోగదారులు ఉపయోగిస్తున్నారు, ముఖ్యంగా కేబుల్ మోడెములు మరియు ADSL మోడెములు. టెలీ కమ్యునికేషన్స్ లో, వైడ్-బ్యాండ్ రేడియో మోడెములు అత్యధిక దత్తాంశ ప్రమాణాల వద్ద సూక్ష్మతరంగ రేడియో అనుసంధానాల ద్వారా ప్రసారం చేస్తాయి. సన్న-బ్యాండ్ రేడియో మోడెమ్ 19.2k వరకు ఉన్న లఘు దత్తాంశ వేగం కొరకు ముఖ్యంగా స్వకీయ(ప్రైవేట్) రేడియో వలయాల కొరకు ఉపయోగించబడుతోంది. కొన్ని సూక్ష్మతరంగ మోడెములు సెకనుకు వంద మిలియన్ల కన్నా ఎక్కువ బిట్స్ ను ట్రాన్స్మిట్ చేస్తాయి. చక్షుష మోడెమ్ ద్వారా దత్తాంశమును పంపిస్తాయి. చాల ఖండాంతర దత్తాంశ అనుసంధానాలు ప్రస్తుతం భూగర్భ చక్షుష తంతులు ద్వారా ప్రసారమయ్యే అయ్యే చక్షుష మోడెములను ఉపయోగించుకుంటున్నాయి. చక్షుష మోడెములు సాధారణంగా సెకనుకు ఒక బిలియన్ (1x10 9 ) కన్నా ఎక్కువ దత్తాంశ వేగాన్ని కలిగిఉంటాయి. ఈ వ్యాసంలో ఉపయోగించిన సెకనుకు ఒక కిలోబిట్ (kbit/s, kb/s, లేదా kbps) అనేదానికి సెకనుకు 1,000 బిట్స్ అని అర్ధం కానీ, సెకనుకు 1,024 బిట్స్ అని కాదు. ఉదాహరణకు, ఒక 56k మోడెమ్ ఫోన్ మార్గం ద్వారా 56,000 bit/s (7 kB/s) వరకు డేటాను రవాణా చేయగలదు. 1960 వేసవిలో, పూర్వపు డిజిటల్ ఉపసమితి అనే పదం స్థానంలో, డేటా-ఫోన్ అనే పేరు ప్రవేశపెట్టబడింది. 202 డేటా-ఫోన్ అనేది 1960 చివరలో అధికంగా అమ్మబడిన, ఏకకాలంలో పనిచేయలేని ఒక అర్ధ-ద్వంద్వ వ్యవస్థ. 1962 లో, 201A మరియు 201B డేటా-ఫోన్లు ప్రవేశపెట్టబడ్డాయి. బాడ్ కు రెండు బిట్ల ఫేజ్-షిఫ్ట్ కీఇంగ్ (PSK)ను ఉపయోగించుకునే ఏకకాలంలో పనిచేసే మోడెములు ఉన్నాయి. 201A సాధారణ టెలిఫోన్ మార్గాల ద్వారా 2,000 బిట్/సెకండ్ వద్ద అర్ధ-ద్వంద్వ విధానాన్ని నడుపగా, 201B పూర్ణ ద్వంద్వం(ఒకే సమయంలో ఇరువైపుల నుండి సంభాషించగలగటం) 2,400 bit/s సేవను అద్దెకు తీసుకున్న నాలుగు-తీగెల మార్గాల ద్వారా అందించింది, పంపబడిన మరియు అందుకోబడిన మార్గాలు ఒక్కొక్కటి తమకు చెందిన రెండు తీగల గుండా ప్రవహిస్తూఉంటాయి. ప్రసిద్ధ బెల్ 103A డేటాసెట్ ప్రమాణం కూడా 1962 లో బెల్ లాబ్స్ చేత ప్రవేశపెట్టబడింది. అది సాధారణ ఫోను మార్గాల ద్వారా 300 బాడ్ వద్ద పూర్ణ-ద్వంద్వ సేవను అందించింది. ఫ్రీక్వేన్సి-షిఫ్ట్ కీఇంగ్ 1,070 లేదా 1,270 Hz వద్ద సరఫరా అవుతున్న కాల్ ఆరిజినేటర్ తోనూ మరియు 2,025 వద్ద 2,225 Hz సరఫరా అవుతున్న ప్రతిస్పందన(ఆన్సరింగ్) మోడెమ్ తోనూ ఉపయోగపడుతుంది . సులువుగా లభ్యమయ్యే 103A2 KSR33, ASR33, మరియు IBM 2741 వంటి తక్కువ వేగం కలిగిన సుదూర టెర్మినల్ యొక్క వినియోగానికి ఒక ముఖ్యమైన ప్రోత్సాహాన్ని ఇచ్చింది. AT&amp;T కేవలం వెలువరించే 113D మరియు కేవలం ప్రతిస్పందించే 113B/C మోడెములను ప్రవేశ పెట్టటం ద్వారా మోడెమ్ ధరలను తగ్గించింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" అనేక సంవత్సరాలుగా, తన వలయానికి అతికించటానికి కేవలం బెల్-అందించిన ఉపకరణాలను మాత్రమే అనుమతిస్తూ, బెల్ సిస్టం (AT&amp;T) యునైటెడ్ స్టేట్స్ లో వాటి ఫోన్ మార్గాల వినియోగంలో గుత్తాధిపత్యాన్ని నిలబెట్టుకుంది. 1968 కి పూర్వం, దాని ఫోను మార్గాలకు ఏ ఉపకరణాలను విద్యుత్పరంగా అనుసంధానించాలనే విషయంలో AT&amp;T తన ఆధిపత్యాన్ని నిలబెట్టుకొంది. ఇది హ్యాండ్ సెట్ ద్వారా యాంత్రికంగా ఫోన్ కు అనుసంధానించబడి, ధ్వనిపరంగా జతకూడిన మోడెములు అని పిలవబడే 103A-కంపాటబుల్ మోడెముల విక్రయానికి దారితీసింది. 1970 ల నుండి ప్రత్యేకంగా వాడుకలో ఉన్న నమూనాలు నోవేషణ్ CAT మరియు అండర్సన్-జాకబ్సన్, ఇవి లారెన్స్ లివర్మోర్ నేషనల్ లాబొరేటరి వద్ద ఉన్న ఒక కుటీర పరిశ్రమ నుండి వచ్చాయి. హాష్-ఎ-ఫోన్ వెర్సెస్ FCC యునైటెడ్ స్టేట్స్ టెలీకమ్యునికేషన్స్ చట్టం లో ఒక ప్రధాన చట్టం, ఇది 1956 నవంబర్ 8 న DC సర్క్యూట్ కోర్ట్ ఆఫ్ అప్పీల్స్ నిర్ణయించింది. AT&amp;T ఉపకరణాల వినియోగ కాలం యొక్క క్రమబద్దీకరణ FCC అధికారంలోనే ఉందని జిల్లా కోర్ట్ కనుగొంది. తదుపరి, ఆ ఉపకరణం భౌతికంగా కలపబడనంతవరకు అది ఆ వ్యవస్థకు ఏ హాని చేయదు అని FCC పరిశీలకుడు కనుగొన్నాడు. తర్వాత, 1968 కేటర్ఫోన్ నిర్ణయంలో, ఒక ఉపకరణాన్ని విద్యుత్పరంగా ఫోను మార్గాలకు జత చేయటానికి AT&amp;T రూపొందించిన ఖచ్చితమైన పరీక్షలను ఉపయోగించాలని FCC ఒక చట్టాన్ని జారీ చేసింది. AT&amp;T ఈ పరీక్షలను క్లిష్టంగా మరియు ఖరీదుగా చేసింది, అందువలన ధ్వనిపరంగా జతగూడిన మోడెములు 1980 మొదలు వరకు వాడుకలో ఉన్నాయి. 1972 డిసెంబర్ లో, వాడిక్ VA3400 ను ప్రవేశపెట్టింది. డయల్ నెట్వర్క్ పైన 1,200 bit/s వద్ద పూర్ణ ద్వంద క్రియను అందించటంవల్ల ఈ ఉపకరణం చాల అపురూపమైనది, 103A ను పోలిన పద్ధతులను ఉపయోగిస్తూ, దానిలో పంపడానికి మరియు అందుకోవడానికి వేర్వేరు పౌనఃపున్య బ్యాండ్ లను అది వాడుతుంది. 1976 నవంబర్ లో, వాడిక్ తో పోటీపడటానికి AT&amp;T 212A మోడెమును ప్రవేశపెట్టింది. ఇది వాడిక్ యొక్క నమూనా వంటి రూపునే కలిగిఉంది, కాని సరఫరాకు తక్కువ పౌనఃపున్య వర్గాన్ని ఉపయోగిస్తుంది. 212A ను 300 bit/s వద్ద ఒక 103A మోడెమ్ తో ఉపయోగించటానికి కూడా వీలవుతుంది. వాడిక్ ప్రకారం, పౌనఃపున్య నిర్దేశిత కార్యాలలో మార్పు 212 ను ద్వనిపరమైన జోడీ తో ఉద్దేశ పూర్వకంగా అసంబద్ధం చేసాయి, తద్వారా సమర్ధవంతమైన మోడెమ్ తయారీదారులకు అవకాశం దొరకలేదు. 1977 లో, వాడిక్ VA3467 త్రై మోడెముతో ప్రతిస్పందించింది, ఇది కంప్యూటర్ సెంటర్ లకు అమ్మబడిన ఒక ఆన్సర్ ఓన్లీ మోడెమ్, అది వాడిక్ యొక్క 1,200-bit/s మోడ్, AT&amp;T యొక్క 212A మోడ్, మరియు 103A కార్యక్రమాలకు మద్దత్తు ఇచ్చింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" మోడెములలో ఆ తర్వాతి పెద్ద అభివృద్ధి స్మార్ట్ మోడెమ్ ద్వారా ప్రవేశపెట్టబడింది. స్మార్ట్ మోడెమ్వేరొక విధంగా స్టాండర్డ్ 103A 300-bit/s మోడెం, కాని కంప్యూటర్ దీనికి ఆదేశాలు పంపేలా చేసే మరియు దానిని ఫోన్ మార్గాన్ని పనిచేసేలా చేసే ఒక చిన్న నిరోధకితో కలుపబడి ఉంటుంది. ఈ ఆదేశాల సమూహంలో ఫోన్ ను తీయటానికి మరియు పెట్టివేయటానికి, నంబర్లను డయల్ చేయటానికి, కాల్స్ కు స్పందించటానికి సంబంధించిన ఆదేశాలు ఉంటాయి. ప్రధాన హఎస్ కమాండ్ సెట్ చాల ఆధునిక మోడెముల యొక్క కంప్యూటర్ నియంత్రణకు ఆధారంగా ఉండిపోతుంది.స్మార్ట్ మోడెమ్ మరియు దానివలె ఉండేవి కూడ బులిటిన్ బోర్డు సిస్టంల (BBSs) విస్తరణకు సహాయం చేసాయి. ఇంతకు మునుపు మోడెములు విలక్షణంగా క్లైంట్ వైపు ఉపయోగపడే ధ్వని సంబంధంగా జతగూర్చబడ్డ కాల్-ఓన్లీ మోడెములు కానీ, లేదా సర్వర్ వైపు ఉపయోగించబడే అతి ఖరీదైన ఆన్సర్-ఓన్లీ మోడెములుగా గాని ఉండేవి. స్మార్ట్ మోడెమ్ కంప్యూటర్ పంపిన ఆదేశాల పై ఆధారపడి ఏ విధానంలో అయినా పనిచేస్తుంది. ఇప్పుడు మార్కెట్ లో ఒక తక్కువ వెల కలిగిన సర్వర్-సైడ్ మోడెమ్ ఉంది, మరియు BBS లు బాగా వినుతికెక్కాయి. దాదాపు అన్ని ఆధునిక మోడెములు ఒక ఫాక్స్ మెషిన్ వలె రెండు పనులను కూడా చేయగలవు. 1980 లలో ప్రవేశపెట్టబడిన, డిజిటల్ ఫాక్సులు ఒక వేగవంతమైన (సాధారణంగా 14.4 kbit/s) మోడెమ్ ద్వారా పంపబడ్డ ప్రత్యేక చిత్ర రూపు మాత్రమె. అతిధేయ కంప్యూటర్ పైన పనిచేస్తున్న సాఫ్ట్ వేర్ ఏ చిత్రాన్నైనా ఫాక్స్-రూపు లోనికి మార్చగలదు, అప్పుడు అది మోడెమ్ సహాయంతో పంపబడుతుంది. ఆ విధమైన సాఫ్ట్ వేర్ ఒకప్పుడు ఒక అదనపు చేరిక కాని తర్వాత ప్రపంచవ్యాప్తం అయింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" ఒక విన్ మోడెమ్ లేదా సాఫ్ట్ మోడెమ్ అనేది హార్డ్ వేర్ లో సాంప్రదాయబద్దంగా చేపట్టిన పనులను సాఫ్ట్ వేర్ తో యధాస్థానంలో పెట్టిన ఒక స్ట్రిప్ప్డ్-డౌన్ మోడెంమ్. ఈ అంశంలో మోడెమ్ అనేది టెలిఫోన్ లైను పైన ధ్వనులను, లేదా వోల్టేజ్ వ్యత్యాసాలను తయారుచేయటానికి రూపొందించబడ్డ ఒక సాధారణ డిజిటల్ సంకేత ప్రసారిణి. సాఫ్ట్ మోడెములు తక్కువ హార్డ్ వేర్ అంశాలను కలిగిఉండటం వల్ల సాంప్రదాయ మోడెముల కన్నా తక్కువ ఖరీదుగా ఉన్నాయి. ఒక ఇబ్బంది ఏమిటంటే మోడెమ్ ధ్వనులను తయారుచేసే సాఫ్ట్ వేర్ సులువైనది కాదు, మరియు వినియోగంలో ఉన్నప్పుడు ఆ కంప్యూటర్ యొక్క పనితీరు మొత్తం మీద ఇబ్బంది పడుతుంది. ఆన్ లైన్ గేమింగ్ లో ఇది ఆలోచించ దగ్గ విషయం. ఇంకొక ఇబ్బంది పోర్టబులిటి లేకపోవటం వల్ల ఇతర OS లు (లినక్స్ వంటి) మోడెమును పనిచేయించటానికి ఒక సరిసమాన డ్రైవర్ ను కలిగి ఉండవు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇవాల్టి ప్రామాణిక మోడెమ్ రెండు భాగాలను కలిగిఉంటుంది: సంకేతాలను ఉత్పత్తి చేయటానికి మరియు ఫోన్ ను పనిచేయించటం కొరకు ఒక అనలాగ్(సారూప్య) విభాగం, మరియు ఏర్పాటు మరియు నియంత్రణకు ఒక డిజిటల్(అంక)విభాగం. ఈ క్రియాశీలత నిజానికి ఒక ఒంటరి చిప్ లోనికి చొప్పించబడింది, కానీ విభజన సిద్ధాంతాలలో మిగిలిపోయింది. కార్యాచరణలో మోడెమ్ రెండింటిలో ఒక కరణి(మోడ్) లో ఉండవచ్చు, డేటా మోడ్ లో డేటా ఫోన్ తీగల ద్వారా డేటా కంప్యూటర్ నుండి బయటకు మరియు బయటనుండి కంప్యూటర్ కు పంపబడుతుంది, మరియు కమాండ్ మోడ్ లో మోడెమ్ ఆదేశాల కొరకు కంప్యూటర్ నుండి వచ్చే డేటా ను ఆలకించి దాన్ని నిర్వర్తిస్తుంది. ఒక విలక్షణ కార్యక్రమంలో మోడెమును విద్యుదీకరించటం ఉంటుంది (తరచుగా కంప్యూటర్ లోపలే) అప్పుడు అది దానంతట అదే కమాండ్ మోడ్ లోకి వెళ్లి, ఒక నంబరు డయల్ చేయటానికి ఆదేశాన్ని పంపిస్తుంది. సుదూర మోడెముతో అనుసంధానం ఏర్పడిన తర్వాత, ఆ మోడెమ్ దానంతట అదే డేటా మోడ్ లోకి వెళ్ళిపోతుంది, మరియు వాడుకదారు డేటా పంపవచ్చు మరియు అందుకోవచ్చు. వాడుకదారు పని పూర్తి అయినప్పుడు, ఎస్కేప్ సీక్వెన్స్, \"+++\" దానిని అనుసరించి సుమారు ఒక సెకను పాటు ఒక పాజ్, మోడెమును కమాండ్ మోడ్ లోకి తిరిగి తీసుకు రావటానికి దానికి పంపబడుతుంది, మరియు ఫోన్ ను హ్యాంగ్ చేయటానికి ATH కమాండ్ పంపబడుతుంది. ఈ ఆదేశాలు విలక్షణంగా హఎస్ కమాండ్ సెట్ లోనివి, అయినప్పటికీ ఆ పదం కొంత మభ్యపరిచేదిగా ఉంది. అసలైన హఎస్ కమాండ్లు 300 bit/s కార్యాచరణకు మాత్రమే ఉపయోగపడతాయి, అప్పుడు వాటి 1,200 bit/s మోడెములకు విస్తరించబడ్డాయి. అధిక వేగాలకు కొత్త ఆదేశాలు అవసరమయ్యాయి, ఇది 1990 లలో కమాండ్ సెట్స్ విస్తరణకు దారితీసింది. 1990 ల ద్వితీయార్ధంలో విషయాలు ఇంకా ప్రామాణీకరించబడ్డాయి, అప్పుడు చాల మోడెములు అతి తక్కువ సంఖ్యలో ఉన్న చిప్ సెట్స్ లో ఒకదాని నుండి నిర్మించబడ్డాయి. అసలు స్టాండర్డ్ కన్నా మూడు లేదా నాలుగు రెట్లు అధికంగా కమాండ్లు ఉన్నప్పటికీ, ఇవాల్టికి కూడ మనం దీనిని హఎస్ కమాండ్ సెట్ అనే పిలుస్తాము.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" 300 bit/s మోడెములు డేటా ను పంపటానికి ఆడియో ఫ్రీక్వేన్సి-షిఫ్ట్ కీఇంగ్ ను ఉపయోగించుకుంటాయి. ఈ సిస్టం లో కంప్యూటర్ డేటా లోని 1 మరియు 0 ల సమూహాలు ఫోన్ మార్గాల ద్వారా సులువుగా పంపబడే ధ్వనులుగా మార్పుచెందుతాయి. బెల్ 103 సిస్టం లో, ఆరిజినేటింగ్ మోడెమ్ఒక 1,070 Hz టోన్ ను ప్లే చేయటం ద్వారా 0 లను 1,270 Hz వద్ద 1 లను పంపుతుంది, ఆన్సరింగ్ మోడెమ్ దాని 0 లను 2,025 Hz పైన మరియు 1 లను 2,225 Hz పైన పంపుతుంది. ఈ పౌనఃపున్యాలు జాగ్రత్తగా ఎంచుకోబడ్డాయి, అవి ఫోన్ సిస్టం లో అతితక్కువ విరూపానికి లోనయ్యే వరుసలో ఉన్నాయి, మరియు అవి ఒకదానికొకటి సంతులనం కావు.1,200 bit/s మరియు వేగవంతమైన సిస్టం లలో, ఫేజ్-షిఫ్ట్ కీఇంగ్ వాడబడింది. ఈ సిస్టం లో ఆ అనుసంధానం ఏదో ఒక పైపు కొరకు 300 bit/s సిస్టమ్స్ లో వలె సమాన పౌనఃపున్యాల వద్ద, కాని ఫేజ్ కి కొద్దిగా బయట రెండు టోన్లు పంపబడ్డాయి. ఆ రెండు సంకేతాల దశలను పోల్చగా, 1 మరియు 0 లు బయటకు లాగబడతాయి, ఉదాహరణకు ఆ సంకేతాలు ఫేజ్ కు 90 డిగ్రీల బయట ఉంటే, అది, 1, 0 అనే రెండు అంకెలను, 180 డిగ్రీల వద్ద 1, 1 అంకెలను చూపించాయి. ఈ విధంగా ఆ సంకేతం యొక్క ప్రతి ఆవృతం ఒకటి బదులు రెండు అంకెలను చూపిస్తుంది. 1,200 bit/s మోడెములు, నిజానికి, సింబల్ కు 2 బిట్స్ తో సెకనుకు 600 సింబల్స్ ఉన్న మోడెములు(600 బాడ్ మోడెంలు). 1980 మధ్యల్లో వాయిస్ బ్యాండ్ మోడెములు సహజంగా 300 మరియు 1,200 bit/s (V.21 మరియు V.22) వద్ద ఉండిపోయాయి. 1,200-bit/s బెల్ 212 సిగ్నల్లింగ్ కు సమానమైన ఒక V.22bis 2,400-bit/s సిస్టం యు.ఎస్. లోను, దానికన్నా కొద్దిగా భిన్నమైనది యూరోప్ లోను ప్రవేశపెట్టబడ్డాయి. 1980 ల చివరకి, చాల మోడెములు ఈ స్టాండర్డ్స్ అన్నింటినీ సమర్ధించగలిగాయి మరియు 2,400-bit/s కార్యక్రమం సాధారణం అయిపొయింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ప్రత్యేక ప్రయోజనాల కొరకు అనేక ఇతర ప్రమాణాలు కూడా ప్రవేశ పెట్టబడ్డాయి, ఇవి సాధారణంగా అందుకోవటానికి ఎక్కువ-వేగం కలిగిన మార్గాన్ని, మరియు పంపడానికి తక్కువ-వేగం కలిగిన మార్గాన్ని ఉపయోగించుకుంటాయి. ఒక విలక్షణ ఉదాహరణ ఫ్రెంచ్ మినీటెల్ సిస్టం లో ఉపయోగించబడింది, ఇందులో వాడుకదారు యొక్క టెర్మినల్స్(కంప్యూటర్ లో కీబోర్డు, మోనిటర్ వంటి భాగాలు) సమాచారాన్ని అందుకోవటంలోనే అధిక సమయాన్ని గడిపాయి. మినిటెల్ టెర్మినల్ లోని మోడెమ్ ఆవిధంగా 1,200 bit/s వద్ద అందుకోవటానికి, మరియు సర్వర్ లకు ఆదేశాలను తిరిగి పంపటానికి 75 bit/s గా పనిచేస్తుంది. మూడు యు.ఎస్. వ్యాపార సంస్థలు ఇదే విధానం యొక్క అధిక-వేగ రీతులకు ప్రసిద్ధమయ్యాయి. టెలిబిట్ 1984 లో దాని ట్రైల్ బ్లేజర్ మోడెమును ప్రవేశపెట్టింది, అది గరిష్టంగా 18,432 bit/s వేగం వద్ద ఏక-మార్గం లో దత్తాంశాన్ని పంపడానికి 36 bit/s మార్గాలను ఉపయోగించింది. వ్యతిరేక దిశ లో ఉన్న ఒక ఏకైక అదనపు మార్గం, లింక్ కు ఇరువైపులా ఎంత దత్తాంశం నిరీక్షిస్తోంది అని సంభాషించుకోవటానికి రెండు మోడెముల కు అనుమతినిస్తుంది మరియు మోడెములు దిశను మార్చుకోగలవు. ట్రైల్ బ్లేజర్ మోడెములు వాటిని UUCP g ప్రోటోకాల్ లను మోసగించేలా చేసిన ఒక వైఖరిని సమర్ధించాయి, ఇది సాధారణంగా యునిక్స్ సిస్టమ్స్ లో e-మెయిల్ పంపడానికి ఉపయోగించబడుతుంది, మరియు దానిద్వారా UUCP వేగాన్ని గణనీయంగా పెంచుతుంది. ఆ విధంగా ట్రైల్ బ్లేజర్లు యునిక్స్ సిస్టమ్స్ లో చాలా సర్వసాధారణం అయిపోయాయి, మరియు 1990 వరకు విపణిలో వాటి ఆధిక్యాన్ని నిలుపుకున్నాయి.U.S. రోబోటిక్స్ (USR) HST అని పిలువబడే ఇదే రకమైన సిస్టం ను పరిచయం చేసింది, ఇది కేవలం 9,600 bit/s (కనీసం ముందుటి విధానాలలో) మాత్రమె సరఫరా చేసినప్పటికీ ఒక పెద్ద బ్యాక్ ఛానల్ ను అందించింది. ఆఫర్ స్పూఫింగ్ కు వ్యతిరేకంగా, USR, BBS సైసాప్ లకు తక్కువ వెలలో మోడెములను అందించటం ద్వారా ఫిడోనెట్ వాడుకదారులలో ఒక పెద్ద విపణిని తయారుచేసింది, ఇది వేగంగా ఫైల్స్ రవాణాను కోరుకొనే వాడుకదారులకు అమ్మకాలకు దారితీసింది. హఎస్ బలవంతంగా పోటీపడి, దాని స్వంత 9,600-bit/s స్టాండర్డ్ ఎక్స్‌ప్రెస్స్ 96 (పింగ్-పాంగ్ గా కూడా పిలవబడే) ను ప్రవేశపెట్టింది, ఇది సహజంగా టెలిబిట్ యొక్క PEP కు సారూప్యంగా ఉంటుంది. అయినప్పటికీ, హఎస్, ప్రోటోకాల్ స్పూఫింగ్ కానీ, సైసాప్ డిస్కౌంట్ లను కానీ అందించలేదు, మరియు దాని అధిక-వేగం కలిగిన మోడెములు అరుదుగా మిగిలిపోయాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ప్రతిధ్వని రద్దు ఈ ఇబ్బందిని అధిగమించింది. ప్రతిధ్వని జాప్యాలను మరియు పరిమాణాలను కొలవటం, అందుకున్న సంకేతం దాని నుండా లేక సుదూర మోడెమ్ నుండా అని మోడెమ్ చెప్పగలిగేటట్లు చేసింది, మరియు దాని స్వంత సంకేతాన్ని రద్దు చేయటానికి సమానమైన మరియు వ్యతిరేకమైన ఒక సంకేతాన్ని తయారు చేసేటట్లు చేసింది. అప్పుడు మోడెములు పూర్తి పౌనఃపున్య వర్ణపటంలో ఒకే సమయంలో రెండు దిశలలో పంపగలుగుతాయి, ఇది 4,800 మరియు 9,600 bit/s మోడెముల అభివృద్ధికి దారితీసింది. వేగంలో పెరుగుదలలు పెరుగుతున్న క్లిష్టతరమైన సందేశ సిద్ధాంతాన్ని వాడుకున్నాయి. 1,200 మరియు 2,400 bit/s మోడెములు ఫేజ్ షిఫ్ట్ కీ (PSK) విధానాన్ని వాడుకున్నాయి. ఇది సింబల్ కు రెండు లేదా మూడు బిట్స్ ను పంపగలదు. తర్వాతి గొప్ప ప్రగతి నాలుగు బిట్స్ ను వ్యాప్తి మరియు దశ ల మిశ్రమం లోకి కోడ్ చేసింది, దీనిని క్వాడ్రేచర్ ఆమ్ప్లిట్యూడ్ మాడ్యులేషన్ (QAM) అని పిలుస్తారు. నక్షత్రసముదాయ రేఖాచిత్రంగా బాగా ఊహించబడి ఈ బిట్స్, ఒక ఏకైక వాహకం ద్వారా పంపబడి, x (వాస్తవమైన) మరియు y (వర్గీకరణం) అక్షాలతో కూడిన ఒక రేఖాపటం మీది బిందువులతో ప్రతిలేఖనం చేయబడతాయి.కొత్త V.27ter మరియు V.32 స్టాండర్డ్స్ 1,200 లేదా 2,400 బాడ్ వేగం వద్ద ప్రయోజనాత్మక 4,800 or 9,600 bit/s బిట్ వేగాన్ని ఇస్తూ, 4 బిట్స్ పర్ సింబల్ ను పంపగలవు. వాహక పౌనఃపున్యము 1,650 Hz. అనేక సంవత్సరాలుగా, అనేకమంది ఇంజనీర్లు ఈ వేగం టెలిఫోన్ వలయాల ద్వార దత్తాంశాన్ని పంపడానికి ఒక పరమితిగా భావించారు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ వేగం వద్ద కార్యక్రమాలు ఫోన్ మార్గాల పరిమితులను అధిగమిస్తాయి, ఫలితంగా ఎక్కువ ఎర్రర్స్(తప్పులు) వస్తాయి. ఇది మోడెములలోనే నిర్మించబడ్డ ఎర్రర్-కరెక్షన్(తప్పు దిద్దుబాటు) వ్యవస్థల ప్రవేశానికి దారితీసింది, ఇది మైక్రోకామ్ యొక్క MNP సిస్టమ్స్ తో ప్రసిద్ధమైంది. MNP స్టాండర్డ్స్ యొక్క సమూహం 1980 లలో బయటకు వచ్చింది, ప్రతిఒక్కటి పైఖర్చులను తగ్గించటం ద్వారా, MNP 1 లో 75% గరిష్టానికి, MNP 4 లో 95% కు, క్రియాశీలక డేటా రేట్ లను పెంచుతున్నాయి. MNP 5 గా పిలవబడే కొత్త పద్ధతి దీనిని ఇంకొక అడుగు ముందుకు తీసుకు వెళ్ళింది, అది ఆ సిస్టంకు డేటా కంప్రెషన్ ను జతచేసింది, దానిద్వారా మోడెమ్ యొక్క గణ్యత కన్నా డేటా రేటును పెంచింది. సాధారణంగా ఒక వాడుకదారు ఒక MNP5 మోడెం, ఆ మోడెమ్ సాధారణ డేటా రేటు కన్నా 130% పంపాలని ఆశించవచ్చు. MNP యొక్క వివరాలు తర్వాత విడుదలయ్యాయి మరియు 2,400-bit/s మోడెముల లో ప్రసిద్ధమయ్యాయి, మరియు చిట్టచివరకు V.42 మరియు V.42bis ITU స్టాండర్డ్స్ యొక్క అభివృద్ధికి దారితీసాయి. V.42 మరియు V.42bis MNP తో పొంతన లేనివి కాని వాటి భావం ఒకటే: తప్పుదిద్దుబాటు మరియు సంపీడనం. ఈ అధిక-వేగం కలిగిన మోడెముల యొక్క ఇంకొక సాధారణ వైఖరి ఏమిటంటే, విరమణ, లేదా వేగాన్ని అన్వేషించటం, ఇది వీటిని తక్కువ-సామర్ధ్యం కల మోడెములను ఉపయోగించుకొనేటట్లు చేస్తుంది. కాల్ మొదలయ్యే సమయంలో ఆ మోడెమ్ ఆ మార్గంలోనికి సంకేతాల వరుసను పంపి, సుదూర మోడెమ్ వాటికి ప్రతిస్పందించటానికి నిరీక్షిస్తుంది. అవి ఎక్కువ వేగంతో మొదలై క్రమక్రమంగా ఒక సమాధానాన్ని వినేవరకు నిదానం, నిదానంగా అవుతాయి. ఆ విధంగా, రెండు USR మోడెములు 9,600 bit/s వద్ద కలువగలవు, కాని, 2,400-bit/s మోడెమ్ తో ఒక వాడుకదారు ప్రవేశించినప్పుడు, USR 2,400-bit/s సాధారణ వేగానికి పడిపోతుంది. ఇది V.32 మోడెమ్ మరియు ఒక HST మోడెములు కలుపబడితే కూడా జరుగవచ్చు. అవి 9,600 bit/s వద్ద ఒక భిన్న ప్రమాణాన్ని వాడటంవల్ల,2,400 bit/s వద్ద అవి అతిసాధారణంగా సమర్ధించబడే వాటి ప్రమాణానికి పడిపోవచ్చు. ఇదే V.32bis మరియు 14,400 bit/s HST మోడెముకు కూడా అన్వయించబడుతుంది, ఇది కేవలం 2,400 bit/s వద్ద ఒకదానితో ఒకటి ఇంకా సంభాషించుకొగలుగుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"1980 లో, గాట్ ఫ్రైడ్ అన్గర్ బోఎక్ IBM జురిక్ రీసర్చ్ లాబొరేటరి నుండి మోడెముల వేగాన్ని పెంచే కొత్త మార్గాల అన్వేషణకు శక్తివంతమైన ఛానల్ కోడింగ్ విధానాలను అన్వయించాడు. అతని ఫలితాలు అద్భుతంగా ఉన్నాయి కాని కొంతమంది సహ ఉద్యోగులకు మాత్రమే తెలియజేయబడ్డాయి.[6]. చివరకు 1982 లో, సమాచార కోడింగ్ సిద్ధాంతం లో ఇప్పుడు మైలురాయి వంటి పేపర్ ను ప్రచురించటానికి అతను అంగీకరించాడు. ప్రతి సింబల్ లోని బిట్స్ కు శక్తివంతమైన సమత్వ తనిఖీ కోడింగ్ ను అన్వయించటం, మరియు కోడ్ అయిన బిట్స్ ను ద్వి-మాత్ర వజ్ర నమూనా లోనికి ప్రతిలేఖనం చేయటం ద్వారా, అన్గర్ బోఎక్ ఒకే ఎర్రర్ రేట్ కలిగిన రెండిటి కారనాంకం ద్వారా వేగాన్ని పెంచటం సాధ్యమేనని చూపించాడు. ఈ కొత్త విధానంసమితి విభాగాల ద్వారా ప్రతిలేఖనము అని పిలవబడేది (ఇప్పుడు ట్రేల్లిస్ మాడ్యులేషన్ గా పిలవబడుతోంది).ఈ పరిశ్రమ నూతన పరిశోధన మరియు అభివృద్ధి లోనికి పురికొల్పబడుతుంది. ఇంకా శక్తివంతమైన కోడింగ్ విధానాలు అభివృద్ధి చెందాయి, వాణిజ్య సంస్థలు నూతన ఉత్పాదన మార్గాలను నమోదుచేసాయి, మరియు స్టాండర్డ్స్ సంస్థలు త్వరగా కొత్త సాంకేతికతకు అలవాటుపడ్డాయి. 1991 లో సుప్రఫాక్స్ మోడెమ్14400 ప్రవేశంతో ఉన్నత పతనదశ కనిపించింది. రాక్ వెల్ కేవలం V.32 మరియు MNP లే కాకుండా కొత్త 14,400 bit/s V.32bis మరియు అధిక-సంపీడన V.42bis ను కూడా సమర్ధించే ఒక కొత్త చిప్ సెట్ ను ప్రవేశపెట్టాడు, మరియు 9,600 bit/s ఫాక్స్ సామర్ధ్యాన్ని కూడా కలిపాడు. అప్పట్లో ముఖ్యంగా వాటి హార్డ్ డ్రైవ్ సిస్టమ్స్ కు పేరుగాంచిన, సుప్రా, తక్కువ-వెల కలిగిన 14,400 bit/s మోడెమును నిర్మించటానికి ఈ చిప్ సెట్ ను వాడుకోండి, అది ఒకటి లేదా రెండు సంవత్సరాల ముందు నుండి 2,400 bit/s మోడెమ్ అంత ఖరీదే చేస్తోంది (సుమారు US$300). ఇది అత్యధికంగా అమ్ముడవుతున్న ఒక ఉత్పత్తి, మరియు ఆ వ్యాపారసంస్థ ఆ గిరాకీ ని తట్టుకొవటానికి నెలల ముందు నుండే సిద్ధంగా ఉండాలి.V.32bis చాల విజయవంతం అవటంవల్ల పూర్వపు వేగవంతమైన స్టాండర్డ్స్ ను వాటిని సిఫార్సు చేసుకోలేవు. USR, HST యొక్క 16,800 bit/s వెర్షన్ తో బదులుచెప్పగా, AT&amp;T V.32ter (V.32 టర్బో లేదా టెర్షిఅరి (తృతీయ)) గా ప్రస్తావించే, 19,200 bit/s విధానాన్ని ప్రవేశపెట్టింది, కాని ఆ రెండు స్టాండర్డ్ లేని మోడెములు బాగా అమ్ముడవలేదు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" 28,800 bit/s V.34 స్టాండర్డ్ ల భారీ ప్రవేశంతో ఈ సిస్టంల పైన ఆసక్తి తగ్గిపోయింది. నిరీక్షిస్తూ ఉండగా, అనేక వ్యాపార సంస్థలు హార్డువేర్ ను విడుదల చేయాలని నిర్ణయించుకున్నాయి మరియు వారు V.FAST గా ప్రస్థావించే మోడెములనుప్రవేశపెట్టారు. ఒకసారి ఆ స్టాండర్డ్ ధృవీకరించబడిన తర్వాత(1994), V.34 మోడెములతో పొంతనకు భరోసా ఇవ్వటానికి, ఉద్దేశపూర్వకంగా-రూపొందించిన ASIC మోడెమ్చిప్స్ కు విరుద్ధంగా, సాధారణంగా DSP మరియు మైక్రో కంట్రోలర్ వంటి ఎక్కువ వశ్యమైన భాగాలను ఉపయోగించాలని తయారీదారులు నిర్బందించబడ్డారు. ఇవాళ, ITU స్టాండర్డ్ V.34 జంట ప్రయత్నాల ఉచ్చదశను సూచిస్తోంది. అది చానల్ ఎన్కోడింగ్ మరియు షేప్ ఎన్కోడింగ్ వంటి అత్యంత శక్తివంతమైన కోడింగ్ విధానాలను ఆచరిస్తుంది. కేవలం 4 బిట్స్ పర్ సింబల్ (9.6 kbit/s) నుండి, ఈ కొత్త స్టాండర్డ్స్ 6 to 10 బిట్స్ పర్ సింబల్ యొక్క ప్రయోజనాత్మక సమతుల్యాలను, ఇంకా 14.4, 28.8 లను తయారుచేయటానికి 2,400 నుండి 3,429, కు పెరుగుతున్న బాడ్ వేగాలను, మరియు 33.6 kbit/s మోడెములనుఉపయోగించుకుంటాయి. ఈ వేగం సిద్ధాంతపరమైన షన్నాన్ పరిమితి కి దగ్గరలో ఉంది. గణించేటప్పుడు, ఒక సాన బ్యాండ్ యొక్క షన్నాన్ సామర్ధ్యం : సామర్ధ్యం సుమారు 35 kbit/s. ట్రేల్లిస్ మాడ్యులేషన్ యొక్క ఆవిష్కరణ మరియు దాని తప్పనిసరి అన్వయం లేకుండానే, గరిష్ట టెలిఫోన్ వేగాలు ఈ విధంగా పరిమితం అయ్యాయి 3,429 బాడ్ * 4 బిట్/సింబల్ == సుమారు 14 kbit/s సాంప్రదాయ QAM ను ఉపయోగించి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"V.61 స్టాండర్డ్ అనలాగ్ సైమల్టేనియస్ వాయిస్ అండ్ డేటా (ASVD) ను ప్రవేశపెట్టింది. ఈ సాంకేతికత v.61 మోడెముల వాడుకదారులను వారివారి మోడెములు కలుపబడి ఉండగా ఒకరితో ఒకరు సంభాషణలలో మునిగిపోయేటందుకు అనుమతిచ్చింది.1995 లో, మొదటి DSVD (డిజిటల్ సైమల్టేనియస్ వాయిస్ అండ్ డేటా) మోడెములు వినియోగదారులకు అందుబాటులోకి వచ్చ్చాయి, మరియు ఆ స్టాండర్డ్ 1996 లో ఇంటర్నేషనల్ టెలీకమ్యునికేషన్ యూనియన్ (ITU) చేత v.70 గా ద్రువీకరించబడింది. రెండు DSVD మోడెములు స్టాండర్డ్ ఫోను మార్గాల ద్వారా ఒకదానితో ఒకటి ఒక పూర్తి డిజిటల్ అనుసంధానాన్ని ఏర్పాటుచేసుకోగలవు. కొన్నిసార్లు \"పేదవాని ISDN,\" గా ప్రస్థావించబడి, అదే రకమైన సాంకేతికతను ప్రదర్శించే v.70 కంపాటబుల్ మోడెములు తోటివారి మధ్య 33.6 kbps ల గరిష్ట వేగాన్ని అనుమతిస్తాయి. బ్యాండ్ విడ్త్ లో ఎక్కువ భాగాన్ని డేటా కొరకు మరియు మిగిలిన భాగాన్ని వాయిస్ ట్రాన్స్మిషన్ కొరకు వినియోగించటం ద్వారా, DSVD మోడెములు మోడెముతో అంతర్ముఖం కావించబడ్డ టెలిఫోన్ హ్యాండ్ సెట్ ను తీయటానికి వాడుకదారును అనుమతిస్తాయి, మరియు వేరే పీర్ కు కాల్ ను ప్రేరేపిస్తాయి. ఈ సాంకేతికత యొక్క ఒక క్రియాశీల ఉపయోగం పూర్వపు ఇద్దరు ఆటగాళ్ళ వీడియో గేమర్స్ చేత తెలుసుకోబడింది, ఇందులో ఆటలో ఉండగా PSTN ద్వారా సంభాషణ జరుపగలుగుతుంది. DSVD మద్దత్తుదారులు ఆ స్టాండర్డ్ కొరకు వైట్ బోర్డు షరింగ్ మరియు ఇతర క్రియాశీల అన్వయాలను చూసారు, అయినప్పటికీ, ఇంటర్నెట్ అనుసంధానానికి ఉద్దేశించబడిన తక్కువ వెలకలిగిన 56kbps అనలాగ్ మోడెముల ఆగమనంతో, PSTN ద్వారా పీర్-టు-పీర్ డేటా ట్రాన్స్మిషన్ వెంటనే అప్రస్తుతం అయింది. టెల్కోస్ కు ఉపకరణ సౌకర్యాల కొరకు అయిన ఖర్చు మరియు సమర్ధవంతంగా అదే లక్ష్యాన్ని సాధించిన ISDN మరియు DSL సాంకేతికతల ఆగమనం మూలంగా, మోడెమ్ వాడుకలో ఉండగా అనియత ఫోన్ కాల్స్ చేయటానికి లేదా అందుకోవటానికి అనుమతించటానికి ఆ స్టాండర్డ్ ఎప్పుడూ విస్తరించలేదు. ఇవాళ, మల్టీ-టెక్ ఒకటే v.70 అవిరుద్ధ మోడెమును సమర్ధించే ఒక వ్యాపార సంస్థ. వాటి ఉపకరణాలు 56kbps వద్ద v.92 ను అందిస్తుండగా, అది v.70 ఆసరా లేకుండా వాటితో పోల్చదగిన మోడెముల కన్నా ఎక్కువ ఖరీదులో ఉండిపోయింది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" 1990 లలో రాక్ వెల్ మరియు యు.ఎస్. రోబోటిక్స్ ఆధునిక టెలిఫోన్ వలయాలలో ఉపయోగించే డిజిటల్ ప్రసారం పైన ఆధారపడ్డ కొత్త సాంకేతికతను ప్రవేశపెట్టారు. ఆధునిక వలయాలలోని స్టాండర్డ్ డిజిటల్ ప్రసారం 64 kbit/s కాని కొన్ని వలయాలు సుదూర కార్యాలయ సంకేతప్రసారానికి (ఉదాహరణకు ఫోన్ లో మాట్లాడటం ఆపటానికి), ఫలవంతమైన వేగాన్ని 56 kbit/s DS0కు పరిమితం చేస్తూ, ఆ బ్యాండ్ విడ్త్ లో ఒక భాగాన్ని వాడుకుంటాయి. ఈ కొత్త సాంకేతికత ITU స్టాండర్డ్స్ V.90 లోనికి స్వీకరించబడింది మరియు ఆధునిక కంప్యూటర్ లలో ఇది సర్వసాధారణం. 56 kbit/s వేగం కేవలం కేంద్ర కార్యాలయం నుండి వాడుకదారు స్థలం వరకు మాత్రమె సాధ్యపడుతుంది(డౌన్ లింక్) మరియు సంయుక్త రాష్ట్రాలలో, ప్రభుత్వ నిబంధన, అత్యధిక విద్యుత్ బహిర్గతాంసం కేవలం 53.3 kbit/s ఉండేటట్లు పరిమితి విధించింది. ఆ అప్ లింక్ (వాడుకదారు నుండి కేంద్ర కార్యాలయం వరకు) 33.6k వద్ద ఇంకా V.34 సాంకేతికతను వాడుతోంది.తర్వాత V.92 లో, అప్లోడ్(ఎక్కించటం) వేగాన్ని 48 kbit/s గరిష్ట వేగానికి పెంచటానికి డిజిటల్ PCM సాంకేతికత అన్వయించబడింది, కాని దీనివలన డౌన్లోడ్ వేగం తగ్గింది. ఉదాహరణకు ఒక 48 kbit/s ఎగుదల వేగం టెలిఫోన్ మార్గం లోని ప్రతిధ్వని మూలంగా దిగుదలను 40 kbit/s అంత తక్కువకు తగ్గించవచ్చు. ఈ ఇబ్బందిని తప్పించుకోవటానికి, V.92 మోడెములు డిజిటల్ ఎగుదలను ఆపివేసే వికల్పాన్ని అందిస్తాయి మరియు బదులుగా 50 kbit/s లేదా అంతకన్నా ఎక్కువ అత్యధిక డిజిటల్ దిగుదలను నిలబెట్టుకోవటానికి, ఒక 33.6 kbit/s అనలాగ్ అనుసంధానాన్ని ఉపయోగించుకుంటాయి. (http://www.modemsite.com/56k/v92s.asp వద్ద నవంబర్ మరియు అక్టోబర్ 2000 అప్ డేట్ చూడుము) V.92 ఇంకో రెండు తీరులను జతచేస్తాయి. మొదటిది కాల్ నిరీక్షణ కలిగి ఉన్న వాడుకదారులకు, వారు ఒక కాల్ కు ప్రతిస్పందిస్తూఉండగా డయల్-అప్ ఇంటర్నెట్ అనుసంధానాన్ని చాల సమయం వరకు హోల్డ్ లో ఉంచగలిగే సామర్ధ్యం. రెండవది ఒకదాని ISP కి వెంటనే అనుసంధానం అవగలిగే సామర్ధ్యం. టెలిఫోన్ మార్గం యొక్క అనలాగ్ మరియు డిజిటల్ లక్షణాలను గుర్తుపెట్టుకొని, ఆ సమాచారాన్ని వేగంగా తిరిగి అనుసంధానం చేయటానికి ఉపయోగించటం ద్వారా దీనిని సాధించవచ్చు.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఇవాల్టి V.42, V.42bis మరియు V.44 ప్రమాణాలు మోడెమును దాని అసలు వేగం కన్నా ఎక్కువ వేగంగా డేటా రవాణా చేయటానికి వీలుకల్పిస్తాయి. ఉదాహరణకు, V.44 తో కూడిన ఒక 53.3 kbit/s అనుసంధానం స్వచ్చమైన వాచకాన్ని ఉపయోగించుకొని 53.3*6 == 320 kbit/s వరకు పంపగలదు. అయినప్పటికీ, సంపీడన నిష్పత్తి మార్గంలోని రొద మూలంగా, లేదా అంతకుమునుపే కంప్రేస్స్ అయిన ఫైల్స్ (ZIP ఫైల్స్, JPEG ప్రతిబింబాలు, MP3 ఆడియో, MPEG వీడియో)మూలంగా మారటానికి అవకాశం ఉంది.[8] కొన్ని అంశాలలో మోడెమ్ సుమారు 50 kbit/s వద్ద కంప్రెస్డ్ ఫైల్స్ ని, 160 kbit/s వద్ద కంప్రెస్ అవని ఫైల్స్ ని, మరియు 320 kbit/s వద్ద కాని, లేదా ఆ మధ్యలోని ఏ విలువ వద్ద అయినా కాని స్వచ్చమైన టెక్స్ట్ ను, పంపవచ్చు.[9] ఆ పరిస్థితులలో మోడెమ్ లోని ధారణలో(మెమొరి) కొంత పరిమాణం, ఒక బఫ్ఫర్, డేటా కంప్రెస్ అవుతూ ఫోన్ మార్గం ద్వారా పంపబడుతున్నప్పుడు దానిని పట్టి ఉంచటానికి ఉపయోగపడుతుంది, కాని బఫ్ఫెర్ ఉప్పొంగి పోకుండా అరికట్టటానికి, కొన్నిసార్లు డేటాప్రవాహాన్ని కొద్దిసేపు నిలిపివేయమని కంప్యూటర్ కు చెప్పవలసివస్తుంది. దీనిని మోడెమ్–కంప్యూటర్ అనుసంధానం పైఉన్న అదనపు మార్గాలను ఉపయోగించి హార్డువేర్ ఫ్లో కంట్రోల్ ద్వారా సాధించవచ్చు. అప్పుడు ఆ కంప్యూటర్ 320 kbit/s వంటి కొంత ఎక్కువ వేగం వద్ద మోడెమును సరఫరా చేయటానికి సిద్ధపరచబడింది, మరియు ఆ మోడెమ్ ఆ కంప్యూటర్ కి ఎప్పుడు డేటా పంపటం మొదలుపెట్టాలో మరియు ఆపాలో చెపుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"టెలిఫోన్ ఆధారిత 56k మోడెములు ప్రజాదరణను కోల్పోతూ ఉండగా, నెట్ జీరో మరియు జూనో వంటి కొన్ని ఇంటర్నెట్ సేవలు అందించేవారు త్రూపుట్(ఒక నిర్ణీత వ్యవధిలో కంప్యూటర్ చేయగలిగే పని)ను పెంచటానికి మరియు వారి వినియోగదారులను పెంచుకోవటానికి పూర్వ-సంపీడనం ను వినియోగించటం మొదలుపెట్టాయి. ఉదాహరణకు, నెట్స్కేప్ ISP సర్వర్ వద్ద ప్రతిబింబాలను, వాచకాలను, మరియు ఇతర వస్తువులను ఫోను మార్గంద్వార పంపడానికి కొంచెం ముందుగా, వాటిని ప్రభావితం చేసే ఒక సంపీడన కార్యాన్ని ఉపయోగించుకుంటుంది. సర్వర్-సైడ్ సంపీడనం V.44-తో పనిచేయగలిగేటట్లు చేయబడ్డ మోడెముల యొక్క ఆన్-ది-ఫ్లై సంపీడనం కన్నా ఎక్కువ సమర్ధవంతంగా పనిచేస్తాయి. వెబ్ సైట్ వాచకం విలక్షణంగా, 4% కు కుదించబడి, తద్వారా నిర్ణీత సమయంలో కంప్యూటర్ పని వేగాన్ని సుమారు 300 kbit/s కు సమర్ధవంతంగా పెంచుతుంది. వేగవర్ధిని కూడా ఫ్లాష్ ను నిర్వర్తించే వాటిని మరియు ప్రతిబింబాలను వరుసగా దాదాపు 30% మరియు 12% కు పూర్వ-సంపీడనం చేస్తుంది.ఈ విధానంలో ఉన్న లోపం ఏమిటంటే, రేఖాత్మక చిత్రాలు భారీగా కుదించబడి మసకబారటంవల్ల వాసి తగ్గుతుంది, కాని వేగం చాలాబాగా పెరగటంవల్ల వెబ్ పేజీలు 5 సెకన్ల కన్నా తక్కువ సమయంలో లోడ్ అవుతాయి, మరియు వాడుకదారు ఏ సమయంలో నైనా కుదించబడని ప్రతిబింబాలను చేతితో ఎంచుకొని వీక్షించవచ్చు. ఈ విధానాన్ని అమలుపరిచే ISP లు దీనిని \"సాధారణ ఫోను మార్గాల కన్నా DSL వేగవంతమైనది\" లేదా మామూలుగా \"ఎక్కువ వేగంకల డయల్-అప్\" అని ప్రచారం చేసుకుంటాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"ఈ రోజులలోని అనేక ఇతర తంతిరహిత సేవల లానే, ప్రత్యక్ష ప్రసార ఉపగ్రహం, విఫి, మరియు మొబైల్ ఫోన్లు అన్నీ సమాచారాలను అందించుకోవటానికి మోడెములను ఉపయోగించుకుంటాయి. ఆధునిక టెలీ కమ్యునికేషన్లు మరియు దత్తాంశ వలయాలు కూడా, బహు దూరపు దత్తాంశ అనుసంధానాలు అవసరమైన చోట రేడియో మోడెములను అత్యధికంగా వినియోగించుకుంటాయి. ఈ విధమైన వ్యవస్థలు PSTN లో ఒక ముఖ్య భాగంగా ఉంటాయి, మరియు ఫైబర్ ధర అధికంగా ఉండే మారుమూల ప్రాంతాలకు అధిక-వేగం కలిగిన కంప్యూటర్ వలయ అనుసంధానాలలో కూడా సాధారణంగా ఉపయోగిస్తారు. చురుకుగాఉండే మోడెములు లోపల ఒక మీడియా ప్రవేశ నియంత్రకి తో వస్తాయి, అది అనిర్దిష్ట డేటా ఒకదానికొకటి గుద్దుకోకుండా అరికడుతుంది మరియు సరిగా అందుకోబడని డేటాను తిరిగి వెనుకకు పంపుతుంది. చురుకైన మోడెములకు పార దర్శక మోడెముల కన్నా విలక్షణంగా ఎక్కువ బాండ్ విడ్త్ అవసరమవుతుంది, మరియు అవి విలక్షణంగా ఎక్కువ దత్తాంశ వేగాలను అందుకుంటాయి. IEEE 802.11 ప్రమాణం ప్రపంచమంతటా అత్యధికంగా వినియోగించే ఒక చిన్న శ్రేణి మాడ్యులేషన్ పద్ధతిని నిర్వచిస్తుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"వైఫై ప్రధానంగా లాప్టాప్ లలో ఇంటర్నెట్ అనుసంధానాల కొరకు (తంతిరహిత ప్రవేశ బిందువు) మరియు వైర్లెస్ అప్లికేషను ప్రోటోకాల్ (WAP)ల కొరకు ఉపయోగించ బడుతుంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"సంచార ఫోను మార్గాలను (GPRS, UMTS, HSPA, EVDO, WiMax, మొదలైనవి) వినియోగించుకొనే మోడెములను సెల్యులార్ మోడెములు అని పిలుస్తారు. సెల్యులార్ మోడెములు ఒక లాప్టాప్ లేదా ఉపకరణం లోపల పొదగబడిఉంటాయి లేదా దాని వెలుపల కూడా ఉంటాయి. బాహ్య సెల్యులార్ మోడెములుమరియు సెల్యులార్ రౌటర్స్. డేటా కార్డ్ అనేది ఒక కంప్యూటర్ పైన ఉండే PCMCIA/PC కార్డు/ఎక్స్‌ప్రెస్ కార్డు చీలిక లోనికి జారే ఒక PC కార్డు లేదా ఎక్స్‌ప్రెస్ కార్డు. సియెర్రా వైర్లెస్ తయారుచేసిన ఎయిర్ కార్డు సెల్యులార్ మోడెమ్ డేటా కార్డులలో అత్యంత ప్రసిద్ధమైనది. (అనేక మంది అన్ని తయారీలను మరియు నమూనాలను ఎయిర్ కార్డు ల గానే పరిగణించినప్పటికీ, నిజానికి ఇది ఒక వ్యాపారసంబంధమైన పేరు.) ఈ రోజులలో, PC కార్డు లేదా ఎక్స్‌ప్రెస్స్ కార్డు చీలికల బదులు లాప్టాప్ పైన USB పోర్ట్ లను ఉపయోగించే USB సెల్యులార్ మోడెములు కూడా ఉన్నాయి. ఒక సెల్యులార్ రౌటర్ దానిలోకి జార్చబడే ఒక బాహ్య డేటాకార్డును (ఎయిర్ కార్డు )కలిగి ఉండవచ్చు లేదా కలిగి ఉండక పోవచ్చు. WAAV, Inc. CM3 సంచార బ్రాడ్బ్యాండ్ సెల్యులార్ రౌటర్ మినహా, అనేక సెల్యులార్ రౌటర్ ఆ విధమైన డేటాకార్డులను లేదా USB మోడెములనుఅనుమతిస్తాయి. సెల్యులార్ రౌటర్స్ వాటికవే మోడెములు కావు, కాని అవి మోడెములను కలిగి ఉంటాయి లేదా మోడెములను వాటిలోనికి దూరటానికి అనుమతిస్తాయి. ఒక సెల్యులార్ రౌటర్ మరియు ఒక సెల్యులార్ మోడెమ్ మధ్య తేడా ఏమిటంటే ఒక సెల్యులార్ రౌటర్ సాధారణంగా అనేకమందిని దానికి అనుసంధానమవటానికి అనుమతించగా(ఇది బహుళస్థానాల నుండి బహుళస్థానాల అనుసంధాలనుదారి చూపగలదు, లేదా ఊతమివ్వగలగటం వల్ల), మోడెమ్ ఒకే అనుసంధానం కొరకు తయారుచేయబడింది.GSM సెల్యులార్ మోడెములలో చాల వరకు ఒక SIM కార్డుహోల్డర్ తో వస్తాయి (అనగా., హువావీ E220, సిఎర్ర 881, మొదలైనవి.) CDMA (EVDO) పద్ధతులు SIM కార్డులను ఉపయోగించవు, కాని దానికి బదులు ఎలక్ట్రానిక్ సీరియల్ నంబరు (ESN) ను ఉపయోగిస్తాయి. సరికొత్త సెల్యులార్ మోడెమ్ సాంకేతికతల యొక్క వేగవంతమైన డేటా రేట్లు(UMTS, HSPA, EVDO, WiMax) కూడా బ్రాడ్బ్యాండ్ సెల్యులార్ మోడెములు గా పరిగణించబడుతున్నాయి మరియు దిగువన ఉన్న ఇతర బ్రాడ్ బ్యాండ్ మోడెములతో పోటీ పడుతున్నాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":" ఇటీవలే అభివృద్ధి చెందినADSL మోడెములు, టెలీఫోను యొక్క వాయిస్ బ్యాండ్ ధ్వని పౌనఃపున్యాలకు పరిమితం కాలేదు. కొన్ని ADSL మోడెములు కోడెడ్ ఆర్థోగోనల్ ఫ్రీక్వేన్సి డివిజన్ మాడ్యులేషన్ (DMT) ను వాడుకుంటాయి. కేబుల్ మోడెములు నిజానికి RF దూరదర్శన్ చానళ్ళను మోసుకువెళ్ళటానికి ఉద్దేశించబడిన పౌనఃపున్య శ్రేణులను వాడుకుంటాయి. ఒకే తంతికి కలుపబడ్డ అనేక కేబుల్ మోడెములు ఒకే చానల్లో కలిసి పనిచేయటానికి అనుమతించటానికి ఒక తక్కువ-స్థాయి మీడియా యాక్సెస్స్ ప్రణాళికను వినియోగిస్తూ, ఒకే పౌనఃపున్య బ్యాండ్ ను వాడుకుంటాయి. విలక్షణంగా, ఫ్రీక్వేన్సి డివిజన్ మల్టిపుల్ యాక్సెస్స్ను ఉపయోగించి 'అప్' మరియు 'డౌన్' సంకేతాలు విడివిడిగా ఉంచబడ్డాయి.అనేక బ్రాడ్ బ్యాండ్ మోడెములుధర్మాలు (ఈథర్నెట్ మరియు వైఫై పోర్టులతో) మరియు DHCP, NAT మరియు ఫైర్ వాల్ వంటి ఇతర తీరులను కలిగి ఉంటాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"మోడెమ్ అనే పేరు ఇక్కడ అరుదుగా వాడినప్పటికీ, మోడెములు వేగవంత గృహసంబంధ నెట్వర్కింగ్ అభినివేసాల కొరకు, ప్రత్యేకించి ఇప్పటికే ఉన్న గృహ వైరింగ్ ను ఉపయోగించుకొనే వాటి కొరకు వినియోగించబడతాయి. ఒక ఉదాహరణ ITU-T చేత అభివృద్ధి చేయబడిన G.hn ప్రమాణం, అది ఇప్పటికే ఉన్న గృహ వైరింగ్ (విద్యుత్ లైన్లు, ఫోన్ లైన్లు మరియు ఏకాక్షక తంతులు) ను ఉపయోగించి ఒక వేగవంతమైన (1 Gbit/s వరకు) లోకల్ ఏరియా నెట్వర్క్ను అందిస్తుంది. G.hn ఉపకరణాలు వైరు ద్వారా రవాణా చేయటం కొరకు ఒక డిజిటల్ సంకేతాన్ని మాడ్యులేట్ చేయటానికి ఆర్థోగోనల్ ఫ్రీక్వేన్సి-డివిజన్ మల్టిప్లెక్సింగ్ (OFDM) ను వాడుకుంటాయి.","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"వాయిస్ మోడెములుటెలిఫోన్ మార్గం ద్వారా ధ్వనులను రికార్డు చేయగలిగే లేదా రికార్డు అయిన దానిని ప్లే చేయగలిగే సామర్ధ్యం కలిగిన సాధారణ మోడెములు. అవి టెలీఫోనీ అన్వయాల కొరకు ఉపయోగపడతాయి. వాయిస్ మోడెముల గురించి ఎక్కువ సమాచారం కొరకు వాయిస్ మోడెమ్ కమాండ్ సెట్ చూడుము. ఈ విధమైన మోడెమునువ్యవస్థలకు FXO కార్డు వలె ఉపయోగించవచ్చు (పోల్చుము V.92).","sentiment":"te","name":"Telugu","natural":"తెలుగు"},{"value":"2006 లో ఒక CEA అధ్యయనం యు.ఎస్ లో డయల్-అప్ ఇంటర్నెట్ ప్రవేశం గణనీయమైన తిరోగమనంలో ఉన్నట్లు కనుగొంది. 2000 లో యు.ఎస్ లోని మొత్తం గృహసంబంధ ఇంటర్నెట్ అనుసంధానాలలో 74% డయల్-అప్ ఇంటర్నెట్ అనుసంధానాలు ఉండేవి. గత 20 సంవత్సరాలుగా యుఎస్ జనసంఖ్య విధానం (తలసరి డయల్-అప్ మోడెమ్వినియోగదారులు) కెనడా మరియు ఆస్ట్రేలియా లలో కొద్దో గొప్పో ప్రతిబింబించబడింది.యు.ఎస్ లో 2003 నాటికి డయల్-అప్ మోడెమ్ వాడకం 60%కు పడిపోయింది, మరియు 2006 నాటికి 36% వద్ద నిలిచింది. ఒకప్పుడు వాయిస్ బ్యాండ్ మోడెములుయు.ఎస్ లో ఇంటర్నెట్ ప్రవేశానికి అత్యంత ప్రజాదరణ పొందిన విధానాలు, కానీ ఇంటర్నెట్ ప్రవేశానికి కొత్త విధానాల ఆగమనంతో, సాప్రదాయక 56K మోడెమ్ ప్రజాదరణను కోల్పోతోంది.","sentiment":"te","name":"Telugu","natural":"తెలుగు"}]}