{"lines":[{"value":"ఇది మండల కేంద్రమైన రాజమండ్రి Rural నుండి 18 కి. మీ. దూరం లోను, సమీప పట్టణమైన రాజమండ్రి నుండి 10 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 1714 ఇళ్లతో, 5853 జనాభాతో 1103 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 2916, ఆడవారి సంఖ్య 2937. షెడ్యూల్డ్ కులాల సంఖ్య 2127 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 93. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 587394 .పిన్ కోడ్: 533293.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"(1).http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సర్పిలాకారంలో ఉండే బాక్టీరియాలను \"స్పైరెల్లమ్\" (లాటిన్ Spirillum) అంటారు. నమ్యతను చూపించే స్పైరిల్లమ్ లను \"స్పైరోకీట్స్\" (Spirochetes) అంటారు. కొన్ని బాక్టీరియాలు పోగు లేదా తంతువు రూపాలలో ఉంటాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"స్పైరోకీట్స్ ను మూడు కుటుంబాలుగా విభజించారు: బ్రాకీస్పైరేసి (Brachyspiraceae), లెప్టోస్పైరేసి (Leptospiraceae), మరియు స్పైరోకీటేసి (Spirochaetaceae).","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* శల్య పర్వము Videos","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"జనరల్ (విశ్రాంత) పర్వేజ్ ముషార్రఫ్ () (జననం 1943 ఆగస్టు 11), NI (M), తంఘ-ఏ-బసాలత్ పురస్కారం, పదవ పాకిస్తాన్ అధ్యక్షుడిగా (2001–2008) మరియు పాకిస్తాన్ సైన్యం యొక్క సైనిక దళాల ప్రధానాధికారిగా (1998–2007) పనిచేసిన ఒక పాకిస్తానీ రాజకీయవేత్త మరియు సైనిక నాయకుడు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ముషార్రఫ్, 1965 నాటి భారత-పాకిస్తానీ యుద్ధంలో, 16 (SP) ఫీల్డ్ ఆర్టిలరీ రెజిమెంట్‌లో 2వ లెఫ్టినెంట్‌గా ఉన్నారు. ఆయన పటాలం ఖేంకరన్ విభాగంలో ఫస్ట్ అర్మర్డ్ డివిజన్ యొక్క దాడిని పర్యవేక్షించింది; భారత సైన్యానికి వ్యతిరేకంగా ఒక పెద్ద దాడిలో భాగంగా, పాకిస్తానీ సైన్యం భారతదేశంలోకి చొచ్చుకు వెళ్ళింది మరియు ఖేం కరన్తరువాత, 1971 నాటి భారత-పాకిస్తాన్ యుద్ధంలో, ఆయన స్పెషల్ సర్వీస్ గ్రూప్ (SSG) కమాండో బెటాలియన్‌లో ఒక కంపెనీ కమాండర్‌గా పనిచేసారు. ప్రారంభంలో ఆయన ఇతర SSG దళాలతో కలసి తూర్పు పాకిస్తాన్ వెళ్ళవలసిఉంది, అయితే యుద్ధం ప్రారంభమై భారతదేశం మీదుగా వెళ్ళే అన్ని విమానాలు రద్దవడంతో ఆయన పంజాబ్‌లో నియమించబడ్డారు. పాకిస్తాన్, భారతదేశానికి ఏ విధమైన షరతులూ లేకుండా లొంగిపోయిందనే \"నిరాశాపూరిత\" వార్త విన్నపుడు, తాను \"కృంగిపోయి, ఏడ్చానని\" తరువాతి కాలంలో ఆయన వెల్లడించారు. తరువాత ఆయన ఫిరంగి పటాలమైన, ఆర్టిలరీ బ్రిగేడ్ మరియు ఆ తరువాత పదాతిదళ విభాగాలకు ఆధిపత్యం వహించారు. సెప్టెంబరు 1987లో, ఖపాలు బేస్ (కాశ్మీర్) వద్ద నూతనంగా ఏర్పాటు చేయబడిన SSGకి ఆజ్ఞలు ఇవ్వడంలో ఈయన ముఖ్య పాత్రపోషించారు, ఇది వెనుకకు మరలే ముందు చేసిన విజయవంతమైన దాడిలో సియాచిన్ హిమానీనదం వద్ద గల బిలాఫోండ్ లాలో రెండు మధ్యంతర స్థావరాలను కైవసం చేసుకుంది. ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ముషార్రఫ్ మాత్రమే కార్గిల్ దాడులకు బాధ్యుడని షరీఫ్ ఆరోపించారు. మరొకవైపు, యునైటెడ్ స్టేట్స్ ఒత్తిడి మేరకు షరీఫ్ నిర్ణయాన్ని తీసుకున్నారని ముషర్రాఫ్ ఆరోపించారు. పూర్వ-CENTCOM అధినేత ఆంథోనీ జిన్నీ, మరియు షరీఫ్, కాశ్మీర్ నుండి పాకిస్తానీ దళాలను ఉపసంహరించుకోవాలని ముషర్రాఫ్ ప్రధాన మంత్రిని కోరారని ప్రకటించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1999 అక్టోబరు 12న ఒక రక్తపాత రహిత అధికార ఆక్రమణలో ముషార్రఫ్ పాకిస్తాన్ యొక్క వాస్తవ ప్రభుత్వాధినేతగా (ముఖ్య కార్యనిర్వాహకుడు అనే పేరుని ఉపయోగించి విస్తృతమైన అధికారాలు పొందారు) మారారు. ఆ రోజున, షరీఫ్, ముషార్రఫ్‌ను తొలగించి, ఆయన స్థానంలో ఇంటర్-సర్వీసెస్ ఇంటలిజెన్స్ (ISI) డైరెక్టర్ జియావుద్దిన్ బట్‌ని నియమించాలని ప్రయత్నించారు. దేశానికి వెలుపల ఉన్న ముషార్రఫ్, పాకిస్తాన్‌కు తిరిగి రావడానికి ఒక వ్యాపార విమానాన్ని ఎక్కారు. సుప్రీం కోర్టు రాజ్యాంగ విరుద్ధమైనదిగా భావించిన ముషర్రాఫ్ తొలగింపును అనుభవం ఉన్న సైనిక అధికారులు అంగీకరించలేదు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" 2001 సెప్టెంబరు 11 దాడుల తరువాత, U.S. అధ్యక్షుడు జార్జ్ W. బుష్ ఇచ్చిన హెచ్చరికతో ముషార్రఫ్, ఆఫ్ఘనిస్తాన్‌లోని తాలిబాన్ ప్రభుత్వానికి వ్యతిరేకంగా యునైటెడ్ స్టేట్స్ పక్షాన నిలిచారు. ఆపరేషన్ ఎండ్యూరింగ్ ఫ్రీడంలో ఉపయోగం కొరకు యునైటెడ్ స్టేట్స్‌కు మూడు వైమానిక స్థావరాలను ఇవ్వడానికి ముషర్రాఫ్ సమ్మతించారు. యునైటెడ్ స్టేట్స్ సెక్రటరీ అఫ్ స్టేట్, కొలిన్ పావెల్ మరియు ఇతర పాలనా అధికారులు ముషార్రఫ్‌ను కలిసారు. 2001 సెప్టెంబరు 19, ముషార్రఫ్ పాకిస్తాన్ ప్రజలను ఉద్దేశించి ప్రసంగిస్తూ, తాను తాలిబాన్‌కు వ్యతిరేకంగా సైనిక వ్యూహాలను వ్యతిరేకించినప్పటికీ, తాను సహకరించక పొతే భారతదేశం మరియు U.S.కూటమి వలన పాకిస్తాన్‌కు ముప్పు ఏర్పడుతుందని తెలిపారు. 2006లో, ఈ దృక్పధం U.S. బెదిరింపుల ఒత్తిడి వలన ఏర్పడిందని ముషార్రఫ్ పేర్కొన్నారు, ఒక ప్రత్యర్థి వలె తాను యునైటెడ్ స్టేట్స్‌తో \"యుద్ధ క్రీడ\" చేసానని మరియు అది చివరికి పాకిస్తాన్‌కు నష్టంగా ముగుస్తుందని నిర్ణయించుకున్నానని తన జ్ఞాపకాలలో వెల్లడించారు. పాకిస్తాన్ నాయకత్వం ఒక శత్రువువలె USA మరియు NATOతో యుద్ధక్రీడలో పాల్గొంది కానీ మొండిదైన తాలిబాన్ కోసం ఆత్మహత్య చేసుకోవడం విలువలేనిదిగా గ్రహించింది. అత్యధిక ఋణాలలో కూరుకుపోయిన పేదదేశాలలో ఒకటైన పాకిస్తాన్, IMF మరియు ప్రపంచ బ్యాంకుచే HIPCs విభాగంలో పెట్టబడ్డ తరువాత మాత్రమే పాకిస్తాన్ యొక్క నిలిచిపోయిన ఆర్థికవ్యవస్థ కొద్దిగా పుంజుకోవడం ప్రారంభించింది. USA మరియు NATOలతో పోరాడటానికి మొత్తం జాతిని ఒప్పించడం మరొక అసాధ్యమైన పని. ఉగ్రవాదంపై పోరులో చేరాలనే భారతదేశ ఆసక్తి పాకిస్తాన్ నిర్లక్ష్యం చేయలేని ఒక భయపెట్టే పరిస్థితిగా ఉంది. పాకిస్తాన్ యొక్క గగనతలంలో కీలకమైన అస్తుల పైనుంచి ఎగిరే భారతదేశ విమానాలు, ఆత్మహత్యకు సూచనగా ఉండేవి. కహుట ప్లాంట్‌పై ప్రమాదవశాత్తు వేసిన భారత బాంబు వినాశనాన్ని సృష్టించగలిగేది. పాకిస్తాన్, ఆఫ్ఘనిస్తాన్ వెంట తన NWFP సరిహద్దును కాపాడుకోవడానికి ప్రణాళికలు రచించింది. దాదాపు 80,000 దళాలు కావలి కొరకు వినియోగించబడ్డాయి, మరియు వారికి ప్రత్యేక లక్ష్యాలు కేటాయించడం జరిగింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఏదేమైనా, పూర్వ-CENTCOM కమాండర్ ఇన్ చీఫ్ ఆంథోనీ జిన్నీ మరియు నవలాకారుడు టాం క్లాన్సీ సహ-రచన చేసిన గ్రంథం బాటిల్ రెడీ లో, ఆంథోనీ జిన్నీ, ఓడిపోయేటట్లు ఉన్న పాకిస్తానీ దళాలను ఉపసహరించుకోవాలని షరీఫ్‌ను కోరింది ముషార్రఫ్‌యేనని ఆరోపించారు. ముషార్రఫ్ ప్రభుత్వంలోని పూర్వ అధికారి అయిన హస్సన్ అబ్బాస్ ప్రకారం, ఈ మొత్తం కార్యక్రమానికి ముషార్రఫ్ ప్రణాళిక రచించి ఈ ఆలోచనను షరీఫ్‌కు అమ్మారు. అంతకుపూర్వమే ముషార్రఫ్, కార్గిల్ చొరబాట్లకు ప్రయత్నించారనే విషయం భుట్టోచే ఒక ప్రధాన దినపత్రికకు ఇవ్వబడిన ముఖాముఖిలో వెల్లడించబడింది, తన ప్రణాళిక అమలు జరిగితే \"తాను పాకిస్తాన్ జండాను శ్రీనగర్ శాసనసభపై ఎగురవేస్తానని\" గర్వంగా చెప్పినట్లు చెప్పబడింది. పాకిస్తాన్‌లోని ప్రధాన పార్టీ అయిన పాకిస్తాన్ ముస్లిం లీగ్ (నవాజ్) (PML (N)), కార్గిల్ చొరబాట్లకు ముషార్రఫ్ రూపకల్పన చేసారని మరియు భారతదేశంతో సంక్షోభం ఏర్పడినపుడు భయపడి షరీఫ్‌ను హెచ్చరించారని తెలిపింది. అంతకుముందు లాహోర్ శాంతి సమావేశం జరిగిన సంవత్సరంలోనే కార్గిల్ చొరబాట్లు జరగడంతో, భారతదేశంలో, ముషార్రఫ్ తరచూ సందేహాస్పదంగా భావించబడతారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"24 సెప్టెంబర్ 2006న 60 మినిట్స్ లో స్టీవ్ క్రాఫ్ట్‌తో ఒక ముఖాముఖిలో, అప్పటి-U.S. డిప్యూటీ సెక్రటరీ అఫ్ స్టేట్ రిచర్డ్ ఆర్మిటేజ్, 9/11 దాడులు జరిగిన తరువాత ముషర్రాఫ్ యొక్క తనిఖీ అధికారిని కలిసి U.S.-నేతృత్వంలోని \"తీవ్రవాదంపై యుద్ధం\"లో పాకిస్తాన్ మద్దతు ఇవ్వకపోతే సైనిక చర్యకు పూనుకుంటామని బెదిరించారు అని ముషర్రాఫ్ చెప్పారు. ముషార్రఫ్ చెప్పిన దాని ప్రకారం, ఆర్మిటేజ్ హెచ్చరిక ఈ విధంగా ఉంది: \"బాంబు వేయించుకోవడానికి సిద్ధంగా ఉండండి. రాతి యుగానికి వెళ్ళడానికి సిద్ధంగా ఉండండి.\" అంతేకాక, ది డైలీ షోకి చెందిన జోన్ స్టీవర్ట్‌తో 2006 సెప్టెంబరు 26న, అప్పటి-సెక్రటరీ అఫ్ స్టేట్ కోలిన్ పావెల్ కూడా అదే విధమైన సందేశంతో తనను సంప్రదించారని ముషార్రఫ్ చెప్పారు: \"యూ ఆర్ విత్ అజ్ ఆర్ అగైన్స్ట్ అజ్.\" విడుదల కాబోతున్న తన పుస్తకాన్ని చూపి, In the Line of Fire: A Memoir (ISBN 0-7432-8344-9), ముషార్రఫ్ మరింత వివరించడానికి తిరస్కరించారు. ఏదేమైనా, ఆర్మిటేజ్, పాకిస్తాన్‌ను బెదిరించడానికి తాను ఆ విధమైన మాటలను ఉపయోగించానని చెప్పడాన్ని నిశ్చయంగా తిరస్కరించి, తాను 2001 సెప్టెంబరు 12న పాకిస్తాన్ ఉన్నత నిఘా అధికారితో, అల్-ఖైదా మరియు తాలిబాన్‌లకు వ్యతిరేకంగా U.S. చేస్తున్న ప్రయత్నాలలో పాకిస్తాన్ దానితో ఉందా లేక వ్యతిరేకంగానా అని నిశ్చయించుకోవాలని చెప్పానని తెలిపారు. ఆర్మిటేజ్ మాటలలో, \"నా అధికారంలో లేని సైనిక బలాన్ని ఉపయోగిస్తానని బెదిరించడం నా వ్యక్తిత్వంలో లేనిది. నా అధీనంలో ఏ విమానం లేదు అందువలన నేను ఆ విధమైన బెదిరింపును చేయడం బావుండదు.\" 2006 సెప్టెంబరు 22న ముషార్రఫ్ తో ఒక ఉమ్మడి పత్రికా సమావేశంలో U.S. అధ్యక్షుడు జార్జ్ W. బుష్, \"ఆ విధంగా వార్తాపత్రికలో వచ్చిన ఎటువంటి సంభాషణ గురించి నాకు తెలియదు\" అన్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అంతరిక్ష పోటీలో పాకిస్తాన్ నాయత్వం వహించాలని ముషార్రఫ్ ఆసక్తిచూపారు. పాకిస్తాన్‌లో అంతరిక్ష-అభివృద్ధి కార్యక్రమాలను అనుమతించిన అతి కొద్ది మంది పాకిస్తాన్ నాయకులలో ఆయన ఒకరు. 1996 నుండి అచేతనంగా ఉన్న పాకిస్తాన్ అంతరిక్ష కార్యక్రమానికి ముషార్రఫ్ చేతనత్వం కలిగించారు. 1999లో, డాక్టర్ A. Q. ఖాన్ ఆయనతో కలిసారు, ఆయన వెంటనే SUPARCOకు మొదటి దేశీయ భూ పరిశీలనా ఉపగ్రహాన్ని నిర్మించడానికి అధికారాన్ని ఇచ్చారు. ముషార్రఫ్, SUPARCO కు తన అత్యంత-శక్తివంతమైన HRLV, SLV, PSLV ప్రణాళిక అభివృద్ధి కొరకు ఒక ప్రత్యేక నిధిని ఏర్పాటుచేసారు. మాధ్యమ కథనాల ప్రకారం, ఈ కార్యక్రమాలన్నీ 2012లో పాకిస్తాన్‌లో ప్రారంభించబడతాయి, అయితే SUPARCO దీనిని ఇంకా నిర్ధారించలేదు. 2005లో, అధ్యక్షుడు ముషార్రఫ్ జాతీయ అంతరిక్ష సంస్థకు కనీస సమయంలో కొనసాగించి మరియు అప్పగించవలసిందిగా ఒక స్పష్టంగా నిర్వచించబడిన కార్యక్రమాన్ని ఏర్పరచి SUPARCO పట్ల తన దృష్టికోణాన్ని వివరించారు. ముషార్రఫ్ దానిని ఈ విధంగా స్పష్టం చేసారు:ముషార్రఫ్ దేశీయంగా ప్రారంభించే సామర్ధ్యం కలిగిన అనేక కొత్త పరిశోధన మరియు అభివృద్ధి కార్యక్రమాలను ప్రారంభించారు, ఇవి దేశీయంగా నిర్మించిన ఉపగ్రహం పాక్సాట్-1Rని కక్ష్యలో ప్రవేశపెట్టగలుగుతాయి. తన [ముషార్రఫ్] గ్రంథం, ఇన్ ది లైన్ అఫ్ ఫైర్: ఎ మేమోయిర్‌లో, ముషార్రఫ్ తాను కోరుకున్న \"SUPARCO తీవ్రమైన ఆర్ధిక మరియు ప్రపంచ ఆంక్షలతో ఇబ్బందిపడింది\" అని వివరించారు. ముషార్రఫ్, \"SUPARCO తీవ్రమైన ఆర్ధిక మరియు ప్రపంచ ఆంక్షలతో బాధపడింది మరియు పాకిస్తాన్ భవిష్యత్‌లో తన ఉపగ్రహాన్ని తన భూమి నుండి పంపుతుంది\" అని తన కోరికను వ్యక్తం చేసారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఒక పాలకుడిగా కింగ్ అబ్దుల్లా 2006లో మొదటిసారి పాకిస్తాన్‌ను సందర్శించినపుడు, విమానాశ్రయం వద్ద ఆయనకు అధ్యక్షుడు పర్వేజ్ ముషార్రఫ్ మరియు ప్రధాన మంత్రి షౌకత్ అజీజ్ ఇద్దరూ స్వాగతం పలకడం రెండు దేశాల మధ్య ఉన్న బలమైన సంబంధాలను ప్రతిబింబిస్తుంది. అనేక వేలమంది పాకిస్తానీలు విమానాశ్రయం నుండి వచ్చే రోడ్ల వెంట నిలబడి సౌదీ రాజుకు స్వాగతంపలికారు. అధ్యక్షుడు ముషార్రఫ్ మరియు సౌదీ రాజు, తీవ్రవాదంపై పోరు మరియు వ్యాపార సంబంధాలను విస్తరించడం, దానితో పాటే అంతర్జాతీయ సమస్యలైన కాశ్మీర్, ఇజ్రాయిల్-పాలస్తీనా సంక్షోభం, ఇరాక్, ఇరాన్ యొక్క అణుకార్యక్రమం, ఆఫ్ఘనిస్తాన్ మరియు ఆర్గనైజేషన్ అఫ్ ది ఇస్లామిక్ కాన్ఫరెన్స్ (OIC) సంస్కరణ వంటి అంశాలపై ఉమ్మడి అభిప్రాయాన్ని వెలిబుచ్చారు. అధ్యక్షభవనంలో కన్నులపండుగగా సాగిన ఒక ప్రతిష్టాపన వేడుకలో కింగ్ అబ్దుల్లాకు పాకిస్తాన్ యొక్క అత్యున్నత పౌర పురస్కారమైన, నిషాన్-ఎ-పాకిస్తాన్‌ను ఇచ్చి అధ్యక్షుడు ముషార్రఫ్ ఆయనను గౌరవించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ముషార్రఫ్ అధికారం చేపట్టిన కొంతకాలానికే, అనేకమంది ప్రజలు ఆయన అధికార స్వీకరణను సవాలు చేస్తూ న్యాయస్థానాలలో అభ్యర్ధనలను సమర్పించారు. ఏదేమైనా, ఆయన ది ఓత్ అఫ్ జడ్జెస్ ఆర్డర్ 2000 జారీచేసారు. ఇది న్యాయాధికారులు సైనికపాలన పట్ల మిత్రత్వాన్ని ప్రకటిస్తూ తాజాగా తమ కార్యాలయ ప్రమాణ స్వీకారం చేయవలసిందిగా కోరింది మరియు సైన్యానికి వ్యతిరేకంగా ఏ విధమైన నిర్ణయాలు తీసుకోరాదని ప్రకటించింది. అనేకమంది న్యాయాధికారులు దీనికి తిరస్కరించి నిరసనగా రాజీనామాలు సమర్పించారు. 12 May 2000న, సుప్రీం కోర్ట్ ముషార్రఫ్‌ను 12 అక్టోబర్ 2002 నాటికి జాతీయ ఎన్నికలను నిర్వహించవలసిందిగా కోరింది; స్థానిక ప్రభుత్వాలకు ఎన్నికలు 2001లో జరిగాయి. తన అధ్యక్షతను చట్టబద్దం చేసుకోవడానికి మరియు సమీపిస్తున్న ప్రజాస్వామ్య పునరుద్ధరణ తరువాత దాని కొనసాగింపుని స్థిరపరచుకోవడానికి, అక్టోబర్ ఎన్నికల తరువాత తన పదవీకాలాన్ని ఐదు సంవత్సరాలు పెంచుకోవడానికి ఆయన 30 ఏప్రిల్ 2002న ఒక ప్రజాభిప్రాయ సేకరణ జరిపించారు. అక్రమాలు జరిగాయన్న ఆరోపణల మధ్య, అంచనాల ప్రకారం దీనిలో 80% ఓటర్లు పాల్గొన్నారు. కొన్నివారాల తరువాత, ముషార్రఫ్ TVలో ప్రసంగించి ప్రజాభిప్రాయ సేకరణలో \"అక్రమాలకు\" జాతికి క్షమాపణలు తెలిపారు. అక్టోబర్ 2002లో సార్వత్రిక ఎన్నికలు నిర్వహించబడ్డాయి మరియు పార్లమెంట్‌లో బహు స్థానాలను ముషార్రఫ్-అనుకూల పార్టీ అయిన పాకిస్తాన్ ముస్లిం లీగ్(Q) (PML-Q), గెలుపొందింది. అది స్వతంత్ర అభ్యర్ధులు మరియు ముత్తహిదా క్వామీ మూవ్మెంట్ (MQM)వంటి మిత్రులతో కలసి ప్రధాన సంకీర్ణాన్ని ఏర్పరచింది. ఏదేమైనా, ముషార్రఫ్‌ను వ్యతిరేకించే పార్టీలు నేషనల్ అసెంబ్లీని ఒక సంవత్సరానికి పైన పనిచేయకుండా చేసాయి. తరువాత నెలలో, ముషార్రఫ్ కొన్ని అధికారాలను నూతనంగా ఎన్నికైన పార్లమెంట్‌కు సమర్పించారు. నేషనల్ అసెంబ్లీ, మీర్ జాఫరుల్లా ఖాన్ జమాలీని ప్రధాన మంత్రిగా ఎన్నుకోగా, ఆయన తన మంత్రివర్గాన్ని నియమించుకున్నారు.డిసెంబర్ 2003లో, ఆరు ఇస్లామిక్ పార్టీలు సభ్యులుగా ఉన్న సంకీర్ణమైన ముత్తహిదా మజ్లిస్-ఏ-అమాల్‌తో 31 డిసెంబర్ 2004 నాటికి సైన్యాన్ని వదలివేస్తానని ముషార్రఫ్ ఒక ఒప్పందాన్ని కుదుర్చుకున్నారు. ఆ పార్టీ మద్దతుతో, ముషార్రఫ్-అనుకూల శాసన సభ్యులు ఏడవ సవరణను ఆమోదించడానికి అవసరమైన అత్యధిక మెజారిటీని సమకూర్చుకోగలిగారు, ఇది గతకాలంలోని ముషార్రఫ్ యొక్క 1999 ఆక్రమణను మరియు ఆయన చేసిన అనేక ఆదేశాలను చట్టబద్ధం చేసింది. 2004 చివరలో, MMA మరియు ముషార్రఫ్-అనుకూల శాసనసభ్యులు పార్లమెంట్‌లో ఒక బిల్లును ఆమోదించి ముషర్రాఫ్ రెండు అధికారాలను పొందడానికి అనుమతించడంతో ముషార్రఫ్ తన ఒప్పందం నుండి వెనుకకు మరలారు. రాజ్యాంగంలోని ఆర్టికల్ 63 క్లాజ్ (1) పారాగ్రాఫ్ (d), ఆర్టికల్ 41 క్లాజ్ (7) పారాగ్రాఫ్ (b)‌తో కలిసి అధ్యక్షుడు రెండు కార్యాలయాలను నిర్వహించడానికి అనుమతి ఇస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"13 సెప్టెంబర్ 2007న, 300 పాకిస్తానీ దళాలు ఇస్లామిక్ తీవ్రవాదులను బంధించాయి. తీవ్రవాదులు అప్పుడు ముషార్రఫ్ యొక్క స్వంత SSG విభాగంపై బాంబులు వేసి, 16 మందిని హతమార్చి, నార్త్-వెస్ట్ ఫ్రాంటియర్ ప్రావిన్స్ మరియు తెగల ప్రాంతాలపై రాకెట్ దాడులకు పాల్పడ్డారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"8 అక్టోబర్ 2007న, దాని రెండవ సంవత్సరం సందర్భంగా భూకంప-ప్రభావిత ప్రాంతాల్లో ముషార్రఫ్ పర్యటిస్తున్నపుడు, ఆయనకు రక్షణగా వచ్చిన సైనిక హెలికాప్టర్ ముజాఫరాబాద్ సమీపంలో కూలిపోవడంతో ఒక బ్రిగేడియర్ తో సహా నలుగురు మృతిచెందారు. ఈ ప్యూమా హెలికాప్టర్ ఆజాద్ కాశ్మీర్‌లోని గర్హి దుపట్ట సమీపంలోని మజోహి వద్ద ఉదయం 11:15 నిమిషాలకు సాంకేతికలోపంతో కూలిపోయింది. మృతిచెందిన వారిలో బ్రిగేడియర్ జహూర్ అహ్మద్, నాయక్ అజ్మల్, సిపాయ్ రషీద్ మరియు PTV కెమెరామన్ ముహమ్మద్ ఫరూక్ ఉండగా, అధ్యక్షుడి మీడియా సలహాదారు మేజర్ జనరల్ (R) రషీద్ కురేషి గాయాలతో బయటపడ్డారు. హెలికాప్టర్ లో మొత్తం పన్నెండు మంది ఉన్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"PML-Q నేతృత్వంలోని ప్రభుత్వం MMA వంటి మతపరమైన పార్టీల మద్దతుతో నేషనల్ అసెంబ్లీ మరియు సెనేట్ లలో 2/3 వంతు ఆధిక్యాన్ని పొంది ముషార్రఫ్ ఎన్నికను రాజ్యాంగబద్ధంగా క్రమపరచింది. PML(Q) యొక్క మద్దతు కోల్పోయిన తరువాత ప్రధాన మంత్రి జాఫరుల్లా ఖాన్ జమాలి 26 జూన్ 2004న రాజీనామా సమర్పించారు. పార్టీ అధ్యక్షుడు చౌధరీ షుజాత్ హుస్సైన్‌తో ఆయనకు గల బహిరంగ విభేదాలే ఈ రాజీనామాకు పాక్షిక కారణం, ఇది ముషార్రఫ్ ఆదేశాల మేరకే జరిగిందనే పుకార్లు వ్యాపించాయి, అయితే వీరిద్దర్లో ఏ ఒక్కరూ దానిని ధృవీకరించలేదు. జమాలి, ముషార్రఫ్ యొక్క మరియు ముషార్రఫ్-అనుకూల PML(Q) మద్దతుతో నియమించబడ్డారు. అధికభాగం PML(Q) పార్లమెంటేరియన్‌లు గతంలో షరీఫ్ నేతృత్వంలోని పాకిస్తాన్ ముస్లిం లీగ్ పార్టీకి చెందినవారు, మరియు మంత్రివర్గంలోని మంత్రులు ఇతర పార్టీలలో అనుభవం కలిగిన సభ్యులుగా ఉండి, ఎన్నికల తరువాత అధికారయుతమైన కార్యాలయాలను ఇవ్వజూపినపుడు PML(Q)లో చేరారు. బలహీనమైన అతని పనితీరు కారణంగానే ముషార్రఫ్, జమాలీని తొలగించారని విశ్వసించబడింది, ఆయన స్థానంలో ముషర్రాఫ్ ఆర్ధిక మంత్రి మరియు సిటిబాంక్ పూర్వ ఉద్యోగి మరియు సిటిబాంక్ ప్రైవేట్ బ్యాంకింగ్ అధినేత అయిన షౌకత్ అజీజ్‌ను నూతన ప్రధాన మంత్రిగా నియమించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1999లో, నవాజ్ షరీఫ్ నేతృత్వంలో సుమారు రూ.308 బిలియన్ల ఆదాయ ఉత్పత్తి పెరుగుతున్న వ్యయ అవసరాలకు సరిపోలేదు; సాలుకు సగటున రూ.80 బిలియన్లు మాత్రమే ప్రభుత్వ రంగ అభివృద్ధి కార్యక్రమాలపై (PSDP) ఖర్చుచేయబడింది, మరియు గర్వపడే ప్రణాళిక ఏదీ చేపట్టబడలేదు. ఈ రూ.308 బిలియన్లలో సుమారు 65% ఋణ సేవల కొరకు వినియోగించబడింది. 1988లో పాకిస్తాన్ యొక్క విదేశీ ఋణం $18 బిలియన్లుగా ఉంది, కానీ 1999 చివరినాటికి అది పెరిగి $38 బిలియన్లకి చేరింది.. అంతకు ముందే కృంగిపోయిఉన్న ఆర్థికవ్యవస్థపై 100% అదనపు భారం మోపబడింది. విదేశీ మారక ద్రవ్య ఆదాయం కంటే ప్రజా మరియు విదేశీ ఋణం 300% ఎక్కువగా ఉంది.ముషార్రఫ్, ఆ సమయంలో పూర్వ సిటిబాంక్ అధికారి అయిన షౌకత్ అజీజ్‌ను ఆర్థికమంత్రిగా నియమించారు. ప్రొఫైల్: షౌకత్ అజీజ్ - BBC న్యూస్ ఈ దృష్టికోణం మరియు విధానాలు పాకిస్తాన్‌కు హైలీ ఇండెటెడ్ పూర్ కంట్రీస్ (HIPC) జాబితా నుండి బయటకురావడానికి సహాయపడటమే గాక, దానిని సమృద్ధి, పెరుగుదల మరియు ఆర్థిక సంస్కరణల మార్గంలో పెట్టాయి. ప్రపంచ ఆర్థిక సంస్థలైన ప్రపంచ బ్యాంకు, IMF మరియు ADB పాకిస్తాన్ ను దాని సంస్కరణలు, ద్రవ్య విధానాలు మరియు సూక్ష్మ-ఆర్ధిక సాధనలకు ప్రస్తుతించాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పాకిస్తాన్ ప్రస్తుతం అన్ని వర్గాలలోను కలిపి మొత్తం 245,682 విద్యాసంస్థలను కలిగిఉంది, వీటిలో 164,579 (అనగా 67%) ప్రభుత్వ రంగంలో మరియు 81,103 (అనగా 100%) ప్రైవేట్ రంగంలో ఉన్నాయని నేషనల్ ఎడ్యుకేషన్ సెన్సస్ (NEC-2005) తెలియచేస్తోంది. విద్యా మంత్రిత్వశాఖ, అకాడెమి అఫ్ ఎడ్యుకేషనల్ ప్లానింగ్ అండ్ మానేజ్మెంట్ (AEPAM) మరియు ఫెడరల్ బ్యూరో అఫ్ స్టాటిస్టిక్స్ (FBS) సంయుక్తంగా చేపట్టిన ఈ గణనలు —ప్రైవేట్ రంగంలోని సంస్థలు 1999-2000లో 36,096 నుండి 2005లో 81,103కు అనగా 100% పెరిగాయని తెలుపుతున్నాయి; ముషార్రఫ్ పరిపాలనలో 45,007 విద్యాసంస్థలు పెరిగాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఏమైనప్పటికీ, హుదూద్ ఆర్డినెన్స్ ఉపసంహరింపబడి:వుమెన్స్ ప్రొటెక్షన్ బిల్ కేవలం నామమాత్రంగా మిగిలిపోవటం మరియు అసలు సమస్య యొక్క మూలాన్ని పట్టించుకోక పోవటం తీవ్ర విమర్శలకు గురైంది. ఈ సందర్భంలో, ముషార్రఫ్ స్త్రీ మరియు మానవహక్కుల కార్యకర్తల ద్వారా తన మాటలను చేతలలో చూపనందుకు విమర్శలకు గురయ్యారు.  పాకిస్తాన్ మానవహక్కుల సంఘం (HRCP) \"హుదూద్ ఆర్డినెన్స్‌‌ను ఆమోద యోగ్యం కాకుండా చేసే వుమన్ ప్రొటెక్షన్ బిల్‌‌గా పిలువబడేది ఒక హాస్యం వంటిది\" అని బిల్ యొక్క రూపాన్ని మరియు మహిళాలపై కొనసాగిన ప్రభావాన్ని గురించి వ్యాఖ్యానించింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సెప్టెంబరు 2005లో వాషింగ్టన్ పోస్ట్‌తో ఒక ముఖాముఖిలో మానభంగబాధితులైన పాకిస్తానీ స్త్రీలు, మానభంగాన్ని ఒక \"డబ్బు సంపాదించే విషయంగా\" భావిస్తున్నారని మరియు కేవలం దీని ప్రచారంతో ధన సంపాదన మరియు కెనడియన్ వీసా పొందడానికి ఆసక్తితో ఉన్నారని పేర్కొన్నారు. ఆయన వెంటనే ఈ వ్యాఖ్యలు చేయలేదని ఖండించారు, అయితే వాషింగ్టన్ పోస్ట్ ఈ ముఖాముఖి యొక్క ఆడియో టేప్‌ను విడుదల చేసింది, దీనిలో ముషార్రఫ్ వ్యాఖ్యలను వినవచ్చు. ముషార్రఫ్, ముఖ్తరాన్ మాయి అనే పాకిస్తానీ మానభంగ బాధితురాలికి, US స్టేట్ డిపార్టుమెంటు ఒత్తిడి చేసేవరకు, విదేశాలకు వెళ్ళే హక్కును తిరస్కరించారు. ముషార్రఫ్ చేసిన వ్యాఖ్యానాలు జాతీయ మరియు అంతర్జాతీయ స్థాయిలో స్త్రీల సంస్థలు మరియు కార్యకర్తలలో ఆగ్రహాన్ని రగిల్చాయి.. పాకిస్తాన్ అధ్యక్ష భవనానికి మరియు పార్లమెంట్‌కు సమీపంలో జరిగిన ఒక ఊరేగింపులో, అనేక వందలమంది స్త్రీలు మానభంగ బాధితులైన స్త్రీల గురించి వివాదాస్పద వ్యాఖ్యలు చేసినందుకు ముషర్రాఫ్ క్షమాపణ చెప్పాలని కోరారు. పాకిస్తానీ దినపత్రిక డాన్‌లో కాలమిస్ట్ అయిన S.M.నజీం, 'పాకిస్తానీ స్త్రీలకు, మరియు ప్రజాభిప్రాయంలో బాగా ఆహ్రహాన్ని తెప్పించిన విషయం ఈ విధమైన కేసుల పట్ల ప్రభుత్వ మరియు న్యాయపరమైన ఉదాసీనత మరియు వీటిని అణచివేయడానికి ఉన్నతస్థాయిలోని అధికారుల ప్రయత్నం అని వ్రాసారు. ఈ విధమైన ప్రయత్నాలు బహిర్గతమైనపుడు, ప్రభుత్వ మొదటి ప్రతిస్పందన ఆశ్చర్యపోవడంగా ఉంటుంది, ఆ తరువాత దాని జోక్యాన్ని ఖండించి, తప్పుగా అర్ధంచేసుకోబడిందని లేదా వ్యాఖ్యానించబడిందని పేర్కొని, చివరకు ఈ విమర్శకులు దేశభక్తి లేనివారని మరియు ఇతర ఆసక్తులు కలిగిఉన్నారని బహిరంగంగా నిందిస్తుంది.' \"రాంగ్ థింగ్ టు సే\" అనే శీర్షిక క్రింద ప్రచురించిన సంపాదకీయంలో, డాన్, ముషార్రఫ్‌ను విమర్శించింది. దీనిని ఖండించిన అంతర్జాతీయ ప్రతిస్పందనలలో కెనడా ప్రధానమంత్రి పాల్ మార్టిన్ ఖండన కూడా ఉంది. 'ఈ విధమైన కరుడుగట్టిన మరియు అవమానకరమైన ప్రకటన చేసినందుకు అధ్యక్షుడు ముషార్రఫ్, పాకిస్తానీ స్త్రీలను ముఖ్యంగా పాకిస్తాన్‌లో శిక్ష లేమి వలన ప్రబలంగా ఉన్న మానభంగం, లైంగిక దాడి మరియు ఇతర హింసాత్మక రూపాల బాధితులని క్షమాపణ కోరవలసిన అవసరం ఉంది. ఆయన ప్రకటన ప్రపంచంలోని స్త్రీలందరి పట్ల నేరం' అని అమ్నెస్టీ ఇంటర్నేషనల్ ప్రకటించింది.' MP మరియు పాకిస్తాన్ పీపుల్స్ పార్టీ యొక్క విధాన ప్రణాళిక అధ్యక్షుడు అయిన షెర్రీ రెహ్మాన్, ముషార్రఫ్ 'స్త్రీల పట్ల తన నీచమైన అభిప్రాయాన్ని బహిరంగంగా వెలిబుచ్చడం' అసహ్యకరంగా ఉంది అన్నారు. విశ్రాంత సైనిక అధికారి మరియు మధ్యయుగ మరియు సైనికీకరణ చెందిన పాకిస్తాన్ యొక్క తీక్షణ విమర్శకుడు అయిన కమ్రాన్ షఫీ, \"మీకు కెనడియన్ వీసా కావాలా?' అనే శీర్షిక క్రింద ఈ అభిప్రాయాలను ఖండించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"2007 మార్చి 9న ముషార్రఫ్, పాకిస్తాన్ యొక్క ముఖ్య న్యాయాధిపతి, జస్టిస్ ఇఫ్తిఖార్ ముహమ్మద్ చౌదరీని ఆయనకు వ్యతిరేకంగా వచ్చిన అవినీతి ఆరోపణలను చూపి తాత్కాలికంగా తొలగించి, సుప్రీం జుడిషియల్ కౌన్సిల్‌లో పాకిస్తాన్ రాజ్యాంగం యొక్క ఆర్టికల్ 209 (2) మరియు ఆర్టికల్ 209 (5) (b) ప్రకారం ఒక సూచనను దాఖలుచేసారు. ఆ విధంగా 2007 మార్చి 13న, సుప్రీం జుడిషియల్ కౌన్సిల్ సమావేశమైనపుడు, దానికి చీఫ్ జస్టిస్ జావేద్ ఇక్బాల్ నాయకత్వం వహించారు.ముఖ్య న్యాయాధిపతికి వ్యతిరేకంగా అధ్యక్షుడి సూచన సారాంశం PPP సహాధ్యక్షుడు ఆసిఫ్ అలీ జర్దారి, పాకిస్తాన్ యొక్క ప్రధాన న్యాయమూర్తి (CJP) ఇఫ్తికార్ ముహమ్మద్ చౌదరిని తిరిగి నియమించడాన్ని తిరస్కరించారని తెలియచేయబడింది, ఆయన తిరిగి నియమించబడితే నేషనల్ రికన్సిలిఏషన్ ఆర్డర్ పై వివాదాస్పద కేసులను తిరిగి ప్రారంభిస్తారనే భయంతో కావచ్చు. 2008 జూలై 23న, అధికారంలో ఉన్న సంకీర్ణ నాయకుల సమావేశంలో, జర్దారి, చౌదరిని తిరిగి నియమించకూడదని పదే పదే నొక్కి చెప్పారని డైలీ టైమ్స్ పేర్కొంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఆయనకు సౌదీ ప్రభుత్వంతో ఉన్న ఒప్పందం మేరకు సౌదీ అరేబియాకు తిరిగివెళ్లారు; ఆమెకు (భుట్టో)తిరిగి రావడానికి ఎప్పుడూ అనుమతి ఉంటుంది .\" పాకిస్తాన్ పీపుల్ పార్టీకి చెందిన ఫర్హతుల్లా బాబర్, బెనజీర్ భుట్టో తన రాక గురించి కచ్చితమైన తేదీని ప్రకటిస్తారని చెప్పారు: \"బెనజీర్ భుట్టో పాకిస్తాన్‌కు తిరిగి వచ్చే తేదీని సాయంత్రం 5:00 గంటలకు ప్రకటిస్తాము.( 1200 GMT)\" (మఖ్దూం అమిన్ ఫాహిం ఇస్లామాబాద్‌లో ఒక వార్తాసమావేశంలో ప్రకటిస్తారు .\" సెప్టెంబర్ 13న ఆత్మహత్య బాంబు దాడి కారణంగా 15 మంది ఉన్నత స్థాయి కమెండోలు చనిపోవడంతో ముషార్రఫ్ తీవ్రవాదుల స్వరంలో పెరుగుదలను ఎదుర్కున్నారు. ఎనిమిది సంవత్సరాల ప్రవాసం తరువాత 18 అక్టోబర్‌న స్వదేశానికి రానున్నట్లు భుట్టో ప్రకటించారు. పాకిస్తాన్ పీపుల్స్ పార్టీ అధ్యక్షుడైన మఖ్దూం అమిన్ ఫహీం, \"బెనజీర్ భుట్టో అక్టోబరు 18న కరాచీలో దిగనున్నారు \" అని పేర్కొన్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"2 అక్టోబర్ 2007న, 8 అక్టోబర్ నుండి అమలులోకి వచ్చే విధంగా Lt. Gen. అష్ఫాక్ కయానిని సైనిక దళాల ఉప ముఖ్యాదిపతిగా ముషార్రఫ్ నియమించారు. 28 నవంబర్ 2007న, సైన్యం నుండి ముషార్రఫ్ రాజీనామా అనంతరం కయాని సైనిక దళాల ప్రధానాధిపతి అయ్యారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1- PML-Q ప్రభుత్వం అధ్యక్షుడు ముషర్రాఫ్ రెండు కార్యాలయాలను నిర్వహించడానికి అనుమతించే రాజ్యాంగ సవరణను నేషనల్ అసెంబ్లీలో 2/3 ఆధిపత్యంతో ఆమోదించింది, ఇది సెనేట్ ఆమోదాన్ని కూడా పొందింది. 2- పాకిస్తాన్ రాజ్యాంగం యొక్క- ఆర్టికల్ 63 క్లాజ్ (1) పారాగ్రాఫ్ (d), ఆర్టికల్ 41 క్లాజ్ (7) పారాగ్రాఫ్ (b)తో కలిపి చదివినపుడు, అధ్యక్షడు రెండు కార్యాలయాలను నిర్వహించడానికి అనుమతిస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"3 నవంబర్ 2007న, ముషార్రఫ్, పాకిస్తాన్ అంతా అత్యవసర పాలనను విధించారు. ఆయన రాజ్యాంగాన్ని తాత్కాలికంగా నిలిపివేసి, అత్యవసర పరిస్థితిని ప్రకటించి, సుప్రీం కోర్ట్ యొక్క ప్రధాన న్యాయమూర్తిని తొలగించారు. అధికార టెలివిజన్‌లో జాతిని ఉద్దేశించి ప్రసంగిస్తూ, ముషార్రఫ్, దేశంలో అత్యవసర పరిస్థితి విధించినట్లు ప్రకటించారు. ఇస్లామాబాద్‌లో, సైనిక దళాలు సుప్రీం కోర్ట్ భవనంలోకి ప్రవేశించి, న్యాయమూర్తులను ఖైదు చేసి వారిని గృహ నిర్భందంలో ఉంచాయి. ప్రభుత్వ ఆధ్వర్యంలో నడిచే TV మరియు రేడియో కేంద్రాల వద్ద బలగాలు ఉంచబడ్డాయి, అయితే స్వతంత్ర ఛానెళ్ళు ప్రసారాలు కొనసాగించాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"PML-Q మరియు దాని మిత్రపక్షాలు: 10,844,233 ఓట్లు. (40%)PPP-P: 10,055,491 ఓట్లు. (37%)PML-N: 6,240,343 ఓట్లు. (23%)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"7 ఆగష్టు 2008న, పాకిస్తాన్ పీపుల్స్ పార్టీ మరియు పాకిస్తాన్ ముస్లిం లీగ్ (N) గద్దె దిగవలసిందిగా ముషార్రఫ్‌ను ఒత్తిడి చేయడానికి సమ్మతించి అతని మహాభియోగాన్ని ప్రారంభించాయి. ఆసిఫ్ అలీ జర్దారి మరియు నవాజ్ షరీఫ్ గద్దె దిగడానికి ఒక సంప్రదాయక విన్నపాన్ని లేదా ఉమ్మడి నేరారోపణ పత్రాన్ని పంపుతామని, దానిని తిరస్కరిస్తే పార్లమెంటరీ ప్రక్రియన్ ద్వారా మహాభియోగం జరుపుతామని ప్రకటించారు. ఏదేమైనా ముషార్రఫ్: “నన్ను గోడకు కొట్టాలని ప్రయత్నించేవారిని నేను ఓడిస్తాను. నన్ను తొలగించడానికి వారు తమ హక్కును ఉపయోగిస్తే, కాపాడుకోవడానికి నేను నా హక్కుని కలిగిఉన్నాను\" అన్నారు. ముషార్రఫ్, దానికి తగినట్లుగా బీజింగ్ ఒలింపిక్స్‌కు తన ప్రయాణాన్ని ఒక రోజు వాయిదా వేసుకున్నారు. ఒక అనుభవజ్ఞుడైన సంకీర్ణ అధికారి రాయిటర్స్ తో మాట్లాడుతూ: \"అవును, ఆయన మహాభియోగానికి మేము సూత్రప్రాయంగా అంగీకరించాము\" అన్నారు. పాలక సంకీర్ణం యొక్క ఉమ్మడి ప్రకటన చిత్తుప్రతి డ్రాఫ్ట్ కమిటీచే నిర్ణయింపబడింది, ముషార్రఫ్, నేషనల్ అసెంబ్లీ మరియు 4 రాష్ట్రాల శాసనసభల నుండి విశ్వాసతీర్మానం పొందవలసి ఉంది. ప్రభుత్వం 11 ఆగష్టున నేషనల్ అసెంబ్లీ లేదా పార్లమెంట్ దిగువసభ సమావేశం కొరకు నిర్ణయించింది. పాకిస్తాన్ పీపుల్స్ పార్టీ యొక్క అధికార ప్రతినిధి అయిన కెప్టెన్ వాసిఫ్ సయీద్-ధృవీకరించారు: \"ఆయన వెళ్ళాలని ఇప్పుడు ఒక నిర్ణయం తీసుకోబడింది, మరియు ఈ విషయంపై అన్ని పార్టీలు అంగీకరించాయి\". అధ్యక్షభవనం నుండి మర్యాదపూర్వక నిష్క్రమణను తిరస్కరిస్తే, పర్వేజ్ ముషార్రఫ్ అవినీతి ఇంకా హత్యారోపణలను ఎదుర్కోవలసి ఉంటుందని ఊహించబడింది. సోమవారం, 18 ఆగష్టు 2008న, తన చర్యలను సమర్ధించుకున్న ఒక ఉపన్యాసంలో, ముషార్రఫ్ తాను రాజీనామా చేసినట్లు ప్రకటించారు. రాజీనామా ఉపన్యాసం యొక్క వీడియో తన రాజీనామాను ప్రకటిస్తున్నపుడు,65 సంవత్సరాల ముషార్రఫ్, ఈ విధంగా చెప్పారు: \"పరిస్థితిని చూసి న్యాయ సలహాదారులు మరియు రాజకీయ మిత్రులతో చర్చించిన తరువాత, వారి సలహాతో నేను రాజీనామా చేయాలని నిర్ణయించుకున్నాను. నేను నా భవిష్యత్తుని ప్రజల చేతులలో పెడుతున్నాను. మహాభియోగ తీర్మానంలో నాకు వ్యతిరేకంగా ఒక్క ఆరోపణ కూడా నిలవదు. నాకు వ్యతిరేకంగా ఒక్క ఆరోపణ కూడా ఋజువు చేయలేరు ఎందుకంటే నేను నా కోసం ఏదీ చేసుకోలేదు అంతా పాకిస్తాన్ కోసమే చేసాను. అల్లా దయవల్ల, ప్రపంచ పటంలో, నేడు పాకిస్తాన్ ఒక ప్రముఖ దేశం. నేను మహాభియోగం గెలిచినా లేదా ఓడినా, దేశం ఓడిపోతుంది. నాకు వ్యతిరేకంగా వారు గెలుస్తారా అనేది వారికి తెలియదు, కానీ దేశానికి కోలుకోలేని నష్టం కలుగుతుంది. నేషనల్ అసెంబ్లీ స్పీకర్ వద్దకు నా రాజీనామా ఈ రోజు వెళుతుంది.” గంట-నిడివిగల భావావేశపూరితమైన ఉపన్యాసంలో, ముషార్రఫ్ మూసిఉన్న తన పిడికిలిని గుండె వద్దకు తెచ్చి, “పాకిస్తాన్ చిరకాలం ఉండాలి!” అన్నారు. ముషార్రఫ్ యొక్క ఉపన్యాస పాఠం మరియు  ముషార్రఫ్ యొక్క చివరి ఉపన్యాసం \"ఏదేమైనా, ఆయన దోషాలు ఉన్నప్పటికీ, పాకిస్తాన్ రాజకీయాలలో ఆయన ఒక అరుదైన చిహ్నం — మంచి ఉద్దేశ్యాలతో తన సామర్ధ్యం మేరకు తన దేశానికి సేవచేయడానికి ప్రయత్నించిన నిజాయితీపరుడైన వ్యక్తి.  అవినీతి మరియు స్వయం-సేవా పరులైన రాజకీయనాయకులతో అనేక సంవత్సరాలు బాధపడిన దేశంలో, ఆయన వంటి వ్యక్తులు చాలా తక్కువగా ఉంటారు\" ముషార్రఫ్‌చే గౌరవ పూర్వక చర్య - అరబ్ న్యూస్ సంపాదకీయం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"2007 ప్రారంభంలో ముషార్రఫ్ విపరీతమైన ప్రజాదరణ పొందారు. ఒక US సర్వే ప్రకారం, IRI అధ్యక్షుడు జనరల్ పర్వేజ్ ముషార్రఫ్ ప్రతిపక్షనాయకులైన బెనజీర్ భుట్టో మరియు నవాజ్ షరీఫ్‌ల కంటే పాకిస్తాన్‌లో అధిక ప్రజాదరణ పొందారు. దాదాపు 37 శాతం ప్రతిస్పందకులు ముషార్రఫ్ యొక్క PML-Qకు మద్దతు ఇచ్చి తిరిగి ఎన్నిక కావలసిన అవసరం ఉందనే అభిప్రాయాన్ని వెలిబుచ్చారు. ఇటీవలి కాలంలోని ఒక ముఖాముఖిలో ముషార్రఫ్ తో, డఫ్నే బరాక్, ముషార్రఫ్‌ను వారు కోల్పోవడం ప్రారంభించినట్లు తాను ప్రజల నుండి మెయిల్స్ అందుకుంటున్నట్లు వెల్లడించారు: \"అనేక ఈ-మెయిల్స్ సాపేక్షంగా మిమ్మల్ని పొగుడుతున్నాయి. మిమ్మల్ని కోల్పోతామని ఎన్నడూ భావించని PPP సభ్యులు కూడా వారు ఆ విధంగా అనుకుంటున్నట్లు మెయిల్స్ పంపారు. ప్రత్యేకించి యువజనులు!\"","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"రాజీనామా తరువాత, ముషార్రఫ్ ముందుగా అనుకోనివిధంగా మక్కా యాత్రకు బయలుదేరారు. ఆయన, మధ్యప్రాచ్యం, ఐరోపా మరియు యునైటెడ్ స్టేట్స్ లలో లాభదాయకమైన ఉపన్యాసాలు ఇవ్వడం ద్వారా తన పర్యటనను కొనసాగించవచ్చని భావించబడింది. ముషార్రఫ్ ను అత్యధిక చెల్లింపులు పొందిన ప్రధాన ఉపన్యాసకుడిగా తేవాలని ప్రయత్నించిన అంతర్జాతీయ ప్రజాసంబంధాల సంస్థలలో చికాగో-ఆధార ఎంబార్క్ LLC ఒకటి. ఎంబార్క్ అధ్యక్షుడు డేవిడ్ B. వీలర్ ప్రకారం ముషార్రఫ్ యొక్క ఉపన్యాస రుసుము ఒక రోజుకి $150,000-200,000 వరకు ఉండటంతో పాటు జెట్ ప్రయాణ సౌకర్యాలు మరియు నేలపై ప్రముఖులకు చేసే ఏర్పాట్లు ఉంటాయి.జనవరి 2009లో ఆమ్వే గ్రాండ్ ప్లాజా హోటల్‌లో ఆయన ఉపన్యాసం, ఆయన అంతర్జాతీయ ఉపన్యాస పర్యటనలో భాగంగా ఉండి, 2008లో ఆయన కార్యాలయాన్ని వీడిన తరువాత U.S.లో ఆయన తొలిసారి కనిపించడానికి దారితీసింది. తీవ్రవాద ఫలితానికి కేంద్రంగా భావించుబడుతున్న ప్రాంతంలో, తీవ్రవాదానికి వ్యతిరేకంగా తన దేశం యొక్క పోరాటాన్ని అర్ధం చేసుకోవాల్సిందిగా ఈ పూర్వ అధ్యక్షడు అభ్యర్ధించారు. \"పాకిస్తాన్ ఇప్పటికి రెండు దశాబ్దాలకు పైగా తీవ్రవాదం మరియు అతివాదాలతో పోరాడింది,\" అని పర్వేజ్ ముషార్రఫ్, వరల్డ్ అఫ్ఫైర్స్ కౌన్సిల్ అఫ్ వెస్ట్రన్ మిచిగాన్ సదస్సులో 500 మంది ప్రజలను ఉద్దేశించి చేసిన ప్రసంగంలో పేర్కొన్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"నవంబర్ 3, 2007న అత్యవసర పరిస్థితికి సంబంధించిన ద్రోహానికి పర్వేజ్ ముషార్రఫ్‌ను ఆర్టికల్ 6 క్రింద విచారణకు నిలపాలని PML నవాజ్ ప్రయత్నించారు దేనిపై ముషర్రాఫ్ పాకిస్తాన్ అధ్యక్షుడిగా ఆయన స్థానానికి బదులు చీఫ్ అఫ్ ఆర్మీ స్టాఫ్‌గా సంతకం చేసారు, అయితే దానిని పాకిస్తాన్ అధ్యక్షుడిగా రద్దుచేసారు, నవంబర్ 3 నాటి PCO‌ను కూడా రద్దుచేసారు. “నాకు ముషార్రఫ్‌పై ప్రేమ లేదు... పార్లమెంట్ ఆయనను విచారించాలని నిర్ణయిస్తే, నేను పార్లమెంట్‌తోనే ఉంటాను. ఆర్టికల్ 6 ను ఒక వ్యక్తికి అన్వయించలేము... ఆయనకు మద్దతు ఇచ్చినవారు కొందరు నా మంత్రివర్గంలో ఉన్నారు మరి కొందరు PML-N... MMA, MQMలలో కూడా చేరారు మరియు PML-Q ఆయనకు మద్దతునిచ్చింది ... అందువల్లనే నేను దీనిని చేయలేమని చెప్పాను,” అని పాత్రికేయులు మరియు సంపాదకులకు ఇచ్చిన ఇఫ్తార్-విందులో వారితో సంభాషణలో పాల్గొంటూ వారి ప్రశ్నలకు సమాధానాలిస్తూ ప్రధాన మంత్రి అన్నారు. ఇదిలా ఉండగా, పాకిస్తాన్ రాజ్యాంగం యొక్క ఆర్టికల్ 232 మరియు ఆర్టికల్ 236 ప్రకారం అత్యవసర పరిస్థితిని విధించడం మరియు తొలగించడం పాకిస్తాన్ అధ్యక్షుడి యొక్క రాజ్యాంగపరమైన హక్కు. 15 ఫిబ్రవరి 2008న, 3 నవంబర్ 2007న అత్యవసర పరిస్థితి విధింపును బలపరుస్తూ ఒక సవివరమైన తీర్పును ఇచ్చింది, ప్రొవిజనల్ కాన్స్టిట్యూషన్ ఆర్డర్ No 1 అఫ్ 2007 మరియు ఓత్ అఫ్ ఆఫీస్ (జడ్జెస్) ఆర్డర్, 2007. PML-Q అధ్యక్షుడు, చౌదరీ షుజాత్ హుస్సేన్ మాట్లాడుతూ ముషార్రఫ్‌ను బాధపెట్టడానికి ఆర్టికల్ 6 కొరకు విరోధంతో పోటీ పడుతున్నవారు, తామే సమస్యలతో ఘర్షణపడతారు అన్నారు. PML-Q యొక్క సెక్రటరీ జనరల్ అయిన ముషాహిద్ హుస్సేన్ సయెద్ కూడా రాజ్యాంగం యొక్క ఆర్టికల్ 6 క్రింద ముషార్రఫ్ విచారణను కొట్టివేసారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ముషార్రఫ్, తనను తాను స్వేచ్ఛావాద, పురోగామి భావాలు కలిగిన మితవాద నాయకుడిగా స్వభావీకరించుకుంటారు, మరియు టర్కిష్ గణతంత్ర స్థాపకుడైన కెమాల్ ఆటాటర్క్ పట్ల తన ఆరాధనను వ్యక్తం చేసారు. అధ్యక్షుడు ముషార్రఫ్, వారి సాధనాలను గుర్తించేందుకు, పూర్వ ప్రధాన మంత్రి షౌకత్ అజీజ్‌తో పాటు ఆర్ధికవేత్తలు మరియు వృత్తి నిపుణులతో కూడిన బృందానికి నాయకత్వం వహించారు. ఆర్ధికపరమైన సాధనలు 100% మెరుగైన ఆర్ధికవ్యవస్థతో పాకిస్తాన్ భూతలంపై-వ్యూహాత్మకంగా ముఖ్యమైన దేశంగా ఎదగడానికి కారణమయ్యాయి. 2006లో, పాకిస్తాన్, ప్రంపంచంలోని 3వ అత్యంత వేగంగా ఎదుగుతున్న ఆర్ధికవ్యవస్థ మరియు పెట్టువడులకు ప్రపంచం యొక్క ఇష్టమైన గమ్యంగా ఉంది. ఆయన దృష్టికోణం మరియు విధానాలు పాకిస్తాన్ అత్యంత ఋణగ్రస్తమైన పేద దేశాల (HIPC) జాబితానుండి బయటపడటానికి సహాయం అందించడమే కాక దానిని సంపద, అభివృద్ధి మరియు ఆర్ధిక సంస్కరణల బాటలో పెట్టాయి. ఆయన కాలం బహుళ-జాతి సంస్థలకు త్రోవ చూపింది].ఆర్ధికవ్యవస్థను ప్రైవేటు పరం చేయడానికి, పేదరికాన్ని మరియు పాకిస్తాన్ యొక్క విదేశీ ఋణాన్ని తగ్గించడానికి, ఇంకా పత్రికారంగానికి మరింత స్వేచ్ఛను ఇవ్వడానికి అధ్యక్షుడు ముషర్రాఫ్ తీవ్రంగా ప్రయత్నించారు. ప్రభుత్వంచే విడుదల చేయబడిన ప్రకటనలు ఆర్ధికవ్యవస్థలో గుర్తించదగిన అభివృద్ధిని సూచిస్తాయి. పాకిస్తాన్ ఆర్ధికవ్యవస్థ 1999లో కేవలం $75 బిలియన్ల నుండి $170 బిలియన్లకు 2008 నాటికి చేరగలిగేలా ఎదిగింది. GDP నిష్పత్తిలో ఋణసేవలు కూడా గమనించతగినంతగా తగ్గాయి. శక్తివంతమైన అతని అజమాయిషీలో వ్యాపార మరియు విత్త రంగాలు కూడా అభివృద్ధి చెందాయి. పాకిస్తాన్ ప్రపంచ పెట్టుబడి విపణుల అనుమతిని పొందింది, వీటిలో ప్రధానమైనవి $800 మిలియన్ల రెగ్యులేషన్ S రూల్ 144A సార్వభౌమ పట్టాతోపాటు 30 సంవత్సరాల ద్రవ్యభాగం, మరియు ముస్లిం కమర్షియల్ బ్యాంకు నుండి బ్రహ్మాండమైన GDR ముషార్రఫ్ యొక్క స్వేచ్ఛావాద విధానాలు ప్రసార మాధ్యమం యొక్క స్వాతంత్రానికి దారితీసి, ప్రభుత్వ ఆధ్వర్యంలో నడిచే ఒక్క PTV నుండి 50 చానల్స్ పైగా పాకిస్తానీ టెలివిజన్ కేంద్రాల జాబితా నిర్వహణకు అనుమతులు పొందాయి. ఈ కాలంలో పాకిస్తాన్, రేడియో మరియు టెలివిజన్ చానెళ్ళ అతిపెద్ద ప్రవాహాన్ని చూసింది.హార్వర్డ్ యూనివర్సిటీ యొక్క బెల్ఫెర్ సెంటర్ ఫర్ సైన్స్ అండ్ ఇంటర్నేషనల్ అఫైర్స్ యొక్క ఎక్జిక్యూటివ్ డైరెక్టర్ అయిన జేనియ దోర్మండీ, పాకిస్తాన్ యొక్క రాజకీయ సంక్షోభం, తీవ్రవాదంపై దాని పోరు మరియు పొరుగుదేశాలు మరియు యునైటెడ్ స్టేట్స్‌తో దాని సంభందాల నేపధ్యంలో, పర్వేష్ ముషార్రఫ్ క్లిష్ట పరిస్థితిలో ఉన్నారు. \"U.S.తో ఆయన సంబంధం మరియు మన కోరికలు, భారతదేశంతో పెరుగుతున్న సంబంధం, ఆఫ్ఘనిస్తాన్‌తో చారిత్రక సంబంధం, మరియు అదే సమయంలో దేశీయ రాజకీయ పరిమితులు, మరియు ఆయన జనాభాలో అధికభాగం ఉన్న గిరిజనుల దీర్ఘకాల ఆసక్తుల మధ్య ఆయన నలిగిపోయారు,\" అన్నారు. జనరల్ సానుభూతి దృష్టితో చూసేవారు దీనికి అంగీకరిస్తారు. వీరిలో వాషింగ్టన్‌లోని లాభాపేక్ష రహిత హెన్రీ L. స్టిమ్సన్ సెంటర్ స్థాపకుడైన విశ్లేషకుడు మైకేల్ క్రేఫోన్ ఉన్నారు, పర్వేజ్ ముషార్రఫ్‌ను పరిశీలించే ముందు పాకిస్తాన్ సమాజంలోని సంక్లిష్టతలను పరిగణించాలని ఆయన పేర్కొన్నారు. ఇస్లామాబాద్-నివాసి అయిన విశ్లేషకుడు డాక్టర్ శిరిన్ M మజారి,\"ముషార్రఫ్ స్త్రీల కోసం ఎంతో చేసారు. ఆయన పార్లమెంట్‌లో వారి ప్రాతినిధ్యాన్ని పెంచారు.  స్త్రీలకు విస్తుర్తమైన బహిరంగ అవకాశాలను కల్పించారు.  జియా వదలి వెళ్ళిన ప్రతికూల వారసత్వాన్ని ఆయన వదలబోరు, అన్నారు. \" ముషార్రఫ్ అధ్యక్ష పదవిని వీడిన తరువాత, U.S.నాయకత్వంలోని తీవ్రవాద వ్యతిరేక పోరాటంలో చేరాలన్న ఆయన నిర్ణయం పట్ల సెక్రటరీ అఫ్ స్టేట్ కండోలిజా రైజ్ \"ప్రగాఢ కృతజ్ఞత\" వ్యక్తంచేసారు. ఆమె ముషార్రఫ్‌ను \"తీవ్రవాద వ్యతిరేక పోరాటంలో ప్రపంచంలోని అత్యంత నిబద్ధత కలిగిన భాగాస్వాములలో ఒకరు\", అన్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"2008లో రాజకీయాలను వదలివేసిన తరువాత, ముషార్రఫ్. U.Kలోని లండన్‌లో స్వీయ-బహిష్కరణలో నివసిస్తున్నారు. సెప్టెంబరు 2010 చివరిలో, ఒక చర్చలో మాట్లాడుతూ, ముషార్రఫ్, 2013లో పాకిస్తాన్ లో రాబోతున్న ఎన్నికలలో పాల్గొనడానికి తాను అక్టోబరులో రాజకీయ పార్టీని ప్రారంభించనున్నట్లు నిర్ధారించారు, అయితే ఆయన పాకిస్తాన్ ఎప్పుడు తిరిగి వెళతారో, ఎక్కడ ద్రోహ ఆరోపణలు ఎదుర్కుంటారో చెప్పడానికి నిరాకరించారు. ఆయన ఒక కొత్త సైనిక ఆక్రమణ గురించి కూడా హెచ్చరించి పాకిస్తాన్‌లో స్థిరత్వాన్ని సాధించడానికి సైన్యం పెద్ద పాత్ర పోషించాలని చెప్పారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* bbc.co.uk, టైంలైన్: పాకిస్తాన్ ఎ క్రోనాలజీ అఫ్ కీ ఈవెంట్స్:","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* పర్వేజ్ ముషార్రఫ్, In the Line of Fire: A Memoir (2006)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వర్గం:పాకిస్తాన్i memoirists","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వస్తువులు రాపిడి లేదా ఒరిపిడి వలన కలిగిన ఆకారమునకు అరగదీయుట కాని, సానపెట్టుట గాని చేయు పదార్థములు ఒరిపిడి పదార్థములు. వీటిని ఆంగ్లంలో అబ్రేసివ్స్ (Abrasives) అంటారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"  బ్రహ్మపుత్ర (Brahmaputra river) (అస్సామీ భాష: ব্ৰহ্মপুত্ৰ, బెంగాలీ భాష: ব্রহ্মপুত্র} హిందీ భాష: ब्रम्हपुत्र, టిబెటన్ భాషཡར་ཀླུངས་གཙང་པོ་ yar klung gtsang, Yarlung Tsangpo) ఆసియాలోని ముఖ్యమైన నదులలో ఒకటి. భారతదేశం, బంగ్లాదేశ్‌లలో నదులకు సహజంగా స్త్రీ నామం ఉండగా 'బ్రహ్మపుత్ర' పురుషనామంతో పిలువబడడం విశేషం.టిబెట్లో నైఋతిన యార్లుంగ్ (Imperial blood) నదిగా పుట్టి, దక్షిణ టిబెట్ లో దిహాంగ్ నదిగా పారి, హిమాలయాలలోని లోతైన లోయలలోకి పరుగులు తీస్తుంది. నైఋతిలో అస్సాంలో ప్రవహించి, దక్షిణాన బంగ్లాదేశ్ లో జమునగా పారుతుంది. అక్కడా గంగా నదితో కూడి పెద్ద డెల్టాను ఏర్పరుస్తుంది. సుమారు 2900 కిలోమీటర్లు (1800 మైళ్ళు) పొడవున్న ఈ నది వ్యవసాయానికి జల మార్గాలకు ఉపయోగకరంగా ఉంది. దీని ఎగువ పారుదల ప్రాంతం చాలా రోజుల వరకు గుప్తంగా ఉంది. దీనికి జాంగ్ బో పెనులోయతో గల సంబంధం 1884-86 అన్వేషణ వల్లనే కనుగొనబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=14","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":";http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1990, నవంబర్ 17న ఆంధ్ర ప్రదేశ్ లోని వరంగల్ జిల్లా కల్లెడ గ్రామంలో జన్మించిన ప్రణీత వర్థినేని (Pranitha Vardhineni) అర్చెరీ క్రీడకు చెందిన క్రీడాకారిణి. బీజింగ్లో జరిగిన 2008 ఒలింపిక్ క్రీడలలో భారతదేశం తరఫున ప్రాతినిధ్యం వహించింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ప్రభుత్వ సాధారణ ఆస్పత్రిని బ్రిటీష్ ఈస్ట్ ఇండియా కంపెనీ అనారోగ్య సైనికులకు చికిత్స కోసం ఒక చిన్న ఆస్పత్రి వలె 1664 నవంబరు 16న ప్రారంభించారు. ఇది సర్ ఎడ్వర్డ్ వింటర్ యొక్క ప్రోత్సాహక ప్రయత్నాల ఫలితంగా చెప్పవచ్చు, ఇతను మద్రాస్‌లో VMFG మొట్టమొదటి బ్రిటీష్ ఆస్పత్రిని స్థాపించిన సంస్థలోని ఒక ఏజెంట్.  ఆంగ్లో-ఫ్రెంచ్ యుద్ధం తర్వాత ఆస్పత్రిని ఫోర్ట్ నుండి వెలుపలకి మార్చారు మరియు 1772లో ఇది ప్రస్తుత శాశ్వత స్థలంలో స్థిరపడటానికి 20 సంవత్సరాలు పట్టింది. 1772 సంవత్సరంనాటికి, ఆస్పత్రి యూరోపియన్లకు, యూరోసియన్లకు మరియు స్థానిక ప్రజలకు పాశ్చాత్య రోగ నిర్ధారణ మరియు చికిత్స పద్ధతుల్లో మరియు మందులను తయారు చేసే పద్ధతుల్లో శిక్షణను ఇచ్చింది. ఈ శిక్షణ పొందిన వ్యక్తులను అర్హత గల వైద్యులకు సహాయం చేయడానికి అప్పటి మద్రాస్ రాష్ట్రం యొక్క జిల్లా ముఖ్య కార్యాలయంలోని పలు ఆస్పత్రుల్లో నియమించారు. 1820నాటికి, ఈ సంస్థ ఈస్ట్ ఇండియా కంపెనీ యొక్క నమూనా ఆస్పత్రి వలె గుర్తించబడింది. 1827లో, డా. D. మోర్టిమార్ ఆస్పత్రి యొక్క ప్రధాన అధికారిగా నియమించబడ్డారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1857 నాటి నుండి, మద్రాస్ విశ్వవిద్యాలయం నుండి అనుబద్ధత పొందింది మరియు తమిళనాడు డా. M.G.R వైద్య కళాశాల చట్టం, 1987లో భారత రాష్టపతిచే ఆమోదించబడే వరకు, 1988 వరకు దీని ప్రకారం ఆరోగ్య శాస్త్రాల అన్ని డిగ్రీలను అందించింది. ఈ అనుబంధ విశ్వవిద్యాలయం జూలై 1988 నుండి పని చేయడం ప్రారంభమైంది మరియు ఇది పేర్కొన్న చట్టంచే నిర్వహించబడింది.కళాశాల కొన్ని సంవత్సరాల్లో ఒక ప్రత్యేక విశ్వవిద్యాలయం వలె గుర్తించబడింది, దీనిని మద్రాస్ మెడికల్ కాలేజ్ & రీసెర్చ్ ఇన్‌స్టిట్యూట్ లేదా క్లుప్తంగా MMC & RI అని పిలవడం ప్రారంభించారు. తర్వాత, ఒక ప్రత్యేక విశ్వవిద్యాలయం వలె గుర్తింపు తొలగించబడింది మరియు కళాశాలను మళ్లీ 2000లో \"రీసెర్చ్ ఇన్‌స్టిట్యూట్\" పదాన్ని తొలగించి, మళ్లీ తమిళనాడు డా. M.G.R. వైద్య విశ్వవిద్యాలయానికి అనుబద్ధతగా చేయబడింది.ప్రస్తుతం ఇది పూర్తిగా తమిళనాడు డా. M.G.R వైద్య విశ్వవిద్యాలయంలో చేర్చబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కళాశాలలో పలు విభాగాలు అందించే పతకాలు మరియు అవార్డులు (మూలం)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":", ర్యాంకింగ్ క్రింది విధంగా ఉంది:","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మార్చి ఆన్ MMC. రిగార్డ్‌లెస్ ఆఫ్ ఆల్ - మార్చి ఆన్ MMC. కాంక్వార్ డిసీస్ MMC. మార్చి... మార్చి ఆన్... మార్చి ఆన్ MMC.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కళాశాలలో \"రివైవల్స్\" అనే పేరుతో ఇంటర్ కాలేజ్ సంస్కృతులను మరియు \"ఎన్సేరో\" అనే పేరుతో ఇంటర్ మెడికల్ క్రీడలు నిర్వహించబడతాయి. అధికారిక వెబ్‌సైట్ www.revivalsencierro.comను సందర్శించండి మరియు ఇంట్రా కాలేజ్ సంస్కృతులను \"కళైయోమా\" అని పిలుస్తారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"బ్యాచులర్ ఆఫ్ మెడిసన్ అండ్ సర్జరీ (MBBS) మరియు పోస్ట్-గ్రాడ్యుయేట్ (MD, MS, ఇతర డిప్లమోలు మరియు ఇతర ఉన్నత స్థాయి స్పెషాలటీలు) కు ప్రవేశాలు తమిళనాడు రాష్ట్ర కోటా (ఉదా: MBBS ప్రోగ్రామ్‌లో 85% సీట్లు) ద్వారా మరియు జాతీయ/కేంద్ర కోటా (ఉదా: MBBS ప్రోగ్రామ్‌లో 15% సీట్లు) ద్వారా సాధ్యమవుతుంది. రెండు కోటాల్లో దిగువ స్థాయి జాతులవారికి సీట్లల్లో రిజర్వేషన్లు మరియు తగ్గించిన ట్యూషన్ ఫీజులు లభిస్తాయి. ఇక్కడ సీట్లు భారతీయ పౌరులకు మాత్రమే అనుమతించబడతాయి మరియు చాలా పోటీ ఉంటుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"దాదాపు, MBBS ప్రోగ్రామ్‌లో సంవత్సరానికి 165 సీట్లు ఉంటాయి. రాష్ట్రవ్యాప్తంగా MBBS ప్రోగ్రామ్ కోసం 40 దరఖాస్తుల్లో సుమారు 1 దరఖాస్తు అంగీకరించబడుతుంది (తమిళనాడులో 15 వైద్య కళాశాల్లో మొత్తంగా 1500 సీట్లు ఉన్నాయి) మరియు రాష్ట్రవ్యాప్తంగా MBBS ప్రోగ్రామ్ కోసం ఆమోదించబడిన వారిలో అగ్ర ర్యాంక్ పొందినవారిని మాత్రమే MMCలోకి అనుమతిస్తారు ఎందుకంటే ఇది తమిళనాడు రాష్ట్రంలో 1వ వైద్య కళాశాలు వలె ర్యాంక్ పొందింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"రాష్ట్ర స్థాయి ప్రవేశ పరీక్షగా TNPCEE (తమిళనాడు ప్రొఫెషినల్ కోర్స్ ఎంట్రన్స్ ఎగ్జామినేషన్ ) ను చెప్పవచ్చు, దీనిని 2007 విద్యా సంవత్సరం నుండి తమిళనాడు ప్రభుత్వం నిలిపివేసింది. గతంలో, MBBS ప్రోగ్రామ్‌లోకి ప్రవేశాలను ప్రవేశ పరీక్ష మరియు ఉన్నత పాఠశాల ఆఖరి పరీక్ష స్కోర్‌ల సగటు స్కోర్ ఆధారంగా అనుమతించేవారు. ప్రస్తుతం, ప్రవేశం పూర్తిగా ఉన్నత పాఠశాల ఆఖరి పరీక్ష స్కోర్‌ల ఆధారంగా నిర్ణయించబడుతున్నాయి మరియు సీట్లు ఇంటర్ యోగ్యత ర్యాంకింగ్ ఆధారంగా నింపుతారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"జాతీయ స్థాయి ప్రవేశ పరీక్షగా ఆల్ ఇండియా ప్రీమెడికల్ ప్రీడెంటల్ ఎగ్జామినేషన్ (AI PM/ PD పరీక్ష) చెప్పవచ్చు, దీనిని CBSE నిర్వహిస్తుంది. కేంద్ర కోటాలోని సీట్లు AI PM/ PD పరీక్షలోని స్కోర్లు మరియు ర్యాంకింగ్‌లపై మాత్రమే నింపుతారు మరియు దీనికి ఉన్నత పాఠశాల ఆఖరి పరీక్ష స్కోర్లను పరిగణనలోకి తీసుకోరు. సుమారు, సంవత్సరానికి B.Pharm ప్రోగ్రామ్‌లో 50 సీట్లకు విద్యార్థులను ఆహ్వానిస్తారు. ఇప్పటి వరకు మొత్తం సీట్లను తమిళనాడు రాష్ట్ర ప్రభుత్వం ఆధ్వర్యంలో డెరక్టరేట్ ఆఫ్ మెడికల్ ఎడ్యుకేషన్ నింపింది. M.B.B.S కోసం ఉద్దేశించిన అన్ని ఎంపిక విధానాలు జాతీయ/కేంద్ర కోటాలను మినహాయించి B.pharm కోసం కూడా నిర్వహించబడతాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఈ విద్యా సంస్థ దాని విద్యార్థుల ప్రావీణ్యతకు మరియు వారి మధ్య సన్నిహిత స్నేహానికి మంచి పేరు గాంచింది. ప్రతి MBBS విద్యార్థుల తరగతికి వైద్య పాఠశాలలో వారి ప్రవేశించిన సంవత్సరాన్ని సూచిస్తూ ఒక (అనధికారిక) పేరు కేటాయించబడుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వర్ణాంధత్వం లేదా వర్ణ దృష్టి లోపం (ఆంగ్లం: Color Blindness) అంటే ఇతరులు స్పష్టంగా గుర్తించగలిగే కొన్ని రంగుల మధ్య తేడాలను గ్రహించే సామర్థ్యం తగ్గడం. ఇది చాలా వరకు జన్యుపరమైన లక్షణాల ద్వారా సంక్రమిస్తుంది. అంతేకాక కన్ను, నాడీ లేదా మెదడు దెబ్బతినడం వల్ల లేదా కొన్ని రకాల రసాయనాల ప్రభావానికి గురికావడం వల్ల కూడా ఇది సంభవిస్తుంది. ఇంగ్లీష్ రసాయన శాస్త్రవేత్త జాన్ డాల్టన్ ఆయనకు ఉన్న వర్ణాంధత్వాన్ని గుర్తించిన తర్వాత \"రంగుల దృష్టికి సంబంధించిన అసాధారణ వాస్తవాల\", పై 1798లో మొట్టమొదటి శాస్త్రీయపరమైన వివరణను ప్రచురించారు. డాల్టన్ పరిశోధన ద్వారా ఈ పరిస్థితి తరచూ వర్ణాంధత (డాల్టా నిజం) గా పిలవబడింది. ఈ పదాన్ని నేడు డ్యూటెరానోపియా (హరిత అంధత్వం) అని పిలవబడే ఒక రకం అంధత్వాన్ని సూచించడానికి ఉపయోగిస్తుండటం గమనార్హం.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సగటు మానవ రెటీనా రెండు రకాల కాంతి కణాలను కలిగి ఉంటుంది. అవి దృష్టిగ్రాహక కణాలు (తక్కువ కాంతిలో క్రియాశీలకమైనవి) మరియు శంకువు కణాలు (సాధారణ పగటి వెలుతురులో క్రియాశీలకమైనవి). సాధారణంగా మూడు రకాల శంకువులు ఉన్నాయి. ప్రతి ఒక్కటి ఒక విభిన్న వర్ణాన్ని కలిగి ఉంటుంది. వర్ణద్రవ్యాలు (రంగులు) కాంతిని గ్రహించినప్పుడు అవి క్రియాశీలకంగా మారుతాయి. ఈ గ్రాహకాలకు సాంకేతికపరమైన పేర్లు S-శంకువులు, M-శంకువులు మరియు L-శంకువులు. అయితే వర్ణ దృష్టితో సంబంధం కలిగిన అనేక జన్యువులు X క్రోమోజోమ్‌పై కన్పిస్తాయి. తద్వారా స్త్రీలలో కంటే పురుషుల్లో సర్వసాధారణంగా వర్ణాంధత్వం కలుగుతుంది. అందుకు కారణం పురుషులు ఒక్క X క్రోమోజోమ్‌‌ను మాత్రమే కలిగి ఉండగా, స్త్రీలు రెండింటిని కలిగి ఉంటారు (XX).","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఏదైనా అంతర్గత జన్యుపరమైన లక్షణం గనుక 5% కంటే ఎక్కువగా ఉన్నట్లయితే బహుశా అది సాధారణంగా సుదీర్ఘకాలంలో కొంత ప్రయోజనం కలిగి ఉంటుందని గుర్తించబడుతుంది. వర్ణాంధత్వ వ్యక్తులు \"ప్రచ్ఛన్న\" (కప్పబడి ఉండే) రంగులను పసిగట్టగలరని U.S. సైన్యం ఒకసారి గుర్తించడం సాధారణ వర్ణ దృష్టి ఉన్న వారిని పిచ్చివాళ్లను చేసినట్లయింది. పురాతన కోతి జాతుల కంటే మానవులు అత్యధిక శాతం వర్ణాంధత్వాన్ని కలిగి ఉంటారని ఇటీవలి పరిశోధన వెల్లడించింది. మరో సాధ్యమైన ప్రయోజనం ఒక స్త్రీ టెట్రాక్రోమిక్ (కంటిలో నాలుగు విభిన్న రకాల శంకువు కణాలు ఉండటం) ఉండటం ద్వారా కలుగుతుంది. X-క్రోమోజోమ్ నిష్క్రియాత్మకతకు బాకీ ఉన్న, క్రమరహిత ట్రైక్రోమసీ విషమయుగ్మజ మహిళలు వారి యొక్క రెటీనాలో కనీసం నాలుగు రకాల శంకువులను కలిగి ఉండాలి. ఆధునిక ప్రపంచ కోతులతో సంబంధం ద్వారా ఇది వారికి వర్ణ దృష్టి అదనపు పరిమాణాన్ని అందించడం వీలవుతుంది. అంటే ప్రాథమికంగా డైక్రోమేటిక్ జాతుల్లో విషమయుగ్మజ ఆడ కోతులు ట్రైక్రోమసీని పొందగలవు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"జన్యుపరంగా వర్ణాంధత్వం సంక్రమించగలదు. ఇది సాధారణంగా X క్రోమోజోమ్‌పై పరివర్తనల ద్వారా సంక్రమిస్తుంది. అయితే మానవ విశ్వజన్యురాశి గుర్తింపు మాత్రం అనేక ప్రేరణార్థక పరివర్తనలు ఉన్నట్లు చూపించింది. అంటే కనీసం 19 విభిన్న క్రోమోజోమ్‌లు మరియు 56 విభిన్న జన్యువుల ( జాన్స్ హోప్కిన్స్ విశ్వవిద్యాలయంలోని ఆన్‌లైన్ మెండీలియన్ ఇన్‌హెరిటన్స్ ఇన్ మ్యాన్ (OMIM) ఆన్‌లైన్ డాటాబేస్‌లో చూపినట్లుగా) ద్వారా వర్ణాంధత్వాన్ని పుట్టించే సామర్థ్యాన్ని పరివర్తనలు కలిగి ఉంటాయని అర్థం. దాదాపు 8 శాతం మంది పురుషులు, కేవలం 0.5 మంది మహిళలు ఒక విధంగా లేదా మరో రకంగా వర్ణాంధత్వం కలిగి ఉన్నారు. అంటే ఒక్క వర్ణం పరంగా, ఒక వర్ణ మిశ్రమం లేదా మరో పరివర్తన పరంగా. X సంబంధిత పరివర్తన సంక్రమించే ప్రమాదాన్ని పురుషులు అధికంగా కలిగి ఉండటానికి కారణం వారు X క్రోమోజోమ్ (XY, X క్రోమోజోమ్ కంటే Y క్రోమోజోమ్ చెప్పుకోదగ్గ విధంగా చిన్నదిగా ఉంటుంది) మాత్రమే కలిగి ఉండటం. అయితే స్త్రీలలో రెండు (XX) ఉంటాయి. పరివర్తనను కలిగించే క్రోమోజోమ్‌కు అదనంగా ఒక స్త్రీ ఒక సాధారణ X క్రోమోజోమ్‌ను పొందినట్లయితే, ఆమె పరివర్తనను ప్రదర్శించదు. పరివర్తన కలిగించే క్రోమోజోమ్‌ను ఎదుర్కోవడానికి పురుషులు రెండో X క్రోమోజోమ్‌ను కలిగి ఉండరు. ఒకవేళ ఇవ్వబడిన జన్యువు యొక్క 5% వైవిధ్యాలు లోపభూయిష్టమైనవైతే, లోపం కలిగినదిగా ఒక ఏక దర్శన సంభవనీయత 5% ఉంటుంది. అయితే రెండు దర్శనాల యొక్క సంభవనీయత రెండూ లోపభూయిష్టంగా ఉంటాయి. అంటే 0.05 × 0.05 = 0.0025 లేదా 0.25%.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అనేక రకాల వర్ణాంధత్వాలు ఉన్నాయి. వీటిలో ఎరుపు-ఆకుపచ్చ ఆనువంశిక కాంతిగ్రాహకి రుగ్మతలు సర్వసాధారణమైనవి. రెటీనా, దృక్ నాడీ లేదా మెదడు ఊర్థ్వ భాగాలు దెబ్బతినడం వల్ల కూడా వర్ణాంధత్వం సంభవించే అవకాశముంది. పుష్పాక్షం లేటరల్ జనిక్యులేట్ న్యూక్లియస్ (పార్శ్విక కుంచిత కేంద్రకం) యొక్క దృశ్యమాన వ్యవస్థ మరియు దృష్టి వల్కలం యొక్క దృశ్యమాన ప్రాంతం V4 సహా ఊర్థ్వ మెదడు భాగాలు వర్ణ ప్రక్రియలో చిక్కుకుని ఉంటాయి. సంక్రమిత వర్ణాంధత్వం అనేది సాధారణంగా ఇతర ప్రత్యేక జన్యుపరమైన రుగ్మతల మాదిరిగా ఉండదు. ఉదాహరణకు, దృష్టి క్షేత్రం యొక్క ఒక భాగంలో మాత్రమే వర్ణాంధత్వం పొందడానికి వీలవుతుంది. అయితే మరో ప్రాంతంలో సాధారణ వర్ణ దృష్టి కొనసాగుతుంది. కొన్ని రూపాల సంక్రమిత వర్ణాంధత్వాలు ఉత్క్రమణీయమైనవి. కొంతమంది శిరః పార్శ్వశూల బాధితుల్లోని కాంతి మండలంలో (చాలా అరుదుగా) స్వల్పకాల వర్ణాంధత్వం సంభవిస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"# కోన్ మోనోక్రోమసీ (శంకువు సంపూర్ణ వర్ణాంధత్వం) అనేది దృష్టిగ్రాహక కణాలు (రాడ్స్) మరియు శంకువులు రెండింటిని కలిగి ఉన్న స్థితి. అయితే ఒక రకమైన శంకువు మాత్రమే ఉంటుంది. ఒక శంకువు సంపూర్ణ వర్ణాంధత్వం ఉన్న వ్యక్తి సాధారణ పగటి స్థాయిల్లో చక్కటి దృష్టి క్రమాన్ని కలిగి ఉంటాడు. అయితే రంగుల తేడాలను మాత్రం గుర్తించలేడు. బ్లూ కోన్ మోనోక్రోమసీ (X క్రోమోజోమ్)  అనేది L- మరియు M-శంకువులు (ఎరుపు మరియు ఆకుపచ్చ) పూర్తిగా లేకపోవడం వల్ల సంభవిస్తుంది. X క్రోమోజోమ్‌పైన ఎరుపు-ఆకుపచ్చ వర్ణాంధత్వం మాదిరిగానే ఇది కూడా అదే ప్రాంతంలో ఏర్పడుతుంది. గరిష్ఠ వర్ణపట సంబంధ సూక్ష్మగ్రాహ్యతలు దృశ్యమాన వర్ణపటం (440 nm సమీపంలో) యొక్క నీలిరంగు ప్రాంతంలో ఉంటాయి. ఈ పరిస్థితి ఉన్న వారు సాధారణంగా నిస్టాగ్మస్ (\"అనియంత్రితంగా కళ్లు కొట్టుకోవడం\"), కాంతిభీతి (కాంతి సూక్ష్మగ్రాహ్యత), తగ్గిన దృష్టి తీవ్రత మరియు హ్రస్వదృష్టి (దగ్గరి వస్తువులు మాత్రమే అగుపించే దృష్టిలోపం). దృష్టి తీవ్రత సాధారణంగా 20/50 to 20/400 స్థాయికి పడిపోతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ప్రొటానోప్‌లు, డ్యూటెరానోప్‌లు మరియు ట్రైటనోప్‌లను డైక్రోమసీ బాధితులుగా చెబుతారు. వారు చూడగలిగే ఎలాంటి రంగునైనా రెండు వర్ణపట సంబంధ కాంతుల స్వల్ప సమ్మేళనంతో (మరోవైపు సాధారణంగా మానవులు ట్రైక్రోమేట్‌లు మరియు మూడు ద్వీపాలు (కాంతులు) అవసరం) సరిపోల్చుతారు. సాధారణంగా తమకు వర్ణదృష్టిలోపం ఉందని వారికి తెలుసు. ఇది వారి దైనందిన జీవితంపై ప్రభావం చూపిస్తుంది. ప్రొటానోప్‌లు మరియు డ్యూటెరానోప్‌ల బాధితులు ఎరుపు, నారింజ, పసుపు మరియు ఆకుపచ్చ రంగుల మధ్య స్పష్టమైన తేడాను గుర్తించలేరు. మామూలు వీక్షకుడికి చాలా భిన్నంగా కన్పించే ఈ రంగులన్నీ ఈ రెండు శాతం జనాభాకు ఒకే రంగుగా కన్పిస్తుంది. ప్రొటానోపియా, డ్యూటెరానోపియా మరియు ట్రైటనోపియా అనే పదాలు గ్రీకు భాష నుంచి జనించాయి. వీటి సాహిత్యపరమైన అర్థం \"(అంధత్వం )ను వరుసగా మొదటి (prot- ), రెండో (deuter- ) లేదా మూడో (trit- ) [శంకువు]తో చూడలేకపోవడం\". * ప్రొటానోపియా (1% పురుషులు) : సుదీర్ఘ తరంగదైర్ఘ్య సూక్ష్మగ్రాహక రెటీనా సంబంధ శంకువులు లేకపోవడం. ఈ పరిస్థితి ఉన్న వారు వర్ణపటంలోని ఆకుపచ్చ-పసుపు-ఎరుపు విభాగంలోని రంగుల మధ్య తేడాను స్పష్టంగా గుర్తించలేరు. వారు సుమారు 492 nm ముదురు ఆకుపచ్చ తరంగదైర్ఘ్యం వద్ద ఒక తటస్థ బిందువును కలిగి ఉంటారు. అంటే, తెలుపు రంగు నుంచి వారు ఈ తరంగదైర్ఘ్యం యొక్క కాంతిని వేరుగా గుర్తించలేరు. ప్రొటానోప్‌కు సంబంధించి, ఎరుపు రంగు, నారింజ మరియు పసుపు యొక్క కాంతి సాధారణ కంటే చాలా వరకు తగ్గించబడుతుంది. ఈ కాంతిహీనత ఎరుపు రంగులు అనేవి నలుపు లేదా ముదురు బూడిద రంగులతో అమోయమం చెందవచ్చని చెప్పబడుతోంది. అలాగే ఎరుపు ట్రాఫిక్ లైట్లు ఆరిపోయినట్లుగా కన్పించవచ్చు. ఏదైనా స్పష్టమైన రంగు తేడాను బట్టి కాకుండా ప్రాథమికంగా వాటి కచ్చితమైన కాంతి లేదా వెళుతురును బట్టి పసుపు మరియు ఆకుపచ్చ రంగుల నుంచి ఎరుపు రంగులను వేరుగా గుర్తించడాన్ని వారు నేర్చుకోవచ్చు. ఉదా (నీలలోహిత), లవండరు మరియు కృష్ణలోహిత రంగులు నీలి రంగు యొక్క వివిధ ఛాయల నుంచి వేరుగా గుర్తించబడలేవు. అందుకు కారణం వాటి ముదురు ఎరుపు రంగు భాగాలు కన్పించని రీతిలో అస్పష్టంగా కన్పించడం. ఉదాహరణకు, లేత ఎరుపు రంగు పుష్పాలు ఎరుపు కాంతి మరియు నీలి కాంతి రెండింటినీ ప్రదర్శిస్తాయి. అందువల్ల ఇవి ప్రొటానోప్‌ (ప్రొటానోఫియా కలిగి ఉన్నవారు) కు కేవలం నీలి రంగు మాదిరిగా కన్పిస్తాయి. ఒక్క సాధారణ నేత్రం మరియు ఒక్క ప్రొటానోప్ సంబంధ నేత్రం కలిగి ఉన్న వారు చాలా తక్కువ మంది ఉంటారు. ఈ ఏకపక్ష డైక్రొమేట్‌లు వారి ప్రొటానోప్ సంబంధ నేత్రం మాత్రమే తెరవడం ద్వారా వారు తరంగదైర్ఘ్యాలను తటస్థ బిందువుకు దిగువ నీలిరంగులోనూ దానికి పైన పసుపు రంగులోనూ చూడగలరు. ఇది ఒక అరుదైన వర్ణాంధత్వ రూపం.* డ్యూటెరానోఫియా (1% పురుషులు) : మధ్యస్త-తరంగదైర్ఘ్య శంకువులు ఉండవు. దీని ప్రభావానికి గురైన వారు వర్ణపటంలోని ఆకుపచ్చ-పసుపు-ఎరుపు విభాగంలోని రంగుల మధ్య తేడాను గుర్తించలేరు. వారి తటస్థ బిందువు కొంతవరకు సుదీర్ఘ తరంగదైర్ఘ్యం, 498 nm వద్ద ఉంటుంది. డ్యూటెరానోప్ కూడా ప్రొటానోప్ మాదిరిగానే ఒకే విధమైన వర్ణ విచక్షణ సమస్యలను అసాధారణ అస్పష్టత లేకుండా కలిగి ఉంటుంది. అదే విధంగా నీలలోహిత, లవండరు, కృష్ణలోహిత మరియు నీలిరంగులు అతనికి అదే మాదిరిగా కన్పించే రంగులను తార్కికంగా ఉపయోగించడానికి అనేక పేర్లు కలిగి ఉన్నట్లు కన్పిస్తాయి. ఇది ఒకానొక చాలా అరుదైన వర్ణాంధత్వ రూపంగా చెప్పబడుతుంది. ఇది సుమారు 1% పురుషుల్లో ఉంటుంది. జాన్ డాల్టన్ పరిశోధనల నేపథ్యంలో దీనిని డాల్టోనిజం అని కూడా అంటారు. (డాల్టన్ యొక్క రోగనిర్థారణ డ్యూటెరానోపియాగా 1995లో ధ్రువీకరించబడింది. సుమారు 150 ఏళ్ల తర్వాత ఆయన మరణానంతరం భద్రపరచబడిన అయన యొక్క కంటి గుడ్డుపై జరిపిన DNA విశ్లేషణ ద్వారా ఇది ధ్రువీకరించబడింది). డ్యూటెరానోపియా సంబంధ ఏకపక్ష డైక్రోమాట్‌లు వారి డ్యూటెరానోపిక్ నేత్రం తెరిచి ఉండటం ద్వారా మాత్రమే వారు తరంగదైర్ఘ్యాలను తటస్థ బిందువు కింద నీలిరంగులోనూ అదే దాని పైన పసుపు రంగులోనూ చూడగలరు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇది బీజ-సంబంధమైనది: జన్యుపరమైన ఎరుపు-ఆకుపచ్చ వర్ణాంధత్వం స్త్రీల కంటే చాలా ఎక్కువగా పురుషులపైనే ప్రభావం చూపుతుంటుంది. అందుకు కారణం ఎరుపు మరియు ఆకుపచ్చ వర్ణ గ్రాహకాలకు సంబంధించిన జన్యువులు X క్రోమోజోమ్‌పై కేంద్రీకృతమై ఉండటం. పురుషులు ఒక్క క్రోమోజోమ్‌ను మాత్రమే కలిగి ఉండగా, స్త్రీలలో రెండు ఉంటాయి. ఒకే విధమైన లోపంతో స్త్రీల (46, XX) రెండు X క్రోమోజోమ్‌లు లోపభూయిష్టంగా ఉన్నట్లయితే వారు ఎరుపు-ఆకుపచ్చ వర్ణాంధత్వం పొందుతారు. మరోవైపు పురుషుల (46, XY) ఏకైక X క్రోమోజోమ్ గనుక లోపభూయిష్టంగా ఉంటే వారు వర్ణాంధత్వానికి గురవుతారు. ఎరుపు-ఆకుపచ్చ వర్ణాంధత్వానికి సంబంధించిన జన్యువు ఒక వర్ణాంధత్వ పురుషుడి నుంచి విజాతీయ సంయుక్త బీజ వాహకాలను కలిగిన అతని కుమార్తెలందిరికీ బదిలీ అవుతుంది. ఇవి సాధారణంగా ప్రభావితం చెందవు. దీనికి ప్రతిగా, ఒక వాహక స్త్రీ ఒక పరివర్తన చెందిన X క్రోమోజోమ్ ప్రాంతాన్ని ఆమె ప్రతి ఒక్క మగ సంతతికి యాభై శాతం బదిలీ చేసే అవకాశాన్ని కలిగి ఉంటుంది. ప్రభావిత పురుషుడి తనయులు అతని నుంచి విశిష్టలక్షణాన్ని వారసత్వంగా పొందరు. కాబట్టి వారు అతని (లోపభూయిష్ట) X క్రోమోజోమ్‌ను కాకుండా అతని నుంచి Y క్రోమోజోమ్‌ను మాత్రమే పొందుతారు. ఒకవేళ ప్రభావిత పురుషుడు ఒక వాహక పిల్లలు లేదా వర్ణాంధత్వ మహిళను కలిగి ఉంటే, వారి కుమార్తెలు తల్లిదండ్రుల్లో ప్రతి ఒక్కరి నుంచి ఒక ప్రభావిత X క్రోమోజోమ్‌ను స్వీకరించడం ద్వారా వర్ణాంధత్వాన్ని పొందవచ్చు.స్త్రీ యొక్క పిండాభివృద్ధి సమయంలో ప్రతి కణంలో యాదృచ్ఛికంగా ఒక X క్రోమోజోమ్ నిష్క్రియాత్మకంగా మారుతుంది. ప్రొటానోమలీ రవాణాదారుకు డ్యూటెరానోమలీ సంబంధ పురుషుడికి పుట్టిన శిశువును కలిగి ఉన్నట్లుగా నాలుగు భిన్నమైన శంకువు రకాలను కలిగి ఉండటం ఆమెకు సాధ్యపడుతుంది. సాధారణ దృష్టి యుగ్మ వికల్పాలను P మరియు Dతోనూ క్రమరహితను p మరియు dతోనూ సూచిస్తారు. అలాగే రవాణాదారు PD pD మరియు ఆ పురుషుడు Pdగా సూచించబడుతాడు. కుమార్తె PD Pd లేదా pD Pdగా ఉంటుంది. బహుశా ఆమె pD Pd కావొచ్చు. ఆమె శరీరంలోని ప్రతి కణం ఆమె తల్లి యొక్క pD క్రోమోజోమ్ లేదా తండ్రి యొక్క Pd క్రోమోజోమ్‌ను తెలుపుతుంది. కాబట్టి ఆమె ఎరుపు-ఆకుపచ్చ ఇంద్రియజ్ఞానం అనేది రెండు రంగులకు సంబంధించి సాధారణ మరియు క్రమరహిత వర్ణద్రవ్యాలను కలిగి ఉంటుంది. ఒక ఏకపక్ష కాంతిని పోల్చడానికి అలాంటి స్త్రీలకు ఒక నాలుగు వర్ణపట సంబంధ కాంతులు అవసరమైన నేపథ్యంలో వారిని టెట్రాక్రోమాట్‌లుగా పిలుస్తారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వర్ణాంధత్వం అనేది లఘు-తరంగదైర్ఘ్య సూక్ష్మగ్రాహక శంకువు వ్యవస్థ (ముదురు నీలం-నీలలోహితంలో దీని శోషణ వర్ణపటం గరిష్ఠంగా ఉంటుంది) యొక్క నిష్క్రియాత్మకతతో ముడిపడి ఉంటుంది. దీనినే ట్రైటానోపియా లేదా సరళంగా నీలం-పసుపు వర్ణాంధత్వంగా పిలుస్తారు. ట్రైటానోప్‌ల తటస్థ బిందువు ముదురు పసుపు 570 nm సమీపంలో ఏర్పడుతుంది. ఆకుపచ్చ రంగు లఘిమ తరంగదైర్ఘ్యాల వద్ద మరియు ఎరుపు రంగు సుదీర్ఘ తరంగదైర్ఘ్యాల వద్ద గ్రహించబడుతాయి. లఘు-తరంగదైర్ఘ్య సూక్ష్మగ్రాహక శంకువుల పరివర్తనను ట్రైటానోమలీ అని అంటారు. ట్రైటానోపియా అనేది పురుషులు మరియు స్త్రీలలో సమానంగా పంపిణీ చేయబడుతుంది. జెరిమీ H. నాథన్స్ (హోవార్డ్ హ్యూస్ మెడికల్ ఇన్‌స్టిట్యూట్‌కి చెందినవారు) ఒక నీలి రంగు గ్రాహకానికి సంబంధించిన జన్యు సంకేతం పురుషులు మరియు స్త్రీలలో సమానంగా పంచబడే క్రోమోజోమ్ 7పై ఆధారపడి ఉంటుందని నిరూపించారు. కాబట్టి ఇది బీజ-సంబంధమైనది కాదు. ఈ జన్యువు ఒకే విధమైన DNA క్రమాన్ని కలిగి ఉండే సమీపవాసిని కలిగి ఉండదు. నీలి వర్ణాంధత్వం అనేది ఈ జన్యువులో చోటుచేసుకునే ఒక మామూలు పరివర్తన ద్వారా కలుగుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"[[File:Ishihara compare 1.jpg|right|thumb|సాధారణ వర్ణ దృష్టి ఉన్న వ్యక్తులు మరియు భిన్నమైన వర్ణ లోపాలు కలిగిన వారు చూసినట్లుగా","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సాధారణంగా వర్ణ దృష్టి లోపాలను నయం చేయడానికి ఎలాంటి చికిత్స లేదు. ఏదేమైనప్పటికీ, కొన్ని రకాల లేతరంగు ఫిల్టర్లు మరియు కళ్లద్దాలు రంగుల మధ్య తేడాలను గుర్తించడానికి వ్యక్తులకు సాయపడగలవు. నేత్ర దృష్టి పరిశీలనా నిపుణులు (ఆప్టోమెట్రిస్ట్‌లు) ఏకైక ఎరుపు రంగు కళ్లద్దాలను ప్రాబల్య-యేతర కంటికి తొడుక్కునే విధంగా అందిస్తారు. కొన్ని రకాల వర్ణాంధత్వ పరీక్షలు గట్టెక్కేందుకు దీనిని ధరించిన వారికి ఇది దోహదపడుతుంది. అయితే వాటి ఆచరణాత్మక ప్రయోజనం మాత్రం స్వల్పమే. అలాంటి పరికరాన్ని ధరించడం వల్ల కలిగే ప్రభావం ఎరుపు/నీలి రంగు 3D అద్దాలను ధరించిన దానితో సమానంగా ఉంటుంది. కొన్ని తరంగదైర్ఘ్యాలు \"పెరగడం\" మరియు ఎక్కువగా ప్రాతినిధ్యం వహించే అవకాశముండటంతో దీనిని ఉపయోగించడానికి కొంత సమయం పడుతుంది. అదనంగా, కంప్యూటర్ సాఫ్ట్‌వేర్ మరియు ఐబోర్గ్, ఒక \"సైబర్‌నెటిక్ నేత్రం\", వంటి సమాచార నియంత్రణ యంత్రాధ్యయన సంబంధిత పరికరాలు అభివృద్ధి చేయబడ్డాయి. వర్ణాంధత్వం ఉన్న వారు రంగులను తెలిపే శబ్ధాలను వినడానికి ఇవి సాయపడుతాయి. GNOME డెస్క్‌టాప్ ఎన్విరాన్‌మెంట్ అందించింది. ఒక జినోమ్ ప్రయోజనాన్ని ఉపయోగించి, వినియోగదారుడు సాధ్యమైన వర్ణ బదిలీల సమూహం నుంచి ఎంపిక చేసుకోవడం ద్వారా రంగు ఫిల్టర్‌ను ఆన్ చేయడం లేదా ఆఫ్ చేయగలడు. ఇది రంగుల మధ్య సంగిద్ధతను తొలగించే దిశగా వాటిని తొలగిస్తుంది. ఉదాహరణకు, సాఫ్ట్‌వేర్ ఒక వర్ణాంధత్వ వ్యక్తి ఇషిహారా పరీక్షలో సంఖ్యలను చూసే విధంగా అవకాశం కల్పిస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అమెరికా సంయుక్తరాష్ట్రాలలో ఫెడరల్ ఏవియేషన్ అడ్మినిస్ట్రేషన్ వైద్యసంబంధ ధ్రువీకరణలో భాగంగా పైలట్లు సాధారణ వర్ణ దృష్టి పరీక్షలు చేసుకోవాలని ఆదేశించింది. పైలట్ అనుమతిని పొందడానికి ఇది అవసరం. పరీక్షల్లో ఒకవేళ వర్ణాంధత్వం ఉన్నట్లు తేలితే, దరఖాస్తుదారుడికి ఆంక్షలతో కూడిన అనుమతి జారీ చేయబడుతుంది. అంటే రాత్రివేళలో ప్రయాణ నిషేధం మరియు వర్ణ సంకేతాల ద్వారా ప్రయాణించకూడదు వంటివి. ఇలాంటి ఆంక్ష వల్ల ఒక పైలట్ ఏదైనా వైమానిక సంస్థ తరపున పనిచేయకుండా అతన్ని సమర్థవంతంగా అడ్డుకుంటుంది. ప్రభుత్వం వివిధ రకాల పరీక్షలను అనుమతిస్తుంది. వాటిలో వైద్య ప్రమాణ పరీక్షలు (ఉదాహరణ కు, ఇషిహారా, డివోరిన్ మరియు ఇతర పరీక్షలు) మరియు వైమానిక అవసరాలకు అనుగుణంగా రూపొందించిన ప్రత్యేక పరీక్షలు ఉన్నాయి. ఒకవేళ అభ్యర్థి ప్రమాణిక పరీక్షలు గట్టెక్కని పక్షంలో, ఆతడు లేదా ఆమె వారి వైద్య ధ్రవీకరణ పత్రం ఆధారంగా ఒక ఆంక్షకు పొందుతారు. \"రాత్రివేళ లేదా వర్ణ సంకేత నియంత్రణ ద్వారా ప్రయాణం చెల్లదు\" అని అది సూచిస్తుంది. అతడు/ఆమె ఒక ప్రత్యేక పరీక్ష కోసం FAAకి దరఖాస్తు చేసుకోవచ్చు. దీనిని FAA చూసుకుంటుంది. సాధారణంగా ఈ పరీక్షను \"కలర్ విజన్ లైట్ గన్ పరీక్ష\" అంటారు. ఈ పరీక్షకు ఒక FAA ఇన్స్‌పెక్టర్ ఒక ఆపరేటింగ్ కంట్రోల్ భవనం ఉన్న విమానాశ్రయం వద్ద పైలట్‌ను కలుసుకుంటారు. భవంతిపై నుంచి పైలట్‌కు కలర్ సిగ్నల్ లైట్ గన్‌ చూపించబడుతుంది. అప్పుడు అతను లేదా ఆమె సదరు రంగును తప్పక గుర్తించాల్సి ఉంటుంది. ఒకవేళ ఈ పరీక్షలో అతను గట్టెక్కితే, అతనికి ఒక పరిత్యాగం ఇవ్వబడుతుంది. వైద్య పరీక్షల సమయంలో వర్ణ దృష్టి పరీక్ష ఆవశ్యకత ఎంతమాత్రం ఉండదని ఇది తెలుపుతుంది. తర్వాత అతను ఆంక్షలు తొలగిస్తూ రూపొందించబడిన ఒక కొత్త వైద్య ధ్రువీకరణపత్రం అందుకుంటాడు. ఇది ఒకప్పుడు స్టేట్‍‌మెంట్ ఆఫ్ డెమాన్‌స్ట్రేటెడ్ ఎబిలిటీ (SODA) గా ఉండేది. అయితే SODA ఉపసంహరించుకోబడింది. తర్వాత ఇది 2000ల మొదట్లో ఒక సాధారణ పరిత్యాగం (లేఖ) గా మార్చబడింది. సిటీ యూనివర్శిటీ ఆఫ్ లండన్‌కి చెందిన అప్లైడ్ విజన్ రీసెర్చ్ సెంటర్ నిర్వహించిన ఒక పరిశోధన 2009లో ప్రచురించబడింది. దీనికి UK పౌర విమానయాన సంస్థ మరియు US ఫెడరల్ ఏవియేషన్ అథారిటీ సమర్పక సంస్థలుగా వ్యవహరించాయి. ఇది పైలట్ ఉద్యోగార్థుల ఎరుపు-ఆకుపచ్చ మరియు పసుపు-నీలం రంగు విస్తృతిలోని వర్ణ లోపాల యొక్క మరింత కచ్చితమైన అంచనాకు దోహదపడుతుంది. దీని వల్ల కనీస వైద్యసంబంధ పరీక్షలను గట్టెక్కడంలో వైఫల్యం చెందే భావి పైలట్ల సంఖ్య 35% వరకు తగ్గుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ప్రస్తుత రిఫ్లెక్సాలజీ కన్నా ముందుగా ఉన్న దానిని సంయుక్త రాష్ట్రాలలో 1913న చెవి, ముక్కు మరియు గొంతు నిపుణుడు విల్లియం H. ఫిట్జ్‌గెరాల్డ్ M.D. (1872–1942) మరియు Dr. ఎడ్విన్ బోవర్స్ ప్రవేశపెట్టారు. ఫిట్జ్‌గెరాల్డ్ వాదన ప్రకారం ఒత్తిడిని కలిగించటం ద్వారా శరీరంలోని ఇతర భాగాలలో మత్తు ప్రభావాన్ని కలిగిస్తాయి. రిఫ్లెక్సాలజీని మరింతగా 1930లు మరియు 1940లలో యునిస్ D. ఇన్ఘం (1889–1974) అనే ఒక నర్స్ మరియు ఫిజియోథెరపిస్టు ఆధునీకరించారు. ఇన్ఘం వాదన ప్రకారం పాదాలు మరియు చేతులు అత్యంత సున్నితమైనవి మరియు మొత్తం శరీరాన్ని పాదం మీద \"ప్రతిచర్యలు\"గా గుర్తించబడినాయి. ఈ సమయంలో \"క్షేత్ర చికిత్స\"కు రిఫ్లెక్సాలజీగా పేరు మార్చిపెట్టారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సంయుక్త రాజ్యంలో, రిఫ్లెక్సాలజీని ఇప్పుడు కాంప్లిమెంటరీ అండ్ నాచురల్ హెల్త్‌కేర్ కౌన్సిల్ (CNHC) చే స్వయంసేవగా నియంత్రించబడుతోంది. నమోదు చేసుకున్న వారికి ప్రభుత్వ మరియు వృత్తిపరమైన జవాబుదారీ భీమా ఉంటుంది మరియు పునఃనమోదు యొక్క షరతుగా అదనపు వార్షిక పద్ధతులు ఉంటాయి.సూచన: CNHCతో నమోదు చేసుకోవటం అనేది స్వయంసేవగా ఉండటం వలన ఎవ్వరైనా దీనిని అవలంబించవచ్చు మరియు తమని తాము రిఫ్లెక్సాలజిస్టులుగా వర్ణించుకోవచ్చు. అంతేకాకుండా, రిఫ్లెక్సాలజీ మెళుకువల యొక్క ఏ ఒక్క సామర్థ్య రుజువు అట్లాంటి నమోదుకు అవసరంలేదు. (CNHCచే నియంత్రించబడే అన్ని ఇతర రంగాలకు ఇదే వర్తిస్తుంది.)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"రిఫ్లెక్సాలజీ వాదన ప్రకారం చేతులతో ఒత్తి శక్తిని (Qi) అందివ్వటమనేది అత్యంత వివాదస్పదంగా ఉంది, ఎందుకంటే శరీరంలో జీవశక్తి (Qi) 'శక్తి సమతులనం', 'స్పటికాకార ఆకృతులు, ' లేదా 'ప్రవేశమార్గాలు' వంటివాటికి శాస్త్రీయ ఆధారం లేదు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Penn & Teller: Bullshit! (1-02 ఆల్టర్నేటివ్ మెడిసన్) (ఫిబ్రవరి 7, 2003) లో రిఫ్లెక్సాలజీ మీద ఒక భాగాన్ని ప్రచురించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"జెంబతాన్ అకర్ (ఆంగ్లం:the root bridge)(తెలుగు:ఊడల వంతెన) సుమత్రా దీవిలో ఉన్న ఊడల వంతెన. ఇది సహజమైనది. ఇది ఇండోనేషియా లోని బయాన్ ఉతర ఉపజిల్లాలో గల ఒక నదిపై సహజంగా ఏర్పడిన వంతెన. నదికి రెండువైపుల గల మర్రి చెట్ల ఊడలతో తయారుచేయబడిన వంతెన. ఇది పాడంగ్ పట్టణానికి దక్షిణంగా 88 కి.మీ దూరంలో ఉన్నది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఉమామహేశ్వరపురం గ్రామoలో, 2017,ఆగష్టు-11న, నూతనంగా మీ-సేవా కేంద్రాన్ని ప్రారంభించినారు. [3]","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"దేబూజీ ఝింగ్‌రాజీ జానోర్కర్ (ఫిబ్రవరి 23, 1876 &ndash; డిసెంబర్ 20, 1956) సంత్ గాడ్గే మహరాజ్‌గా, గాడ్గే బాబాగానూ() సుప్రఖ్యాతుడైన సాధువు, సంఘసంస్కర్త. సంచార భిక్షువు. మహారాష్ట్ర వ్యాప్తంగా వున్న తన భక్తుల సహకారం తీసుకుని వారంవారీ పండుగలు నిర్వహించేవారు. గ్రామాలలో శుభ్రత, తోటివారికి సాయపడే లక్షణం, సేవ వంటివాటిని ప్రచారం చేస్తూండేవారు. భారతదేశవ్యాప్తంగా వివిధ రాజకీయ పక్షాలూ, సేవాసంస్థలు ఆయనను స్ఫూర్తిగా స్వీకరిస్తూన్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ద్రవ్యరాశి సంఖ్య (గరిమ సంఖ్య) ను పరమాణు ద్రవ్యరాశి సంఖ్య అనికూడా అంటారు. దీనిని (A) తో సూచిస్తారు. ఇది పరమాణు కేంద్రకంలో గల ప్రోటాన్లు మరియు న్యూట్రాన్లు మొత్తం సంఖ్యను తెలియజేస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఒక అణువు (atom) యొక్క భౌతిక లక్షణాలని చెప్పేటప్పుడు గరిమ సంఖ్య (mass number), అణు భారం (atomic weight) అని రెండు మాటలు వాడతారు. గరిమ సంఖ్య అనేది అణువు యొక్క కేంద్రకం (nucleus) లో మొత్తం ఎన్ని ప్రోటానులు, ఎన్ని నూట్రానులు ఉన్నాయో చెబుతుంది. అణు భారం (atomic weight or atomic mass) అనేది ఒక మూలకపు అణువు యొక్క సగటు భారం లేదా సగటు గరిమ ఎంతో చెబుతుంది. ఈ సగటు విలువ లెక్క కట్టేటప్పుడు సదరు మూలకం సమస్థానులు (isotopes) ఎన్ని ఉన్నాయో చూసుకుని, ఆ సమస్థానులు ప్రకృతిలో ఏ నిష్పత్తిలో దొరుకుతాయో గమనించి, ఆ దామాషాతో సగటుని నిర్ధారించాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"గరిమ సంఖ్యని మూలకం యొక్క రసాయన సంక్షిప్త నామానికి ముందు వేసి చూపిస్తారు. ఇక్కడ H ముందు ఉన్న 1, 2, 3 గరిమ సంఖ్యలే","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఎంపీ3 ప్లేయర్ లేదా డిజిటల్ ఆడియో ప్లేయర్ (MP3 player or Digital Audio Player) అనేది డిజిటల్ ఆడియో ఫైళ్లను ప్లే చేసే ఒక ఎలక్ట్రానిక్ పరికరం. ఇది పోర్టబుల్ మీడియా ప్లేయర్ యొక్క ఒక రకం. దీనికి ఎంపీ3 ప్లేయర్ అనే పదం తగనిది, అనేక ప్లేయర్లు ఎంపీ3 ఫైల్ ఫార్మాట్ కంటే ఎక్కువ ఫార్మాట్లను ప్లే చేస్తాయి. MP3 ఫార్మాట్ విస్తృతంగా ఉపయోగిస్తారు, దాదాపు అన్ని ప్లేయర్లు ఎంపీ3 ఫార్మాట్‌ను ప్లే చేయగలుగుతాయి. అదనంగా, ఇక్కడ అనేక ఇతర డిజిటల్ ఆడియో ఫార్మాట్లు ఉంటాయి. కొన్ని ఫార్మాట్లు ఎంపీ3, విండోస్ మీడియా ఆడియో (WMA) మరియు అడ్వాన్స్డ్ ఆడియో కోడెక్ (AAC) వంటివి యాజమాన్య హక్కులు కలవి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇది మండల కేంద్రమైన Y. రామవరం నుండి 17 కి. మీ. దూరం లోను, సమీప పట్టణమైన రాజమండ్రి నుండి 104 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 21 ఇళ్లతో, 97 జనాభాతో 22 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 45, ఆడవారి సంఖ్య 52. షెడ్యూల్డ్ కులాల సంఖ్య 0 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 97. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 586751 .పిన్ కోడ్: 533483.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పనస (ఆంగ్లం Jackfruit) ఒక పండ్ల చెట్టు.దీన్ని రొట్టె పండు (bread fruit) తో కంగారు పడుతుంటారు.పనస మల్బరీ కుటుంబానికి చెందిన చెట్టు. తూర్పు ఆసియా దీని జన్మస్థలం. ప్రపంచం లోనే అతి పెద్ద పండును ఇచ్చే చెట్టు ఇదే. దాదాపు ఒక్కోటి 36 కేజీలుంటుంది. 90 సెంటీమీటర్ల పొడవు, 50 సెంటీమీటర్ల వ్యాసం కలిగి ఉంటాయి. పనసపండును కోసేప్పుడు చాకుకు, చేతుల కు నూనె రాసుకోవడం వల్ల దాని జిగురు చేతులకు అంటదు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వైద్య పరముగా : జీర్ణ శక్తిని మెరుగు పరచును, జారుడు గుణము కలిగివున్నందున మలబద్దకం నివారించును, పొటాషియం ఎక్కువగా ఉన్నందున రక్తపోటును తగ్గించును, విటమిన్ సి ఉన్నందున వ్యాధి నిరోధక శక్తిని మెరుగుపరచును, ఫైటోన్యూట్రియంట్స్ (phytO nutriyants), ఐసోఫ్లేవిన్స్ (isOphlavins) ఉన్నందున కాన్సర్  నివారణకు సహాయపడును .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Sodium - 3 mg Total Carbohydrates - 24 g Dietary Fiber - 2 g Protein - 1 g Vitamin A - 297 IU Vitamin C - 6.7 mg Thiamin - 0.03 mg Riboflavin - 0.11 mg Niacin - 0.4 mg Vitamin B6 - 0.108 mg Folate - 14 mcg Calcium - 34 mg Iron - 0.6 mg Magnesium - 37 mg Phosphorus - 36 mg Potassium - 303 mg Sodium - 3 mg Zinc - 0.42 mg Copper - 0.187 mg Manganese - 0.197 mg Selenium - 0.6 mcg Total Fat - 0.3 mg Saturated Fat - 0.063 mg Monounsaturated Fat - 0.044 mg Polyunsaturated Fat - 0.086 mg Calories - 94","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"#స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా, తేలప్రోలు శాఖ, ఫోన్ 08676-280230,280987. ఐ.యఫ్.యస్.సి కోడ్ SBIN0002798.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఫలితాలిలా ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వాతావరణ పీడనం (Atmospheric Pressure) అనేది భూ వాతావరణంలోని ఉపరితలంకి పైనున్న గాలి బరువు ద్వారా ఒక ఉపరితలానికి వ్యతిరేకంగా ఉపయోగించే యూనిట్ శక్తి. అనేక సందర్భాలలో వాతావరణ పీడనం, కొలత బిందువుకు పైన గాలి యొక్క బరువు ద్వారా సంభవించే జలస్థితిక పీడనం ద్వారా అంచనా వేయబడుతుంది. అల్ప పీడన ప్రాంతాలు వాటి స్థానం పైన తక్కువ వాతావరణ ద్రవ్యరాశిని కలిగి ఉంటాయి. కాగా, అధిక పీడన ప్రాంతాలు వాటి స్థానం పైన ఎక్కువ వాతావరణ ద్రవ్యరాశిని కలిగి ఉంటాయి. అదే సమయంలో, ఉన్నత స్థితి పెరుగుతున్నందున అక్కడ తక్కువ వాతావరణ ద్రవ్యరాశి పొర ఉంటుంది, కాబట్టి ఉన్నత స్థితి పెరుగుతుండటంతో పీడనం తగ్గిపోతుంటుంది. ప్రతి అడ్డు విభాగంలోనూ సముద్ర మట్టం నుండి వాతావరణం పైభాగం వరకు కొలవబడే ఒక చదరపు అంగుళంలోని వాయు వరుస 6.3 కిలోగ్రాముల బరువు ఉంటుంది (మరియు ఒక అడ్డు విభాగంలోని చదరపు సెంటీమీటర్ వరుస కేవలం ఒక కిలోగ్రాము బరువు తూగుతుంది).","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ప్రామాణిక వాతావరణం (చిహ్నం: ఎ టి ఎమ్) ఒక పీడన యూనిట్ మరియు ఇది 101,325 Pa లేదా 101.325 కె పి ఎకు సమానమని నిర్వచించబడింది. కింది యూనిట్లు సరిసమానమైనవి కానటువంటి ప్రదర్శించబడిన దశాంశ స్థానాల సంఖ్యకు మాత్రమే సరిసమానమవుతాయి: 760 ఎమ్ ఎమ్ హెచ్ జి (టి ఒ ఆర్ ఆర్), 29.92 ఐ ఎన్ హెచ్ జి, 14.696 psi, 1013.25 మిల్లిబార్లు/హెక్టోపాస్కల్. ఒక ప్రామాణిక వాతావరణం వాయువు ఒత్తిడితో పనిచేసే ఫ్లూయిడ్ శక్తి (ఐ ఎస్ ఆర్ 554) ని ఉపయోగిస్తుంది మరియు ఏరోస్పేస్ (ఐ ఎస్ ఒ 2533) మరియు పెట్రోలియం (ఐ ఎస్ ఒ 5024) పరిశ్రమలలో కూడా ఉపయోగిస్తుంది.1999లో, పరిశుద్ధమైన, అనువర్తిత రసాయన శాస్త్రపు అంతర్జాతీయ యూనియన్ (ఐ యు పి ఎ సి) పదార్థం లక్షణాలను నిర్దేశించడం కోసం “ప్రామాణిక పీడనం ” అనేది “ప్రామాణిక వాతావరణం” యొక్క 101.325 కె పి ఎ విలువ కంటే 100 కె పి ఎ (≈750.01 టి ఓ ఆర్ ఆర్) లేదా 29.53 ఐ ఎన్ హెచ్ జిగా నిర్వచించబడాలని సూచించింది. ఈ విలువ కంప్రెసర్‌కి మరియు గాలి ఒత్తిడితో పనిచేసే ఉపకరణాల పరిశ్రమలకు ప్రామాణిక పీడనంగా ఉపయోగించబడుతుంది (ఐ ఎస్ ఒ 2787). (దీన్ని కూడా చూడండి ప్రామాణిక ఉష్ణోగ్రత మరియు పీడనం.) యునైటెడ్ స్టేట్స్‌లో, కుదించబడిన వాయు ప్రవాహం తరచుగా ఒక యూనిట్ సమయానికి \"ప్రామాణిక క్యూబిక్ అడుగులు\"గా కొలవబడుతుంటుంది, ఇక్కడ \"ప్రామాణిక\" అంటే ప్రామాణిక ఉష్ణోగ్రత మరియు పీడనం వద్ద చెమ్మ యొక్క సరిసమాన పరిమాణం అని అర్థం. ప్రతి 1000 అడుగుల వరకు మీరు అధిరోహిస్తే వాతావరణ పీడనం 4% వరకు పడిపోతుంది. అయితే, ఈ ప్రామాణిక వాతావరణం కొంచెం విభిన్నంగా నిర్వచించబడుతుంది: ఉష్ణోగ్రత, వాయు సాంద్రత 1.225 కెజి/ఎమ్³ (0.0765 lb/సి యు ఎఫ్ టి), ఎత్తు సముద్రమట్టం మరియు సంబంధిత ఆర్ద్రత 20%. ఎయిర్ కండిషనర్ పరిశ్రమలో, ప్రామాణికం తరచుగా ఉష్ణోగ్రతగా ఉంటుంది. సహజ వాయువుకు సంబంధించి, గ్యాస్ ప్రొసీజర్స్ అసోసియేషన్ (జి పి ఎ) ఒక ప్రామాణిక ఉష్ణోగ్రతను నిర్దేశించింది, కాని పలురకాల \"బేస్\" పీడనలను అనుమతిస్తుంది మరియు . తో సహా","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" [[దస్త్రం:Aircraft altimeter.JPG|right|thumb|ఉత్తర అమెరికాలో ఉపయోగించిన కోల్స్‌మన్ రకం భారమితీయ ఎయిర్‌క్రాఫ్ట్ ఆల్టిమీటర్ ఒక అక్షాంశాన్ని ప్రదర్శిస్తోంది[13].]] సగటు సముద్ర మట్టం పీడన (MSLP) అనేది సముద్ర మట్టం వద్ద పీడనం లేదా (భూమిపై పేర్కొనబడిన ఎత్తు వద్ద కొలిచినప్పుడు) స్టేషను పీడనం సముద్ర మట్టం స్థాయికి తగ్గించబడుతుంది, ఇది స్టేషను ఉష్ణోగ్రత వద్ద సమోష్ణోగ్రతా పొరను సూచిస్తుంది ఇది రేడియో, టెలివిజన్ మరియు వార్తాపత్రికలు లేదా ఇంటర్నెట్‌‌లలో ఇస్తున్న సాధారణ పీడన. ఇంటిలోని బయోమీటర్లు స్థానిక వాతావరణ నివేదికలతో సరిపోలేలా అమర్చబడినప్పుడు, అవి సముద్రమట్టానికి తగ్గించబడిన పీడనాన్ని కొలుస్తాయి తప్ప వాస్తవంగా స్థానిక వాతావరణ పీడనాన్ని కాదు. చూడండి ఉన్నతి మాపకం (భారమితి vs. నిరపేక్షం). విమానయాన రంగంలోని ఉన్నతి మాపకం ఏర్పాటు QNH లేదా QFEని అమరుస్తుంది, ఇది సముద్ర మట్టానికి తగ్గించబడిన మరొక వాతావరణ పీడనం, కాని ఈ తగ్గింపును చేసే పద్ధతి కొంచెం వేరుగా ఉంటుంది. సగటు సముద్రమట్ట పీడన అనేది 101.325 kPa (1013.25 mbar, లేదా hPa) లేదా మెర్క్యురీ (inHg) యొక్క 29.921 అంగుళాలు లేదా 760 మిల్లీమీటర్లు (mmHg)   . విమానయాన వాతావరణ నివేదికల (METAR) లో, QNH యునైటెడ్ స్టేట్స్, కెనడా, మరియు కొలంబియా మినహా, ప్రపంచవ్యాప్తంగా మిల్లీబార్లు లేదా హెక్టోపాస్కల్స్‌ (1 మిల్లీబార్ = 1 హెక్టోపాస్కల్), లోకి మార్చబడతాయి, ఈ దేశాలలో ఇది అంగుళాలతో నివేదించబడుతుంది పాదరసం యొక్క రెండు దశాంశ స్థానాలు). (యునైటెడ్ స్టేట్స్ మరియు కెనడా కూడా సముద్రమట్ట పీడన SLPను నివేదిస్తాయి, ఇది సముద్ర మట్టాన్ని అంతర్జాతీయంగా బదిలీ అవుతున్న కోడ్‌లో అంటే హెక్టోపాస్కల్స్ లేదా మిల్లీబార్‌లలో కాకుండా మరొక పద్ధతిలో అంటే వ్యాఖ్యల విభాగంలో తగ్గిస్తుంది. అయితే, కెనడా ప్రభుత్వ వాతావరణ నివేదికలలో, సముద్ర మట్ట పీడనను కిలోపాస్కల్స్ లలో కొలుస్తుంది, కాగా పర్యావరణ కెనడా యొక్క ప్రామాణిక పీడన యూనిట్ అలాగే ఉంటుంది    .) వాతావరణ కోడ్‌లో, మూడు డిజిట్లకు డెసిమల్ పాయింట్లు అవసరమవుతాయి మరియు ఒకటి లేదా రెండు అత్యంత ప్రాధాన్యమైన డిజిట్లు తొలగించబడతాయి: 1013.2 mbar లేదా kPa అనేది 132; 1000.0 mbarగా లేదా 100.00 kPa అనేది 000; 998.7 mbarగా లేదా 99.87 kPa అనేది 987గా బదలాయించబడుతుంది. భూమి మీద అత్యంత ఎత్తైన సముద్ర మట్ట పీడనం సైబీరియాలో సంభవిస్తుంది, ఇక్కడ సైబీరియన్ హై తరచుగా 1050.0 mbarకి ఎగువన సముద్ర మట్ట పీడనంని సాధిస్తుంది. కొలువదగిన అత్యంత స్వల్ప సముద్ర మట్ట పీడనం ఉష్ణమండల తుఫానులు మరియు భీకర తుపానులలో కనిపిస్తుంటాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భూమి ఉపరితలం నుంచి మధ్యస్తరం పైవరకు పీడనం వ్యత్యాసంతో ఉంటుంది. వాతావరణాన్ని బట్టి పీడనం మారుతున్నప్పటికీ, భూమ్మీద ప్రతి సంవత్సరం యొక్క అన్ని భాగాలలోని పరిస్థితులను NASA సగటున లెక్కంచింది. సంబంధిత సగటు ఎత్తులలోని వాయు పీడనాల (ఒక వాతావరణంలో చిన్న భాగంగా) జాబితాను కింద చూడవచ్చు. ఈ పట్టిక వివిధ ఎత్తుల వద్ద వాయు పీడనం యొక్క చిత్తు సమాచారాన్ని అందిస్తుంది.[[దస్త్రం:Plastic bottle at 14000 feet, 9000 feet and 1000 feet, sealed at 14000 feet.png|thumb|upright|ప్లాస్టిక్ సీసా దాదాపుగా 14,000 అడుగుల ఎత్తున సీల్ చేయబడింది, వాతావరణంలోని పీడనం పెరగటం ద్వారా పగిలిపోయింది (9,000 అడుగులు మరియు 1,000 అడుగుల వద్ద) ఎందుకంటే అది సముద్ర మట్టం వైపుగా పడిపోయింది.]]","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"[[దస్త్రం:Wilma1315z-051019-1kg12.jpg|thumb|2005 అక్టోబరు 19–[18]న హరికేన్ విల్మా]] వాతావరణ పీడనం ప్రపంచ వాతావరణ వెల్లువల ద్వారా సంభవించే రోజువారీ లేదా అర్థ-రోజువారీ (రోజుకు రెండుసార్లు) సైకిల్‌ని చూపిస్తుంది. ఈ ప్రభావం కొన్ని మిల్లీబార్ల విస్తారంతో ఉష్ణమండల ప్రాంతాలలో చాలా బలంగా ఉంటుంది, ధ్రువప్రాంతాలలో దాదాపు శూన్యంగా ఉంటుంది. ఈ వ్యత్యాసాలను రెండు సూపర్ ఇంపోజ్ చేయబడిన సైకిల్స్‌ని కలిగి ఉంటాయి. ఒకటి సిర్కాడియన్ (24 h) సైకిల్ మరియు సెమీ సిర్కాడియన్ (12 h) సైకిల్.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భూమ్మీద ఇంతవరకు నమోదైన అత్యధిక భారమితీయ పీడనం 2001 డిసెంబరు 19న టోన్సోంట్‌సెంగల్, మంగోలియాలో కొలవబడింది. ఇంతవరకు కొలువబడిన పెను తుపానేతర అత్యల్ప వాతావరణ పీడనం 870 hPa (25.69 అంగుళాలు), పశ్చిమ పసిఫిక్ సముద్రంలో టైఫూన్ టిప్ చెలరేగిన సమయంలో 1979 అక్టోబరు 12న ఏర్పడింది. ఒక నిఘా విమానం నుంచి పరికరం పరిశీలనపై ఆధారపడి దీన్ని కొలవడం జరిగింది. భూ ఉపరితలాన్ని సముద్ర మట్టానికి సరిచేసినప్పుడు భూమ్మీద అత్యల్ప వాతావరణ వీడనం 850 hPa (25.10 అంగుళాలు), మాంచెస్టర్, దక్షిణ డకోటాలో F4 టోర్నడో చెలరేగిన సమయంలో 2003 జూన్ 24న కొలవబడింది. ఇన్-సిటు పరిశోధన. ను ఉపయోగిస్తున్నప్పుడు ఇది కొలవబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఒక వాతావరణం (100 kPa లేదా 14.7 psi) నీటిని దాదాపుగా లిఫ్ట్ చేసే పీడనం యొక్క మొత్తం . అందుచేత, 10.3 మీటర్ల నీటి లోపల ఉంటున్న ఈతగాడు 2 వాతావరణాల ఒత్తిడిని ఎదుర్కొంటాడు (గాలి యొక్క 1 atm ప్లస్ 1 నీటి atm). ఇది గరిష్ఠ ఎత్తు కూడా, ఇక్కడ ఒక నీటి కాలమ్ చూషణం ద్వారా తీసుకోబడుతుంది.సహజ వాయువుల వంటి అల్ప పీడనాలు కొన్ని సార్లు నీటి అంగుళాలలో పేర్కొనబడుతుంటాయి, దీన్ని ప్రత్యేకించి w.c. (నీటి కాలమ్) లేదా W.G. (అంగుళాల నీటి మాపనం). గృహ వినియోగం కోసం ఉపయోగించే ప్రత్యేక వాయువు 14 w.c.ల గరిష్ఠ స్థాయిలో ఉంటుంది. ఇది దాదాపుగా 35 hPaగా ఉంటుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" నీరు దాదాపుగా 100 C ప్రామాణిక వాతావరణ పీడన వద్ద మరుగుతుంది మరుగు బిందువు అనేది బాష్పీభవన పీడన వద్ద ఉండే ఉష్ణోగ్రత ఇది నీటి చుట్టూ ఉన్న వాతావరణ పీడనకు సమానంగా ఉంటుంది. దీని కారణంగా, నీటియొక్క మరిగెడి బిందువు అల్వ పీడనం వద్ద తగ్గించబడుతుంది మరియు అధిక పీడనం వద్ద పైకి లేస్తుంది. అందుకనే నీటి ఎత్తులు సముద్ర మట్టం పైనే ఎక్కువగా ఉంటాయి దీనికి చిట్కాను సరిచేయాలి. ఉద్ధరణయొక్క చిత్తు అంచనా నీరు మరిగెడి ఉష్ణోగ్రతను కొలవడం ద్వారా సాధించబడింది, 19వ శతాబ్దం మధ్యలో ఈ పద్ధతిని సాహస యాత్రికులు ఉపయోగించేవారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* NRLMSISE-00","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సినాప్టిక్ అనే కంప్యూటర్ కార్యక్రమం డెబియన్ ప్యాకేజీ నిర్వహణ వ్యవస్థ కోసం జిటికె+ చిత్రరూప వాడుకరి అంతరవర్తితో రూపొందించిన ఆధునిక ప్యాకేజింగ్ సాధనం. సినాప్టిక్ సాధారణంగా డెబ్ ప్యాకేజీల ఆధారిత వ్యవస్థలలో ఉపయోగిస్తారు కానీ RPM ప్యాకేజీల ఆధారిత వ్యవస్థలలో కూడా ఉపయోగించవచ్చు. సాఫ్టువేర్ ప్యాకేజీలను స్థాపించడానికి, తీసివేయుటకు మరియు ఉన్నతీకరించుటకు మరియు భాండాగారాలను జతచేయడానికి దీనిని ఉపయోగించవచ్చు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* Official district government website","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*భాణము – ఇందులో ఒకే ఒక అంకం ఉంటుంది. ఒకే ఒక పాత్ర ఉంటుంది. అతడు ( ఆ పాత్ర ) చతురవ్యక్తి కాని ,పండితుడు కాని విటుడు కాని అయి ఉండాలి. ప్రధానరసం శృంగారం లేదా వీరం అయి ఉండాలి. ఇది ఆధునికయుగంలోని ఏకపాత్రాభినయం వంటిది. (Mono Action)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భేదాభేద (Devanagari: ) దీని సంస్కృత అర్థం \"భేదం మరియు అభేధం\".","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అన్ని భేదాభేద శాఖలు జీవాత్మ బ్రహ్మము నుండి భేదం మరియు అభేదం అని నమ్ముతాయి. భేదాభేద మిగిలిన రెండు ముఖ్య వేదాంత శాఖల భావాలను పునరుద్దరింస్తుంది. అద్వైత వేదాంతము ప్రకారము ఆత్మకు బ్రహ్మమునకు వ్యత్యాసము లేదు. ద్వైత శాఖ భావం ప్రకారం ఆత్మకు బ్రహ్మమునకు పూర్తి వ్యత్యాసం. బదరాయనుడి బ్రహ్మ సూత్రం (c. 4th century CE) కూడా భేదాభేద భావన నుండే వ్రాసి ఉండవచ్చు. భేదాభేద శాఖ లో ప్రతి ఆలోచనాపరుడికీ \"భేదం\" మరియు \"అభేదం\" అనే పదాలకు తమ యొక్క సొంత అవగాహన ఉంది. భేదాభేద భావాలను బదరాయుని బ్రహ్మసూత్రాలు (c. 4th century CE) వంటి పురాతన గ్రంథాల నుండి గుర్తించవచ్చు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఛిద్దన్ (Chhiddan) అన్నది అమృత్‌సర్ జిల్లాకు చెందిన అజ్నాలా తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 381 ఇళ్లతో మొత్తం 2290 జనాభాతో 558 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన Raja sansi అన్నది 10 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 1192, ఆడవారి సంఖ్య 1098గా ఉంది.  షెడ్యూల్డ్ కులాల సంఖ్య 1012 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37373 .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సమీపమాధ్యమిక పాఠశాల (Bopari khurd)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీపసీనియర్ మాధ్యమిక పాఠశాలలు (Harse chinna)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఛిద్దన్ (Chhiddan) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో):","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఛిద్దన్ (Chhiddan) అన్నది ఈ కింది వస్తువులు ఉత్పత్తి చేస్తోంది (ప్రాధాన్యతా క్రమంలో పై నుంచి కిందికి తగ్గుతూ): గోధుమలు, బియ్యం,మొక్కజొన్న","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"PH: -08519-252045 / 252024","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి. అహోబిలం మఠం వారి సైటు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=15","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఉన్నాయి. సమీప బాలబడి, ప్రాథమిక పాఠశాల లక్ష్మీనారాయణదేవిపేటలోను, ప్రాథమికోన్నత పాఠశాల లక్ష్మీనారాయణదేవిపేట లోను, మాధ్యమిక పాఠశాల bలోనూ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఈ ఊరిపేరు నారాయణ + పురం అనే రెండు పదాల కలయికతో ఏర్పడింది. పూర్వపదం నారాయణ అనగా హిందువుల దైవం నారాయణుడు కు సంస్కృత మూలం. దీనికి సముద్రము లేక జనసమూహము స్థానముగా గలవాడు అని అర్ధం. పురము అనే నామవాచకానికి నిఘంటువు ప్రకారం A city, or town. పట్టణము. A house, ఇల్లు. A storey, మేడ అని అర్ధాలున్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=12","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"జపాన్కు చెందిన చారిత్రక పట్టణం హీరోషిమా (Hiroshima). ఇది జపాన్ యొక్క పెద్ద ద్వీపమైన హోంషులో ఉంది. రెండవ ప్రపంచ యుద్ధం చివరిలో 1945, ఆగష్టు 6 న అమెరికా అణుబాంబుకు గురై, నగరం భస్మీపటలమైంది. అణుబాంబుకు గురైన తొలి నగరం కూడా ఇదే.హీరోషిమా నగరాన్ని 1589లో మోరి టెరిమోటో స్థాపించాడు. ఆ తర్వాత యుద్ధాల వల్ల ఎందరో రాజుల చేతులు మారింది. బలమైన ఆర్థిక వ్యవస్థ మరియు సైనిక వ్యవస్థను కలిగి 1905లో జరిగిన జపాన్-రష్యా యుద్ధంలో సహకరించింది. రెండో ప్రపంచ యుద్ధంలో చుగోకు ప్రాంత సైన్యపు ప్రధానస్థావరం హీరోషిమానే. సైన్యానికి సరఫరా చేసే అనేక డిపోలు కూడా ఈ నగరంలో ఉండేవి. కాబట్టి ఈ నగరాన్ని ధ్వంసంచేయాలని అమెరికా నిర్ణయించి 1945, ఆగస్ట్ 6 న బి-29 అనే బాంబర్ విమానం ద్వారా అనొలాగే (Enola Gay) అణుబాంబును ఉదయం గం.8.15 ని.లకు జారవిడిచింది. అణుబాంబు దాడికి గురైన తొలి నగరంగా శాశ్వతంగా ఈ నగరం చరిత్రలో నిల్చిపోయింది. ఈ సంఘటన వల్ల వెంటనే 70 వేల ప్రజలు మరణించగా, ఆ తర్వాత గాయాల వల్ల అణుధూళి వల్ల 90,000 నుండి 1,40,000 వరకు మరణించినట్లు లెక్కవేశారు . నగరంలోని దాదాపు 69% భవనాలు పూర్తిగా దెబ్బతిన్నాయి. ఇది జరిగిన కొద్దికాలానికే 1945, సెప్టెంబరు 17 న పెద్ద టైఫూన్ ఈ నగరంపై విరుచుకుపడింది. దీని వల్ల మరో 3 వేలమంది మరణించడం, ఆస్తి నష్టం సంభవించడం జరిగింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"తుపాకిలో ఉన్న మీట ( ఆంగ్లం :Trigger) నొక్కినపుడు తూటా మీద వత్తిడి కలిగి అది ప్రేలి గుండు (Bullet) బయటకు వస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"టింకర్ బెల్ (కొన్ని సందర్భాలలో టింకర్బెల్ అని వ్రాసి, పొట్టిగా టింక్ అని కూడా తెలుపుతారు), ఇది జె. ఎమ్. బ్యారీ యొక్క 1904 నాటకం మరియు 1911 నవల పీటర్ అండ్ వెండీ లలో ఉన్న ఒక కల్పిత పాత్ర. ఆమె పీటర్ పాన్ కథల వివిధ చలన చిత్రాలు మరియు దూరదర్శన్ రూపాంతరణలలో కనిపిస్తుంది, ప్రత్యేకంగా 1953 వాల్ట్ డిస్నీ యొక్క యానిమేటెడ్(కదిలే బొమ్మలు) చిత్రం పీటర్ పాన్ లో కనిపిస్తుంది. ఇంకా గేరాల్దీన్ మాక్ కాఘ్రీన్ చేత వ్రాయబడిన మరియు గ్రేట్ ఒర్మోండ్ స్ట్రీట్ హాస్పిటల్ చేత పర్యవేక్షించబడిన నవల పీటర్ పాన్ ఇన్ స్కార్లెట్ యొక్క అధికారిక కొనసాగింపుతో పాటు రిడ్ని పియర్సన్ మరియు డేవ్ బారి యొక్క \"పీటర్ అండ్ ది స్టార్కేచర్స్\" పుస్తక శ్రేణిలో కూడా ఆమె పాత్ర కనిపిస్తుంది. మొదటిలోనే \"ఒక సాధారణ యక్షిణి పాత్ర వలె ఉండునట్లు ఆమె పాత్ర సృష్టికర్త ఒక సహాయ పాత్రను వర్ణించాడు, ఆమె యానిమేటెడ్(కదిలే బొమ్మలు) అవతారం ప్రజలను ఆకట్టుకుంది అప్పటినుండి దానిని విస్తృతంగా ది వాల్ట్ డిస్నీ కంపెనీ యొక్క అనధికారిక చిహ్నంగా గుర్తించారు, మరియు డిస్నీ ఫెయిరీస్ మీడియా ఫ్రాంచైజ్ దీనితో పాటు ప్రత్యక్ష DVD చిత్రం టింకర్ బెల్ కి అలంకార కేంద్రంగా మారింది. ఆమె యానిమేటెడ్(కదిలే బొమ్మలు) రూపం ఒక మెరిసే మాయా ధూళి వంటి దానిని వెలువరుస్తూ ఉంటుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"టింకర్ బెల్ ఒక నిజమైన టింకర్ వలె కుండలను మరియు పాత్రలను మరమ్మత్తు చేసే యక్షిణి అని బ్యారీ వర్ణించాడు. ఆమె సంభాషణ గణగణ మ్రోగే గంట ధ్వనులను కలిగి ఉంటుంది, ఇది యక్షిణిల భాషను బాగా ఎరిగి ఉన్న వారికి మాత్రమే అర్ధం అవుతుంది. అసలైన వేదికల ప్రదర్శనలలో, \"శక్తివంతమైన కాంతిని ఉపయోగించి వేదిక వెనుక చేతిలో పట్టుకున్న ఒక అద్దం మీద ఒక చిన్న గుండ్రటి కాంతిని పరావర్తనం చెందించి సృష్టించిన\" దూసుకొని వచ్చే ఒక కాంతి పుంజంతో ఆమెను చూపెడతారు. మరియు ఆమె గొంతు \"మెడకు కట్టే గంటల వలె ఉంటుంది, వీటిని బ్యారీ ప్రత్యేకంగా స్విట్జర్ల్యాండ్ నుండి రెండు ప్రత్యేక గంటలను తెచ్చారు\". అయినప్పటికీ, ఈ కార్యక్రమాలలో టింకర్ బెల్ పాత్రలో 'జేన్ రెన్' అను యువతి నటిస్తూ ఉండేది అని జాబితాలో ఉంది: కాని ఇది ఒక వేళాకోళం, ఇది ఇంకా యక్షిణి పాత్ర చుట్టు వివిధ అర్ధాలకు దారితీసింది, దీనితో పాటు జేన్ రెన్ కి పన్ను డిమాండ్ పత్రాన్ని పంపిన పన్నుల HM పర్యవేక్షణ అధికారి కూడా భంగపడ్డాడు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1954 నుండి, టింకర్ బెల్ అనేక డిస్నీ యొక్క ప్రత్యక్ష-నటనా దూరదర్శన్ కార్యక్రమము మరియు ప్రతీ డిస్నీ చలన చిత్ర వాణిజ్య ప్రకటనలలో డిస్నీలాండ్ (మొట్ట మొదటిగా నిర్మాణంలో ఉన్నప్పుడే ప్రజలకు పరిచయం చేయబడిన థీం పార్క్(వినోద కేంద్రం)) మొదలువాల్ట్ డిస్నీ సమర్పించు, వాల్ట్ డిస్నీస్ వరల్డ్ ఆఫ్ కలర్ మరియు ది వండర్ఫుల్ వరల్డ్ ఆఫ్ డిస్నీ వరకు ఆమె యొక్క మంత్రదండంతో మరియు ఆమె మాయా ధూళితో డిస్నీ ప్రపంచం అంత ఎగురుతూ ఉంటుంది. 1988లో ఇదే సంవత్సరంలో ది వండర్ఫుల్ వరల్డ్ ఆఫ్ డిస్నీ ABC నుండి NBC కి ది మాజికల్ వరల్డ్ ఆఫ్ డిస్నీ పేరుతో వెళ్ళింది. అదే సంవత్సరం ఆమె డిస్నీ యొక్క  హూ ఫ్రేమ్డ్ రోగర్ రాబిట్ చిత్రం చివరి భాగంలో ఆఖరి దృశ్యంలో పోర్కి పిగ్ కలిసి కనిపిస్తుంది; ముగింపు కార్యక్రమము ముందు పోర్కి నల్లగా మారినప్పుడు పోర్కీ యొక్క శైలి వీడ్కోలు తరువాత మాయా ధూళిని వెదజల్లుతూ ఉంటుంది. ఆమె ఇంకా అనేక డిస్నీ హాస్య చిత్రాలలో చిప్ యెన్ డేల్ వంటి ఇతర డిస్నీ పాత్రల ప్రక్కన నటించింది, ఈ పాత్రలలో ఆమె మాట్లాడగలుగుతుంది. టింకర్ బెల్ వీడియో క్రీడల వరుస పరంపర కింగ్ డం హార్ట్స్ లో దూత వలె కనిపిస్తుంది. 2008లో ABC ప్రత్యేక కార్యక్రమము వాల్ట్ డిస్నీ వరల్డ్ క్రిస్మస్ డే పరేడ్ లో, టింకర్ బెల్ ఫ్లోట్ (గాలిలో తేలుతూ కదిలే బొమ్మ) ని డిస్నీల్యాండ్ వినోద విహార కేంద్రంలో ఉన్న డిస్నీస్ కాలిఫోర్నియా అడ్వెంచర్ లో సాంప్రదాయ డిస్నీ యొక్క విద్యుద్దీప ఊరేగింపులో ఉంచబోతున్నామని డిస్నీ ప్రకటించింది. ఇది 1996లో డిస్నీల్యాండ్ లో ఆ ఊరేగింపు దాని అసలు జాతరను ముగించటానికి ముందే అందులో చేర్చబడిన మొట్ట మొదటి నూతన ఫ్లోట్(గాలిలో తేలుతూ కదిలే బొమ్మ).టింకర్ బెల్ డిస్నీ ప్రిన్సెస్ యొక్క ఫ్రాంచైజ్ లో భాగం, వాటిలో నుండి ఆమెను వేరు చేసి 2005లో నూతన డిస్నీ ఫైరీస్ ఫ్రాంచైజ్ ముఖ్య పాత్రగా మార్చారు. విస్త్రుతమైన వివిధ ఉత్పత్తులతో పాటు, 2008 యొక్క టింకర్ బెల్ చలనచిత్రం పిక్సీ హ్యాలోలో ఐదు ప్రత్యక్ష DVD చిత్రాల దొంతిలో మొదటిది. ఈ డిజిటల్లీ(అంక కలన) యానిమేటెడ్(కదిలే బొమ్మలు) DVDలో టింకర్ బెల్ కి మీ వాయిట్మాన్ గాత్రం ఇచ్చారు. అదనంగా, 2010లో టింకర్ బెల్ ప్రత్యక్ష-నటనా హాస్య చిత్రం ఉంటుందని దీనిలో ఎలిజబెత్ బ్యాంక్స్ టింకర్ బెల్ గా నటిస్తుందని ప్రకటించారు. ఈ చిత్రం టింకర్ బెల్ యొక్క స్వభావాన్ని వర్ణిస్తుంది, మరియు ఎలిజబెత్ రైట్ షాపిరో మరియు McG లు ఈ చిత్రంలో కథన రచయితలు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పరిశీలన (Probation)  అనేది బంధించడానికి మారుగా ఒక నేర విచారణ న్యాయస్థానం విధించిన ఒక తీర్పు. \"పరిశోధనలో\" ఉన్న ఒక అపరాధిని ఒక నేరంలో పాల్గొన్నట్లు భావిస్తారు, కాని జైలులో కొంతకాలం మాత్రమే ఉంటాడు లేదా జైలుకు పంపబడడు. పరిశీలన పూర్తి అయిన తర్వాత తీర్పు ఇవ్వడం వాయిదా పడిన సందర్భాల్లో, అపరాధి శిక్ష నుండి తప్పించుకోవచ్చు. అత్యధిక అధికార పరిధుల్లో, పరిశీలన అనేది చెడ్డ పనులు మరియు పలు నేరాలకు ఒక తీర్పు (వీటిని సాధారణంగా \"పరిశీలనాత్మక\" నేరాలుగా పిలుస్తారు), కాని ఇది పెట్టుబడి నేరాలు, బలవంతంగా మానభంగం వంటి దారుణమైన నేరాలు మరియు పలు ఇతర నేరాలకు వర్తించదు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అవసరమైన పరిశీలన, గృహ నిర్బంధం, GPS పర్యవేక్షణ ఇవి పరిశోధనలో అత్యధిక అనుచిత రూపాలుగా చెప్పవచ్చు, దీనిలో అపరాధిని చాలా నిశితంగా పర్యవేక్షిస్తారు మరియు సాధారణంగా ప్రమాదకర నేరగాళ్లు, ప్రమాదకరమైన ముఠా సభ్యులు, పాత నేరగాళ్లు మరియు లైంగిక వేధింపు అపరాధులను ఈ స్థాయిలో పర్యవేక్షిస్తారు. కొన్ని అధికార పరిధుల్లో ఇలాంటి పర్యవేక్షణలో అపరాధులు శోధన మరియు నిర్బంధానికి సంబంధించి నాల్గవ సవరణ కింద వారి రాజ్యాంగ హక్కులను వదులుకోవాలి మరియు ఇటువంటి పరిశీలకులు అప్రకటిత గృహ లేదా కార్యాలయ సందర్శనలు, నిఘాకు లోబడి ఉండాలి మరియు ఎలక్ట్రానిక్ పరిశీలన లేదా ఉపగ్రహ ట్రాకింగ్‌ను ఉపయోగించాలి. GPS మానిటరింగ్ మరియు గృహ నిర్బంధం అనేవి అపరాధం చిన్నదైనప్పటికీ, బాలల వ్యాజ్యాల్లో ఇది సర్వసాధారణం.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లాటిన్ పదం probatio, \"పరీక్ష\" నుండి వచ్చిన పరిశీలన అనే అంశం న్యాయ సంబంధిత వాయిదా ఆచరణలో చారిత్రక మూలాలను కలిగి ఉంది. ఆంగ్ల సాధారణ న్యాయంలో, ప్రజాస్వామ్య పాలన ప్రారంభానికి ముందు, న్యాయస్థానులు ఒక అపరాధి క్షమాబిక్ష కోసం రాజును అభ్యర్థించుకోవడానికి అనుమతిస్తూ శిక్ష అమలును తాత్కాలికంగా నిలిపివేయవచ్చు. పరిశీలన అనేది మొట్టమొదటిగా సంయుక్త రాష్ట్రాల్లో ప్రారంభమైంది, 1841లో బోస్టన్ పోలీసు న్యాయస్థానంలో ఒక బోస్టన్ చర్మకారుడు జాన్ ఆగస్తుస్ ఒక నేరం ఆరోపించబడిన నిందితుడు ఒక \"తాగుబోతు\"ను కొంత కాలం పాటు తన పర్యవేక్షణలో ఉంచాలని ఒక న్యాయమూర్తిని అభ్యర్థించాడు మరియు తర్వాత శిక్షను విధించే సమయానికి ఆ వ్యక్తి తన వ్యసనం నుండి కోలుకోవడం సహాయపడ్డాడు. దానికి ముందు కూడా, 1830ల్లో బోస్టన్, మాసాచుసెట్స్‌ల్లో ఒక శిక్షను రద్దు చేసిన సందర్భాలు ఉన్నాయి మరియు U.S. న్యాయస్థానాల్లో విస్తృతంగా వాడుకలోకి వచ్చింది, అయితే ఇటువంటి ఒక విధానానికి శాసనబద్ధ కేటాయింపు లేదు. మొట్టమొదటిసారి, న్యాయమూర్తులు ముఖ్యంగా బోస్టన్‌లోని పీటెర్ ఆక్సెన్‌బ్రిడ్జ్ థాట్చెర్ \"సఫరు జామీను చీటితో విడుదల\" లేదా బెయిల్‌పై విడుదల అని సూచించేవాడు మరియు ఎటువంటి చర్యను తీసుకోరు. 1878లో, బోస్టన్ మేయర్ వక్రోక్తిగా \"కెప్టెన్ సేవేజ్\" అని పిలిచే ఒక మాజీ పోలీసు అధికారిని నియమించాడు, ఇతన్ని పలువురు మొట్టమొదటి అధికార పరిశోధనా అధికారిగా గుర్తిస్తున్నారు. అయితే 19వ శతాబ్దం మధ్యకాలానికి, పలు సమాఖ్య న్యాయస్థానాలు శిక్షను రద్దు చేయడానికి ఒక న్యాయ సంబంధిత క్షమాపణను ఉపయోగించాయి మరియు ఇది ఒక న్యాయబద్ధ ప్రశ్నకు కారణమైంది. 1916లో, సంయుక్త రాష్ట్రాల ఉన్నత న్యాయస్థానంలో కిలెట్స్ నిర్ణయంలో, అనిర్దిష్టంగా ఒక సమాఖ్య న్యాయమూర్తి (కిలెట్స్) ఒక శిక్షను రద్ధు చేయడం వలన నిర్బంధించబడ్డాడు. ఈ నిర్ణయం 1925లోని జాతీయ పరిశీలన చట్టం పాస్ కావడానికి కారణమైంది, దీని ద్వారా న్యాయస్థానాలు నిర్బంధాన్ని అమలును రద్దు చేసి, నేరస్థుడిని పరిశీలనలో ఉంచడానికి అనుమతిస్తుంది.మాసాచుసెట్స్ 1880లో మొట్టమొదటి రాష్ట్ర వ్యాప్త పరిశీలనా వ్యవస్థను అభివృద్ధి చేసింది మరియు 1920నాటికీ, 21 ఇతర రాష్ట్రాలు దీనిని అనుసరించాయి. 1925 మార్చి 5న జాతీయ పరిశీలనా చట్టం పాస్ కావడానికి అధ్యక్షుడు కాల్పిన్ కూలిడ్జ్ సంతకం చేయడంతో, U.S. సమాఖ్య పరిశీలన వ్యవస్థ స్థాపించబడింది. రాష్ట్ర స్థాయిలో, 1936లోని నేరాల నియంత్రణ మరియు సమ్మతి చట్టానికి అనుగుణంగా, ఒక రాష్ట్రాల సమూహం ఒక ఒప్పందం చేసుకున్నాయి, వాటి ప్రకారం, తమ అధికార పరిధిలో నివసిస్తున్న ఆ ప్రాంతం పరిశీలనలో ఉన్న మరియు హామీతో విడుదలైన అపరాధులను వారి తరపున పర్యవేక్షించేందుకు, వారి అధికార పరిధిలో ఉన్న వీరి అపరాధులను పర్యవేక్షించేందుకు అంగీకరించారు. పూచీకత్తుపై మరియు పరిశీలన కోసం విడుదలైన వారి పర్యవేక్షణ కోసం అంతర్‌రాష్ట్రాల ఒప్పందం అని పిలవబడే ఈ ఒప్పందంలో వాస్తవానికి 1937లో 25 రాష్ట్రాలు సంతకం చేశాయి. 1951నాటికీ, అమెరికా సంయుక్త రాష్ట్రాల్లోని అన్ని రాష్ట్రాలు ఒక సక్రియ పరిశీలనా వ్యవస్థను కలిగి ఉన్నాయి మరియు అంతర్‌రాష్ట్ర ఒడంబడిక ఒప్పందంలో సంతకం చేశాయి. 1959లో, అలాస్కా మరియు హవాయి నూతన రాష్ట్రాలు, కామన్వెల్త్ ఆఫ్ ప్యూర్టి రికో మరియు వర్జిన్ దీవులు, గౌమా మరియు అమెరికా సమోవాల్లో నగరాలు కూడా ఈ చట్టాన్ని అమలులోకి తెచ్చాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* వీడియో క్లిప్ ఎబౌట్ డెసిస్టాన్స్ అండ్ ప్రొబిషన్ ప్రాక్టీస్ రీసెర్చ్ బై ది  స్కాటిష్ సెంటర్ ఫర్ క్రైమ్ అండ్ జస్టిస్ రీసెర్చ్","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* J. N. టాటా జన్మస్థలాన్ని టాటా గ్రూప్ ఫ్యాక్టరీ శాఖ స్మారక చిహ్నంగా పరిరక్షిస్తూ ఉంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"నవ్సారి నగరం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"యంత్రము  తంత్రము లో శక్తికీ శక్తి యొక్క ప్రతిరూపాలకీ సూచికలుగా ఉపయోగించబడే పరికరములు. ఇవి సాధారణంగా రేఖా చిత్రాల రూపంలో ఉంటాయి. ఇవి ద్విమీతీయంగా (two-dimensional) లేదా త్రిమీతీయంగా (three dimensional) ఉంటాయి. ఈ యంత్రాలలోని మధ్యభాగం లో దైవశక్తి కేంద్రీకరించబడి ఉంటుందని తంత్రములో ఒక నమ్మకము.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"# http://www.shivashakti.com/tripura.htm","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"# English – Telugu Dictionary of Scientific terminology","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సేవ్ ఇండియన్ ఫ్యామిలీ ఫౌండేషన్  (ఆంగ్లం: Save Indian Family Foundation లేదా SIFF) పురుషుల హక్కుల కోసం పోరాడే భారతదేశానికి చెందిన ఒక స్వచ్ఛంద సేవా సంస్థ. ప్రభుత్వం చేసే అప్రజాస్వామిక సాంఘిక ప్రయోగాల నుండి పురుషులను, వారి కుటుంబాలను SIFF రక్షిస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"స్త్రీ సాధికారత పేరుతో భారీ ఎత్తున ఉల్లంఘించబడుతోన్న పౌర స్వేచ్ఛ మరియు మానవ హక్కుల గురించి అవగాహన కలిగించటం. పురుషజాతి త్యజించదగినది అనే అభిప్రాయానికి చరమగీతం పాడటానికి జాతీయ స్థాయిలో, మరియు అంతర్జాతీయ స్థాయిలో కృషి చేస్తుంది. పురుషులు మృత్యువాత పడటం స్త్రీల కంటే మూడు రెట్లు ఎక్కువగా ఉన్ననూ, లింగ సమానత్వం గురించి మాట్లాడేటప్పుడు ఈ ప్రస్తావన రాదు అని ఎత్తిచూపుతుంది. SIFF గృహహింస, వరకట్న వేధింపు చట్టాల దుర్వినియోగం బారిన పడిన పురుషులకు మద్దతునిస్తుంది. భారతదేశంలోని అన్ని చట్టాలలో లింగ సమానత్వం ఉండేలా చేయాలని SIFF భావిస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పురుషుడు ఎప్పుడూ శక్తిమంతునిగా చిత్రీకరించబడ్డాడు. మరొక వైపు సభ్య సమాజం నుండి పురుషునికి లభించే స్నేహహస్తం అరుదే. ఇటువంటి పురుషుడు తప్పుడు కేసులలో ఇరుక్కొన్నప్పుడు, అతని మానసిక పరిస్థితి ఎలా ఉంటుంది? అతనిలో ఆత్మహత్య ఆలోచనలు కలుగవచ్చును. పురుషులలో ఈ ఆలోచనలను తరిమికొట్టి, వారు నిత్యజీవితాన్ని పున:ప్రారంభించటానికే SIFF కాన్ఫిడేర్ అనే సంస్థను ప్రారంభించింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<div style=\"height: 220px; overflow: auto; padding: 3px; border:1px solid #AAAAAA; reflist2\">","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<div class=\"reflist\" style=\"list-style-type: decimal;\"> <references /> Category:Articles containing Tamil-language text","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"34 ఏళ్ళ వయసులో ఆయన టాటా వ్యాపారసంస్థలకు పెట్టుబడిదారీ సంస్థ (Holding Company: హోల్డింగ్ కంపెనీ లేక మాతృసంస్థ) అయిన టాటా సన్స్ సంస్థకు చైర్మనుగా బాధ్యతలు చేపట్టి 1991 వరకు ఆ పదవిలో కొనసాగాడు. సుదీర్ఘమైన ఆయన హయాములో టాటా గ్రూపు ఆస్తులు అరవైరెండు కోట్ల రూపాయల నుండి పదివేల కోట్ల రూపాయల పైబడి పెరగగా, గ్రూపులో సంస్థలు పదిహేను నుండి నూటికి పైగా చేరుకున్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":";జనాభా (2001) - మొత్తం \t1,382 - పురుషుల \t688 - స్త్రీల \t694 - గృహాల సంఖ్య \t320 విస్తీర్ణము 1011 hectares. ప్రజల భాష. తెలుగు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"[2] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=20","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=12","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లాలాజలం (Saliva) లాలాజల గ్రంధులు నుండి తయారయే స్రావాలు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భగవంతుడు మన నోట్లోనే మన జబ్బులకు ఔషధాన్ని ఏర్పాటుచేశాడు. ఇంత గొప్ప ఔషధన్ని మన అలవాట్లవల్ల ఉమ్మి, ఉమ్మి వృధా చేసుకుంటున్నాం. ఇది స్వతసిద్దంగా భగవంతుడు మన నోట్లో ఏర్పాటుచేసిన ఔషధం. jaibhaarat.org","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"విలేఖరి వార్తలను మరియు ఇతర సమాచారాన్ని సేకరించి వాటిని పంచి పెడతాడు. వేరువేరు ప్రాంతాలలో జరిగిన విషయాలను తన సంపాదకీయం ద్వారా వేరువేరు ప్రాంతాలకు తెలియజేయడం విలేఖరి కర్తవ్యం. వివిధ పద్ధతుల ద్వారా పరిశీలన జరిపి వార్తలను సేకరించిన వీరు వివిధ పద్ధతులద్వారా అనగా వార్తాపత్రికల ద్వారా మరియు మేగజైన్ల ద్వారా అందించే పద్ధతిని ప్రింట్ మీడియా అని, టెలివిజన్, రేడియో, డాక్యూమెంటరీ చిత్రాల ద్వారా అందించే పద్ధతిని ఎలక్ట్రానిక్ మీడియా అని, అన్ లైన్ ద్వారా అందించే పద్ధతిని డిజిటల్ మీడియా NEWS AGENCY : ఇంగ్లీష్ హిందీ తెలుగు భాషలో కొన్ని న్యూస్ ఏజన్సీలు ఉన్నాయి. అవి ప్రింట్ ఎలక్ట్రానిక్ డిజిటల్ మీడియాకు అనేక వార్తలను చెర వేస్తాయి దేశంలో కొన్నిప్రముఖ వార్తా సంస్థలు PTI. UNI .ANI . BHARAT NEWS INTERNATIONAL BNI లు ఇంక ఉన్నాయి మన తెలుగులో BNI MEDIA వారు తెలుగులో వార్త లను website ద్వారా మన వార్తలు ప్రపంచంలో ఎక్కడ అయిన చూడండి అని www.bnilive.com ను రూపొందించి తెలుగు భాషలో అందిస్తున్నారు.వార్త లను ప్రింట్ ఎలక్ట్రానిక్ డిడిటల్ రూపాల్లో విలేకరులు వీరి బ్యూరోలు అందిస్తున్నారు లేక వార్తాప్రయోక్తను ఇంగ్లీషులో Reporter (రిపోర్టర్) లేక Journalist (జర్నలిస్ట్) అంటారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"be-x-old:Журналіст zh-yue:記者","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" Tenofovir disoproxil fumarate, టెనొఫవిర్ ( (2R) -1- (6-amino-9H-purin-9-yl) propan-2-yl]oxy}methyl) phosphonic acid, TDF, brand name Viread®) అనేది HIV-1 మరియు hepatitis B చికిత్సలో ఉపయోగించే nucleoside reverse transcriptase inhibitors (NRTIs) అనే తరగతికి చెందిన ఒకానొక ఔషదము. దీనికి TDF పొడిపేరు. ఇది FDA (Food and Drug Administration of USA ) వారిచే HIV-1 చికిత్స కోసం 26-Oct-2001 రోజున అమోదించబడింది. ఈ మందును Gilead Sciences అనే సంస్థచే కనిపెట్టబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Tenofovir టాబ్లెట్లను ఉదయం, సాయంత్రం తీసుకోవాల్సి వుంటుంది. ఈ మందును పిల్లలు కూడా తీసుకొనవచ్చును. పరకడుపున కాని తిన్న తర్వాతగాని వేసుకోవచ్చు. ఈమందును ఒక్కదానినే వేసుకోకూడదు దీనితో పాటుగా ఇదే తరగతికి చెందిన కనీసం ఒక మందును అలాగే NNRTI కి చెందిన ఒక మందుతో కలిపి వేసుకుంటెనే వైరస్ రెజిస్టెన్స్ ను నివారించవచ్చు. ఒక వేళ మీరు మీ డొసేజ్ ను మరిచిపోతే గుర్తుకు వచ్చిన వెంబడె వేసుకొనండి కాని రెండవ డొసు వెసుకొనే సమయం దాదాపు దగ్గరకు మొదటిడొసును వదిలివేయండం మంచిది. HIV తో ఉన్న పెద్దలకు డొస్ 300 mg రోజుకు ఒకసారి ప్రతిరోజు వేసుకొవాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఈ దుష్ప్రబావాలు (Side Effects ) అనెవి మందుల వల్ల వచ్చేవి, ఇవి అందరికి ఒకేలా ఉండవు. కొందరికి కొన్ని రావచ్చు అసలు రాకపోవచ్చు. కొన్ని దుష్ప్రబావాలు ప్రాణాంతకమైనవి వీటిని సరైన సమయంలో గుర్తించి రాకుండా వెరెమార్గాలను అన్వేషించవచ్చు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఈ మందును వెసుకునేముందు మీడాక్టరుకు చెప్పాల్సిన విషయాలు. మీకు ఎదైనా లివర్, కిడ్ని సమస్యలు వుంటే, ఇంతకు ముందు క్లొమ లోపం వచ్చివుంటే, ఇంతకు ముందు మీకు ఎప్పుడైన ఉన్నదానికంటే Lactate Levels ఎక్కువగా ఉండి ఉంటే, ఇంతకు ముందు Pheripheral Neauropathy (నరాల బలహీనత) ఇంతకు ముందు ఉండివుంటే. వీటిలో ఎదైనా సమస్య ఉన్న వాళ్లు ఈ మందును తీసుకోకపోవచ్చు లేదా ప్రత్యేక పర్యవేక్షణలో తీసుకొనవలసి ఉంటుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇది FDA వారిచే ప్రెగ్నెన్సి తరగతి B గా వర్గీకరించబడ్డది. అంటే దీనిని జంతువులపై ప్రయోగించినపుడు పరీక్షలలో తేలినది ఏమిటంటే గర్భంలోని పిండానికి హాని చేకురుస్తుంది. కాని మనుషుల పైన సరియైన మరియు కచ్చితమైన సమాచారం లేదు. గర్భిణి మహిళలు ఈ మందును వేసుకునే ముందు డాక్టరుతో చర్చించడం ఉత్తమం అలాగే బాలింత మహిళ పాలలో ఈ మందు ప్రాబవం పిల్లలపై ఎలా వుంటుంది అనే సమాచారం లేదు. అయితే HIV Positive గర్భవతి మహిళ తమ పిల్లలకు పాలు ఇవ్వకపోవడం మంచిది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పొలమంతా ఒకే రకంగా వున్నప్పుడు 5 ఎకరాల విస్తీర్ణానికి ఒక్క నమూనా చొప్పున తీయాలి. మట్టినమూనా తీయదల్చిన పొలంలో 10 నుండి 12 చోట్ల మట్టి సేకరించాలి. మట్టినమూనా తీయదల్చిన చోట నేలపై వున్న గడ్డి, చెత్త, కలుపు మొదలగు వాటిని తీసివేయాలి. పార ఉపయోగించి “ v ’’ ఆకారంలో 6 – 8 అంగళాలు (15 సెం.మీ) అంటే నాగటి చాలంతా గుంత తీయాలి. పై నుంచి దిగువ వరకు ఒకే మందంలో పలచని పొరవచ్చే విధంగా మట్టిని తీయాలి. ఇలా అన్ని చోట్ల నుండి సేకరించిన మట్టిని గోనెపట్టా, పాలీధీన్ పట్టా లేదా గట్లమీద వేసి మట్టి గడ్డలు చిదిమి బాగా కలిపి చతురస్రాకారంగా పరచి నాలుగు సమ భాగాలుగా విభజించాలి. ఎదురు, ఎదురుగా ఉన్న 2 భాగాల మట్టిని తీసుకొని మిగిలిన మట్టిని తీసివేయాలి. మరల నాలుగు బాగాలుగా చేయాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"నిక్ వుజిసిక్ (Nick Vujicic) (జననం: 1982 డిసెంబరు 4) ఆస్ట్రేలియాకు చెందిన ఒక ప్రేరణ కలిగించే వక్త. ఇతను ఫొకొమీలియా అనే రుగ్మత కారణంగా కాళ్ళు, చేతులు లేకుండానే పుట్టాడు. ఇతను కాళ్ళు, చేతులు లేకపోయినా తండ్రి సాయంతో ఐదేళ్ల వయసులోనే ఈత నేర్చుకున్నాడు, అంతేకాకుండా సముద్రంపై సర్ఫింగ్ చేయడం నేర్చుకున్నాడు. బాల్యంలో తన తల్లి చేతుల్లో మామూలు పిల్లవాడిలాగేనే పెరిగిన తను సమాజంలో మామూలు వ్యక్తిగా ఎదగడానికి ఎన్నో సవాళ్లను ఎదుర్కొన్నాడు. నోటిలో పెన్ను పెట్టుకొని రాయడం నేర్చుకున్నాడు. గొంతు కింద గోల్ఫ్‌స్టిక్ పెట్టుకుని బంతిని కొట్టడం నేర్చుకున్నాడు. ఇతను 21 సంవత్సరాల వయస్సులో గ్రిఫ్ఫిత్ విశ్వవిద్యాలయం నుండి బ్యాచిలర్ ఆఫ్ కామర్స్ డిగ్రీని పొందాడు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*అలాగే భారత దేశానికి చెందిన రెండు ఉపగ్రహాలు.అందులోఒకటి మైక్రో ఉపగ్రహం మరొకటి సూక్ష్మ(nano) ఉపగ్రహం.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మొదటిదశలోని S139 ఘన ఇంధన మోటారు, 4800 కిన్యూ (కిలో న్యూటన్)ల థ్రస్ట్ (thrust)ను ఇస్తుంది. ఈ దశలో 138 టన్నుల HTPB ఇంధనాన్ని వాడతారు. మొదటి దశ 105 సెకండ్ల పాటు మండి, నౌక 74 కిమీ ఎత్తుకు చేరాక, రెండవ దశ నుండి విడిపోతుంది. మొదటి దశ విడివడి దూరం అయ్యాక రెండవ దశ మండుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"రెండవ దశలో ద్రవ ఇంధనం ఉపయోగిస్తారు. రెండవ దశకు వికాస్‌ ఇంజన్‌ను అమర్చారు. ఈ ఇంజన్ను లిక్విడ్ ప్రోపల్షన్ సిస్టమ్స్ సెంటర్ (Liquid Propulsion Systems Centre) తయారు చేసింది. ఇందులో ఉపయోగించే ఇంధనం UDMH + N 2 O 4 . ఈ ఇంజను ఇచ్చే థ్రస్ట్ 799 కిన్యూ. ఈ దశ 158 సెకండ్లు మండి, 277 కిమీ ఎత్తు వద్ద విడివడి పోతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఈ దశలో ఘన ఇంధనం HTPB వాడతారు. ఇది 240 కిన్యూల థ్రస్ట్‌ను అందిస్తుంది. ఈ దశ 112 సెకండ్ల పాటు మండి, 580 కిమీ వద్ద విడిపోతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇది పిఎస్‌ఎల్‌వి లోని అంతిమ దశ. పేలోడ్ దీనికి చేర్చి ఉంటుంది. ఉపగ్రహాలను కక్ష్యలోకి పంపే బాధ్యత ఈ దశదే. ఈ దశలోని రెండు PS-4 ద్రవ ఇంధన ఇంజనులు ఒక్కొక్కటి 7.6 కిన్యూ థ్రస్టును ఉత్పత్తి చేస్తాయి. ఉపయోగించు ఇంధనం MMH + MON. యాత్ర అవసరాన్ని బట్టి ఈ దశ 540 సెకండ్ల వరకు మండుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*కార్టోశాట్-2F ఉపగ్రహం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా) -","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"గ్రామంలో ప్రభుత్వ ప్రాథమిక పాఠశాల ఒకటి, ప్రభుత్వ ప్రాథమికోన్నత పాఠశాల ఒకటి ఉంది. బాలబడి గంగరాజు మాడుగులలోను, మాధ్యమిక పాఠశాల మాడుగులలోనూ ఉన్నాయి. సమీప జూనియర్ కళాశాల V.మాడుగులలోను, ప్రభుత్వ ఆర్ట్స్ / సైన్స్ డిగ్రీ కళాశాల మాడుగులలోనూ ఉన్నాయి. సమీప వైద్య కళాశాల, మేనేజిమెంటు కళాశాల విశాఖపట్నంలోను, పాలీటెక్నిక్ పాడేరులోనూ ఉన్నాయి. సమీప వృత్తి విద్యా శిక్షణ పాఠశాల అరకులోయలోను, అనియత విద్యా కేంద్రం అనకాపల్లిలోను, దివ్యాంగుల ప్రత్యేక పాఠశాల విశాఖపట్నం లోనూ ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సమీప బాలబడి, మాధ్యమిక పాఠశాల‌లు పాపయ్యపాలెం లోను, ప్రాథమికోన్నత పాఠశాల CHITYALA లోనూ ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/2011-prov-results/data_files/india/Final_PPT_2011_chapter5.pdf","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కొలెస్టరాల్‌ లేదా కొలెస్టరోల్ (ఆంగ్లం Cholesterol) అనేది మన శరీరాలలో ఉండే ఒక రకం కావరం (lipid) లేదా ఒక రకం కొవ్వు (fat) పదార్థం. శాస్త్రీయ భాష మాట్లాడేటప్పుడు కొవ్వు (fat) కీ కావరం (lipid) కీ అర్ధంలో రవ్వంత తేడా ఉంది; కాని సాధారణంగా ప్రజలు ఈ తేడాని గుర్తించరు. ఇంగ్లీషులో ఈ cholesterol మాట చివర '-ol' శబ్దం గమనార్హం. రసాయన శాస్త్రంలో పేరు చివర '-ol' శబ్దం వచ్చే పదార్ధాలన్నీ ఆల్కహాలు (alcohol) జాతికి చెందినవని అర్ధం చేసుకోవాలి. ఇది ఒక అంతర్జాతీయ ఒప్పందం. ఇంగ్లీషులో రాసినప్పుడు cholesterol అని రాసి, పలికినప్పుడు 'కొలెస్టరోల్‌' అని పలకాలి. కాని మన చెవికి 'కొలెస్టరోల్‌' కీ 'కొలెస్టరాల్' కీ మధ్య ఉన్న తేడా బాగా పట్టదు. అందుకని 'కొలెస్టరాల్' అని నిర్లక్ష్యంగా అనెస్తాం. వచ్చిన చిక్కు ఏమిటంటే రసాయన శాస్త్రంలో పేరు చివర '-al' శబ్దం వచ్చే పదార్ధాలన్నీ ఆల్డిహైడులు (aldehydes) అని మరొక జాతికి చెందినవి. ఇంగ్లీషు స్పెల్లింగులో ఈ తేడా గమనించి తీరాలి. తెలుగులో శాస్త్రం చదవటం, రాయటం అలవాటు అయిన రోజున ఈ తేడా మనం కూడా గమనించవలసి వస్తుంది.ఇంతకీ కొలెస్టరోల్‌ కావరమా? ఆల్కహాలా? కొలెస్టరోల్‌ (cholesterol) అన్నది స్టీరాయిడ్‌ (steroid) అన్న పదార్ధమూ, ఆల్కహాల్‌ (alcohol) అన్న పదార్ధమూ కలియగా వచ్చిన స్టీరాయిడ్‌ + ఆల్కహాల్‌ = స్టీరాల్‌ (sterol).","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇంగ్లీషులో కొలెస్టరోల్ అన్న పేరు ఎలా వచ్చిందో తెలిస్తే అవసరం వెంబడి దీనికి తెలుగులో పేరు పెట్టుకోవచ్చు. కనీసం ఇంగ్లీషులో ఈ పేరు ఎలా వచ్చిందో తెలిస్తే శాస్త్రజ్ఞులు పేర్లు ఎలా పెడతారో అర్ధం అవుతుంది. గ్రీకు భాషలో 'కోలె' (chole) అంటే పైత్యరసం లేదా పిత్తరసం (bile), స్టీరోస్‌ (stereos) అంటే ఘన పదార్థం. పేరు చివర '-ol' అనే తోక ఈ పదార్థం ఆల్కహాల్‌ జాతికి చెందింది అని చెబుతోంది. మొదట్లో, 1769లో పిత్తాశయం (gall bladder) లో ఉండే పైత్యపు బెడ్డలు (gall stones) లో ఈ పదార్ధాన్ని చూసేరు. పైత్యరసం కాలేయంలో తయారయి పిత్తాశయంలో నిల్వ ఉంటుంది. అప్పుడప్పుడు ఇది బెడ్డలుగా మారుతుంది. ఈ బెడ్డలలో కనిపించింది కదా అని మొదట్లో దీనికి 'కొలెస్టరీన్‌' అని పేరు పెట్టేరు. నెమ్మది మీద ఇది ఆల్కహోల్‌ జాతి పదార్థం అని అర్ధం అవగానే దీని పేరు, అంతర్జాతీయ ఒప్పందానికి అనుకూలంగా, 'కొలెస్టరోల్‌' అని మార్చేరు. ఈ కథనాన్ని దృష్టిలో పెట్టుకుని కొలెస్టరోల్‌ని తెలుగులో పిత్తఘృతోల్‌ అనొచ్చు. పిత్త = కోలె, ఘృత = నెయ్యి (ఘన రూపంలో ఉండే ఒక కొవ్వు పదార్థం), ఓల్‌ = ఆల్కహోల్‌. కాని మనందరికీ ఆల్కహాల్‌ అనటం అలవాటయిపోయింది కనుకనున్నూ, -ఓల్‌ శబ్దంతో అంతం అయే మాట్ మరొకటి ప్రస్తుతానికి పోటీగా లేదు కనుకనున్నూ మనం ఇటు పైన ఆల్కహాలు, కొలెస్టరాలు, పిత్తఘృతాలు అని -ఆల్‌ శబ్దంతో అంతం అయే మాటలనే వాడుదాం.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కొలెస్టరాల్‌ అనేది సర్వసాధారణంగా జంతుజాతి కణజాలం (tissue) లోని కణకవచం (cell membrane) లో కనిపించే ఒక కావరం (lipid) . జంతువుల రక్తం లోని రసి (plasma) ద్వారా ఇది ఒక చోటు నుండి మరొక చోటుకి రవాణా అవుతుంది. జంతువుల శరీరాలు సహజ ప్రక్రియల ద్వారా ఈ కొలెస్టరాల్ ఉత్పత్తి చేస్తాయి; కనుక జంతు సంబంధమైన పదార్ధాలు తిన్నప్పుడు ఈ కొలెస్టరాల్‌ మనకి ఆహారం ద్వారా కూడా లభ్యం అవుతుంది.కొలెస్టరాల్‌ రక్తంలో కరగదు కనుక పాలల్లో వెన్నపూసలాంటి కావరప్రాణ్యాలు (lipoproteins) సహాయంతో ఒక చోట నుండి మరొక చోటికి రవాణా చెయ్యబడుతుంది. ఈ కావరప్రాణ్యాలు చిన్న చిన్న గోళాకారపు పూసలలా రక్తంలో తేలియాడుతూ ఉంటాయి. బల్లిగుడ్లలో ఆవగింజ మాదిరి ఈ పూసల మధ్య నీటిలో కరగని కొవ్వులు, కొలెస్టరాల్‌ దాగొని కావరప్రాణ్యాలతో పాటు ప్రయాణం చేస్తూ ఉంటాయి. ఈ కావరప్రాణ్యాలు రకరకాల పరిమాణాలలో, రకరకాల పేర్లతో ఉంటాయి. పెద్ద సైజు నుండి చిన్న సైజుకి వెళుతూ ఉంటే వాటిలో కొన్ని పేర్లు: కనిష్ఠ సాంద్రత కావరప్రాణ్యాలు (very low density lipoproteins or VLDL), మధ్యే సాంద్రత కావరప్రాణ్యాలు (intermediate density lipoproteins or IDL), తక్కువ సాంద్రత కావరప్రాణ్యాలు (low density lipoproteins or LDL), ఎక్కువ సాంద్రత కావరప్రాణ్యాలు (high density lopoproteins or HDL) . రక్తంలో ఎక్కువ సాంద్రత కావరప్రాణ్యాలు తక్కువగానూ, తక్కువ సాంద్రత కావరప్రాణ్యాలు ఎక్కువగానూ ఉంటే గుండెజబ్బూ, రక్తనాళాల జబ్బూ వస్తుందని ఉటంకింఛే సిద్ధాంతాన్ని కావర సిద్ధాంతం (lipid theory) అంటారు. ఈ పరిస్థితిలో రక్తనాళాలు గట్టిపడటం, పూడుకుపోవటం (atherosclerosis) జరుగుతుంది. ఇలా పూడుకుపోవటమనేది గుండెకాయకి రక్తం సరఫరా చేసే నాళాల్లో జరిగితే గుండెలోని కణజాలం చచ్చిపోతుంది. ఈ పరిస్థితిని వైద్య పరిభాషలో myocardial infarction అనిన్నీ, సామాన్యుల భాషలో heart attack అనిన్నీ, తెలుగులో గుండెపోటు అనిన్నీ అంటారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కొలెస్టరాల్ లో జంతుసంబంధమైన కొవ్వులు, త్రిగ్లిసరైడ్లు (triglycerides), భాస్వరకావరాలు (ఫాస్ఫోలిపిడ్లు) ఉంటాయి. దాని ఫలితంగా, జంతువుల కొవ్వును కలిగిన అన్ని ఆహారాలు విభిన్న పరిధులలో కొలెస్ట్లరాల్ ను కలిగి ఉంటాయి. . జున్ను, గుడ్లు, గొడ్డు మాంసం, పంది మాంసం, కోడి మాంసం, మరియు ష్రిమ్ప్ (ఒక రకమైన చేప) లు, కొలెస్టరాల్ ను అందించే ముఖ్య ఆహార పదార్ధాలు. మానవుల చను పాలలో కూడా కొలెస్టరాల్ గణనీయ పరిమాణాలలో ఉంటుంది. . వంట సమయంలో కలిపితే తప్పితే మామూలుగా మొక్కల నుండి వచ్చే ఆహారంలో కొలెస్టరాల్ ఉండదు. . అయినప్పటికీ, మొక్కల ఉత్పత్తులైన అవిసె, వేరుశెనగ గింజలలో ఫైటో స్టీరాల్ అని పిలవబడే కొలెస్టరాల్ వంటి పదార్ధాలు ఉంటాయి. అవి రక్తంలో ఉండే సీరం కొలెస్టరాల్ స్థాయిలను తగ్గించటానికి సహాయపడేవిగా సూచించబడ్డాయి. రక్తంలో ఉన్న కొలెస్టరాల్ మట్టాన్ని నిర్ధారించడానికి తిన్న ఆహారంలో ఉన్న కోలెస్టరాల్ కంటే తిన్న మొత్తం కొవ్వు - ముఖ్యంగా సంతృప్త కొవ్వు మరియు అనుప్రస్త కొవ్వు (trans fat) - పెద్ద పాత్ర పోషిస్తాయి. నిండు శాతం కొవ్వు ఉన్న పాల ఉత్పత్తులలో, జంతువుల కొవ్వులలో, వివిధ రకాల నూనె మరియు చాక్లెట్లలో సంతృప్త కొవ్వు ఉంటుంది. అసంతృప్త కొవ్వుల పాక్షిక ఉదజనీకరణం నుండి అనుప్రస్త కొవ్వులు ఉత్పన్నమవుతాయి. మరియు ఇతర రకాల కొవ్వులకు విరుద్ధంగా, అనుప్రస్త కొవ్వులు ప్రకృతిలో ఎక్కువగా అగుపించవు. అవి ఆరోగ్యానికి కలుగజేసే ఇబ్బందుల కారణంగా ఆహారంలో అనుప్రస్త కొవ్వు ల వినియోగాన్ని తగ్గించాలని లేదా పూర్తిగా తొలగించాలన్న ప్రతిపాదనను పరిశోధనలు సమర్ధిస్తున్నాయి. .ఇతర జీవన విధానాలను మార్చుకోవటంతో పాటు ఆహారంలో మార్పు రక్తపు కొలెస్టరాల్ ను తగ్గించటానికి సహాయపడుతుంది. జంతు ఉత్పత్తులను వదిలిపెట్టటం వల్ల, కేవలం ఆహార కొలెస్టరాల్ ను తగ్గించటం ద్వారానే కాకుండా ప్రధానంగా సంతృప్త కొవ్వును తక్కువగా తీసుకోవటం ద్వారా శరీరంలో కొలెస్టరాల్ స్థాయిలు తగ్గవచ్చు. ఆహారంలో మార్పు ద్వారా కొలెస్టరాల్ ను తగ్గించాలని కోరుకొనే వారు వారి రోజువారీ కేలరీ లలో 7% కన్నా తక్కువ సంతృప్త కొవ్వుల నుండి మరియు 200 mg కన్నా తక్కువ కొలెస్టరాల్ ను రోజూ తీసుకోవాలని లక్ష్యంగా పెట్టుకోవాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* V. Vemuri, \"Cholesterol: The Good Villain,\" Science Reporter, pp 40–42, Jan 1994, CSIR, New Delhi.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"రోజువారీ ఉత్పత్తి అయ్యే మొత్తం కొలెస్ట్రాల్ లో సుమారు 20–25% కాలేయంలో ఉత్ప్పత్తి అవుతుంది; దానిని అధికంగా ఉత్పత్తిచేసే ఇతర ప్రదేశాలలో ప్రేగులు, ఎడ్రినలిన్ గ్రంధి, మరియు పునరుత్పత్తి అవయవములు మొదలైనవి ఉన్నాయి. శరీరం లోపల తయారీ ఒక ఎసిటైల్ CoA అణువు మరియు ఒక ఎసెటోఎసిటైల్-CoA అణువుతో మొదలవుతుంది, 3-హైడ్రాక్సీ-3-మిథైల్గ్లుటరైల్ CoA (HMG-CoA) ను ఏర్పరచటానికి వాటినుండి నీటి అణువులు తొలగించబడతాయి. అప్పుడు ఈ అణువు HMG-CoA రిడక్టేజ్ ఎంజైమ్ ద్వారా మెవలోనేట్కు కుదించబడుతుంది. కొలెస్ట్రాల్ తయారీలో ఇది ఒక నిర్విపర్య పర్వం మరియు స్టాటిన్స్ (HMG-CoA రిడక్టేజ్ ఇన్హిబిటర్స్) పనిచేసే ప్రదేశం. అప్పుడు మెవలోనేట్ ATP అవసరమైన మూడు ప్రతిచర్యలలో 3-ఐసో పెంటేనైల్ పైరోఫాస్ఫేట్ గా మార్పుచెందుతుంది. ఈ అణువు ఐసో పెంటేనైల్ పైరోఫాస్ఫేట్గా డీకార్బాక్సిలేట్ (కర్బన ఆమ్లజని మిశ్రమము తొలగించబడి) చేయబడుతుంది, ఇది వివిధ జీవ ప్రక్రియలకు ఒక కీలక జీవపదార్థం. జెరనైల్ ట్రాన్స్ఫరేజ్ యొక్క చర్య ద్వారా ఐసోపెంటేనైల్ పైరోఫాస్ఫేట్ యొక్క మూడు అణువులు సంగ్రహించబడి ఫార్నేసైల్ పైరోఫాస్ఫేట్గా రూపొందుతాయి. అప్పుడు ఫార్నేసైల్ పైరోఫాస్ఫేట్ యొక్క రెండు అణువులు ఎండోప్లాస్మిక్ రెటిక్యులంలో స్క్వాలీన్ సింతేజ్ చర్య ద్వారా సంగ్రహించబడి స్క్వాలీన్గా రూపొందుతాయి. ఆక్సిడోస్క్వాలీన్ సైక్లేజ్ అప్పుడు స్క్వాలీన్ ను సైక్లైజ్ చేసి లానోస్టెరాల్గా రూపొందిస్తుంది. చివరకు, లానోస్టెరాల్ కొలెస్ట్రాల్ గా మారుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కొలెస్ట్రాల్ యొక్క జీవఆవిర్భావం కొలెస్ట్రాల్ స్థాయిలచే నేరుగా నియంత్రించబడుతుంది, అయినప్పటికీ అందులో ఉన్న హోమియోస్టాటిక్ జీవప్రక్రియలు కేవలం కొంతవరకు మాత్రమే అర్ధమయినాయి. ఆహారం ద్వారా ఎక్కువగా తీసుకోవటం అంతర్జనిత ఉత్పత్తిని తగ్గిస్తుంది, అలా కాకుండా ఆహారం ద్వారా తక్కువగా తీసుకోవటం వ్యతిరేక ప్రభావాన్ని కలిగిఉంటుంది. SREBP ప్రోటీన్ (స్టెరాల్ రెగ్యులేటరీ ఎలిమెంట్-బైండింగ్ ప్రోటీన్ 1 మరియు 2) ద్వారా ఎండోప్లాస్మిక్ రెటిక్యులం లో కణాంతర కొలెస్ట్రాల్ ఉనికిని గుర్తించటం ముఖ్య నియంత్రణ ప్రక్రియ. కొలెస్ట్రాల్ యొక్క ఉనికిలో, SREBP రెండు ఇతర ప్రోటీన్లతో బంధించబడిఉంది: SCAP (SREBP-క్లీవేజ్-యాక్టివేటింగ్ ప్రోటీన్) మరియు ఇన్సిగ్1. కొలెస్ట్రాల్ స్థాయిలు పడిపోయినప్పుడు, ఇన్సిగ్-1 SREBP-SCAP మిశ్రమం నుండి విడివడి, ఆ మిశ్రమం గొల్గి ఉపకరణమునకు వెళ్ళేటట్లు చేస్తుంది, అక్కడ SREBP, కొలెస్ట్రాల్ స్థాయిలు తక్కువగా ఉన్నప్పుడు SCAP చేత ఉత్తేజితం చేయబడిన రెండు ఎంజైములు S1P మరియు S2P (సైట్-1 మరియు -2 ప్రోటిఏజ్) ద్వారా విడదీయబడుతుంది. విడదీయబడిన SREBP కేంద్రకానికి వలస వెళ్లి SRE (స్టెరాల్ రెగ్యులేటరీ ఎలిమెంట్) తో జతకూరటానికి, ఒక ట్రాన్స్క్రిప్క్షన్ ఫాక్టర్గా పనిచేస్తుంది, ఇది అనేక జన్యువుల ట్రాన్స్క్రిప్క్షన్ను ప్రేరేపిస్తుంది. వీటిలో LDL గ్రాహకి మరియు HMG-CoA రిడక్టేజ్ ఉన్నాయి. మొదటిది రక్తప్రవాహం నుండి, ప్రసరిస్తున్న LDL ను శుభ్రపరచగా, HMG-CoA రిడక్టేజ్ కొలెస్ట్రాల్ యొక్క అంతర్జనిత ఉత్పత్తి పెరుగుదలకు దారితీస్తుంది. ఈ సంకేత మార్గం యొక్క అధిక భాగం 1970 లలో డాక్టర్ మైఖేల్ ఎస్. బ్రౌన్ మరియు డాక్టర్ జోసెఫ్ ఎల్. గోల్డ్స్టీన్ లచే విశదీకరించబడింది. 1985 లో, వారు వారి పనికిగాను, శరీరశాస్త్రము లేదా వైద్యశాస్త్రము లో నోబెల్ పురస్కారం అందుకున్నారు. లిపిడ్ తయారీ మరియు జీవప్రక్రియ మరియు శరీర ఇంధన పంపకాలను నియంత్రించే అనేక జన్యువుల వ్యక్తీకరణను SREBP ఏ విధంగా నియంత్రిస్తుందో, వారి తర్వాతి క్రియలు చూపిస్తాయి. కొలెస్ట్రాల్ స్థాయిలు ఎక్కువగా ఉన్నప్పుడు కూడా, కొలెస్ట్రాల్ తయారీ నిలిపివేయబడవచ్చు. HMG CoA రిడక్టేజ్ లో ఒక సైటోసోలిక్ డొమైన్ (దాని ఉత్ప్రేరక క్రియకు కారణమైనది) మరియు ఒక త్వచ డొమైన్ ఉంటాయి. త్వచ డొమైన్ దాని అధోకరణానము కొరకు సంకేతాలను గ్రహించటానికి పనిచేస్తుంది. పెరుగుతున్న కొలెస్ట్రాల్ గాఢతలు (మరియు ఇతర స్టెరాల్స్) డొమైన్ యొక్క ఒలిగోమెరైజేషన్ స్థితిలో మార్పును కలిగిస్తాయి, అది దీనిని ప్రోటియోజోం ద్వారా ధ్వంసంఅవటానికి వీలుగా తయారుచేస్తుంది. ఒక AMP-ఉత్తేజిత ప్రోటీన్ కైనేజ్ చేత ఫాస్ఫోరైలేషన్ ద్వారా కూడా ఈ ఎంజైమ్ యొక్క క్రియాశీలత తగ్గించబడవచ్చు. ఈ కైనేజ్, ATP హైడ్రోలైజ్ అయినప్పుడు ఉత్పత్తి అయిన AMP ద్వారా ఉత్తేజితం అవటం వలన, ATP స్థాయిలు తక్కువగా ఉన్నప్పుడు కొలెస్ట్రాల్ తయారీ నిలిచిపోతుంది అనే దానిని ఇది అనుసరిస్తుంది.[38]","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"రక్తం ద్వారా కొలెస్ట్రాల్ రవాణాకు అది కరిగే ఒక మాధ్యమాన్ని అందించటంతోపాటు, లిపోప్రోటీన్లు, ప్రత్యేక కణజాలాలకు అవి మోసుకువెళ్ళే లిపిడ్లను నిర్దేశం చేసే కణ-లక్ష్య సంకేతాలను కలిగిఉంటాయి. ఈ కారణం చేత, రక్తంలోనే వివిధ రకాల లిపోప్రోటీన్లు ఉన్నాయి, పెరుగుతున్న సాంద్రత క్రమంలో అవి, కైలోమైక్రాన్లు, వెరీ-లో-డెన్సిటీ లిపోప్రొటీన్ (VLDL) (అతితక్కువ-సాంద్రత కలిగిన లిపోప్రొటీన్), ఇంటర్మీడియెట్-డెన్సిటీ లిపోప్రొటీన్ (IDL) (మధ్యస్థ సాంద్రత కలిగిన లిపోప్రొటీన్), లో-డెన్సిటీ లిపోప్రొటీన్ (LDL) (తక్కువ సాంద్రత కలిగిన లిపోప్రొటీన్), మరియు హై-డెన్సిటీ లిపోప్రొటీన్ (HDL) (అధిక సాంద్రత కలిగిన లిపోప్రొటీన్). ఎక్కువ కొలెస్ట్రాల్ మరియు తక్కువ ప్రోటీన్ కలిగిఉన్న ఒక లిపోప్రొటీన్ తక్కువ సాంద్రతను కలిగిఉంటుంది. వివిధ లిపోప్రోటీన్లు అన్నింటిలోనూ ఉండే కొలెస్ట్రాల్ ఒకేరకంగా ఉంటుంది, అయినప్పటికీ కొంత కొలెస్ట్రాల్ \"స్వేచ్ఛ\"గా ఉన్న ఆల్కహాల్ గాను మరియు కొంత కొలెస్ట్రాల్ లవణాలుగా ప్రస్తావించబడే ఫాటి ఎసైల్ ఎస్టర్లుగా తీసుకువెళ్లబడుతుంది. అయినప్పటికీ, భిన్న లిపోప్రోటీన్లు అపోలిపోప్రోటీన్లను కలిగిఉంటాయి, అవి కణ త్వచంపై ప్రత్యేక గ్రాహకాల కొరకు లిగాండ్ (స్వతంత్ర అణువు) గా పనిచేస్తాయి. ఈవిధంగా, లిపోప్రొటీన్ రేణువులు, కొలెస్ట్రాల్ రవాణాకు ఆది మరియు అంత్య బిందువులను కనుగొనే అణు విలాసాలు.కొలెస్ట్రాల్ ను రవాణా చేసే అణువులలో తక్కువ సాంద్రత కలిగిన, కైలోమైక్రాన్లు, వాటి కవచాలలో అపోలిపోప్రోటీన్ B-48, అపోలిపోప్రోటీన్ C, మరియు అపోలిపోప్రోటీన్ E లను కలిగిఉంటాయి. కైలోమైక్రాన్లు, శక్తి కొరకు లేదా కొవ్వు ఉత్పత్తి కొరకు గోరోజన ఆమ్లాలు అవసరమైన కండరాలకు మరియు ఇతర కణజాలాలకు, ప్రేవుల నుండి కొవ్వులను తీసుకువెళ్ళే వాహకాలు. కండరాలచే ఉపయోగించబడని కొలెస్ట్రాల్, కొలెస్ట్రాల్ అధికంగా ఉన్న కైలోమైక్రాన్ ఆవశేషాలలో ఉండిపోతుంది, వీటిని రక్తప్రవాహం నుండి కాలేయం గ్రహిస్తుంది.VLDL అణువులు కాలేయం ద్వారా ఉత్పత్తి అవుతాయి మరియు పైత్య ఆమ్లాల తయారీలో కాలేయానికి అవసరంలేని అదనపు ట్రైఅసైల్గ్లిసరాల్ మరియు కొలెస్ట్రాల్ ను కలిగిఉంటాయి. ఈ అణువులు వాటి కవచంలో అపోలిపోప్రోటీన్ B100 మరియు అపోలిపోప్రోటీన్ E ను కలిగిఉంటాయి. రక్తప్రవాహంలో రవాణా అవుతున్న సమయంలో, రక్త నాళాలు విడివడి, అంతకన్నా ఎక్కువ శాతం కొలెస్ట్రాల్ ను కలిగిఉన్న IDL అణువులను వదలటానికి, ఎక్కువ ట్రైఎసైల్గ్లిసెరాల్ ను పీల్చుకుంటాయి. IDL అణువుల విధి రెండు రకాలుగా ఉండటానికి అవకాశంఉంది: అందులో సగం ఇతర జీవఅణువులలో జీవప్రక్రియ కొరకు కాలేయంచే స్వీకరించబడుతుంది మరియు మిగిలిన సగం అధిక శాతం కొలెస్ట్రాల్ ను కలిగిఉన్న LDL అణువులు రూపొందేవరకు రక్తప్రవాహంలో ట్రైఎసైల్గ్లిసరాల్ ను కోల్పోతూనే ఉంటుంది. అందువలన, LDL అణువులు, రక్తంలో కొలెస్ట్రాల్ ను తీసుకువెళ్ళే ముఖ్య వాహకాలు, మరియు ప్రతిదానిలో సుమారు 1,500 కొలెస్ట్రాల్ లవణాల అణువులు ఉంటాయి. LDL అణువు యొక్క కవచం కేవలం ఒక అపోలిపోప్రోటీన్ B100 యొక్క అణువును కలిగిఉంటుంది, అది వెలుపలి కణజాలాలలో LDL గ్రాహకిచే గుర్తించబడుతుంది. అపోలిపోప్రోటీన్ B100 యొక్క బంధనముపై ఆధారపడి, అనేక LDL గ్రాహకాలు క్లాత్రిన్-పూతపూయబడిన గుంటలలో స్థిరపడతాయి. LDL మరియు దాని గ్రాహకి రెండూ కణంలోనే ఒక బొబ్బను రూపొందించటానికి ఎండోసైటాసిస్ ద్వారా అంతర్గతంచేయబడతాయి. అప్పుడు ఈ బొబ్బ, కొలెస్ట్రాల్ లవణాలను హైడ్రోలైజ్ చేసే లైసోజోమల్ ఆసిడ్ లైపేజ్ అనే ఎంజైమును కలిగిఉన్న ఒక లైసోజోంతో కలుస్తుంది. ఇప్పుడు కణంలోనే, కొలెస్ట్రాల్ త్వచ జీవావిర్భానికి ఉపయోగించబడవచ్చు లేదా కణ త్వచములతో జోక్యం చేసుకోకుండా ఉండటానికి, లవణీకరించబడి కణంలోనే నిల్వచేయబడవచ్చు.LDL గ్రాహకి యొక్క తయారీని SREBP నియంత్రిస్తుంది, ఇదే విధమైన నియంత్రక ప్రోటీన్ కణములలో ఉన్న కొలెస్ట్రాల్ కు ప్రతిస్పందనగా సరికొత్త కొలెస్ట్రాల్ యొక్క తయారీని నియంత్రించటానికి వినియోగించబడుతుంది. ఒక కణంలో కొలెస్ట్రాల్ విస్తారంగా ఉన్నప్పుడు, LDL అణువుల రూపంలో కొత్త కొలెస్ట్రాల్ ను తీసుకోకుండా LDL గ్రాహకి తయారీ నిషేధించబడుతుంది. అందుకు విరుద్ధంగా, కణంలో కొలెస్ట్రాల్ తక్కువగా ఉన్నప్పుడు ఎక్కువ LDL గ్రాహకాలు తయారుచేయబడతాయి. ఈ వ్యవస్థ సక్రమంగా లేనప్పుడు, వెలుపలి కణజాలాల పైన గ్రాహకాలు లేకుండానే రక్తంలో అనేక LDL అణువులు కనిపిస్తాయి. ఈ LDL అణువులు ఆక్సిడైజ్ అయి మాక్రోఫేజెస్ (అతిపెద్ద కణ భక్షకులు) చే స్వీకరించబడతాయి, అవి బాగా ఉబ్బి నురగ కణాలుగా రూపొందుతాయి. ఈ కణాలు తరచుగా రక్త నాళాల గోడలలో చిక్కుకొని ఆర్థెరోస్క్లెరోటిక్ ప్లేక్ (పిప్పిక) రూపొందటానికి కారణమవుతాయి. ఈ ప్లేగ్స్ (కల్మషాలు) గుండె జబ్బులు, మస్తిగాతాలు, మరియు ఇతర భయంకరమైన వైద్యసంబంధ ఇబ్బందులకు ముఖ్య కారణం, ఇది \"చెడ్డ\" కొలెస్ట్రాల్ తో LDL కొలెస్ట్రాల్ (నిజానికి ఒక లిపోప్రొటీన్) కలయికకు దారితీస్తుంది. ఇంకా, HDL రేణువులు కొలెస్ట్రాల్ ను, విసర్జన కొరకు తిరిగి కాలేయానికి లేదా రివర్స్ కొలెస్ట్రాల్ ట్రాన్స్పోర్ట్ (RCT) గా పిలవబడే ఒక ప్రక్రియలో హార్మోన్లను తయారుచేయటానికి కొలెస్ట్రాల్ ను ఉపయోగించే ఇతర కణజాలాలకు రవాణా చేస్తున్నట్లుగా భావించబడుతున్నాయి. పెద్ద HDL రేణువులను అధిక సంఖ్యలో కలిగి ఉండటం మంచి ఆరోగ్యానికి సోపానం. విరుద్ధంగా, పెద్ద HDL రేణువులను తక్కువ సంఖ్యలో కలిగిఉండటం, ధమనులలో ఎథెరోమకు చెందిన వ్యాధి పురోగమనముతో స్వతంత్రంగా సంబంధంఉంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లిపిడ్ ప్రాతిపదిక ప్రకారం, అసాధారణమైన అధిక కొలెస్ట్రాల్ స్థాయిలు (హైపర్ కొలెస్టెరోలేమియా) ; అనగా, అధికమైన LDL మరియు తక్కువ గాఢతలోఉన్న క్రియాశీలక HDL హృదయనాళ వ్యాధితో సంబంధం కలిగిఉంటాయి ఎందుకనగా ఇవి ధమనులలో ఎథెరోమ పెరుగుదలను వృద్ధి చేస్తాయి (ఎథెరోస్క్లెరోసిస్). ఈ వ్యాధి ప్రక్రియ మయోకార్డియల్ ఇన్ఫార్క్షన్ (గుండె పోటు), మస్తిగాతం, మరియు పెరిఫెరల్ వాస్క్యులార్ డిసీజ్ లకు దారితీస్తుంది. LDL రేణువులలో ఉండే కొలెస్ట్రాల్ కన్నా, రక్తంలోని అధిక LDL, ముఖ్యంగా LDL రేణువుల అధిక గాఢతలు, LDL రేణువుల చిన్న పరిమాణం ఈ ప్రక్రియకు దోహదం చేయటం మూలంగా, [53] ఎథెరోమ ఏర్పడటంలో LDL రేణువులకు సంబంధం ఉండటంతో అవి తరచుగా \"చెడ్డ కొలెస్ట్రాల్\" అని పిలవబడతాయి. మరొకవైపు, కణముల నుండి కొలెస్ట్రాల్ ను మరియు ఎథెరోమను తొలగించగలిగిన క్రియాశీలక HDL యొక్క అధిక గాఢతలు, రక్షణను అందిస్తాయి మరియు కొన్నిసార్లు \"మంచి కొలెస్ట్రాల్\"గా పిలవబడతాయి. ఈ తులయతలు ఎక్కువగా జన్యుపరంగా నిర్ణయించబడతాయి కానీ శరీర నిర్మాణము, ఔషధ సేవనములు, ఆహార వికల్పాలు, మరియు ఇతర కారణాల ద్వారా మార్పుచెందవచ్చు. ఆమ్లజనీకరించబడిన LDL రేణువుల ఘనమైన గాఢతలతో కూడిన పరిస్థితులు, ముఖ్యంగా \"స్మాల్ డెన్స్ LDL\" (sdLDL) రేణువులు, ధమనుల యొక్క గోడలలో, ఎథెరోమ ఏర్పడటంతో సంబంధం కలిగిఉంటాయి, ఈ స్థితి ఎథెరోస్క్లెరోసిస్ అని పిలవబడుతుంది, ఇది గుండె జబ్బు మరియు హృదయనాళాల వ్యాధి యొక్క ఇతర రూపాలకు ముఖ్య కారణము. అందుకు విరుద్ధంగా, HDL రేణువులు (ముఖ్యంగా పెద్ద HDL) ఒక యంత్రాంగముగా గుర్తించ బడ్డాయి, దీని ద్వారా ఎథెరోమ నుండి కొలెస్ట్రాల్ మరియు తాపజనక మధ్యవర్తులు తొలగించబడవచ్చు. HDL యొక్క అధిక గాఢతలు ఎథెరోమ పురోగమనాన్ని తగ్గించటంలోను మరియు దానిని తిరోగమింప చేయటంలో కూడా సహసంబంధం కలిగిఉంటాయి. ఒక 2007 అధ్యయనంలో 61 పటాలాలలో సుమారు 900,000 మంది వ్యక్తుల నుండి సేకరించిన సమాచారం, రక్తపు మొత్తం కొలెస్ట్రాల్ స్థాయిలు హృదయనాళాలు మరియు మొత్తం మరణాల పైన, ముఖ్యంగా చిన్న వారిలో విశేషమైన ప్రభావాన్ని కలిగిఉందని చూపించింది. ఇప్పటికీ, యువ జనాభాలో హృదయనాళ వ్యాధి అరుదు అవటం వలన, ఆరోగ్యం పైన అధిక కొలెస్ట్రాల్ ప్రభావం ముసలివారిలో ఎక్కువగా ఉంటుంది. [57]హెచ్చించబడిన లిపోప్రొటీన్ భిన్నాలు, LDL, IDL మరియు VLDL లు ఎథెరోజెనిక్గా భావించబడ్డాయి (ఎథెరోస్క్లెరోసిస్ కలిగించటానికి సంసిద్ధంగా ఉన్నవి). ఈ భిన్నాల స్థాయిలు, మొత్తం కొలెస్ట్రాల్ స్థాయి కన్నా, ఎథెరోస్క్లెరోసిస్ యొక్క విరివి మరియు పురోగమనాలతో సహసంబంధం కలిగిఉంటాయి. అందుకు విరుద్ధంగా, మొత్తం కొలెస్ట్రాల్ సాధారణ స్థాయిలలోనే ఉండి కూడా, ప్రధానంగా చిన్న LDL మరియు చిన్న HDL రేణువులతోనూ రూపొందిన పరిస్థితులలో, ఎథెరోమ పెరుగుదల రేటు ఇంకా ఎక్కువగానే ఉంటుంది. వైపర్యంలో, ఒకవేళ LDL రేణువుల సంఖ్య తక్కువగా ఉండి (ఎక్కువగా పెద్ద రేణువులు) ఎక్కువ శాతం HDL రేణువులు పెద్దవిగా ఉన్నప్పటికినీ, ఇవ్వబడిన మొత్తం కొలెస్ట్రాల్ గాఢతకు, ఎథెరోమ పెరుగుదల రెట్లు సాధారణంగా తక్కువగానే ఉంటాయి, ఒక్కొక్కసారి తిరోగమనంలో కూడా ఉంటాయి. ఇటీవలే, IDEAL మరియు EPIC భావి అధ్యయనాల యొక్క పోస్ట్-హాక్ విశ్లేషణ, అధిక స్థాయి HDL కొలెస్ట్రాల్ (అపోలిపోప్రోటీన్ A-I మరియు అపోలిపోప్రోటీన్ B కొరకు సర్దుబాటుచేయబడిన) మరియు అధికమైన హృదయనాళాల వ్యాధి ఆపదల మధ్య సంబంధాన్ని కనుగొంది, ఇది \"మంచి కొలెస్ట్రాల్\" యొక్క హృదయరక్షణ పాత్ర పైన అనుమానాన్ని వ్యక్తం చేసింది. స్టాటిన్స్గా పిలవబడే, HMG-CoA రిడక్టేజ్ ఇన్హిబిటర్లను ఉపయోగించి చేసిన అనేక మానవ ప్రయత్నాలు, కొలెస్ట్రాల్ విలువలు తక్కువ స్థాయిలో ఉన్న పెద్దలలో సైతం, అనారోగ్యం నుండి ఆరోగ్య రీతులకు మారుతున్న లిపోప్రొటీన్ రవాణా వైఖరులు, హృదయనాళ వ్యాధి సంభవించే ప్రమాణాన్ని గణనీయంగా తగ్గిస్తాయని అనేక పర్యాయాలు ధ్రువీకరించాయి. ఫలితంగా, పూర్వం కార్డియోవాస్క్యులార్ వ్యాధికి గురైన ప్రజలు వారి కొలెస్ట్రాల్ స్థాయిలతో సంబంధం లేకుండా స్టాటిన్స్ నుండి ప్రయోజనం పొందవచ్చు, మరియు కార్డియోవాస్క్యులార్ వ్యాధి లేని పురుషులలో అసాధారణంగా అధిక స్థాయిలో ఉన్న కొలెస్ట్రాల్ ను తగ్గించవచ్చు (\"ప్రాధమిక నివారణ\"). పురుషులపై జరిపిన అధ్యయన ఫలితాలను విస్తరించటం ద్వారానే స్త్రీలలో ప్రాథమిక నివారణ అమలవుతుంది, ఎందుకనగా, పెద్ద స్టాటిన్ ప్రయత్నాలు ఏవీ కూడా స్త్రీలలో మరణాల సంఖ్యలో లేదా హృదయనాళ వ్యాధిలో తరుగుదలను చూపించలేదు. నేషనల్ కొలెస్ట్రాల్ ఎడ్యుకేషన్ ప్రోగ్రాం, అడల్ట్ ట్రీట్మెంట్ పానెల్ ల యొక్క 1987 నివేదిక రక్తం లో మొత్తం కొలెస్ట్రాల్ ఈ క్రింది స్థాయిలో ఉండాలని సూచించింది:200 mg/dL కన్నా తక్కువ సాధారణ రక్త కొలెస్ట్రాల్, 200–239 mg/dL సరిహద్దు-అధిక, 240 mg/dL కన్నా ఎక్కువ అధిక కొలెస్ట్రాల్. పూర్తి (ఉపవాసం) రక్త కొలెస్ట్రాల్ స్థాయిలు మరియు హృద్రోగ ఆపదల కొరకు అమెరికన్ హార్ట్ అసోసియేషన్ అదేవిధమైన కొన్నిసూచనలను అందించింది: అయినప్పటికీ, ఇవాల్టి పరీక్షా విధానాలు LDL (\"చెడు\") మరియు HDL (\"మంచి\") కొలెస్ట్రాల్ ను విడివిడిగా కనుగొంటూఉండగా, ఈ సరళమైన విధానం చాలావరకు కాలదోషం పట్టింది. కావాల్సిన LDL స్థాయి 100 mg/dL (2.6 mmol/L) కన్నా తక్కువగా ఉండాలి [76], అయినప్పటికీ పైన-పేర్కొన్న కొన్ని అంచనాలపై ఆధారపడి 70 mg/dL కన్నా ఎక్కువ స్థాయి, ఎక్కువ ఆపదలో ఉన్న వ్యక్తులలో పరిగణించబడుతుంది. 5:1 కన్నా చాల తక్కువగా ఉన్న HDL తో మొత్తం కొలెస్ట్రాల్ నిష్పత్తి—మరియొక ఉపయోగకరమైన ప్రమాణము—ఆరోగ్యకరమైనదిగా అనుకోబడింది. ముఖ్యంగా, పిల్లలలో కొవ్వు చారికలు వృద్ధిచెందటం మొదలవటానికి ముందు LDL విలువలు 35 mg/dL ఉంటాయి.  పూర్తి కొలెస్ట్రాల్ అనేది HDL, LDL, మరియు VLDL యొక్క మొత్తంగా నిర్వచించబడుతుంది. సాధారణంగా, కేవలం పూర్తి కొలెస్ట్రాల్, HDL, మరియు ట్రైగ్లిజెరైడ్స్ మాత్రమే లెక్కించబడతాయి . ఖరీదు దృష్ట్యా, సాధారణంగా VLDL ట్రైగ్లిజెరైడ్స్ లో ఐదవ వంతుగా లెక్కించబడుతుంది మరియు LDL ఫ్రీడేవాల్డ్ సూత్రం (లేదా ఒక అస్థిరప్రమాణం) ను ఉపయోగించి లెక్కించబడుతుంది : అంచనావేయబడిన LDL = [మొత్తం కొలెస్ట్రాల్] − [మొత్తం HDL] − [లెక్కించబడిన VLDL]. ట్రై గ్లిజెరైడ్స్ 200 mg/dL కన్నా ఎక్కువగా ఉన్నప్పుడు VLDL మరియు LDL లెక్కలు తప్పుగా వస్తాయి. రక్త పరీక్షకు ముందు కనీసం ఎనిమిది గంటలు ఉపవాసం ఉండటం చాల ముఖ్యం ఎందుకనగా ఆహారం తీసుకోగానే ట్రైగ్లిజెరైడ్స్ స్థాయిలు గణనీయంగా మారిపోతాయి.హృదయ నాళాల వ్యాధిలో కొలెస్ట్రాల్ కు ప్రసిద్ధమైన పాత్ర ఇవ్వబడగా, కొన్ని అధ్యయనాలు కొలెస్ట్రాల్ కు మరియు మరణానికి మధ్య విలోమ సమన్వయం ఉన్నట్లు చూపటం ఆశ్చర్యకరం. తీవ్రమైన గుండె జబ్బులతో ఉన్న రోగులపై జరిపిన ఒక 2009 అధ్యయనం హైపర్ కొలెస్టెరోలేమియా మరియు మరణాల పెరుగుదలల మధ్య సంబంధాన్ని కనుగొంది.[80]. ఫ్రామింఘం హార్ట్ స్టడీ లో, మొత్తం కొలెస్ట్రాల్ స్థాయిలు సంవత్సరానికి 1 mg/dL చొప్పున తగ్గిపోతున్న, 50 సంవత్సరాలు పైబడిన వారిలో మరణాలలో మొత్తం మీద 11% పెరుగుదలను మరియు CVD లో 14% పెరుగుదలను కనుగొన్నారు. ఈ పరిశోధనలు ఈ విషయాన్ని, తీవ్రమైన వ్యాధులు లేదా కాన్సర్ తో ఉన్న ప్రజలు సాధారణం కన్నా తక్కువ కొలెస్ట్రాల్ స్థాయిలు కలిగి ఉండవచ్చు అనే నిజానికి ఆపాదించాయి. ఈ వివరణను వోరార్ల్బెర్గ్ హెల్త్ మానిటరింగ్ అండ్ ప్రమోషన్ ప్రోగ్రాం సమర్ధించలేదు, ఇందులో తక్కువ కొలెస్ట్రాల్ కలిగిన అన్నివయసుల పురుషులు మరియు 50 సంవత్సరాలు పైబడిన స్త్రీలు కాన్సర్, కాలేయ వ్యాధులు, మరియు మానసిక వ్యాధులతో మరణించటానికి ఎక్కువ అవకాశం ఉంది. యువ ప్రతివాదులలో కూడా తక్కువ-కొలెస్ట్రాల్ ప్రభావం కనిపిస్తుందని ఈ ఫలితం సూచించింది, ఇది ఇంతకుమునుపు, ఇది వయసుతో పాటు వచ్చే దౌర్భాల్యానికి ఒక గుర్తు, అని ముసలివారి గురించి చేసిన అంచనాకు విరుద్ధంగా ఉంది.[84]","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లిపోప్రోటీన్ వైఖరిని కనుగొనటానికి 12-గంటల ఉపవాసం తర్వాత ఒక వైద్యుడు కానీ లేదా ఒక గృహ కొలెస్ట్రాల్-పరివీక్షక ఉపకరణం కానీ రక్త నమూనాను తీసుకుంటారు. ఇది మొత్తం కొలెస్ట్రాల్, HDL (మంచి) కొలెస్ట్రాల్, మరియు ట్రైగ్లిజెరైడ్స్ ను కొలుస్తుంది. ఒక వ్యక్తి లో మొత్తం కొలెస్ట్రాల్ 200 mg/dL లేదా అంత కన్నా ఎక్కువ ఉన్నా, లేదా 45 సంవత్సరాల కన్నా ఎక్కువ వయసుకల ఒక పురుషుడు లేదా 50 సంవత్సరాల కన్నా ఎక్కువ వయసుకల ఒక స్త్రీ 40 mg/dL కన్నా తక్కువ HDL (మంచి) కొలెస్ట్రాల్ కలిగిఉన్నా, లేదా హృద్రోగము మరియు మస్తిగాతం వంటి ఇతర ఇబ్బందులు ఉన్నా, 5 సంవత్సరాల కన్నా ఇంకా ఎక్కువ తరచుగా కొలెస్ట్రాల్ పరీక్ష చేయించుకోవాలి. mg/dl ను mmol/L లోనికి మార్చటానికి (కెనడా మరియు ప్రపంచంలోని ఇతర ప్రాంతాలలో వాడబడుతుంది), mg/dl సంఖ్యను 40 చే భాగించాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"File:Gandhi suit.jpg|1909 లో షార్ట్ ల్యాపెల్ కోట్ లో గాంధీ File:1920 subhash chandra bose as student.png|1920 లో విద్యార్థి దశలో సూటుతో బాటు బౌ టై ధరించిన సుభాష్ చంద్ర బోస్ File:K. P. Kesavan in Iru Sahodarargal.jpg|1936 లో విడుదలైన తమిళ చిత్రం ఇరు సహోదరర్గళ్ లో ల్యాపెల్ (కాలర్ కాదు) గల చొక్కా ధరించిన కె. పి. కేశవన్ అనే నటుడు File:Phalke.jpg|వెయిస్ట్ కోట్ ధరించిన నిర్మాత-దర్శకుడు-రచయిత, భారతీయ సినిమా పితామహుడు దాదా సాహెబ్ ఫాల్కే దస్త్రం:Gundamma katha.jpg|1962 లో గుండమ్మ కథలో ఒక సన్నివేశంలో ఎన్.టి.రామారావు మరియు అక్కినేని నాగేశ్వరరావు ధరించిన దుస్తులు File:Vayasu Pilichindi.jpg|1978 లో విడుదలైన వయసు పిలిచింది చిత్రంలో బెల్-బాటం ప్యాంట్లు గల సూట్ లలో రజినీ కాంత్ మరియు కమల్ హాసన్ File:Sir CV Raman.JPG| తలపాగా, గ్రాఫ్టన్ కాలర్ షర్టు, నాచ్డ్ ల్యాపెల్డ్ కోటు ధరించిన సి.వి.రామన్","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"దస్త్రం:1971 లో విడుదలైన మోసగాళ్ళకు మోసగాడు చిత్రం లో కౌబాయ్ వేషంలో సూపర్ స్టార్ కృష్ణ.png| 1971 లో విడుదలైన మోసగాళ్ళకు మోసగాడు చిత్రంలో కౌబాయ్ వేషంలో సూపర్ స్టార్ కృష్ణ దస్త్రం:1990 లో విడుదలైన కొదమసింహం లో కౌబాయ్ వేషంలో చిరంజీవి.jpeg| 1990 లో విడుదలైన కొదమసింహంలో కౌబాయ్ వేషంలో చిరంజీవి దస్త్రం:1994 లో విడుదలైన ప్రేమికుడు చిత్రంలో బెలూన్ బ్యాగీ ప్యాంటు ధరించిన ప్రభుదేవా.png|1994 లో విడుదలైన ప్రేమికుడు చిత్రంలో మాసిపోయునట్టు కనిపించటానికై కేశాలకి ఫెం అనే రసాయనం వేసిన ప్రభుదేవా దస్త్రం:2000 లో విడుదలైన బద్రి చిత్రం లో కౌబాయ్ వేషంలో ఉన్న పవన్ కళ్యాణ్.jpeg| 2000 లో విడుదలైన బద్రి చిత్రంలో కౌబాయ్ వేషంలో ఉన్న పవన్ కళ్యాణ్ దస్త్రం:2002 లో విడుదలైన టక్కరిదొంగ చిత్రంలో కౌబాయ్ వేషంలో ఉన్న మహేష్.jpeg| 2002 లో విడుదలైన టక్కరిదొంగ చిత్రంలో కౌబాయ్ వేషంలో ఉన్న మహేష్ దస్త్రం:2012 లో విడుదలైన కెమెరామెన్ గంగతో రాంబాబులో పవన్ కళ్యాణ్.jpeg| 2012 లో విడుదలైన కెమెరామెన్ గంగతో రాంబాబులో కౌబాయ్ వేషంలో పవన్ కళ్యాణ్","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*  అరవింద్ మిల్స్ చరిత్ర","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*Photos of the hotel","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* అమృతాభిషేకము గ్రంథం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మంగళగిరి మండలం లోని కురగల్లు దాని పరిధిలోని హామ్లెట్స్, కృష్ణాయపాలెం. నవులూరు(గ్రామీణ) దాని పరిధిలోని హామ్లెట్స్, నిడమర్రు, యర్రబాలెం మరియు బేతపూడి గ్రామాలు ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://templesamazingandhistoricalplaces.blogspot.in/","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇది 1974లో ప్రజాపనుల శాఖ ద్వారా కట్టబడినది తర్వాత 2002లో ఏర్పడిన తర్వాత దాని ఆధీనంలోకి వచ్చింది. .  నుండి దీనిని లీజుకు తీసుకున్న బాంబే ఫ్లయింగ్ క్లబ్, 2009 నుండి ఇక్కడ శిక్షణ కార్యకలాపాలను కొనసాగిస్తున్నది","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Harar ( Near Bhure Gill ) (246) అన్నది అమృత్‌సర్ జిల్లాకు చెందిన అజ్నాలా తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 69 ఇళ్లతో మొత్తం 411 జనాభాతో 152 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన అజ్నాలా అన్నది 6 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 205, ఆడవారి సంఖ్య 206గా ఉంది.  షెడ్యూల్డ్ కులాల సంఖ్య 18 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37334 .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సమీపబాలబడులు (Chamyari)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీపమాధ్యమిక పాఠశాలలు (Chamyari)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీపమాధ్యమిక పాఠశాల (Chamyari)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీపసీనియర్ మాధ్యమిక పాఠశాలలు (Chamyari)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Harar ( Near Bhure Gill ) (246) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో):","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Harar ( Near Bhure Gill ) (246) అన్నది ఈ కింది వస్తువులు ఉత్పత్తి చేస్తోంది (ప్రాధాన్యతా క్రమంలో పై నుంచి కిందికి తగ్గుతూ): గోధుమలు, Darti,Jiri,Kahi,Cotton","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"alt=Kangana Ranaut is smiling away from the camera|thumb|2006 గ్లోబల్ ఇండియన్ ఫిలిం పురస్కారాల్లో గాంగ్ స్టర్ సినిమాకు ఉత్తమ నటి డెబ్యూ పురస్కారం అందుకుంటున్న సమయంలో మాట్లాడుతున్న కంగనా.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"alt=Kangana Ranaut is walking the ramp|కుడి|thumb|2011 ఫెమినా మిస్ ఇండియా ఫంక్షన్ లో కంగనా","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<div class=\"reflist columns references-column-width\" style=\"-moz-column-width: 30em; -webkit-column-width: 30em; column-width: 30em; list-style-type: decimal;\"> <references />","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09 Coordinates: 17°53'6\"N 79°57'29\"E","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":";http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=15 వింజరం West Godavari జిల్లా, పోలవరం మండలంలోని గ్రామం. ఇది మండల కేంద్రమైన పోలవరం నుండి 8 కి. మీ. దూరం లోను, సమీప పట్టణమైన కొవ్వూరు నుండి 38 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 542 ఇళ్లతో, 2006 జనాభాతో 630 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 848, ఆడవారి సంఖ్య 1158. షెడ్యూల్డ్ కులాల సంఖ్య 9 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 1780. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 588102 .పిన్ కోడ్: 534315.వింజరం West Godavari జిల్లా, పోలవరం మండలంలోని గ్రామం. ఇది మండల కేంద్రమైన పోలవరం నుండి 8 కి. మీ. దూరం లోను, సమీప పట్టణమైన కొవ్వూరు నుండి 38 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 542 ఇళ్లతో, 2006 జనాభాతో 630 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 848, ఆడవారి సంఖ్య 1158. షెడ్యూల్డ్ కులాల సంఖ్య 9 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 1780. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 588102 .పిన్ కోడ్: 534315.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పచ్చయప్ప కళాశాల (ఆంగ్లం: Pachaiyappa's College) మద్రాసు లోని ప్రాచీనమైన విద్యా సంస్థ. ఇది 1842 సంవత్సరంలో పచ్చయప్పా ముదలియార్ వీలునామాను అనుసరించి స్థాపించబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* పచ్చయప్పా కళాశాల అధికారిక వెబ్ సైటు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మోటార్ నాడీకణ వ్యాధులు (Motor Neuron Disease or MND) అనేవి నరాల సంబంధ వ్యాధుల సమూహం. ఇవి మోటార్ నాడీకణాల పై ప్రభావం చూపుతాయి. ఈ మోటార్ నాడీకణాలు మాట్లాడుట, నడచుట, శ్వాసతీసుకొనుట, మింగుట మరియు మనిషి శరీరం యొక్క సాధారణ కదలికల వంటి క్రియలను నియంత్రిస్తాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"MND మోటార్ న్యూరాన్లను ప్రభావితం చేసే వ్యాధుల యొక్క సమూహం. యునైటెడ్ స్టేట్స్ లో MND ని అమ్యోట్రోఫిక్ లాటరల్ స్క్లెరోసిస్ (ALS) లేక లూ జెహ్రిగ్ వ్యాధి అని అంటారు. లూ జెహ్రిగ్ వ్యాధి అనే పేరు ఒక బేస్ బాల్ క్రీడాకారుని పేరు నుండి వచ్చింది. ఫ్రాన్సులో ఈ వ్యాధి ALS యొక్క నేరు అనువాదముగా స్క్లెరోస్ లాటరాలే అమ్యోట్రోఫిక్ (SLA)గా కూడా చెప్పబడినప్పటికీ కొన్నిసార్లు మలాడీ డే చార్కొట్ (చార్కొట్'స్ వ్యాధి) అని అంటారు. గందరగోళము తప్పించుటకు, ది ఆన్యువల్ సైంటిఫిక్ రిసర్చ్ కాన్ఫరెన్స్ ను ఇంటర్నేషనల్ ALS/MND సింపోసియం అని పిలుస్తారు. ALS/MND అనేది రోగలక్షణపరంగా సారూప్యము కలిగిన వ్యాధులకు సంబంధించినది; మోటార్ న్యూరాన్లకు రోగలక్షణ పరంగా ALS/MND నుండి వైవిధ్యంగా ఉన్న ఎన్నో ఇతర ఇబ్బందులు కూడా ఉన్నాయి. వీటికి ప్రత్యేకమెయిన క్లినికల్ కోర్సు ఉంటుంది. ALS/MND అని భ్రమపడకూడని మోటార్ న్యూరాన్ వ్యాధులకు కొన్ని ఉదాహరణలు: స్పైనోబల్బార్ మస్క్యులార్ అట్రోఫి, స్పైనల్ మస్క్యులార్ అట్రోఫి, చార్కొట్-మారీ-టూత్ వ్యాధి మొదలగునవి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"దాదాపు 90% MND కేసులు \"స్పొరాడిక్\" అని చెప్పవచ్చు. అంటే రోగికి ALS కు సంబంధించి ఎటువంటి కుటుంబ చరిత్ర ఉండదు మరియు ఈ కేసు ఏ విధమైన కారణము లేకుండానే సంభవించినట్టు అనిపిస్తుంది. ఒక వ్యక్తికి ఈ వ్యాధి వచ్చుటకు జన్యుపరమైన కారణాలు చాలా ముఖ్యమైనవిగా భావించబడతాయి. కొన్ని తెలియని పరిసర కారణాలు కూడా ఈ వ్యాధికి కారణమౌతాయని చెప్పుటకు చాలా బలహీనమైన రుజువులు ఉన్నాయి. ('ఎపిడిమాలజి' చూడండి). సుమారుగా 10% కేసులు \"ఫామిలియల్ MND\"గా చెప్పబడుతున్నాయి. ఇవి MND యొక్క కుటుంబ చరిత్ర వల్ల గాని లేదా ఈ వ్యాధికి సంబంధించిన జన్యుపరమైన మ్యుటేషన్ వల్లగాని వచ్చి ఉండొచ్చు. దిగువ పేర్కొనబడినవి ALSకు సంబంధించిన జన్యువులు: Cu/Zn సూపరాక్సైడ్ డిస్మ్యుటేస్, , (కొన్ని కేసులు), సెనాటాక్సిన్ () మరియు వెసికుల్ కలిసిన ప్రోటీన్ B ().ఇందులో, ఫామిలియల్ MND కేసులకు 20% SODI మ్యుటేషన్లు కారణమౌతాయి. SODI జన్యవు సూపర్ఆక్సైడ్ డిస్‌మ్యుటేస్ అనే ఎంజైమ్ ను ఉత్పత్తి చేస్తుంది. ఈ ఎంజైము శరీరంలోని కణాలలో ఆక్సిడేటివ్ ఒత్తిడిని తగ్గించే ఫ్రీ రాడికల్ స్కావెంజర్. ఇంత వరకు SODI జన్యువులో వివిధ రకాల 100 మ్యుటేషన్లు కనుగొన్నారు. ఇవన్ని ఏదో ఒక రకము ALS ( ALSOD డేటాబేస్) కు కారణమౌతాయి. ఉత్తర అమెరికాలో చాలా ఎక్కువగా వచ్చే మ్యుటేషన్ ను A4V అంటారు. ఇది SODI కేసులలో 50% వరకు వస్తుంది. స్కాండినేవియ యొక్క మూలాలున్న ప్రజలలో ఒక హానికరము కాని మ్యుటేషను గుర్తించబడింది. D90A అని పిలిచే ఈ జన్యువు నిదానమైన పురోగతితో ముడిపడి ఉంది. జపానులో, H46R మ్యుటేషను చాలా సాధారణమైనది. G93A అనే మ్యుటేషను మొదటి జంతు నమూనాను ఉత్పత్తి చేయుటకు ఉపయోగించబడింది. ఈ నమూనా విస్తృతంగా పరిశోధనలకు ఉపయోగించబడింది. ఈ జన్యువు ప్రపంచ వ్యాప్తంగా కొన్ని కుటుంబాలలో మాత్రమే ఉంది. భవిష్యత్ పరిశోధనలు కొత్త జన్యుపరమైన మ్యుటేషన్లు మరియు వాటికి సంబంధించిన క్లినికల్ సిండ్రోం లను గుర్తించేందుకు దృష్టిపెడుతున్నాయి. ఫ్రంటోటెంపోరల్ డెమెన్షియా లేక ఎక్సిక్యుటివ్ డిస్‌ఫంక్షన్ ('ఎక్స్‌ట్రా-మోటార్ చేంజ్ ఇన్ MND' కొరకు క్రింద చూడండి) వంటి విచక్షణాపరమైన మార్పులు వచ్చే అవకాశాలు ఫామిలియల్ MNDలో ఎక్కువగా ఉంటాయి.. SODI మ్యుటేషన్లు ఎంజైమ్ యొక్క కార్యాచరణ సామర్ధ్యము దెబ్బతీయవు కాని, వాటికి విష స్వాభావాన్ని ఆపాదిస్తాయి. SODI మ్యుటేషన్లు ఎంజైమునకు ప్రోటీన్ అణువుల సమూహము ఉత్పత్తి చేయుటకు ప్రేరేపణను పెంచుతుంది. ఇలా పెరిగిన ప్రోటీన్ మొత్తము నాడీకణాలకు హానికరమైనది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఎలుక నమూనాల లభ్యత ఫామిలియల్ ALS కు సంబంధించి SODI మ్యూటంట్ పై విస్తృతంగా పరిశోధన చేసేందుకు దారి తీసింది. చాలా రకములైన ఎలుక నమూనాలు ఉన్నప్పటికీ G93A నమూనా ఎక్కువగా వాడకంలో ఉంది. స్థూల ఫిసియోలాజికల్ స్థాయిలో, ఎలుక నమూనా సమర్ధవంతంగా మనుషుల ఆలస్ లక్షణాలను క్రోడీకరించి చూపగలదు (మోటార్ నాడీకణ మృత్యువు, కండరాల ఆట్రోఫి, శ్వాసకోశ వైఫల్యము).SODI మ్యూటంట్ వ్యాధికి కారణమయ్యే పద్ధతి గురించి ఏకాభిప్రాయము లేనప్పటికీ (ఎలుకలలో మరియు మనుషులలో కూడా) ఎలుక నమూనాల పై జరిగిన అధ్యయనాల ద్వారా ఎక్సైటోటాక్సిసిటి యొక్క పాత్ర ముఖ్యమైనదని తెలుస్తోంది. మరో వాదన ప్రకారము మైటోకాండ్రియా యొక్క నిర్వీర్యత తరువాత వచ్చిందని భావించే ఆక్సిడేటివ్ స్ట్రెస్ పాత్ర ముఖ్యమైనది. అపాప్టోసిస్ వల్ల మరణము కూడా వస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పైన వివరించబడిన లక్షణాలు కొన్ని ఇతర అరుదైన వ్యాధులను కూడా సూచిస్తాయి. వీటిని \"MND మిమిక్ డిసార్డర్స్\" అంటారు. వీటిలో ఉన్నవి: మల్టిఫోకల్ మోటార్ న్యూరోపతి, కెన్నెడీ వ్యాధి, హెరిడెటరి స్పాస్టిక్ పారాప్లేజియా, స్పైనల్ మస్క్యులార్ ఆట్రోఫి మరియు మోనోమెలిక్ అమ్యోట్రోఫి. \"జువెనైల్ ALS\", మడ్రాస్ సిండ్రోం వంటి ఫామిలియల్ MND కేసులలో ఒక ఉపభాగము పిల్లలు మరియు ALS2 జన్యువును వంశపారంపర్యంగా పొందిన వ్యక్తులలో వస్తుంది. అయినప్పటికీ, ఇవి సంప్రదాయకంగా MND అని కాకుండా వాటి ప్రత్యేకమైన పేర్లతో పిలువబడతాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"MND యొక్క రోగనిర్ధారణ వైద్యసంబంధమైనది. ఇది ఒక న్యూరాలజిస్టు చే నాడీ సంబంధ పరీక్షలచేత మరియు చరిత్ర పై ఆధారపడి చేయబడుతుంది. MNDను నిర్ధారించుటకు ఎటువంటి నిర్ధారణా పరీక్ష లేదు. రక్త పరీక్షలు, ఎలెక్ట్రోమయోగ్రఫి (EMG), మాగ్నెటిక్ రెసోనన్స్ ఇమేజింగ్ (MRI) మరియు కొన్నిసార్లు జన్యుపరమైన పరీక్ష మొదలైన పరీక్షలు చేసి MND ని పోలిన మరే ఇతర రోగములు లేవని నిర్ధారించబడుతుంది. అయినప్పటికీ MND యొక్క రోగనిర్ధారణ వైద్యసంబంధమైనదిగానే ఉంది. ఇతర జబ్బులను మినహాయించగా, రోగ లక్షణాల యొక్క వేగవంతమైన పురోగతి రోగానిర్దారణకు ఉపయోగపడుతుంది. కొన్ని సందర్భాలలో రోగి యొక్క పరిస్థితి క్షీణించినప్పటికీ, పురోగతి కూడా ఉండదు.MNDను నిర్ధారించుటకు ట్రాన్స్‌క్రేనియల్ మాగ్నెటిక్ స్టిమ్యులేషన్ వాడవచ్చు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ప్రస్తుతము ALSకు చికిత్స లేదు. ఈ వ్యాధి పై ప్రభావము చూపగల ఒకే ఒక మందు రిలుజోల్. ఈ మందు న్యూరోట్రాన్స్మిటర్ గ్లుటామేట్ యొక్క ప్రభావాలను అడ్డుకోవడం ద్వారా పనిచేస్తుంది మరియు ఆలస్ రోగి యొక్క ఆయువును కొన్ని నెలలు మాత్రమే పోడిగించగలదని భావించబడుతోంది. ALS యొక్క పురోగతిని తగ్గించే మంచి మందులు లేకపోవడము వలన ALS రోగులకు వేరే చికిత్స కూడా లేదని అర్ధము కాదు. దాని బదులు, ALS రోగుల యొక్క చికిత్స రోగ లక్షణాలను తగ్గించే విధంగా చేయబడుతుంది. ఈ ప్రక్రియలో ఎంతో మంది వైద్యవృత్తి నిపుణులు తమ సేవలను అందిస్తారు. ఉదాహరణకు న్యూరాలజిస్ట్, వాక్కు-భాష పాథాలజిస్టులు, ఫిజికల్ థెరపిస్టులు, వృత్తిపరమైన థెరపిస్టు లు, ఆహారనిపుణులు, శ్వాస సంబంధమైన థెరపిస్టులు, సంఘ సేవకులు, పాలియేటివ్ కేర్ స్పెషలిస్టులు, స్పెషలిస్ట్ నర్సులు మరియు సైకాలజిస్టులు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"చాలా కేసులలో MND ఎంతో వేగంగా అభివృద్ధి చెందుతుంది. కొద్ది నెలలోనే రోగిలో ఎంతో క్షీణతను గమనించవచ్చు. లక్షణాలు ఒక ప్రాంతములో ఉన్నప్పటికీ అవి వ్యాపిస్తాయి. అవి శరీరములోని ఒక వైపు ఉన్నట్లయితే శరీరములో మరొక కొత్త ప్రాంతమునకు వ్యాపించే కంటే ముందు శరీరం యొక్క మరొక వైపు అదే ప్రాంతంలో వ్యాపించే అవకాశం ఉంది. చాలా సంవత్సరాల తరువాత, ఎక్కువ మంది రోగులకు తమ నిత్యావసరాలకు కూడా ఉదాహరణకు స్వీయ జాగ్రత్త, ఆహారము తీసుకొనుట మరియు రవాణా మొదలైన వారి కొరకై ఇతరుల సహాయము కావలసి వస్తుంది.MND 2-5 సంవత్సారలో చాలా హానికరంగా ఉంటుంది. దాదాపు 50% మంది రోగనిర్ధారణ అయిన 14 నెలలకు చనిపోతారు. మిగతా 50% మంది తరువాత 14 నెలలలో చనిపోతారని చెప్పలేము ఎందుకంటే రోగ పురోగతిలో మార్పు ఉండవచ్చు. ఉజ్జాయింపుగా, అయిదు మంది రోగులలో ఒకరు 5 సంవత్సరాలు జీవిస్తారు, పది మంది రోగులలో ఒకరు 10 సంవత్సరాలు జీవిస్తారు. ప్రొఫెసర్ స్టీఫెన్ హాకింగ్ ఈ MND ఉండి 40 సంవత్సరాలకు పైగా జీవించిన వారిలో ఒక మంచి ఉదాహరణ. ఈయన గురించి మరియు ఈయన వ్యాధి గురించి తీసిన హాకింగ్ అనే టెలివిజన్ ఫిలిం 2004లో వచ్చింది. ఇందులో బెనెడిక్ట్ కంబర్బాచ్ నటించారు.డయాఫ్రం యొక్క స్వాధీనము క్షీణించినపుడు మరియు శ్వాస తీసుకునే సామర్ధ్యము పోయినపుడు మరణము సంభవిస్తుంది. దీనికి 25 సంవత్సరాల పైగా ఉండే ప్రాథమిక లాటరల్ స్క్లేరోసిస్ (PLS) మినయాయింపు. రోగము దాడి చేసిన వయస్సు బట్టి మామూలుగా PLS రోగులు సామాన్య జీవిత కాలం గడపగలరు. కొన్ని దశాబ్దాల తరువాత PLS, ALSగా అభివృద్ధి చెందవచ్చు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"MND వ్యాధిగ్రస్తులలో మూడు వంతుల మంది లబైల్ ప్రభావమును అనుభవిస్తారు. దీనినే ఎమోషనల్ లాబిలిటి, సూడోబల్బార్ ప్రభావము లేక పాథోలాజికల్ నవ్వు మరియు ఏడుపు అని కూడా అంటారు. సూడోబల్బార్ పాల్సితో ఉన్న రోగులు PLS రోగుల వలె ఈ రోగానికి గురయ్యే అవకాశం ఉంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"విచక్షణాపరమైన మార్పులు 33-50% మంది రోగులలో ఉంటాయి. కొద్ది శాతం మంది మాత్రమే ఒక రకమైన ఫ్రంటోటెంపోరల్ డెమెన్షియాను ప్రదర్శిస్తారు. వీరిలో కొంతమందికి ప్రవర్తనాశైలి వైవిధ్యాలు ఉంటాయి. ఉదాహరణకు డిస్ఇన్‌హిబిషన్, ఉదాసీనత మరియు వ్యక్తిత్వ మార్పులు. మరికొంత మంది రోగులలో అఫాసియా ఉంటుంది. దీని వల్ల వారు కొన్ని వస్తువుల పేర్లు గుర్తించలేరు. ఎక్కువ శాతం మంది (50% వరకు) తక్కువ స్థాయిలో విచక్షణా పరమైన మార్పులతో బాధపడతారు. ఇది ఎక్సిక్యుటివ్ ఫంక్షన్ పై ప్రభావం చూపుతుంది. సంక్షిప్తంగా, ఇది ఒక వ్యక్తి మొదలుపెట్టుట, ఆటంకపరచుట, భరించుట మరియు ధ్యాసపెట్టుట యొక్క సామర్ధ్యము. ఇది ఒక పెద్ద పనులను చిన్న పనులుగా విడగొట్టే ప్రక్రియలో ముఖ్యమైనది. తరచుగా ఇటువంటి మార్పులు ఉన్న రోగులు గృహ సంబంధ ఆర్థిక వ్యవహారాలు చూడటం లేదా కారు డ్రైవ్ చేయడం లాంటి పనులు చేయలేరు. MNDలో వ్యాకులత చాలా అరుదుగా (సుమారుగా 5-20%) ఉంటుంది. తక్కువ తీవ్రత ఉన్న మిగతా నరాల సంబంధిత రోగములకంటే తక్కువ. ఉదాహరణకు మల్టిపుల్ స్క్లేరోసిస్, పార్కిన్సన్ వ్యాధి కేసులలో దాదాపు 50% మరియు ఎపిలేప్సిలో దాదాపు 20% వ్యాకులత వచ్చే అవకాశాలు ఉన్నాయి. లక్షణాలు ఎక్కువ అవుతున్న కొద్ది వ్యాకులత పెరుగుతుంది అని కచ్చితంగా చెప్పలేము ఎందుకంటే కొంతమంది రోగులు రోగనిర్ధారణ అయినప్పటికీ వారి జీవిత నాణ్యత పట్ల సంతోషంగా ఉన్నట్టు పేర్కొంటున్నారు. జీవితంలో ఏది ముఖ్యమో విశ్లేషించుకునే కోపింగ్ స్త్రాటేజీస్ ల వాడకాన్ని ఇది తెలుపుతోంది.మోటార్ వ్యవస్థ పై మాత్రమే ఈ రోగము ప్రభావము చూపుతుందని అనుకున్నప్పటికీ, సెన్సరి అనమానతలు ఉండవని చెప్పలేము. సుమారు పది శాతం మంది రోగులలో స్పర్శ మరియు ఉష్ణముల పట్ల మార్పు చెందిన స్మారకము గుర్తించారు. అప్పర్ మోటార్ న్యూరాన్ సిండ్రోం ముఖ్యంగా PLS ఉన్న రోగులు చాలా మటుకు బిగ్గర శబ్దాల పట్ల పెరిగిన స్టార్టిల్ రిఫ్లెక్స్ కు గురి అవుతారు. ఇన్ఫీరియర్ ఫ్రంటల్ గైరస్, సుపీరియర్ ఫ్రంటల్ గైరస్, యాన్టీరియర్ సింగ్యులేట్ కోర్టెక్స్ మరియు సుపీరియర్ టెంపోరల్ గైరస్ సహితంగా ఫ్రంటల్ లోబ్స్ లో ఉన్న ఎక్ట్రా-మోటార్ మార్పులను న్యూరోఇమేజింగ్ మరియు న్యూరోపాథాలజీ నిరూపించింది. ఈ ప్రాంతాలలో పాథాలజీ యొక్క స్థాయి రోగి యొక్క విచక్షణా మార్పులతో నేరుగా ముడిపడి ఉంటుంది. MRI లేక SPECT న్యూరోఇమేజింగ్ పరీక్షల ప్రకారం MND మరియు డెమెన్షియా ఉన్న రోగులు ఫ్రంటోటెంపోరల్ లోబ్ ఆట్రోఫి ప్రదర్శిస్తారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"MND సంభవించే అవకాశాలు సుమారుగా 100,000 మందిలో 1-5 మందికి. ఆడవారికంటే మగవారికి సంభవించే అవకాశము కొద్దిగా ఎక్కువ. U.S.లో ప్రతి ఏడాది సుమారుగా 5,600 కేసులు నిర్ధారణ చేయబడుతున్నాయి. చాలా వరకు ఈ వ్యాధి రావటానికి కారణము వయస్సు. 50-70 సంవత్సరాల మధ్య వయస్సులలో ఈ వ్యాధి లక్షణాలు కనిపిస్తాయి. 50 సంవత్సరాలలోపు కేసులను \"యంగ్ ఆన్సెట్ MND\" అంటారు. అయితే ఈ వ్యాధి వచ్చే అవకాశాలు 85 సంవత్సరాల తరువాత తగ్గుతాయి.ప్రపంచంలో MND యొక్క \"హాట్ స్పాట్స్\" మూడు ఉన్నాయి. ఒకటి జాపాన్ లోనికీ పెనిన్సులాలో ఉంది. మరొకటి పాపా న్యూ గయానాలోని ఆటవిక జనాభాలో ఉంది. పసిఫిక్ మహాసముద్రములోని గామ్ ద్వీపానికి చెందిన చమోర్రో వాసులలో ఈ వ్యాధి వచ్చే అవకాశాలు ఎక్కువ. ఇక్కడ MND రూపమైన గామేనియన్ ALS-PD-డెమెన్షియా కాంప్లెక్స్ లేక \"లైటికో బోడిగ్\" వచ్చే అవకాశాలు ఎక్కువగా ఉన్నాయి. అయితే గత 50 సంవత్సరాలుగా ఈ వ్యాధి సంభవించే అవకాశాలు తగ్గాయి మరియు ఈ వ్యాధి ప్రారంభమయ్యే వయస్సు కూడా పెరిగింది. సంభావనీయమైన థియరీల ప్రకారము సంప్రదాయక ఆహారములో న్యూరోటాక్సిన్స్ ఉంటాయి. వీటిలో సైకాడ్ నట్ ఫ్లోర్ మరియు ఆ సైకాడ్ నట్లను తిన్న గబ్బిలాలు కూడా ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మోటార్ నాడీకణ వ్యాధికి సంబంధించిన పదజాలము గందరగోళంగా ఉండవచ్చు: UKలో \"మోటార్ నాడీకణ వ్యాధి\" అంటే విశేషించి ALSకు (వ్యాధి యొక్క చాలా సాధారణ రూపం) మరియు ప్రోగ్రెసివ్ మస్క్యులార్ ఆట్రోఫి, ప్రైమరీ లాటరల్ స్క్లేరోసిస్ మరియు ప్రోగ్రెసివ్ బల్బార్ పాల్సి సహితంగా మోటార్ నాడీకణ వ్యాధి యొక్క విస్తృత స్పెక్ట్రంకు సంబంధించింది. యునైటెడ్ స్టేట్స్ లో చాలా సాధారణంగా ఉపయోగించే పరిభాషలు ALS (విశేషించి ALSకు సంబంధించి మరియు ఒక బ్లాంకెట్ టర్మ్ గా) లేదా \"లూ జేహ్రిగ్ వ్యాధి\". అమ్యోట్రోఫిక్ అనేది గ్రీక్ భాష నుండి వచ్చింది: A- అంటే \"లేదు\", మ్యో \"కండరాలు\"కు సంబంధించింది మరియు ట్రోఫిక్ అంటే \"పోషణ\"; అందుచేత అమ్యోట్రోఫిక్ అంటే \"కండరాలకు పోషణ లేదు\" అని అర్ధము. ఇది ఈ వ్యాధి స్వాభావిక లక్షణమైన అట్రోఫికేషన్ కు గురైన దెబ్బతిన్న కండరాలను సూచిస్తుంది. లాటరల్ అనేది ఒక వ్యక్తి యొక్క వెన్నెముకలో ప్రభావితమైన నాడీకణాలు ఉన్న ప్రాంతమును సూచిస్తుంది. ఈ ప్రాంతము క్షీణించడము చేత ఆ ప్రాంతములో మచ్చలు ఏర్పడుట కాని గట్టిపడుట కాని (\"స్క్లెరోసిస్\") జరుగుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఫిలడెల్ఫియా క్రోమోజోము (Philadelphia chromosome) క్రానిక్ మైలోసైటిక్ ల్యుకేమియా (Chronic Myelocytic Leukemia) అను ఒక రక్త కాన్సర్ వ్యాధిని కలిగించే క్రోమోజోముకు సంబంధించిన లోపం. 22వ క్రోమోజోములో పరిత్యాగము (Deletion) జరుగుట వలన ఈ వ్యాధి సంక్రమిస్తుందని మొదటిసారిగా నోవెల్, హంగర్ఫోర్ట్ అను శాస్త్రవేత్తలు ఫిలడెల్ఫియా (Philadelphia) లో ప్రకటించారు. కనుక ఈ లోపాన్ని ఫిలడెల్ఫియా క్రోమోజోము అని పిలుస్తారు. తరువాత జె. రౌలీ (J. Rowley) అను శాస్త్రవేత్త దీనికి సంబంధించిన కచ్ఛితమైన క్రోమోజోము అమరిక గూర్చి తెలియజేసాడు. 22వ క్రోమోజోము తాలూకు పొడవు భుజంలోని కొంతభాగం మరొక క్రోమోజోముకు, సాధారణంగఅ 9వ క్రోమోజోముకు అతుక్కుంటుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సంప్రదాయ సంగీతం (Indigenous Music) అనే పదాన్ని (ఉదాహరణకు గ్రామీ అవార్డులు) సమకాలీన జానపద సంగీతంతో సంబంధం లేని జానపద సంగీతం గురించి చెప్పేందుకు విస్తృతంగా ఉపయోగించడం జరుగుతోంది. ప్రపంచ సంగీత కథనాల యొక్క పదసమూహ విభాగంలో ఇది మరింత ఎక్కువగా ఉపయోగించబడుతోంది. సంప్రదాయ సంగీతాన్ని \"జానపద సంగీతం\"గా పేర్కొనడం ఇప్పటికీ సర్వసాధారణం అయినప్పటికీ, ఇతర సంస్థలు ఇదే విధమైన మార్పులు కలిగి ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":":ఇరవయ్యోవ శతాబ్దానికి ముందు, సాధారణంగా రైతులు మరియు కర్మాగారాల్లో పనిచేసే కార్మికులు నిరక్ష్యరాస్యులుగా ఉండేవారు. పదేపదే మననం చేసుకోవడం ద్వారా వారు పాటలను నేర్చుకునేవారు. అయితే, ఈ రకమైన ప్రక్రియ అనేది ప్రాథమికంగా పుస్తకాలు, రికార్డులు లేదా వ్యాప్తిలో ఉన్న మీడియా లాంటి మాధ్యమాల ద్వారా జరిగేది కాదు. గాయకులు తాము సేకరించిన పాటల నిధిని బ్రాడ్‌షీట్‌లు, పాటల పుస్తకాలు లేదా CDల ద్వారా విస్తరించి ఉండవచ్చు. అయితే, ఈరకమైన మాధ్యమిక అభివృద్ధులనేవి దేహంలో ప్రాథమిక పాటల అనుభవం లాగే అదేరకమైన లక్షణాన్ని కలిగి ఉంటాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మరోవైపు, సంప్రదాయ గీతాల విస్తరణ కొంచెం భారీగా ఉండవచ్చనే కోణానికి మద్దతు తెలిపేందుకు సాక్ష్యం కూడా ఉంది. అప్పుడప్పుడూ, అంశాలు లేదా పద్యాలతో సహా సేకరించబడిన సంప్రదాయ గీత వృత్తాంతాలు విభిన్న గీతాల నుంచి పొందుపర్చబడి ఉంటాయి, అవి వాటి నేపథ్యంలో కొద్దిపాటి అర్థాన్ని కలిగి ఉంటాయి. సరాహ్ క్లేవ్‌ల్యాండ్ (b 1905) ఒక గౌరవనీయ సంప్రదాయ ఐరీష్-USA గాయకురాలు. ఆమె వెర్షన్ అయిన \"లెట్ నో మ్యాన్ స్టీల్ యువర్ థీమ్\" అనేది ఇతర గీతాలైన \"సీడ్స్ ఆఫ్ లవ్\" లాంటి పంక్తులను కలుపుకొన్న సమ్మేళనంగా ఉంటుంది. ( సరాహ్ యొక్క వెర్షన్). రెండు రకాల గీతాల్లో పుష్పాల ఉనికి కన్పించినప్పటికీ, థీమ్ మాత్రం పూర్తి భిన్నంగా ఉంటుంది. అదేవిధంగా, అనేక సంప్రదాయ గీతాలు కేవలం సువాసనలుగా సుపరిచితమై ఉంటాయి. అత్యంత అరుదైన సందర్భంలో మాత్రమే కేవలం ఒకటి లేదా రెండు పంక్తులను రికార్డు చేయడం జరుగుతుంటుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"20వ శతాబ్దం ప్రారంభంలో ఇంగ్లీష్ గ్రామీణ సంప్రదాయ గీతం, సంగీతం మరియు నృత్యాన్ని పరిరక్షించడం కోసం ఇంగ్లీష్ ఫ్లోక్ డ్యాన్స్ అండ్ సాంగ్ సొసైటీ (EFDSS) ద్వారా సేవలందించిన రెవరెండ్ సబిన్ బారింగ్-గౌల్డ్, మరియు అటు తర్వాత అత్యంత గణనీయ ప్రభావం చూపిన సెసిల్ షార్ప్ లాంటివారికి చైల్డ్ సమకాలీనుడు. షార్ప్ అమెరికాలో సైతం పనిచేశారు. ఈ సందర్భంగా ఆయన మౌడ్ కార్పెలెస్ మరియు ఆలివ్ డేమ్ క్యాంప్‌బెల్ లాంటివారితో కలిసి 1916-1918 మధ్య కాలంలో అప్పలాచియన్ మౌంటెయిన్స్ యొక్క సంప్రదాయ గీతాల్ని రికార్డు చేశారు. క్యాంప్‌బెల్ మరియు షార్ప్‌లు ఆధునిక చిత్రం \"సాంగ్‌క్యాచర్‌\"లో నటులుగా దర్శనమియ్యడం ద్వారా ఇతర పేర్ల కింద ప్రాతినిధ్యం వహించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1960లు మరియు '70ల్లో, బెర్ట్‌ర్యాండ్ బ్రాన్సన్ మరియు ఇతరులు ఒక సరికొత్త భావంతో ముడిపడేందుకు సిద్ధమయ్యారు. దీనిప్రకారం, పూర్తిగా తగ్గుదల వాద దృష్టికోణం కాకుండా, పూర్తిగా సంపూర్ణ దృష్టి కోణం కాకుండా చాలావరకు రెండింటి సమ్మేళనంగా ఉండడంతో పాటు ఆకారాన్ని తీర్చిదిద్దే బలాల మాదిరిగా మ్యూజికల్ స్కేల్స్‌తో ప్రయోగాలు సాగించేందుకు వారు సిద్ధమయ్యారు. దీన్ని మరియు ఇదేరకమైన ఆలోచనల్ని నిష్క్రమణ యొక్క ఒక పాయింటుగా ఉపయోగించినప్పటికీ, గత దృష్టికోణాలని మరియు తన సొంత సునిశిత పరిశీలనలని పరిగణలోకి తీసుకున్న మ్యూజికాలజిస్ట్ J. మార్షల్ బెవిల్, 1980ల్లో మెలోడిక్ జనరేషన్, ట్రాన్స్‌మిషన్, అస్సిమిలియేషన్ మరియు పునశ్చరణ యొక్క ఒక సిద్ధాంతాన్ని అభివృద్ధి చేయడంతో పాటు ప్రచురించారు. పునశ్చరణ అనేది సంపూర్ణ ప్రక్రియ ముఖ్యత్వాన్ని గుర్తించినప్పటికీ, మూస విభాగం ప్రారంభాలు మరియు ముగింపులు (వీటిని ఆయన ప్రైమరీ సెల్స్‌గా వ్యాఖ్యానించారు) ముఖ్యత్వాన్ని కూడా నొక్కి చెప్పింది. నెమోనిక్ యాంకర్ మరియు సూచన పాయింట్లు లాగా భారీ విభాగాల్లో (సెకండరీ సెల్స్ ) అత్యంత ఎక్కువ వ్యత్యాసం కలిగిన ప్రారంభాలు మరియు ముగింపులు తక్కువ గుర్తింపుతో పనిచేసినప్పటికీ, చిన్న యూనిట్లను మొత్తంగా నిర్లక్ష్యం చేయడం మాత్రం జరగదు. దీనితర్వాత ఆయన సంప్రదాయ పాట మరియు లక్ష్యణాత్మక మెలోడిక్, సెక్షనల్, మరియు సంప్రదాయ మెలోడిక్ అంశాలకు చెందిన పదసమూహ ఆకృతి గాత్ర సిరీస్ (అనగా ., స్కేల్స్) మధ్య సంబంధం ద్వారా విస్తారంగా అమలులో ఉన్న గాత్ర-శ్రవణ విధానం గురించి ఊహించారు. ఆరకమైన ఆలోచనల నుండి మరియు ఆయన పరీక్షించిన సంగీతం యొక్క లక్షణాంశాలు- ప్రధానంగా అమెరికన్ సౌత్రన్ అప్‌ల్యాండ్స్ (దక్షిణ అప్పలాచియా, స్మోకీ మౌంటెయిన్స్ మొదలుగునవి ) లలో గుర్తించిన యక్షగానం మరియు సంప్రదాయ శ్లోకాల బాణీలు నుండి బెవిల్ ఒక సమగ్ర మెలోడిక్ విశ్లేషణ వ్యవస్థను అభివృద్ధి చేశారు. భాషాశాస్త్రం, ప్రత్యేకించి నోమ్ కోమ్‌స్కే మరియు ఇతరుల ద్వారా రూపొందిన జనరేటివ్ గ్రామర్‌ వైపు దారితీసే దిశగా ఈ విశ్లేషణ రూపుదిద్దుకుంది. దీంతోపాటు వివరణాత్మక విశ్లేషణయుత్తమైన విధానంలో భాగం వహించిన డేటా యొక్క విస్తారమైన వ్యూహాన్ని వేగంగా మరియు కచ్చితత్వంతో చేపట్టేందుకు ఒక డెస్క్‌టాప్ కంప్యూటర్ సాఫ్ట్‌వేర్ బాడీని రూపొందించారు. అలాగే మెలోడీల మధ్య సంబంధానికి సంబంధించి స్వభావం మరియు విస్తరణను మదింపు చేసేందుకు ప్రోగ్రాం చేసిన పారామితులను కూడా ఆయన రూపొందించారు. ఆయన తన అన్వేషణలను Ph.D. దీర్ఘశోధన రూపంలో (యూనివర్సిటీ ఆఫ్ నార్త్ టెక్సాస్, 1984) ప్రచురించారు. అలాగే 1986లో వెలువడిన సంచికలో ఒక కథనాన్ని ప్రత్యేకించి సంప్రదాయ గీత స్కేల్స్ కోసం కేటాయించారు. అలాగే 1987లో వెలువడిన ఒక అధ్యయనం వివిధ రకాల మెలోడిక్‌లను సేకరించడంలో నిమగ్నమైంది. ఒకప్పుడు సిసిల్ షార్ప్ దర్శించిన అమెరికాలోని అదే ప్రదేశంలో సరిగ్గా డెబ్బై ఏళ్ల తర్వాత ఈ రకమైన అన్వేషణకు తెరలేచింది. మరోవైపు ప్రసిద్ధ ప్రదేశం నుంచి ప్రస్తుత మరియు గతకాలపు సంగీతం ఏవిధంగా ఒకదానిని ఒకటి పెనవేసుకుని ఉన్నాయనే విషయాన్ని తేల్చే దిశగా బెవిల్ తన పరిశోధనను విస్తరించడంతో పాటు అది ఏవిధంగా సంరక్షించబడుతోంది, గుర్తించబడుతోంది, మరియు పునశ్చరణ చేయబడుతోందనే అంశాలను కూడా పరీక్షించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* చిత్ర సమీక్ష","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references />","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"He was also a great visionary. Dr. A P J Abdul Kalam credits him of propelling the idea of Integrated Guided Missile Programme of India during the 1980s, when there was tremendous criticism from the Armed forces that, not a single missile had been successfully developed so far. That was the time, Shri Krishnaswamy Rao Sahib made a remark which is still ringing in my mind. He said \"Hon'ble Minister sir, I heard all the discussion. But I would like to convey one thing. The time has come, we have to take a decision, exploring new path with courage. We should not be mixed-up with the past. Presently, we are seeing a committed passionate leadership for the missile programme. I consider that all the missiles should be developed, simultaneously in an integrated way.\" ..... The total orders to the production agency for Prithvi, Agni, Akash missiles and the BrahMos first of its kind supersonic cruise missile are valued over 93 lakh crore. Such is the power of single vision of our political and bureaucratic leadership.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పూర్ణిమా మానె 2012 ఫిబ్రవరి 12 నుండి ప్రస్తుతం వరకు అధ్యక్షులు మరియు సి.యి.ఒగా పాథ్‌ఫైండర్ ఇంటర్నేషనల్ అనె సంస్థకు సేవలందిస్తున్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* http://www.pathfinder.org/about-us/leadership-staff/staff/executive-team/purnima-mane.html","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":": ఓం భూ: - ఓం భువః ఓం సువః - ఓం మహః - ఓం జనః ఓం తపః - ఓగ్o సత్యం - ఓం తత్ సవితుర్వ రేణ్యం భర్గో దెవస్య ధీమ హీధ యోయోనః ప్రచోదయాత్ - ఓం ఆపోజ్యోతిర సోమృతం బ్రహ్మ భూర్భు వస్సువరోం అని సంకల్పము చెప్పుకొనవలెను.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Source: http://www.epurohith.com/telugu/viewtopics.php?page=1&cat_id=634","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భోలియన్ (Bohlian) (216) అన్నది Amritsar జిల్లాకు చెందిన Ajnala తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 363 ఇళ్లతో మొత్తం 2062 జనాభాతో 455 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన Ajnala అన్నది 4 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 1081, ఆడవారి సంఖ్య 981గా ఉంది. షెడ్యూల్డ్ కులాల సంఖ్య 665 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37280 .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సమీపబాలబడులు (Ajnala)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీపమాధ్యమిక పాఠశాలలు (Harar kalan)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీపమాధ్యమిక పాఠశాల (Ajnala)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీపసీనియర్ మాధ్యమిక పాఠశాలలు (Ajnala)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీప\"ఆర్ట్స్, సైన్స్, మరియు కామర్సు డిగ్రీ కళాశాలలు\" (Ajnala)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీపఇంజనీరింగ్ కళాశాలలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపవైద్య కళాశాలలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపమేనేజ్మెంట్ సంస్థలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపపాలీటెక్నిక్ లు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపవృత్తివిద్యా శిక్షణ పాఠశాలలు (Ajanala)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీపఅనియత విద్యా కేంద్రాలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపదివ్యాంగుల ప్రత్యేక పాఠశాల (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపఇతర విద్యా సౌకర్యాలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భోలియన్ (Bohlian) (216) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో):","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భోలియన్ (Bohlian) (216) అన్నది ఈ కింది వస్తువులు ఉత్పత్తి చేస్తోంది (ప్రాధాన్యతా క్రమంలో పై నుంచి కిందికి తగ్గుతూ): Wheat,Darati,Jiri,Kahi,Maize","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"చెట్లగింజల నుండి తీసిన కొన్ని నూనెలు ఆహారయోగ్యం కాదు. ఉదాహరణకు వేప, కానుగ. జట్రోఫా (అడవి ఆముదం, నేపాళం) వంటి అనేక నూనెలు ఆహార యోగ్యం కాదు.ఈ నూనెలను అల్కహోలసిస్ అనబడు ఎస్టరిఫికేసన్ రసాయనచర్య ద్వారా బయోడీజిల్ గా పరివర్తింఛి,10% వరకు డీజిల్‌లో కలిపి డిజిల్‌ను ఇంధనంగా వాడు వాహనాల్లో వాడటం వలన డీజిల్ వాడకాన్ని చాలా వరకు తగ్గించవచ్చు. డీజిల్‌తో నడిచే వాహనాల్లోని అంతర్గత దహన యంత్రం (IC Engine) యొక్క కార్బోరేటరులో తగు మార్పులు చేసిన నేరుగా బయోడిజిల్‌ను వాడవచ్చును.అలాగే డీజల్‌తో నడిచే రైలు ఇంజనులలో బయోడిజిల్‌ను వాడవటం వలన కూడా డీజల్ వాడకాన్ని గణనీయంగా తగ్గించ వచ్చును.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వాతావరణంలో 450°Cవద్ద మండించడం వలన జీవ వాయు ఇంధనం ఏర్పడును.ఈ రసాయన చర్యను తాపవిచ్ఛేదన / ఉష్ణవిచ్ఛేదన (Pyrolysis) అంటారు.ఈ చర్యలో పొడవైన హైడ్రోకార్బనను గొలుసు కల్గిన, సంయుక్త సమ్మేళనాలు తక్కువ పొడవున్నహైడ్రోకార్బనను గొలుసుకల్గిన సరళ హైడ్రోకార్బను సమ్మేళనాలుగా వియోగం చెందును.అందువలన ఈ రసాయన చర్యను ఉష్ణ వియోగ రసాయన చర్య అనవచ్చును. ఘనజీవద్రవ్యపదార్థాలను తాపవిచ్ఛేదన / ఉష్ణవిచ్ఛేదన కావించిన హైడ్రోజన్, కార్బన్ మొనాక్సైడ్, మిథేన్, ఈథేను, ఇథైలిన్ వాయువులు ఏర్పడును.ఈ వాయువులను కండెన్సరు/ద్రవీకరణకారి లోద్రవీకరించిన ద్రవ ఇంధనం/బయోడీజిల్ ఏర్పడును .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"400-500°C వద్ద జీవద్రవ్యం నుండి ఆవిరయ్యి వాయువులుగా వెలువడు పదార్థాలను ఆంగ్లంలో వోలటైల్ పదార్థాలు అంటారు.వస్తువులను తాపపరచినపుడు మొదట వోలటైల్ పదార్థాలు విడుదల అయ్యి మండిన తరువాత మూలక కార్బన్ మండుతుంది.జీవద్రవ్య ఇంధనాలు ఎక్కువ నిష్పత్తిలో, (దాదాపు80%వరకు) వోలటైల్‌లను కలిగి ఉండును.అందువలన తక్కువ ఉష్ణోగ్రత వద్దనే జీవద్రవ్య ఇంధనాలు మండటం మొదలగును.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సాధారణ వాతావరణ పీడనం వద్ద మాముము ఉష్ణోగ్రతలో వున్న ఒక గ్రామునీటి ఉష్ణోగ్రతను 1°C పెంచుటకు కావలసిన ఉష్ణతను ఒక కేలరీ అంటారు.అలాగే ఒక కిలో గ్రాము నీటి ఉష్ణోగ్రతను 1°C పెంచుతకు కావలసిన ఉష్ణతను కిలో కేలరి అంటారు.కేలరిఫిక్ విలువలను జౌలులలో కూడా లెక్కిస్తారు.జౌలులలో అయిన ఒక గ్రాము నీటిఉష్ణోగ్రతను 1°C పెంచుటకు కావలసిన ఉష్ణతను 4.1855 (4.2) జౌలు అంటారు.అదే కిలోగ్రాము నీటి ఉష్ణోగ్రతను 1°Cకావలసిన ఉష్ణతను 4.2 కిలో జౌలు అంటారు .ఏదైన పదార్థాన్ని మండించినపుడు ఏర్పడు ఉష్ణాన్ని/తాపాన్ని కేలరిలులు లేదా జౌలులలో కొలుస్తారు/లెక్కిస్తారు.తేమ ల్గిన జివద్రవ్యం/సేంద్రియ పదార్ధంయొక్క కేలరిఫిక్ విలువను GCV అనగా గ్రోస్ కేలరిఫిక్ వేల్వు (మొత్తం కేలరిఫిక్ విలువ) అందురు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"జీవ ద్రవ్యాల కెలరోఫిక్ విలువను అందులోని మూలక పదార్థాల శాతం ఆధారంగాలెక్కించ వచ్చును.బయోమాస్ పదార్థాల కేలరీఫిక్ విలువను కేలరో మీటరు ద్వారానే కాకుండా, జీవ ద్రవ్య పదార్థంలో ఉన్న మూలకాల శాతం ఆధారంగా కూడా లెక్కించవచ్చును.మూలకాల శాతం ఆధారంగా కేలరిఫిక్ విలువలను రెండు రకాలుగా లెక్కిస్తారు.ఒకటి తేమహిత విధానం.అనగా పదార్థంలో వున్నతేమను తొలగించకుండా పదార్థంలోని మూలకాల శాతాన్ని లెక్కించడం.రెండవ విధానం తేమరహిత (తేమను తొలగించిన పిమ్మట) విధానం.అనగా బయోమాస్‌లో తేమను తొలగించిన తరువాత మూలకాల శాతాన్ని లెక్కించడం. అలా లెక్కించిన GCV నుండి పదార్థంలోని హైడ్రోజన్ మరియు తేమ యొక్క సమ్మేళనం భారాన్ని తగ్గించిన విలువను NCV అనగా నెట్ కేలరిఫిక్ వేల్వు (నికర కేలరిఫిక్ విలువ) అందురు.మరొక పద్ధతి అయిన డూలాంగ్ విధానంలో తేమ తొలగించిన పదార్తంలోని మూలకాల శాతం ఆధారంగా GCV ని పొడి (తేమ రహిత) విలువగా లెక్కిస్తారు. H=హైడ్రోజనుO=ఆక్సిజనుS=సల్ఫరుM=తేమ (మాయిచ్చరు)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఏదైన పదార్థాన్ని మండించినపుడు ఏర్పడు ఉష్ణశక్తిని కేలరిలులు లేదా జౌలులలో కొలుస్తా రు/లెక్కిస్తారు. జీవద్రవ్యాల కేలరిఫిక్ విలువలను కేలరి మీటరు ద్వారా నిర్ణయిస్తారు.ఒక కిలో గ్రాము నీటి ఉష్ణోగ్రతను ఒక సెంటి గ్రేడ్ ఉష్ణోగ్రత పెంచుటకు అవసరమైన ఉష్ణ శక్తిని ఒక కిలోకేలరి లేదా 4.18 కిలో జౌలు అంటారు.ఉష్ణ శక్తి కేలరిఫిక్ విలువలను బ్రిటిషు థెర్మల్ యూనిట్లలో కూడా లెక్కిస్తారు. పట్టికలో కిలరిఫిక్ విలువలను MJ/kg గా పేర్కొన్నారు. జీవద్రవ్యాల జీవద్రవ్య ఇంధనాలలో కార్బను శాతం పెరిగే కొలది దాని కేలరిఫిక్ విలువ పెరుగుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"(1).http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Gunturi Musalaiah, Gunturi kotaiah, Gunturi Subbarao, Gunturi Anjaneyulu","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* మండలాలు కుటుంబాలు, జనసంఖ్య, స్త్రీ పురుషుల సంఖ్య వివరాలు ఇక్కడ చూడండి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* కృష్ణ బుక్ నుండి ప్రద్యుమ్నుడి గురించి సమగ్ర సమాచారం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"హరికిషన్ ఆంధ్రప్రదేశ్కు చెందిన ప్రఖ్యాత మిమిక్రీ కళాకారుడు. మే 30, 1960 తేదీన శ్రీమతి రంగమణి, V.L.N.చార్యులు దంపతులకు జన్మించాడు. .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"శ్రీ రాజా లక్ష్మీ ఫౌండేషన్, కళలు, విజ్ఞానం, సాహిత్యం, వైద్యం, పత్రికలు, Humanities మరియు ఇతర మేధోకృషులను గుర్తించి ఆయా రంగాలలో ఉన్నత సాధన జరిపినవారిని సన్మానించడానికి వెలకొల్పబడిన ఒక సంస్థ. 1979లో చెన్నైలో పి.వి.రమణయ్య రాజా అనే వాణిజ్యవేత్త ఈ సంస్థను స్థాపించాడు. ఈ సంస్థ రాజా లక్ష్మీ అవార్డు అనే బహుమతిని ప్రారంభించింది. ఈ బహుమతిలో భాగంగా లక్ష రూపాయల నగదును, ప్రశంసా పత్రాన్ని, Plaqueను అందజేస్తారు. అదే బహుమతి గ్రహీత అమెరికాలోని న్యూజెర్సీకి చెందిన తెలుగు కళా సమితి (Telugu Fine Arts Society TFAS) నుండి డా. కె.వి.రావు, డా. జ్యోతిరావు బహుమతిగా 2000 అమెరికన్ డాలర్ల బహుమతి కూడా అందుకొంటారు. రాజా లక్ష్మీ ఫౌండేషన్ \"రాజా లక్ష్మీ సాహిత్య అవార్డు\" ( (1987-1999) మరియు \"గురువును గుర్తించండి\" (\"Recognise the Teacher\") అవార్డును కూడా పా్రాంభించింది. కొన్ని ప్రత్యేక అవార్డులు కూడా ఉన్నాయి. ప్రస్తుతం \"రాజా-లక్ష్మీ అవార్డు\", \"లక్ష్మీ-రాజా వైదిక అవార్డు\" (1994 నుండి) ఇస్తున్నారు. ఈ అవార్డులను శ్రీమతి మహాలక్ష్మీ రాజా పుట్టినరోజు అయిన ఆగస్టు 15న ప్రకటిస్తారు. రమణయ్య రాజా పుట్టినరోజు అయిన నవంబరు 19న బహూకరిస్తారు. చెన్నై ఐ.ఐ.టి. M.Sc. Chemistryలో ఉత్తమ విద్యార్థికి రత్నారావు స్మారక బహుమతిని ఇస్తున్నారు. ప్రతి యేటా మార్చి 13న మహాలక్ష్మీరాజా స్మారక ఉపన్యాస సభను నిర్వహిస్తున్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఎం.ఎన్.రాయ్ జీవితం-సిద్ధాంతం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అప్పనవీడు, పశ్చిమ గోదావరి జిల్లా, పెదపాడు మండలానికి చెందిన గ్రామము. అప్పనవీడు గ్రామములో శ్రీఅభయాంజనేయ స్వామి ఆలయం ఉంది.ఈ గ్రామం జాతీయరహదారి నెం:16 (NH-16) నకు ఆనుకొని ఉంది. ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సాగరిక (K-15)  జలాంతర్గామి నుంచి ప్రయోగించే  అణ్వాయుధ సామర్థ్యం గల బాలిస్టిక్ క్షిపణి. దీని పరిధి  750 కిలోమీటర్లు  . ఇది కె క్షిపణి కుటుంబానికి చెందినది. భారత అణ్వాయుధ త్రయంలో ఇది ఒక భాగం. ప్రత్యర్థులపై ప్రతీకార దాడులకు ఇది ఉపయోగపడుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"K-15 క్షిపణి అభివృద్ధి 1990 ల చివర్లో మొదలైంది. అరిహంత్ శ్రేణి జలాంతర్గాముల నుండి ప్రయోగించగల బాలిస్టిక్ క్షిపణిని తయారుచెయ్యడమే ఈ ప్రాజెక్టు లక్ష్యం. హైదరాబాదు లోని డిఫెన్స్ రిసెర్చి అండ్ డెవలప్‌మెంట్ ఆర్గనైజేషన్ (DRDO) యొక్క క్షిపణి ప్రాంగణంలో దీన్ని తయారుచేసారు. నీటి లోపలి నుండి ప్రయోగించగల క్షిపణి ప్రయోగ వేదిక, ప్రాజెక్ట్-420, ని తయారుచేసి పరీక్షల కోసం 2001 లో భారత నావికా దళాని కి అందజేసారు. దీన్ని గుజరాత్ లోని హజీరాలో తయారుచేసారు. సాగరిక క్షిపణిని  అరిహంత్ జలాంతర్గామి తో మేళవించి, నౌకాశ్రయ పరీక్షలు చెయ్యడం 2009 జూలై 26 న మొదలైంది. 2008 నాటికి క్షిపణిని 7 సార్లు విజయవంతంగా పరీక్షించారు. నాలుగు సార్లు దాని పూర్తి పరిధిని పరీక్షించారు. 2008 ఫిబ్రవరి 26 న విశాఖపట్నం తీరప్రాంతంలో సముద్రంలో 50 మీటర్ల లోతున ఒక పాంటూన్ నుండి పరీక్షించారు.   2008 నవంబరు 12 న భూమ్మీద నుండి ప్రయోగించగల  సాగరికను విజయవతంగా ప్రయోగించారు.  2012 మార్చి 11 న పూర్తి స్థాయి పరీక్ష జరిపారు.  2013 జనవరి 27 న 12 వది, చిట్టచివరిదీ  అయిన పరీక్షను జరిపారు. 'ఈ పరీక్ష అన్ని లక్ష్యాలను అత్యంత కచ్చితత్వంతో సాధించింది' అని DRDO డైరెక్టర్ జనరల్, వికె సరస్వత్ చెప్పాడు. ఆ తరువాత క్షిపణిని అరిహంత్ లో చేర్చడానికి ప్రయత్నాలు మొదయ్యాయి.   2015 నవంబరు 15 న ఆయుధాలు లేని డమ్మీ K-15 సాగరిక క్షిపణిని అరిహంత్ నుండి విజయవంతంగా పరీక్షించారు . 2015 డిసెంబరులో సాగరిక ఉత్పత్తి మొదలైందని వార్తలు వచ్చాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సమీపసీనియర్ మాధ్యమిక పాఠశాలలు (మనన్ వాలాMananwala)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Joeke (186) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో):","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* JKC College, Guntur","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"DRY CELLS","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"  ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Paddyచెరకు, బెల్లం, వేరుశనగ, వరి","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://www.namasthetelangaana.com/Districts/Mahboobnagar/%E0%B0%AE%E0%B0%BF%E0%B0%A8%E0%B1%80-%E0%B0%9F%E0%B1%8D%E0%B0%AF%E0%B0%BE%E0%B0%82%E0%B0%95%E0%B1%8D%E2%80%8C%E0%B0%AC%E0%B0%82%E0%B0%A1%E0%B1%8D%E2%80%8C%E0%B0%97%E0%B0%BE-%E0%B0%95%E0%B1%87%E0%B0%B8%E0%B0%B0%E0%B0%BF-%E0%B0%B8%E0%B0%AE%E0%B1%81%E0%B0%A6%E0%B1%8D%E0%B0%B0%E0%B0%82-20-538324.aspx","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":";http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"(1).http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఈ ఊరి పేరు అంబ + పురం అనే రెండు తెలుగు పదాల కలయికతో ఏర్పడింది. అంబ అనగా స్త్రీదేవత అయిన పార్వతి. నిఘంటువు ప్రకారం దీనికి అమ్మ అనే అర్ధం వచ్చేటట్లు పేర్కొన్నారు. పురము అనే నామవాచకానికి నిఘంటువు ప్రకారం A city, or town. పట్టణము. A house, ఇల్లు. A storey, మేడ అని అర్ధాలున్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"atmakur117.248.71.190 13:28, 8 అక్టోబరు 2014 (UTC) == నెల్లూరు జిల్లా ==","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<noinclude> </noinclude>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మొసలికంటి తిరుమలరావు (ఆంగ్లం: Mosalikanti Thirumala Rao) (జనవరి 29, 1901 - 1970) ప్రముఖ స్వాతంత్ర్య సమరయోధులు మరియు పార్లమెంటు సభ్యులు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" మెన్ ఇన్ లవ్, పురుషుల లైంగిక ప్రవృత్తుల, ఆకాంక్షల గురించిన ఒక ఒక ఆంగ్ల రచన. ఆంగ్లంలో పూర్తి పేరు ''MEN IN LOVE - Men's Sexual Fantacies, The triumph of love over rage''. రచయిత్రి పేరు నాన్సీ ఫ్రైడే.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://www.amazon.com/Men-Love-Nancy-Friday/dp/0385333420/ref=pd_sim_b_2 * love quotes for him","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పెప్సికో, ఇన్కార్పోరటేడ్, () ఒక ఫార్చూన్ 500, అమెరికన్ బహుళజాతి సంస్థ. ఈ సంస్థ ప్రధాన కార్యాలయం న్యూ యార్క్ లోని పర్చేస్ లో ఉంది. పలు రకాల కార్బోనేటడ్ మరియు నాన్-కార్బోనేటడ్ పానీయాలు, ఉప్పని, తీయని మరియు తృణధాన్యాల చిరుతిండిలు మరియు ఇతర ఆహార పదార్థాలను ఉత్పత్తి మరియు విక్రయం చేయడమే ఈ సంస్థ యొక్క ముఖ్య వ్యాపారం. పెప్సి బ్రాండ్ తో పాటు, క్వాకేర్ ఓట్స్, గటోరెడ్, ఫ్రిటో-లే, సోబే, నేకడ్, ట్రోపికాన, కోపేల్ల, మౌన్టన్ డ్యూ, మిరిండా మరియు 7 అప్ (USA కు బయట) బ్రాండ్ లు కూడా ఈ సంస్థవే. 2006 నుంచి సంస్థ యొక్క ముఖ్య కార్య నిర్వాహణాధికారిగా ఇంద్రా కృష్ణమూర్తి నూయి వ్యవహరిస్తున్నారు. సంస్థ యొక్క పానీయాల పంపిణి మరియు బాట్లింగ్ పనులను అనుబంధ సంస్థలైన ది పెప్సి బాట్లింగ్ గ్రూప్ () మరియు పెప్సి అమెరికాస్ () చేపట్టుతున్నాయి. పెప్సికో ఒక SIC 2080 (పానీయాలు) సంస్థ.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పర్చేస్, న్యూ యార్క్ లో ప్రధాన కార్యాలయం కలిగి ఉన్న ఈ సంస్థ యొక్క పరిశోధనా మరియు అభువృద్ధి రంగ ప్రధాన కార్యాలయం వల్హల్లలో ఉంది. పెప్సి కోలా అనే పేరుతొ ఈ సంస్థను 1898లో ఒక NC ఫార్మసిస్ట్ మరియు వ్యాపారవేత్త అయిన కాలేబ్ బ్రాధం స్థాపించాడు. ఈ సంస్థ 1965 లో ఫ్రిటో లే సంస్థతో విలీనం అయినప్పుడే పెప్సికోగా మారింది. 1997 వరకు, KFC, పిజ్జా హాట్, టాకో బెల్ సంస్థలు కూడా ఈ సంస్థ క్రిందే ఉండేవి. అయితే, ఈ ఫాస్ట్-ఫుడ్ రెస్టారంట్ లు ట్రికాన్ గ్లోబల్ రెస్టారంట్స్ అనే కొత్త సంస్థగా వేరు చేయబడ్డాయి. ఈ సంస్థ పేరు ప్రస్తుతం యుం!బ్రాండ్స్, ఇంక్. పెప్సికో 1998లో ట్రోపికాన ను, 2001లో క్వాకేర్ ఓట్స్ ను కొనుగోలు చేసింది. 2005 డిసెంబరు లో, పెప్సికో సంస్థ 112 సంవత్సరాలలో మొదటి సారిగా కోకా-కోలా కంపెనీను మార్కెట్ విలువలో అధికమించింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పెప్సికో సంస్థ యొక్క పాలనా మండలి డైరెక్టర్లుగా ప్రస్తుతం ఉన్నవారు వీరే: ఇంద్రా నూయి C.E.O., రాబర్ట్ ఇ. అల్లెన్, డినా డుబ్లన్, విక్టర్ డ్జయు, రేయ్ లీ హుంట్, అల్బెర్టో ఇబార్గ్వెన్, ఆర్థర్ మార్టినేజ్, స్టీవెన్ రీనెముండ్, షరోన్ రాక్ఫెల్లెర్ జేమ్స్ షిరో, ఫ్రాంక్లిన్ థోమస్, సింథియా ట్రుడెల్, మరియు రివెర్ కింగ్.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* D. వెన్ కల్లోవే","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"USలో, పానీయాల పరిశ్రమకు అనుకూలమైన చట్టాలను రూపొందించడానికి తమ పోటీ సంస్థ అయిన కోకా కోలా కంపెనీతో పాటు కలిసి పెప్సికో ఒక పెద్ద లాబీయింగ్ శక్తిగా ఉంది. లాబీయింగ్ కొరకు పెప్సికో 2005లో $740,000, 2006లో $880,318, 2007లో $1 మిలియను మరియు 2008లో $1,176,000 ఖర్చు పెట్టింది. 2009లో లాబీయింగ్ ఖర్చు దాదాపు 300 శాతం పెరిగి $4.2 మిలియనుకు పెరిగింది. లాబీయింగ్ ఖర్చుల్లో పెద్ద భాగం ఆల్కహాల్ లేని పనేయాల పై పెరుగుతున్న పన్నులకు వెతిరేకంగా పోరాడడానికి వాడబడుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* లాటినో ఛానల్ Mun2 లో పెప్సి మ్యూసికా అనే కార్యక్రమంలో పెప్సి మ్యూసికా ప్రసారమవుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"2004లో ప్రారంబించబడిన LGBT-అడ్వకేట్ గ్రూప్ హుమన్ రైట్స్ కేమ్పైన్, తమ మూడవ సంవత్సరమ నివేదికలో పెప్సికోకు కార్పరేట్ ఈక్వాలిటి ఇండెక్స్ లో 100 శాతం రేటింగ్ ఇచ్చింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1993 వేసవి సమయములో, సంస్థ పానీయాలలో తమేరింగ్ జరిగిందనే మోసపూరిత ఆరోపణను ఎదురుకుంది. డయట్ పెప్సిలో సిరంజీలు ఉన్నట్లు ఆరోపణలు వచ్చాయి. ముందు సియాటిల్ లో, తరువాత కొన్ని రోజులలో U.S. అంతట ఇదే వార్త వచ్చింది. మోసపూరితంగా ఆరోపించిన పలువురును అడులుపో తీసుకోవడంతో, ఇది సద్దు మణిగింది. 1993 జూన్ 15 నాటికల్ల డయట్ పెప్సి లో, తుపాకి ఒక గుండు, సూదులు, మరమేకులు ఉన్నట్లు వినియోగదారులు పేర్కొన్నారు. అతి జాగ్రత్తగా రాయబడిన పత్రికా ప్రచారాల ద్వారానూ VNRల ద్వారానూ సంస్థ ఈ వ్యవహారాన్ని పెప్సికో సమర్ధవంతంగా ఎదుర్కుంది. ఒక సంస్థ తమకు వెతిరేకంగా వచ్చిన మోసపూరిత ఆరోపణలను ఎలాగా ఎదురోవలో అనడానికి పెప్సికో దీనిని ఎదురుకొన్న విధానాన్ని మంచి ఉదాహరణంగా చెప్పబడుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1988లో పెప్సికో భారతదేశములో ప్రవేశించింది. పంజాబ్ ప్రభుత్వ సంస్థ అయిన పంజాబ్ ఆగ్రో ఇండస్త్రియల్ కార్పరేషన్ (PAIC) మరియు వోల్టాస్ ఇండియా లిమిటెడ్ తో కలిసి ఒక ఉమ్మడి సంస్థగా ఏర్పాటు చేసింది. ఈ ఉమ్మడి సంస్థ 1991 వరకు లేహర్ పెప్సిను విక్రయించడం మరియు అమ్మడం కార్యకాలాపాలను చేపట్టేది; 1994లో బాగస్వామ్య సంస్థలనుండి వారి వాటాలను కొనుగోలు చేసి ఈ ఉమ్మడి సంస్థకు ముగింపు తెచ్చింది. మొదట్లో, పనీయములో ఏమేమి కలిపారో అని చెప్పడానికి నిరాకరించినదానికి 1970లో భారదేశములోకి పెప్సిని దిగుమతి చేయడం నిషేధించబడిందని ఇతరాలు ఆరోపిస్తున్నారు. 1993లో ఈ నిషేధం ఎత్తివేయబడింది. ఆ తరువాత పెప్సి మార్కెట్ లోకి ప్రవేశించింది. \"భారతదేశము కొన్ని సార్లు ప్రముఖ బహుళజాతి సంస్థలతో ఘాటైన సంబంధం పెట్టుకుంటుంది\" అనడానికి వివాదాలు ఉదాహరణలు. పెప్సికో మరియు ది కొకా-కోలా కంపెనీ, \"ప్రముఖ విదేశీ సంస్థలు కావడంతో, తరచూ అవి ప్రధానంగా వెతిరేకించబడుతున్నాయి\" అనేది కొందరి వాదన. 2003లో, న్యూ ఢిల్లీ లోని ఒక ప్రభుత్వేతర సంస్థ అయిన సెంటర్ ఫర్ సైన్స్ అండ్ ఎన్విరాన్మెంట్ (CSE) ఈ విధంగా పెర్కుంది: భారతదేశములో సీతాల పానీయాలు తయారి చేస్తున్న సంస్థలు, ప్రముఖ బహుళజాతి సంస్థలైన పెప్సికో, ది కొకా-కోలా కంపెనీ లతో సహా, తయారు చేస్తున్న ఏరేటడ్ నీళ్ళలో లిండెన్, DDT, మాలాథియాన్ and క్లోర్ పైరిఫోస్ వంటి టాక్సిన్లు ఉన్నాయని చెప్పింది. ఇవి కాసేర్ రోగానికి దారి తీయొచ్చు, రోగ నిరోధిక వ్యవస్థను క్షీణింపచేసే శక్తి కలిగిన మరియు జననములో లోపాలకు దారి తీసే పురుగు మందులు. వేరు పరీక్షించిన పానీయాలలో ఇవి ఉన్నాయి: కోక్, పెప్సి, 7 అప్, మిరిండా, ఫాంటా, తమ్స్ అప్, లిమ్కా, మరియు స్ప్రైట్. భారతదేశములో తయారయిన పెప్సి యొక్క సీతాల పానీయాలు, యురోపియన్ యూనియన్ నియమాల కంటే 36 రెట్లు ఎక్కువ; కొకా కోలా డి 30 రెట్లు ఎక్కువ. ఇదే పానీయాలను USలో పరీక్షించామని వాటిలో ఇటువంటి పదార్ధాలు లేవని CSE చెప్పింది. అయితే, ఇది నీళ్ళకు యూరోపియన్ నియమాలే గాని ఇతర పానీయాలకు కావు. పానీయాలలో పురుగుమందులు ఉండకూడదని భారతదేశములో ఏ చట్టాలు లేవు.కొకా-కోలా కంపెనీ, పెప్సికో ఇరు సంస్థలు ఈ ఆరోపణలను ఘాటుగా నిరాకరించాయి. తాము భారతదేశములో ఉత్పత్తి చేసే పానీయాలలో అభివృద్ధి చెందిన దేశాలలో అనుమతించబడుతున్న స్థాయిలకంటే ఎక్కువ టాక్సిన్ లు లేవని చెప్పాయి. అయితే, 2004లో ఒక భారతదేశ పార్లిమెంట్ సంఘం, CSE యొక్క నివేదికను సమర్ధించింది. ప్రభుత్వం ఏర్పాటు చేసిన ఒక సంఘం ఇప్పుడు, ప్రపంచములోనే మొట్ట మొదటి సారిగా, సేతాల పానీయాలకు పురుగు మందుల స్థాయి నియమాలను రూపొందించడానికి కృషి చేస్తూ ఉంది. కోక్ మరియు పెప్సికో దీనిని వెతిరేకించాయి. మిశ్రమ పానీయాలలో ఉన్న అతి స్వల్ప పురుగు మందు స్తాయీలను కనుగోడానికి ప్రయోగశాలలో జరిపే పరీక్షలకు విశ్వాశానీయత లేవని పెర్కున్నాయి.పెప్సి మరియు కొకా-కోలా సంస్థలు తయారి చేస్తున్న సోడా పానీయాలలో అత్యధిక స్థాయిలో పురుగుమందులు ఉన్నాయని CSE మరల 2006లో కనుగొంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"శీతల పానీయాల మార్కెట్ పెరుగుదలలో ఐదు ప్రధాన మార్కట్లలో భారతదేశం ఒకటి. దేశములో శీతల పానీయాల తలసరి వాడకం 2003 సంవత్సరములో ఏడాదికి 6 బాటిల్ అని అంచనా. US తో పోలిస్తే (ఏడాదికి 600+ బాటిల్ లు), ఇది చాలా తక్కువ. అయితే, అతి వేగవంతంగా అభివృద్ధి చెందుతున్న మార్కట్ లలో ఒకటిగా ఉండడం మరియు అతి ఎక్కువ సంఖ్యలో జనాభా ఉండడం వంటి కారణాల వలన భారతదేశం శీతల పానీయాలకు ఒక మంచి మార్కెట్గా నిలుస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారతేదేశములో శీతల పానీయాల మార్కెట్ కు ఎటువంటి నియంత్రణ లేదు. 1954 నాటి ఆహార కల్తి చట్టంలో శీతల పానీయాలు చేర్చబడిలేదు. ఆగుస్ట్ 2003కు ముందు అమలులో ఉన్న BIS నియమాలలో శీతల పానీయాలలో పురుగుమందు ఎంత మేరకు ఉండవచ్చో అని ఎటువంటి నియమాలు లేవు. అయితే పురుగుమను ఎంత మేరకు ఉండవచ్చని వివిధ సంస్థలు కొన్ని నియమాలను రూపొందించాయి. తాగే నీళ్ళలో గరిష్ఠంగా 0.1 పార్ట్స్ పెర్ బిలియన్ వరకు పురుగుమందులు ఉండవచ్చని, అలగైతేనే అవి మనుషులకు హాని ఉండదని స్పష్టం చేసాయి. ఆల్డ్రిన్, డయల్డిన్, హేప్టాక్లోర్ ఎపోక్సైడ్ వంటి పురుగుమందులకు ఇంకా తక్కువగా అనగా గరిష్ఠంగా 0.1 పార్ట్స్ పెర్ బిలియన్ వరకు మాత్రమే ఉండవచ్చు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పెట్రో-కెనడా బర్మాను వదిలి వెళ్ళిన తరువాత, కనడా, U.S.లో ఉన్న బర్మా ప్రజాస్వామ్య సంశాలు తమ దృష్టిను పెప్సికో పై ప్రచారాన్ని తీవ్రకత చేసాయి. 1996లో, ఫ్రీ బర్మ కోఎలిషణ్ సంస్థ అమెరికన్ విశ్వవిద్యాలయాల నుంచి పెప్సిను తొలగింకాదానికి కృషి చేయడంతో, ఈ ప్రచారం బాగా బలప్రథమయింది. హార్వర్డ్ లో ఒక మల్టి-మిలియన్ డాలర్ల ఒప్పందం రద్దయింది.ప్రచారం యూరోప్ కు కూడా వ్యాపించింది. థర్డ్ వరల్డ్ ఫస్ట్ అనే UK సంస్థ కూడా ఈ నిషేధాన్ని సమర్ధించింది. 1996లో, పెప్సికో బర్మీస్ ఉమ్మడి సంస్థలో తమ వాటాను బాగాస్వామికి అమ్మేవిషి తమ మీద ఉన్న దృష్టిని తగ్గించాలని ప్రయత్నించింది. అయితే, బర్మీస్ ఫ్రాంచైస్ ఒప్పందాన్ని అట్టి పెట్టుకుంది. \"మాకు సంబంధించిన వరకు, పెప్సి[కో] బర్మా నుంచి తమ పెట్టుబడిని ఉపసంహరించలేదు\" అని ఆంగ్ సాన్ సు క్యి వ్యాఖ్యానించారు. మానవ హక్కువ సంస్థలు మరియు పర్యావరణ సంస్థలు పెప్సి పై పట్టు విడవలేదు. తరువాత, బర్మీస్ ముటా హిమ్శాత్మక ప్రజాస్వామ్య-వెతిరేక సమావేశాలను నిర్వహించడంతో, ప్రపంచవ్యాప్తంగా ఒత్తిడి పెరగడంతో, జనవరి 1997లో బర్మాతో అన్ని సంబంధాలను విరమించుకున్నట్లు పెప్సికో ప్రకటించింది. అయితే, బర్మాను వదిలి పెట్టిన ఇతర సంస్థలు ఒప్పుకున్నట్లు, బర్మాలో పెట్టుబడి పెట్టడం నైతికంగా తప్పని పెప్సికో ఈ నాటికి ఒప్పుకోవడం లేదు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"2010 ఫిబ్రవరి 17 నాడు ఈ రెండు బాట్లింగ్ సంస్థల వాటాదారులు విలీనాన్ని ఆమోదించడంతో, ఈ విలీనం ఫిబ్రవరి 26 నాడు పూర్తీ అయింది. పెప్సికో యొక్క కొత్త ఉత్తర అమెరిక పానీయాల అనుబంధ సంస్థ అయిన పెప్సి బివరేజస్ కంపెనీ (PBC) ఏర్పాటయింది. విలీనంలో భాగంగా Dr పెప్పర్ స్నాపిల్ గ్రూప్ తో ఒక కొత్త ఒప్పందాన్ని కుదుర్చుకుంది. దాని ప్రకారం, గతములో PBG మరియు PAS సంస్థలు ఒక 20-సంవత్సరాల లైసెన్స్ ఒప్పందం ద్వారా Dr పెప్పేర్, ష్వేప్స్ మరియు క్రష్ బ్రాండ్లను పంపిణి చేస్తున్న మార్కట్ లలో ఇక పై PBC బాట్లింగ్ మరియు పునఃపంపిణి చేస్తుంది (ఫిబ్రవరి 2009 నుంచి PBG మరియు PAS సంస్థలు క్రష్ ను పలు మార్కెట్ లలో బాట్లింగ్ మరియు పంపిణి కార్యక్రమాలను చేపట్టుతూ ఉండేవి). మిగిలిన ప్రాంతాలలో Dr పెప్పేర్ మరియు ష్వేప్స్ బ్రాండ్ లను PBC పంపిణి చేస్తుందా, చేస్తే ఎప్పుడు చేస్తుందనే విషయాలు ప్రస్తుతం తెలియవు (షికాగో వంటి ఇతర మార్కెట్ లలో DPS వారి బాట్లింగ్ సంస్థలు ఉన్నాయి). అంతే కాక, PBC మరియు DPS వారి బార్లింగ్ సంతలు ఉన్న US ప్రాంతాలలో, వేర్నోర్స్ మరియు హవైయన్ పంచ వంటి DPS వారి కొన్ని ఇతర బ్రాండ్ ల బాట్లింగ్ హక్కులు PS బాట్లింగ్ సంస్థలకు బదిలీ చేయబడుతుంది. ఈ రెండు పూర్వ బాట్లింగ్ సంస్థల అంతర్జాతీయ కారకలాపాలు పూర్తిగా వేరు సంస్థ అయిన పెప్సికో అంతర్జాతీయ విబాగానికి బదిలీ చేయబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సైక్టోఫోస్పమైడ్‌, సైక్లోస్పొరైన్‌ వంటి ఇతర ఏజెంట్లను కూడా వాడటం జరిగింది. కానీ ఏవీ వైద్యపరంగా పెద్దగా విజయవంతం కాలేకపోయాయి. ఇంట్రావీనస్‌ ఇమ్యునోగ్లోబిన్‌ (ఐవీఐజీ)చికి త్సవ్యాధి రియాక్షన్‌ సమయాన్ని తగ్గించడంతో పాటు లక్షణాలను కూడా ఉపశమింపజేస్తుందని తేలింది. ఇతర సాధారణ సపోర్టివ్‌ పద్ధతుల్లో టోపికల్‌ పెయిన్‌ అనెస్తెటిక్స్‌, యాంటీసెప్టిక్స్‌ వంటివి ఉన్నాయి. ఇవన్నీ వెచ్చని వాతావరణాన్ని, ఇంట్రావీనస్‌ అనల్జెసిక్స్‌ను నిర్వహిస్తాయి, కొనసాగిస్తాయి. ఆప్థాతాలమజిస్ట్‌ను తక్షణం సంప్రదించాలి. ఎందుకంటే ఎస్‌జేఎస్‌ తరచూ కంటిపాపల లోపల మచ్చలకు దారితీసే కణజాలాలను పెంచుతుంది. అది కార్నియల్‌ వాస్క్యులరైజేషన్‌కు దారితీసి, కంటి చూపును కూడా తగ్గించే ప్రమాదముంది. ఇంకా పలు ఆక్యులర్‌ సమస్యలకు దారి తీస్తుంది. ప్రస్తుతం చికిత్స ఇలాంటి ఆక్యులర్‌ రియాక్షన్లను ఆపడంతో పాటు ఇతరత్రా సీక్యులాలన్నింటినీ పెరగకుండా నిరోధిస్తున్నట్టు కన్పిస్తోంది. ఈ చికిత్సలో అమ్నియోటిక్‌ మెంబ్రేన్‌ను కన్ను మొత్తానికి, కంటిపాప ఉపరితలానికి నొప్పి తీవ్రంగా ఉన్న దశలో రాయాల్సి ఉంటుంది. సాధారణంగా ప్రతిస్పందన వచ్చిన తొలినాళ్ళలో కళ్ళకు అమినోటిక్ మెంబ్రేన్ వర్తిస్తుంది. కానీ యాంటీ ఇన్‌ఫ్లమేటరీ, వృద్ధి కారకాల వల్ల అనిమియోటిక్‌ మెంబ్రేన్‌ మార్పిడి కూడా వ్యాధి వచ్చిన తొలి 7 నుంచి 10 రోజుల్లోపల (14 రోజుల్లోగా) చేస్తే చాలా ప్రభావవంతంగా ఉంటుంది. అలాగే విస్తృత భౌతిక చికిత్స పద్ధతి కూడా రోగి ఆస్పత్రి నుంచి విడుదలయ్యాక కూడా మంచి &amp;ప్రభావం చూపుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<gallery mode=\"packed\" heights=\"180px\"> దస్త్రం:Dwasa sthambam of nagalapuram temple9.JPG|నాగలాపురం, శ్రీ వేదనారాయణ స్వామి వారి ఆలయంలో రెండో ద్వారం నుండి కనబడే ధ్వజస్తంభం దస్త్రం:2nd gopuram of vedanarayanaswamy temple at nagalapuram2.JPG|వేదనారాయణ స్వామివారి ఆలయ రెండో గోపురము దస్త్రం:Vedanarayana swamy temple board at nagalapuram .jpg|శ్రీవేదనారాయణ స్వామివారి ఆలయంలో ఆలయ వివరాలు తెలిపే బోర్డు File:A scene at main entrance of vedanarayana swamy temple. nagalapuram.JPG|నాగలాపురం, ఆలయ ప్రధాన ద్వారం లోపల భాగం చిత్రము.ఇది లోపల రెండతస్తులుగానూ, విశాలంగాను ఉంది. పైనున్న గోపురం చిన్నది. క్రొత్తగా కట్టినదిదస్త్రం:The back side entrance of the nagalapuram temple9.JPG|నాగలాపురం, శ్రీ వేదనారాయణ స్వామి వారి ఆలయం వెనకనున్న మండపం పైనున్న స్వామి వారి మూర్తి ( ప్రధాన గర్భగుడి లోని మూర్తిని పోలినది) దస్త్రం:Top of the gopuram of vedanarayana temple at nagalapuram4.JPG|నాగలాపురం, శ్రీ వేదనారాయణ స్వామి వారి ఆలయం ఎడమ ప్రక్కనున్న గోపురము పైభాగము","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అమెరీషియం రేడియో ధార్మికత కలిగిన, ట్రాన్స్‌యురానిక్ (transuranic:యురేనియం కన్న ఎక్కువ పరమాణు సంఖ్య కలిగిన) రసాయనిక మూలకం. ఈ మూలకం యొక్క పరమాణు సంఖ్య 95. ఈ మూలకం యొక్క సంకేత అక్షర Am .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"బర్కిలీ లోని కాలిఫోర్నియా విశ్వవిద్యాలయానికి చెందిన గ్లెన్ టి .సిబోర్గ్ నేతృత్వం లోని శాస్త్రవేత్తలు 1944 లో అమెరీషియం మూలకాన్ని కనుగొన్నారు .ట్రాన్స్ యురేనియం శ్రేణిలో అమెరీషియం మూడవ మూలక మైనప్పటికి, భారమూలకం క్యూరియం తరువాత కనుగొనబడిన నాలుగవ మూలకం. అయితే దీని ఆవిష్కరణనను రహస్యంగా ఉంచి 1945 లో ప్రకటించారు. యురేనియం లేదా ప్లూటోనియంను న్యూక్లియ రు రియాక్టరులో న్యూట్రానులతో బలంగా డీ కొట్టడం వలన అమెరీషియం ఉత్పత్తి అగును. ఒక టన్ను, వాడిన యురోనియం ఇంధనంలో 100 గ్రాముల అమెరీషియం లభించును. దీనిని విస్తృతంగా ఆయొనీకరణ గది లోని స్మోక్ డిటేక్టరులలో ఉపయోగిస్తారు . అలాగే న్యూట్రాన్ వనరులలో, పారిశ్రామిక ప్రమాపకం (guages ) లలో ఉపయోగిస్తారు. న్యూక్లియర్ విద్య్హుఘటకాలలో, అంతరిక్ష వాహక నౌకలలో ఇంధనంగా ఉపయోగిం చుట పై పరిశోధనలు కొనసాగుతున్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అమెరీషియం మెత్తనైన, రేడియోధార్మికత కలిగిన, వెండి లా కనిపించే లోహం. ఈ లోహం యొక్క తరచుగా లభించే ఐసోటోపులు 241 Am మరియు రసాయనిక 243 Am.అమెరీషియం యొక్క ఐసోటోపులు అనియు రెడియోధార్మికత కలిగినవి సమ్మేళనంలలో వీటి ఆక్సీకరణ స్థితి +3 స్థాయి, ముఖ్యంగా ద్రవరూపంగా ఉన్నప్పుడు. దీనిని సైక్లోట్రోనులో ఇర్రాడియేసనుచేసి, డైఅక్సైడును నైట్రిక్ ఆమ్లంలో కరగించి, అమ్మోనియం ద్రవాన్ని ఉపయో గించి పదార్థాన్ని అవక్షేపిచెదరు.ఆవర్తన పట్టికలో ప్లుటోనియంనకు కుడివైపున, క్యూరియానికి ఎడమ వైపున, లాంథనాయిడు సమూహానికి చెందిన యురోపియానికి క్రిందగడిలో అమెరిషియాన్ని ఉంచడం జరిగింది. భౌతిక రసాయనిక ధర్మాలలో యురోపియంతో ఎక్కువ సామీప్యాన్ని కలిగియున్నది. అమెరిషియం ఎక్కువ రేడియో ధార్మికత కలిగిన మూలకం. తాజాగా ఉత్పత్తి చెయ్యబడిన అమెరిషియం వెండిలా తెల్లగా లోహ మెరుపును కలిగి యుండును. గాలితో సంపర్కం వలన క్రమంగా మెరుపు తగ్గును. అమెరిషియంసాంద్రత క్యూరియం (13.52 g/cm 3, మరియు ప్లుటోనియం (19.8 g/cm 3 ) సాంద్రతల కన్న తక్కువగా 12 గ్రాములు/సెం.మీ 3 .కలిగియున్నది. అయితే దీనియొక్క అధిక పరమాణు భారం కారణంగా యురోపియం (5.264 g/cm 3 ) కన్నఎక్కువసాంద్రత కలిగిఉన్నది అమెరిషియం అణువు ఆరుభుజాల స్పటిక సౌష్టవ నిర్మాణం కలిగి యున్నది. నాలుగు పరమాణువులు చేరి స్పటిక నిర్మాణంలో భాగస్వామ్యం వహించును. పీడనం, మరియు ఉష్ణోగ్రత ల హెచ్సుతక్కువల ననుసరించి స్పటిక నిర్మాణంలో మార్పులు చోటు చేసుకోనును. సాధారణ ఉష్ణోగ్రత వద్ద పీడనాన్ని 5 GPa కు సంకోచింపచేసిన α-అమెరిషియం ముఖకేంద్రీయ ఘనాకృతి స్పటికనిర్మాణపు, β-గా మారుతుంది. గది ఉష్ణోగ్రత మొదలుకొని వివిధ ఉష్ణోగ్రతల స్థాయివరకు పరాయస్కాంత తత్వాన్ని ప్రదర్శి స్తుంది . ఈ లక్షణం దీని పొరుగు మూలకమైన క్యూరియం ప్రదర్శించే యాంటి ఫెర్రో మాగ్నిటిక్ ట్రాన్సిషన్ కన్న భిన్నమైనది","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అమెరీషియం8 పరమాణు ఐసోమరులను కలిగియున్నది. అమెరిషియం యొక్క ఐసోటోపులలో అతి ఎక్కువ అర్ధ జీవిత కాలాన్ని కలిగి యున్నవి 241 Am మరియు 243 Am. 241 Am యొక్క అర్ధ జీవిత కాలం 432.2సంవత్సారాలు, 243 Am యొక్క అర్ధ జీవితకాలం 7,370 సంవత్సారాలు .పరమాణు ఐసోమరు 242m1 Am యొక్క అర్ధజీవిత కాలం 141 సంవత్సరాలు.మిగతా ఐసోటోపులు, ఐసోమరుల అర్ధజీవిత కాలవ్యవధి 0.64 మైక్రో సెకండులు ( 245 m1Am ) మొదలుకొని50.8 గంటలు ( 240 Am) ఉండును. ప్రాథమిక పరిశోధనల ఫలితంగా 4 రకాల అమెరిషియం ఐసోటోపులు 241 Am, 242 Am, 239 Am and 238 Am. ఉత్పత్తి చెయ్యబడినవి. అమెరీషియంరెండవ ఐసోటోపు 242 Amను, న్యూట్రానును బలంగా 241 Am ఉపరితలం మీద డీ కొట్టించడం వలన ఏర్పడును. 242 Am ఐసోటోపు వేగంగా క్షీణత (β-decay, ) చెందటం వలన క్యూరియం ఐసోటోపు 242 Cmగా మారును.ఈ ఐసోటోపు యొక్క క్షయికరణ అర్ధజీవిత కాలాన్ని 17గటలుగా నిర్ణయించారు.ప్రస్తుతం అంగీకరించిన విలువ 16.02 గంటలు. ఏర్పడిన ప్లుటోనియం ఐసోటోపు 239 Pu రెండు న్యుట్రానులతొ బంధనంద్వారా 241 PUగా ఏర్పడి β-క్షీణత వలన 241 Amగా మారుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ప్రకృతి సిద్ధమైన, స్వాభావికంగా భూమిలో ఏర్పడిన అమెరిషియం లభ్యమయ్యే అవకాశం లేదు.అమెరిషియం యొక్క అత్యంత సాధారణ ఐసోటోపులు 241Am మరియు243Am, ఎక్కువ అర్ధజీవిత కాలవ్యవధి 432.2 మరియు 7,370 సంవత్సరాలు మాత్రమే.అనగా భూమి ఏర్పడినప్పుడు ఏర్పడిన అమెరిషియం ఎప్పుడో నశించి పోయింది. అందువలన అమెరిషియం ప్రస్తుతం 1945 మరియు 1980 మధ్య కాలంలో భూమిమీద పరమాణు బాంబులు, అణు ఆయుధాలు పరీక్షించిన ప్రాంతాలలో, మరియు అణు ప్రమాదాలు సంభవించిన రష్యా లోని చెర్నోబిల్, జపానులోని ఫుకిషిమా పరమాణు విద్యుత్తు కేంద్రాల ప్రాంతాలలో మాత్రమే లభించే అవకాశమున్నది.ఉదాహరణకు 1 నవంబరు 1952 లో అమెరికాలో హైడ్రోజన్ పరమాణు బాంబును ప్రయోగాత్మకంగా పేల్చిన పరిసరాలలో ఆక్టినాయిడులతో పాటు అమెరిషియం యొక్క ఆనవాళ్ళు ఎక్కువ పాళ్ళలోనే గుర్తించారు.ఇది సైనిక రహస్యం కనుక 1956 వరకు బహిరంగ పర్చలేదు. 1945జులై 16 తారీఖున న్యూ మెక్సికో లోని అల్మోగోర్దోలో ప్లుటోనియం ఆధారిత ట్రినిటీ పరమాణు బాంబు ప్రయోగాత్మకంగా పేల్చిన ప్రదేశంలో కూడా అమెరిషియం-241 ఆనవాలు గుర్తించారు. 1968 లో గ్రీన్లాండ్ లో నాలుగు హైడ్రోజన్ బాంబులను తీసుకెళ్ళుచు US B -52 బాంబరు కూలి పోయిన పతనమైన చోట కూడా అధిక స్థాయిలో అమెరిషియం ఉనికిని గుర్తించారు.మిగతా ప్రాంతాలలో అమెరిషియం వలన ఏర్పడిన రేడియో ధార్మికత చాలా స్వల్ప ప్రమాణం 0.01 picocuries/g (0.37 mBq/g).ఉండును.వాతావరణంలోని అమెరిషియం సమ్మేళనాలు ద్రావాణాలలో అంతగా కరుగనందున మట్టి రేణు వులలో ఉండి పోవును. అమెరిషియాన్ని కృత్తిమంగా ఉత్పత్తి చెయ్యడం జరుగుతున్నది.ఒకటన్ను వాడిన యురేనియం వ్యర్ధంనుండి, 100 గ్రాముల వివిధరకాలైన అమెరిషియం ఐసోటోపులు ఏర్పడును.ఇందులో ఎక్కువ పాళ్ళు 241 Am మరియు 243 Am.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఈ కొత్త లోహాన్ని వీటి యొక్క ఆక్సైడ్‌లనుండి, సంక్లిష్ట బహుళ స్థాయిపద్ధతిలో ఉత్పత్తి చెయ్యడం జరిగింది. మొదట ప్లుటోనియం-239 నైట్రేట్ ( 239 PuNO 3 ) ద్రావణాన్నిప్లాటినం తగడు/పట్టి/రేకు మీద 0.5 సెం.మీ 2 .వైశాల్యంపరిధిలో పూతగా పూసి, ద్రవాన్ని ఇగిర్చి, క్రమంగా చలార్చడం ద్వారా ప్లుటోనియం డైఆక్సైడ్ ఏర్పడునట్లు చేయ్యుదురు.అవక్షేపాన్ని పేరక్లోరిక్ ఆమ్లంలో కరగించి అయాంపరివర్తనం (ion exchange) ద్వారా క్యూరియం ఐసోటోపును వేరు చేసి, అమెరిషియం ఉత్పత్తి చెయ్యుదురు. మొదటగా ఉత్పత్తి చెయ్యబడిన అమెరిషియం ప్రమాణం కేవలం కొద్ది మిల్లిగ్రాముల భారం ఉండేది,1951 లో అమెరిషియం (iii) ఫ్లోరైడ్‌ను బేరియంతో 1100 0 C వద్ద, పీడన రహితస్థితిలో క్షయికరించడం ద్వారా 40-200 గ్రాముల అమెరిషియాన్ని ఉత్పత్తి చెయ్యడం జరిగినది .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అమెరిషియం యొక్క సమ్మేళన పదార్థాలను క్షయింప చెయ్యడం ద్వారా లోహ అమెరిషియాన్ని ఉత్పత్తి చెయ్యవచ్చును. అమెరిషియం ఫ్లోరైడ్ (Americium (III) fluoride) ను టాంటాలం మరియు టంగ్‌స్టన్ లతో తయారుచేసిన పరికరంలో, నీరు, గాలిని, తొలగించి, పీడన రహిత వాతావరణంలో బేరియం లోహంతో క్షయికరించడం వలన లోహ అమెరిషియం ఏర్పడును .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"A typical division has an average track length of about 1000 km and staff strength of about 15000. All the departments and services of the Indian Railways are represented in a Division.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Every division has a Control Room for train operations, from where all the trains in the division are controlled and monitored.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Every division has Accident Relief Trains (ARTs), Accident Relief Medical Vans (ARMVs) and Breakdown Cranes for assisting in disaster management. These are under the supervision of the SrDME of the Division, who is also the head of Disaster Management of the Division.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"The Diesel Locomotive Sheds and Electric Locomotive Sheds on the division maintain diesel and electric locomotives respectively. Their administrative control is with the DRM.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Every division has some coaching depots to maintain its passenger cars and sick lines to maintain freight cars which are found unfit at the freight examination points.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* భారత రైల్వేలు మండలాలు & భారత రైల్వేలు డివిజన్లు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" విష్ణు పురాణం - వేదోక్త ధర్మ విధులు క్షీణించినపుడు కలికాలాంతం సమీపిస్తుంది. అపుడు విరాట్పురుషుడు కల్కిగా శంభల గ్రామంలో విష్ణుయశుని ఇంట అవతరిస్తాడు. తన పరాక్రమంతో మ్లేచ్ఛులను, చోరులను నాశనం చేస్తాడు. దర్మాన్ని పునరుద్ధరిస్తాడు. జనులు సన్మార్గాన్ని అనుసరించ మొదలు పెడతారు. అలాంటివారి సంతానం కృతయుగ ధర్మాన్ని ఆచరిస్తారు. సూర్యుడు, చంద్రుడు, and the lunar asterism Tishya, బృహస్పతి ఒకే రాశి లో ఉన్నపుడు కృతయుగం ఆరంభమవుతుంది.(4-24)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"  తెలంగాణ లోని నల్గొండ జిల్లా లో కృష్ణా నదిపై నిర్మింపబడిన ఆనకట్ట వల్ల ఏర్పడిన జలాశయాన్ని నాగార్జున సాగర్ (Nagarjuna Sagar) అంటారు. అయితే ఈ పదాన్ని ఆ జలాశయానికి, ఆ మొత్తం ప్రాజెక్టుకు, అక్కడి వూరికి కూడా వర్తింపజేయడం జరుగుతుంది. ఇది దేశంలోనే రిజర్వాయర్లలో రెండవ స్థానంలో ఉంది మరియు పొడవు లో మొదటిది.దీని నిర్మన కాలము 1955 - 1967. ఈ జలాశయమునకి 11,472 మిలియన్ ఘనపు అడుగుల నీటిని నిలువ చేయు సామర్థము గలదు. దీని ప్రధాన కట్టడము 490 అడుగుల ఎత్తుకలిగి 1.6 కిలోమీటర్ల పొడవుతో 26 గేట్లతో ఉంది. ప్రతి గేటు 42 అడుగుల వెడల్పు కలిగి 45 అడుగులు ఎత్తు కలిగి యున్నది. ఈ సాగర్ ద్వారా నల్గొండ, సూర్యాపేట, ఖమ్మం, కృష్ణ, మరియు గుంటూరు జిల్లాలకు సాగునీరు అందించు చున్నది. అంతేగాక ఇక్కడ పెద్ద జల విద్యుత్ కేంద్రము కూడా ఉంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కృష్ణా నదిపై నిర్మించబడ్డ ఆనకట్టల్లో నాగార్జునసాగర్ ప్రాజెక్టు (Nagarjuna Sagar project) అతి పెద్దది. ఇది ఒక బహుళార్థసాధక ప్రాజెక్టు. తెలంగాణలో నల్గొండ జిల్లా నందికొండ వద్ద నిర్మించిన ఈ ఆనకట్టను మొదట్లో నందికొండ ప్రాజెక్టు అని పిలిచేవారు. ఈ ప్రాంతానికున్న చారిత్రక ప్రాధాన్యం వలన ఈ ప్రాజెక్టుకు నాగార్జునసాగర్ ప్రాజెక్టు అని పేరుపెట్టారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* సాగరమాత దేవాలయం - thumb|సాగరమాత దేవాలయం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"దస్త్రం:Archol. anupu.JPG|అనుపు లోని పురాతన కట్టడాలు... 1దస్త్రం:Buddist monks.JPG| అనుపు లోని పురాతన కట్టడాలు.2. దస్త్రం:Anupu near sagar.JPG|అనుపు లోని పురాతన కట్టడాలు.3. File:Boats in NSP.JPG|అనుపు లోని పురాతన కట్టడాలు..4 File:Arch. site anupu 4.JPG|అనుపు లోని పురాతన కట్టడాలు.5. File:Anupu....6...JPG|అనుపు లోని పురాతన కట్టడాలు..6 File:Anupu. aarch. site.JPG|అనుపు లోని పురాతన కట్టడాలు.7. File:Anupu... arch. site..7.JPG|అనుపు లోని పురాతన కట్టడాలు.8. File:Anupu. 3.JPG|అనుపు లోని పురాతన కట్టడాలు..9 File:Anupu....7..JPG|అనుపు లోని పురాతన కట్టడాలు.10. File:Anupu archeology site...13.JPG|అనుపు లోని పురాతన కట్టడాలు..11 File:Anupu pic...1.JPG|అనుపు లోని పురాతన కట్టడాలు.12. File:Anupu lo one of the structure.JPG|అనుపు లోని పురాతన కట్టడాలు.14. దస్త్రం:Nagarjuna sagar dam..g.JPG|పురాతన కట్టడాలు దస్త్రం:AnupulO ruins..3.JPG|పురాతన కట్టడాలు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సముద్రమట్టానికి 600 మీ.ఎత్తు Time zone: IST (UTC+5:30)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సముద్రమట్టానికి 465 మీ.ఎత్తు Time zone: IST (UTC+5:30)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/2011-prov-results/data_files/india/Final_PPT_2011_chapter5.pdf","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* హైదరాబాద్ స్వాతంత్ర పోరాటం-అనుభవాలు జ్ఞాపకాలు స్వామి రామానంద తీర్థ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" [[దస్త్రం:Statue of Kakani Venkata Ratnam at Akunuru Village, Krishna District, A.P.jpg|right|thumb|ఆకునూరు గ్రామంలో నెలకొల్పిన కాకాని వెంకటరత్నం స్మారకవిగ్రహం]]","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఆర్కీవు.కాం.లో చంపూ రామాయణము పుస్తకం.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* http://mahabharatascience.blogspot.in/p/kota-venkatachalam.html","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"స్త్రీ లైంగికత  (ఆంగ్లం: Human Female Sexuality) స్త్రీల లైంగిక ప్రవర్తన, లైంగికత గుర్తింపు/లైంగికత దిశ మరియు శారీరక/మానసిక/సాంఘిక/సాంస్కృతిక/ రాజకీయ/ఆధ్యాత్మిక/మతసంబంధ ప్రక్రియల వంటి అనేకానేక విషయాలతో కూడుకొన్న అతి విస్తారమైన అంశం. స్త్రీ లైంగికతను చర్చిస్తే, నైతిక విలువలు, సౌశీల్యం మరియు వేదాంతాలను చర్చించవలసి వస్తుంది. చరిత్రలోని దాదాపు అన్ని శకాలలో, సాహిత్య దృశ్యకళలలో, సంస్కృతులలో సంఘం మానవ లైంగికతను ప్రస్తావించినపుడు ప్రత్యక్షంగానో, పరోక్షంగానో ఆ ప్రస్తావనలో స్త్రీ లైంగికత నిగూఢమై ఉంటుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"     ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"తెరా రాజ్‌పుతన్(Tera Rajputan) (115) అమృత్‌సర్ జిల్లాకు చెందిన అజ్నాలా తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 471 ఇళ్లతో మొత్తం 2502 జనాభాతో 410 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన అజ్నాలా అన్నది 7 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 1294, ఆడవారి సంఖ్య 1208గా ఉంది.  షెడ్యూల్డ్ కులాల సంఖ్య 2294. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37249 .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పంజు కలల్ (Panju Kalal) (146) అన్నది Amritsar జిల్లాకు చెందిన అజ్నలా తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 78 ఇళ్లతో మొత్తం 461 జనాభాతో 166 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన అజ్నలా అన్నది 8 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 246, ఆడవారి సంఖ్య 215గా ఉంది. షెడ్యూల్డ్ కులాల సంఖ్య 282 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37234 .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సమీపబాలబడులు (Tareen)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీపమాధ్యమిక పాఠశాలలు (Miadi kalan)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీపసీనియర్ మాధ్యమిక పాఠశాలలు (Lopoke) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీప\"ఆర్ట్స్, సైన్స్, మరియు కామర్సు డిగ్రీ కళాశాలలు\" (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపఇంజనీరింగ్ కళాశాలలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపవైద్య కళాశాలలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపమేనేజ్మెంట్ సంస్థలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపపాలీటెక్నిక్ లు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపవృత్తివిద్యా శిక్షణ పాఠశాలలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపఅనియత విద్యా కేంద్రాలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపదివ్యాంగుల ప్రత్యేక పాఠశాల (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపఇతర విద్యా సౌకర్యాలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పంజు కలల్ (Panju Kalal) (146) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో):","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పంజు కలల్ (Panju Kalal) (146) అన్నది ఈ కింది వస్తువులు ఉత్పత్తి చేస్తోంది (ప్రాధాన్యతా క్రమంలో పై నుంచి కిందికి తగ్గుతూ): గోధుమలు, బియ్యం,Maize","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*Madras District Gazetteers : District Gazetteer Cuddapah By C.F. Brackenbury.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"టైం జోన్. IST (UTC + 5 30), వాహన రిజిస్ట్రేషను. నెం. AP-03,","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=03","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references />","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"[1] http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references />","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=14","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సముద్రమట్టానికి 513 మీ.ఎత్తు Time zone: IST (UTC+5:30)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/2011-prov-results/data_files/india/Final_PPT_2011_chapter5.pdf","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అహ్మద్ రజా ఖాన్, Ahmad Raza Khan, ఒక సున్నీ ముస్లిం, సూఫీ, బరేల్వీ, ముస్లిం పండితుడు. బరేలీకి చెందినవాడు. ఇతను ఇస్లామీయ ధార్మిక శాస్త్రాలను క్షుణ్ణంగా అధ్యయనం చేసి అహలె సున్నత్ వల్-జమాత్ను స్థాపించాడు. ఇతను 52 శాస్త్రాలలో నిష్ణాతుడు. మహా రచయితకూడా, దాదాపు 1000 పుస్తకాలు, మోనోగ్రాఫ్ లు రచించాడు. ఇతను అరబ్బీ, పర్షియన్ మరియు ఉర్దూ భాషలలో వ్రాయగల మహాపండితుడు. ఇతను హనఫీ పాఠశాల అవలంబీకుడు. ఇతను వ్రాసిన నలభై సంపుటాలు గల గ్రంథం \"ఫతావా రిజవియ్యా\", ప్రాశస్తం పొందినది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఆ కాలంలో మిర్జా గులాం అహ్మద్ అనే ఒక ఖాదియాన్ తనకు తాను ఒక ప్రవక్తగా ప్రకటించుకొన్న కాలం. ఇస్లామీయ ప్రపంచంలో ఇదో సంచలనాత్మక ఘటన. మిర్జా గులాం అహ్మద్, ఓ ఫిత్నా, ఈతను ముస్లింలలో చిచ్చు పెట్టడానికి ప్రయత్నించినపుడు, అతనికి మరియు అతని అసంబద్ధ సిద్ధాంతానికి వ్యతిరేకంగా గళం విప్పిన ధీరుడు. ఈ ఫిత్నాను అణచివేయడంలో తన పాత్రను అమోఘంగా పోషించాడు..","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references /> * Baraka, A - A Saviour in a Dark World (Article) The Islamic Times, March 2003 Stockport, UK Haroon, M The World of Importance of Imam Ahmad Raza Kazi Publications, Lahore 1974 * Sanyal, Usha, Ahmad Riza Khan Barelwi: In the Path of the Prophet(Makers of the Muslim World), Oneworld, 2005.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లాస్ ఏంజిల్స్ కాలిఫోర్నియాలో కల మెగాడెత్ అనేది అమెరికన్ హెవీ మెటల్ సంగీత సాధనాలు కల బ్యాండ్, ఇది 1983లో ఏర్పడింది. దీనిని గిటార్ వాద్యగాడు/గాయకుడు డేవ్ ముస్టైన్ మరియు బేస్సిస్ట్ డేవిడ్ ఎల్లెఫ్సన్, ముస్టైన్ మెటాల్లికా వదిలిన తర్వాత స్థాపించారు, ఈ బ్యాండ్ అప్పటినుండి పన్నెండు స్టూడియో ఆల్బంలు, ఆరు లైవ్ ఆల్బంలు, రెండు EPలు, ఇరవై ఆరు సింగిల్స్, ముప్పై-రెండు సంగీత వీడియోలు, మరియు మూడు సంగ్రహాలు విడుదల చేశారు. అమెరికన్ త్రాష్ మెటల్ ఉద్యమ మార్గదర్శిగా, మెగాడెత్ అంతర్జాతీయ ఖ్యాతిని 1980లలో పొందింది మరియు \"బిగ్ ఫోర్ ఆఫ్ త్రాష్\"లో మెటల్లికా, స్లాఎర్, మరియు ఆంత్రాక్స్ తో పాటు ఇది కూడా ఒకటి, వీరు త్రాష్ మెటల్ ఉప-వర్గంను ఏర్పరచి, ప్రచారం మరియు అభివృద్ధి కొరకు బాధ్యత వహిస్తున్నారు. కొంతవరకు సారాంశ దుర్వినియోగ సమస్యలలో బ్యాండ్ ప్రసిద్ధి చెందడం వల్ల మెగాడెత్ అనేక వరుస మార్పులను అనుభవించింది. 1983 నుండి 2002 వరకు, ముస్టైన్ మరియు ఎల్లెఫ్సన్ మాత్రమే బ్యాండ్ యొక్క కొనసాగుతున్న సభ్యులు. కుదుటపడిన తర్వాత మరియు ఒక నిలకడను పొందినతర్వాత, మెగాడెత్ ప్లాటినం మరియు గోల్డ్ ఆల్బం యొక్క క్రమాలను విడుదల చేశారు, వీటిలో ప్లాటినం-అమ్మకంలో మైలురాయి 1990లోని రస్ట్ ఇన్ పీస్ మరియు 1992 లోని గ్రామీకు ఎంపికైన బహు-ప్లాటినం కౌంట్ డౌన్ టు ఎక్స్టింక్షన్ ఉన్నాయి. మెగాడెత్ 2002లో ముస్టైన్ ఎడమచేతి నరం తీవ్రమైన గాయంతో బాధపడటం వల్ల ఈ బృందం చీలిపోయింది. అయినప్పటికీ, ఉదృతమైన శారీరక చికిత్స అనుసరించటం వల్ల, ముస్టైన్ 2004లో బ్యాండ్ ను సంస్కరించాడు మరియు ది సిస్టం హాజ్ ఫైల్డ్ ను విడుదల చేశాడు, దీనిని అనుసరిస్తూ యునైటెడ్ అబోమినేషన్స్ 2007లో వచ్చింది; ఈ ఆల్బంలు ప్రకటనల బోర్డు(billboard) లో మొదటిసారి ఉచ్చస్థానంలోని 200ల పట్టికలో #18 మరియు #8 స్థానాలు వరుసగా పొందింది. మెగాడెత్, వారి నూతన నాయక గిటార్ వాద్యగాడు క్రిస్ బ్రోడ్రిక్ తో పాటు వారి పన్నెండవ సంఖ్యలోని స్టూడియో ఆల్బంను సెప్టెంబర్ 15, 2009 విడుదల చేసింది, దీని పేరు ఎండ్ గేమ్, ఇది తొలిసారిగా #9 స్థానంలో బిల్ బోర్డు 200 మీద ఉంది.మెగాడెత్ దగ్గరదగ్గర ప్రపంచవ్యాప్తంగా 25 మిల్లియన్ల ఆల్బంలను అమ్మింది, ఐదు సార్లు వరుసగా USA లో ఆల్బంలు ప్లాటినంకు యోగ్యతను పొందాయి. ఈ బ్యాండ్ క్రమముగా ఏడుసార్లు ఉత్తమ మెటల్ ప్రదర్శనకు ప్రతిపాదించబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ముస్టైన్ ప్రకారం, \"మెగాడెత్ అనేది అధికారంను రూపుమాపటం అనే అర్ధాన్ని ఇస్తుంది. మేము ఆ పేరును ధ్వనిశాస్త్ర పరంగా ఉచ్చారిస్తాం ఎందుకంటే మీకు నిఘంటువులో పొందే అర్ధమే మేము కూడా తీసుకున్నాం; అణు పేలుడు సంభవించిన తర్వాత ఊహించబడిన మృతుల లెక్కగా ఇది చెప్పబడింది. దీనిలో మిల్లియన్ల మృత్యువులు ఉన్నాయి, మరియు మేము ఎక్కడకు వెళ్ళినా మా ప్రేక్షకులను నిశ్చేష్టులను చేస్తాము.\" మెగాడెత్ పేరును ఉపయోగించిన మొదటి బ్యాండ్ ఇదే అయినప్పటికీ, పింక్ ఫ్లోఇడ్ వారి ఆరంభ సంవత్సరాలలో ఈ పేరును పదంలోని అక్షరముల తేడాతో (Megadeaths) వాడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వాస్తవానికి దీనిని మార్చి 1986 లోనే పూర్తిచేశారు, మెగాడెత్ యొక్క రెండవ ఆల్బం కూడా కంబాట్ రికార్డ్స్ యొక్క తక్కువ మొత్తం బడ్జెట్ తో బాధపడింది, మరియు ఈ బ్యాండ్ అంతిమ మిశ్రమ ఉత్పత్తితో ముందు సంతోషంగా లేరు. చిన్న పేరున్న స్వతంత్రమైన వాటి యొక్క చాలని ధనసహకారంతో విసుగుచెంది, మెగాడెత్ అతిపెద్ద పేరున్న కాపిటల్ రికార్డ్స్తో ఒప్పందం చేసుకుంది, ఇదే నూతన ఆల్బం యొక్క హక్కులను కూడా కొనుగోలు చేసింది. కాపిటల్ రికార్డింగ్లను మిళితం చేయటానికి నిర్మాత పాల్ లానిని నియమించు కుంది, మరియు నవంబరు 1986లో రికార్డింగ్ మొదలయ్యి సంవత్సరం కన్నా ఎక్కువ కాలం అయినతర్వాత, కాపిటల్ ''పీస్ సెల్స్... బట్ హు'స్ బైయింగ్''ను విడుదల చేసింది. ఈ ఆల్బం వ్యాపారపరంగా మరియు విమర్శాత్మకంగా మెగాడెత్ ను పురోగమనం లోకి తీసుకువెళ్ళింది, ఫలితంగా కేవలం US లోనే ఒక మిల్లియన్ కన్నా ఎక్కువ ప్రతులు అమ్ముడయ్యాయి. త్రాష్ మెటల్ ఆల్బంకు ఒక ప్రముఖమైన ఘట్టంగా భావించి, ఆల్ మ్యూజిక్ ''పీస్ సెల్స్... బట్ హు'స్ బైయింగ్?''ను ఉదహరిస్తూ \"దశాబ్దంలోని ప్రభావవంతమైన మెటల్ ఆల్బంలలో ఒకటి, మరియు ఖచ్చితంగా వాస్తవంగా చెప్పబడే కొన్ని త్రాష్ అల్బంలలో ఒకటి\". ఆల్బం యొక్క పేరుతో ఉన్న పాట \"పీస్ సెల్స్\" ()ను బ్యాండ్ యొక్క మొదటి వీడియో పాటగా ఎంచుకున్నారు, MTV యొక్క హెడ్ బేన్గర్స్ బాల్లో తరచుగా ప్రసారం చేయబడింది. \"పీస్ సెల్స్\" VH1 యొక్క 40 అతిగొప్ప మెటల్ పాటలలో #11వ శ్రేణిని పొందింది మరియు మొదటి పంక్తిని చాలా సంవత్సరాల వరకూ MTV వార్తల ప్రాతిపదికగా ఉంచారు. ''పీస్ సెల్స్... బట్ హు'స్ బైయింగ్?'' అనేది ఎడ్ రెప్క చేత మెగాడెత్ ఆల్బంకు మొదటిసారి కళాప్రదర్శన చేయించారు, ఇతను బ్యాండ్ యొక్క గుర్తు విక్ రాటిల్హెడ్ను తిరిగి ప్రస్తుత ప్రమాణానికి ఆకృతి చేశారు, మరియు తర్వాత సంవత్సరాలలో బ్యాండ్ యొక్క కళకు సంబంధించిన పనిని చేశారు.ఫిబ్రవరి 1987లో మెగాడెత్ ను అలీస్ కోపెర్ యొక్క సంకుచిత పర్యటనలో ఆరంభ బ్యాండ్ గా ఉంది, US లోని మెర్సీఫుల్ ఫేట్ చేత క్లుప్తమైన పర్యటన సహకారం పొందింది. కోపెర్ బ్యాండ్ యొక్క మాదకద్రవ్యాల అలవాట్లతో అపాయాన్ని చూసి, వారిని ఒకరాత్రి బస్సులోకి పిలిచి వారి మితిమీరిన మాదకద్రవ్యాల వాడకం గురించి హెచ్చరించాడు. ఆ సంవత్సరం మార్చిలో, యునైటెడ్ కింగ్డంలో ముఖ్యవార్తలలోని చర్యగా మెగాడెత్ వారి ప్రపంచయాత్రను ఆరంభించింది, దీనిలో సహకారం ఇస్తున్న బ్యాండ్లు ఓవర్ కిల్ మరియు నెక్రోస్ లను ప్రదర్శించింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" జనవరి 1988లో మెగాడెత్ విడుదల చేసింది సో ఫార్, సో గుడ్... సో వాట్!, మరియు ఆ ఆల్బం US లోని ప్లాటినానికి యోగ్యతను పొందింది, దీనిని ముందుగా విమర్శకులు ఘాటుగా విమర్శించాయి, ఆల్ మ్యూజిక్ అసంతృప్తిని వెల్లడిస్తూ ఈ ఆల్బం \"భావసంబంధ ఐకమత్యాన్ని మరియు సంగీత మాధుర్యాన్ని కోల్పోయింది\", మరియు ఇది \"భయపెట్టే విధంగా ఉండాలని అనుకుంటోంది కానీ చాలా వరకూ ఏదో బలవంతంగా వస్తోంది మరియు కొంత కుర్రతనం కనిపిస్తోంది\". సో ఫార్, సో గుడ్... \"ఇన్ మై డార్కెస్ట్ అవర్\" పాటను ప్రదర్శించింది, మెటాల్లికా బేసిస్ట్ క్లిఫ్ఫ్ బార్టన్()స్మృతికి అంకితమిస్తూ దీని సంగీత రచన ముస్టైన్ చేశారు. ఈ పాత శ్రోతల అభిమానమైనదిగా నిలిచిపోయింది, మరియు దీనిని దాదాపు ప్రతి మెగాడెత్ ప్రదర్శనలో అప్పటినుంచి ప్రదర్శించారు. సో ఫార్, సో గుడ్... of the సెక్స్ పిస్టల్స్' \"అనార్కి ఇన్ ది UK\"ప్రారంభ అంశంగా ప్రదర్శించారు, దీని గీతాలను ముస్టైన్ మార్చారు (అవి విన్న తర్వాత అవి తప్పు అని ఒప్పుకున్నారు). జూన్ 1988లో, మెగాడెత్ పెనెలోప్ స్ఫీరిస్' డాక్యుమెంటరీ చిత్రం ది డిక్లైన్ ఆఫ్ వెస్ట్రన్ సివిలైజేషన్ II: ది మెటల్ ఇయర్స్లో కనిపించారు, ఇది 1980 చివరలో లాస్ ఏంజిల్స్ హెవీ మెటల్ సన్నివేశం చారిత్రాత్మకం అయిపోయింది, దీని దృష్టి ఆకర్షణ మెటల్ మీద ఉంచింది. ఇన్ మై డార్కెస్ట్ అవర్ వీడియో స్ఫీరిస్ చిత్రీకరించారు (\"వేక్ అప్ డెడ్\" మరియు \"అనార్కి ఇన్ ది UK\" వీడియోలు కూడా దర్శకత్వం చేశారు), మరియు చిత్రం ఆఖరి సన్నివేశంలో కనిపించారు. మెగాడెత్ యొక్క 1991లోని VHSలో రస్టెడ్ పీసెస్ ముస్టైన్ గుర్తుచేసుకుంటూ ఆ చిత్రం ఒక నిరాశాజనకం, దీనిలో మెగాడెత్ ను \"కొన్ని చెత్త బ్యాండ్ల\" పక్కన ఉంచారు అని అన్నారు. మెగాడెత్ ఐరోపాలోని డియో ప్రారంభం కొరకు సో ఫార్, సో గుడ్...కు సహకారం ఇస్తూ ఫిబ్రవరీ 1988లో వారి ప్రపంచ యాత్రను ఆరంభించింది, తర్వాత వారు ఐరన్ మైడెన్ యొక్క సెవెంత్ సన్ ఆఫ్ అ సెవెంత్ సన్ ఎండాకాల పర్యటనలో US చేరారు. మద్దెల వాద్యగాడు(డ్రమ్మర్)చుక్క్ బెహ్లెర్తో సమస్యలు అభివృద్ధి చెందుతున్నాయని గమనించి, ముస్టైన్ నిక్ మెంజా అనే డ్రమ్మర్ను బెహ్లెర్ యొక్క డ్రం సాంకేతికుడుగా తీసుకువచ్చాడు. అంతక్రితం ఉన్న గర్ సామ్యూల్సన్ లాగా, మెంజా ఆ ఘటనలో బెహ్లెర్ యొక్క స్థానాన్ని తీసుకోవటానికి తయారుగా ఉన్నాడు ఎందుకంటే అలా చేయకపోతే ఆ పర్యటనను కొనసాగించలేడు. ఆగస్టు 1988లో, మెగాడెత్ మొన్స్టర్స్ అఫ్ రాక్ ఉత్సవంలో UK లోని కాసిల్ డోన్నింగ్టన్లో పాల్గొంది, దీనితోపాటు కిస్, ఐరన్ మైడెన్, హలోవీన్, గన్స్ న్' రొసేస్, మరియు డేవిడ్ లీ రోత్ ఉన్నారు, వీరు 100,000 మంది కన్నా ఎక్కువ ఉన్న ప్రేక్షకుల ముందు ప్రదర్శించారు. ఈ బ్యాండ్ వెంటనే \"మొన్స్టర్స్ అఫ్ రాక్\" ఐరోపా పర్యటనలో జతచేరింది, కానీ మొదటి ప్రదర్శన అయినతర్వాత నిష్క్రమించింది. ఆ ప్రదర్శన అయిన కొద్దికాలానికే, ముస్టైన్ చుక్క్ బెహ్లెర్ మరియు గిటార్ వాద్యగాడు జెఫ్ఫ్ యంగ్ను తొలగించాడు, మరియు 1988లో వెళ్ళవలసిన ఆస్ట్రేలియా పర్యటనను రద్దుచేశాడు. \"నడిరోడ్డు మీద, చిన్న హటాత్ పోట్లాట అతిపెద్ద భీకర యుద్ధంగా అయింది\" అని అతను గుర్తుచేసుకుంటూ, \"మాలో చాలా మంది స్థిరత్వం లేనివారుగా నేను భావిస్తాను (on the 1988 tour) ఎందుకంటే ప్రదర్శన అయింతర్వాత మేము అతని కోసం ఎదురు చూస్తూ ఉన్నాము\". జూలై 1989లో, నిక్ మెంజాను బెహ్లెర్ కు బదులుగా డ్రమ్స్ మీద ఉంచాడు. సమయానికి సరైన ప్రధాన గిటార్ వాద్యగాడు వెతకలేక, మెగాడెత్ ఆలీస్ కోపెర్ యొక్క \"నో మోర్ Mr. నైస్ గయ్\" ఆరంభ అంశంను () మూడు ముక్కల బ్యాండ్ గా రికార్డ్ చేశారు. ఈ అంశం 1989 లోని వెస్ క్రావెన్ భయానక చిత్రం షాకర్కు శబ్ద గీతంగా ఉంది. అయితే కొత్త ప్రధాన గిటార్ వాద్యగాడి కొరకు పరీక్షలను 1989 ఎండాకాలంలో నిర్వహించింది, ముస్టైన్ మత్తుపదార్ధాలు సేవించి నడుపుతున్నాడని మరియు గంజాయి కలిగి ఉన్నాడని అతనిని అరెస్టు చేశారు, అతను పార్కింగ్ ప్రదేశంలో డ్యూటీలో లేని పోలీసుఅధికారి వాహనాన్ని గుద్దాడు. అతను న్యాయస్థానంచే సూచించబడిన పునరుజ్జీవ కేంద్రానికి వెళ్ళాడు, మరియు పదేళ్ళలో మొదటిసారి శాతంగా ఉన్నాడు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇది ప్రపంచవ్యాప్తంగా సెప్టెంబర్ 24, 1990లో విడుదలయ్యింది, రస్ట్ ఇన్ పీస్ అభిమానుల మరియు విమర్శకుల అభిమానం పొందింది, US బిల్ బోర్డు మొదటి 200లో మొదటిసారి #23 వ స్థానాన్ని మరియు #8వ స్థానాన్ని UKలో పొందింది. ఈ ఆల్బం అతి దృడమైన శబ్దాన్ని అందించింది, ముస్టైన్ యొక్క రచనా శైలి తాళపరంగా క్లిష్టమైన పురోగమన స్థాయిని చేరి, అల్ మ్యూజిక్ రస్ట్ ఇన్ పీస్ ను \"మెగాడెత్ యొక్క శక్తివంతమైన సంగీత ప్రయత్నం\"గా భావించేటట్టు చేసింది. ఈ ఆల్బంలో సోలో గీతాలు \"హోలీ వార్స్...ది పనిష్మెంట్ డ్యు\", () మరియు \"హంగర్ 18\" ఉన్నాయి, () రెంటికి సంగీత వీడియోలు లభించాయి, మిగిలినవి లైవ్ స్టేపుల్స్గా ఉన్నాయి. రస్ట్ ఇన్ పీస్ USలో ఒక మిల్లియన్ ప్రతులకు పైగా అమ్ముడయ్యింది, మరియు గ్రామీ ప్రతిపాదనలను ఉత్తమ మెటల్ ప్రదర్శనకు 1991 మరియు 1992 సంవత్సరాలలో పొందింది. వారు ప్రస్తుతం దాని యొక్క 20వ సంవత్సరం ఉత్సవాన్ని జరుపుకొనటానికి 20వ వార్షికోత్సవ పర్యటన చేస్తున్నారు.సెప్టెంబర్ 1990లో, మెగాడెత్, స్లాఎర్, టెస్టామెంట్ మరియు సుసైడల్ టెన్డెన్సీస్ తో కలసి యురోపియన్ \"క్లాష్ ఆఫ్ ది టైటన్స్\" పర్యటన కొరకు కలిసింది, మరియు అక్టోబర్ లో, వారు జుడాస్ ప్రీస్ట్ యొక్క పైన్ కిల్లెర్ పర్యటనలో ప్రారంభ బ్యాండ్ గా ఉంది, 140,000 మంది ముందు జనవరి 1991లో ఉచ్చస్థితికి చేరే ప్రదర్శనతో బ్రజిల్ లోని రాక్ ఇన్ రియో 2లో ప్రదర్శించారు. విజయవంతమైన ఐరోపా యాత్రను అనుసరిస్తూ, \"క్లాష్ అఫ్ ది టైటాన్స్\" US పర్యటన మే 1991లో ఆరంభమయ్యింది, ఇందులో మెగాడెత్, స్లాఎర్, ఆంత్రాక్స్ మరియు ప్రారంభకులు ఆలీస్ ఇన్ చైన్స్ ఉన్నారు. జూలైలో, మెగాడెత్ యొక్క \"గో టు హెల్\" ()ను బిల్ &amp; టెడ్ యొక్క బోగస్ జర్నీ సౌండ్ట్రాక్ లో ప్రదర్శించారు, మరియు స్వల్పకాలంలోనే \"బ్రేక్ పాయింట్\" సూపర్ మారియో బ్రోస్ సౌండ్ట్రాక్ మీద ప్రదర్శించబడింది. 1991లో, మెగాడెత్ వారి మొదటి సొంత వీడియో, రస్టెడ్ పీసెస్ను విడుదల చేసింది, ఇందులో బ్యాండ్ యొక్క ఆరు మ్యూజిక్ వీడియోలు బ్యాండ్ యొక్క వీడియో ముఖాముఖితో ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1992 జూలై 14న, కాపిటల్ రికార్డ్స్ కౌంట్ డౌన్ టు ఎక్స్టింక్షన్ను విడుదల చేసింది. ఈ ఆల్బం వెనువెంటనే విజయాన్ని సాధించి,US బిల్ బోర్డు టాప్ 200 ఆల్బం పటాలలో తొలిసారి #2 వ స్థానం మరియు #5 స్థానం UKలో పొందింది. నిర్వహణ ప్రధానస్రవంతి రాక్ హిట్స్ \"సింఫనీ ఆఫ్ డిస్ట్రక్షన్\" (#29), \"ఫోర్క్లోజర్ ఆఫ్ అ డ్రీం\" (#30), మరియు \"స్వెటింగ్ బుల్లెట్స్\" (#27)చే చేయబడింది, ఈ ఆల్బం త్వరగా US లోని జంట ప్లాటినానికి వెళ్ళింది, మరియు 1993లో ఉత్తమ మెటల్ ప్రదర్శనకు గ్రామీ ప్రతిపాదన పొందింది. ఈ ఆల్బం యొక్క టైటిల్ పాట, \"కౌంట్ డౌన్ టు ఎక్స్టింక్షన్\" కూడా మెగాడెత్ యొక్క మెటల్ బ్యాండ్ వైవిధ్యతను చాటుతూ అంతవారు ఎవరూ సాధించని \"డోరిస్ డే సంగీత పురస్కారం\"ను గెలుచుకుంది, దీనిని బ్యాండ్ కు సంయుక్తరాష్ట్రాల మానవ సంఘం 1993లో \"జాతుల వినాశనం మరియు canned huntస్ భయానక 'క్రీడ'ను వెలుగులోకి తెచ్చినందుకు\" బహుకరించింది. జూన్ 1993లో మెగాడెత్ తిరిగి వేదిక మీద తిరిగి వచ్చారు, \"ప్రత్యేక అతిధులు\"గా మెటాల్లికా యొక్క మిల్టన్ కేనెస్ బౌల్ ఉత్సవంలో కనిపించారు, మాజీ బ్యాండ్ సభ్యులందరూ ఒకే వేదికమీద పదేళ్ళలో మొదటిసారి కనిపించారు. ఇలా ప్రదర్శన ఇవ్వటం ముస్టైన్ కు ప్రోత్సాహం ఇస్తూ అతను వేదికమీద ప్రకటిస్తూ \"పదేళ్ళ నుంచి మెగాడెత్ మరియు మెటాల్లికా! మధ్యన ఉన్న పెంటగోల తీరిపోయింది\" అని తెలిపారు, అయిననూ బ్యాండ్ల మధ్య అంతఃకలహాలు తిరిగి పైకి లేచాయి. జూలై లో, మెగాడెత్ ఏరో స్మిత్ యొక్క గెట్ అ గ్రిప్ US టూర్లో జతకాబడింది, కానీ ఒప్పంద వివాదాలవల్ల, మరియు వేదిక మీద ఏరోస్మిత్ \"పెరుగుతున్న\" వయసుమీద ముస్టైన్ చేసిన వ్యాఖ్యానాల వల్ల, మెగాడెత్ ను కేవలం ఏడురోజులలోనే పర్యటన నుంచి తీసివేశారు. రద్దైన వారి US పర్యటనను అనుసరిస్తూ, మెగాడెత్ స్టూడియోకు తిరిగి వచ్చి \"99 వేస్ టు డై\"ను రికార్డ్ చేశారు, () ఒక పాట ది బీవిస్ అండ్ బుట్ట్-హెడ్ ఎక్స్పీరియన్స్లో కనిపించింది, ఈ సంగ్రహణ చేసిన ఆల్బంలో పాటలు మధ్యమధ్య ఆపబడి బీవిస్ అండ్ బుట్ట్-హెడ్ యొక్క వ్యాఖ్యానాలను ఉంచారు, ఇది నవంబరు 1993లో విడుదలయ్యింది. ఈ పాట తర్వాత 1995 గ్రామీలో ఉత్తమ మెటల్ ప్రదర్శనకు ప్రతిపాదన పొందింది. అదే సమయాలలో, \"పారనోయిడ్\"ను బ్లాక్ సబ్బత్ స్మృతి అల్బంగా చేయబడింది. పారనోయిడ్ తరచుగా రెండవసారి అడిగిమరీ పాడించేవారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1994 ఆరంభంలో, మెగాడెత్ మరొకసారి సహ-నిర్మాత మాక్స్ నార్మన్తో జతకలిపి కౌంట్ డౌన్ టు ఎక్స్టింక్షన్ పనిప్రారంభిమచారు. ఇప్పుడు బ్యాండ్ లోని ఇద్దరు సభ్యులు ఆరిజోనలో నివసిస్తుండటం వలన, ఆరంభ పని ఫీనిక్స్ లోని ఫేజ్ స్టూడియోలో మొదలయ్యింది. నిర్మాణం ముందు పనులలో కొన్నిరోజులు వెచ్చించిన తర్వాత, ఫేజ్ ఫోర్ యొక్క పరికరాలలో సమస్యలవల్ల బ్యాండ్ బలవంతంగా ఇంకొక స్టూడియో చూసుకోవాల్సి వచ్చింది. ముస్టైన్ తన సొంత రాష్ట్రమైన ఆరిజోనలో రికార్డింగ్ కొరకు ఒత్తిడి చేశాడు, మరియు సరైన రికార్డింగ్ సౌకర్యం ఆ సమయంలో దొరకలేదు. సహ-నిర్మాత నార్మన్ అభ్యర్ధనతో, బ్యాండ్ ఫీనిక్స్, ఆరిజోనలో బాడుగకు ఉన్న ఒక గిడ్డంగిలో వారి సొంత స్టూడియో నిర్మించుకోవటానికి నిశ్చయించుకుంది, తర్వాత దీనిని \"ఫాట్ ప్లానెట్ ఇన్ హంగర్ 18\"గా పిలిచారు. అయితే స్టూడియో నిర్మాణం జరుగుతున్న సమయంలో, చాలా వరకు నిర్మాణం ముందు పనులు అయిన గీత రచన మరియు ఏర్పాటులు వింటేజ్ రికార్డర్స్ ఫీనిక్స్ లో జరిగాయి (ఈ స్టూడియోలో MD45 మరియు ముస్టైన్ ఇంకా ఫ్రైడ్మాన్ సోలో కార్యక్రమాలను చేయటానికి ఉపయోగించారు). వారి వృత్తిలో మొదటిసారి, బ్యాండ్ మొత్తం ఆల్బం స్టూడియోలో వ్రాసి మరియు ఏర్పాటు చేసింది, ఇంకా బేసిక్ ట్రాక్లను మొత్తం జట్టుచేత ఒకే సమయంలో రికార్డ్ చేయించింది. ఆల్బం రికార్డింగ్ ను వీడియో తీసారు, తర్వాత దాని విడుదలను  గా చేశారు.ఎనిమిది నెలల తర్వాత స్టూడియోలో, యుతనెషియా ను నవంబర్ 1, 1994న విడుదల చేశారు, అక్ట.31 1994 (హలో వీన్)ను MTV యొక్క \"నైట్ అఫ్ ది లివింగ్ మెగాడెత్\"లో లైవ్ ప్రసారం చేశారు, ఇది మొదటిసారి అసంఖ్యాకమైన ప్రేక్షకులకు నూతన పాటలను పరిచయం చేసింది. యుతనెషియా #4వ స్థానంలో US బిల్ బోర్డు టాప్ 200 ఆల్బం పట్టికలో ఉంది. ఈ ఆల్బం కేవలం ముప్పై నిమిషాలలోనే కెనడాలో గోల్డ్ గా యోగ్యత మరియు USలో మెగాడెత్ ఏ ఆల్బం పొందనంత వేగవంతంగా ప్లాటినం యోగ్యత పొందింది. నిర్మాత మాక్స్ నార్మన్ ఇంకనూ మందగమనాన్ని, ఎక్కువ వ్యాపారపరమైన పాటలను ప్రోత్సహిస్తూ ఉండగా, కౌంట్ డౌన్ టు ఎక్స్టిన్క్షన్ తో మొదలైన తరహా మార్పిడి యుతనెషియా ను అనుసరించింది. ఇంకనూ ముఖ్య మెటల్ అంశాలను ఉంచుకోవటం వల్ల, ఈ ఆల్బం తన దృష్టిని బలమైన గాత్ర మాధుర్యాలకు మరియు సులభంగా చేరే వాటికి, రేడియోలో వినిపించేటట్లు ఉండటానికి ఏర్పాట్లకు ఉంచింది. ఇంకనూ ఈ బ్యాండ్ వారి నూతన రూపం కొరకు ఫాషన్ ఛాయాగ్రాహకుడు రిచార్డ్ అవేడాన్ ఆద్వర్యంలో వారి జీన్స్ ఇంకా టి-షర్టులను తీసివేసి ఇంకా బాగే కనిపించే దుస్తులను ధరించారు. యుతనెషియా యొక్క మొదటి సోలో, \"ట్రైన్ అఫ్ కాన్సిక్వెన్సీస్\",() బిల్ బోర్డు రాక్ పట్టిక ప్రధాన స్రవంతిలో #29వ స్థానం చేరింది, మరియు నవంబరు 1994 లో, మెగాడెత్ లేట్ షో విత్ డేవిడ్ లెటర్మాన్లో ఆల్బం యొక్క రెండవ సోలో \"అ టౌట్ లే మొండే\" ప్రదర్శించింది. () \"అ టౌట్ లే మొండే\" సంగీత వీడియోను కూడా పొందింది, దీనిలోని శబ్దాలు సుసైడ్ యొక్క వాటికివిగా భావించి MTV ప్రసారం చేయటానికి తిరస్కరించింది. యుతనెషియాకు ప్రత్యక్ష సహకారం దక్షిణ అమెరికాలో నవంబరు 1994లో ఆరంభమయ్యింది, మరియు అది పదకొండు నెలల వరకు కొనసాగింది, అప్పటివరకూ మెగాడెత్ విస్తృతంగా పర్యటన చేసింది దీనికే. ఈ బ్యాండ్ తో కోరోసన్ ఆఫ్ కన్ఫామిటీ ఐరోపా మరియు USలో, మరియు ఫ్లోట్సం అండ్ జెట్సం, కోర్న్ మరియు ఫియర్ ఫ్యాక్టరీ USలో చేరవలసి ఉంది. చివరికి ఈ జట్టు బ్రెజిల్ లోని మోన్స్టర్స్ అఫ్ రాక్ ఉత్సవంలో ప్రదర్శించటానికి ఆలీస్ కోపెర్ మరియు ఒజ్జి ఒస్బోర్న్తో చేరింది. జనవరి 1995లో, భయానక చిత్రం టేల్స్ ఫ్రం ది క్రిప్ట్ ప్రెసెంట్స్: డెమన్ నైట్లో మెగాడెత్ సౌండ్ ట్రాక్ \"డియాడెంస్\" పాటతో ఉంది. మెగాడెత్ \"పారనోయిడ్\" యొక్క ప్రారంభ శైలిని () నేటివిటీ ఇన్ బ్లాక్ తోడ్పాటుకు ఇచ్చింది, బ్లాక్ సబ్బాత్ స్మృతిగా మొదటి ఆల్బం ఇది. \"పారనోయిడ్\" యొక్క బ్యాండ్ శైలి 1996 యొక్క గ్రామీ ఊతమ మెటల్ ప్రదర్శన కొరకు ప్రతిపాదించబడింది, ఇన్ని సంవత్సరాలలో ఇది మెగాడెత్ యొక్క ఆరవ ప్రతిపాదన. మార్చి 1995లో, మెగాడెత్ యూరోప్లో యుతనెషియా యొక్క ప్రత్యేక ప్రచురణను విడుదల చేసింది, ఇందులో ఒక బోనం డిస్క్ హిడ్డెన్ ట్రెజర్ అనే పేరుతో ఉంది. ఈ బోనస్ డిస్క్ లో మెగాడెత్ యొక్క ప్రతి ఒక్క పాట ఉంది, దాని చిత్ర సౌండ్ట్రాక్లు, సంగ్రహణలు, మరియు స్మృతి ఆల్బంలు ఉన్నాయి, వీటిలో నూతనంగా రికార్డ్ చేసిన సెక్స్ పిస్టల్స్' \"ప్రొబ్లెంస్\" కూడా ఉంది. అభిమానుల కోరికమేరకు, ఈ బోనస్ డిస్క్ దాని సొంత EPగా అమెరికా సంయుక్త రాష్ట్రాలలో మరియు జపాన్లో జూలై 1995న విడుదలయ్యింది.  1995 యొక్క వేసవి సమయంలో, బ్యాండ్ వ్యాపారపరంగా కొంత మార్పులను చేసింది, మేనేజర్ రాన్ లఫిట్టేను EMI రికార్డ్స్ నియమించుకుంది మరియు అత్యవసరంగా అతని నిర్వహణా సంస్థను తొలగించవలసి వచ్చింది. మెగాడెత్ తర్వాత ESP నిర్వహణతో ఒప్పదం చేసుకుంది, మరియు నూతన \"క్రియేటివ్ మేనేజర్\" బడ్ ప్రాగెర్ ను నియమించుకుంది, ఈయన ఫారినర్ మరియు బాడ్ కంపెనీల మాజీ మేనేజర్ గా ఉన్నారు.[41] అతనికి అండగా మాక్స్ నార్మన్ ఉండటంతో, ప్రాగెర్ బ్యాండ్ యొక్క దృష్టి కోణాన్ని మెరుగుపరచటంలో కీలక పాత్ర పోషించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"యుతనెషియా కొరకు ప్రపంచవ్యాప్తంగా విస్తృతంగా పర్యటన చేసిన తర్వాత, మెగాడెత్ ఆలస్యంగా 1995లో విరామం తీసుకుంది. ముస్టైన్ MD.45 కొరకు పని ప్రారంభించాడు, ఇది ప్రధాన స్రవంతిలో లేని ప్రణాళిక, దీని కొరకు గాయకుడు ఫియర్ యొక్క లీ వింగ్, డ్రమ్మర్ జిమ్మి డేగ్రస్సో (ఇతను ఆలీస్ కోపెర్ బ్యాండ్ లో సౌత్ అమెరికన్ మొన్స్టర్స్ అఫ్ రాక్ పర్యటన ముందు కొన్ని నెలల క్రితం ఉన్నారు) పనిచేశారు. సెషన్స్ మరియు వింటేజ్ రికార్డర్లు రికార్డ్ అయ్యాయి, మరియు డేవ్ కూడా సొంత డెమో స్టూడియో మీద పని ఆరంభించాడు. 1998లో, కంప్యూటర్ గేమ్ అభివృద్ధి సంస్థ 3D రెల్మ్స్ ప్రకటిస్తూ వారు ఇంకా విడుదల కాని మెగాడెత్ యొక్క ట్రాక్లను వారి ప్రోత్సాహక ఆల్బం డ్యూక్ నుకెం: మ్యూజిక్ టు స్కోర్ బై లో ఉపయోగించుకుంటున్నట్లు తెలిపింది. మొదట డ్యూక్ నుకెం యొక్క థీం పాట \"గ్రాబ్బగ్\" తర్జుమా ఉంది, దీనిని వాస్తవానికి స్వరకల్పన చేసింది లీ జాక్సన్, మరియు రెండవది మెగాడెత్ వాస్తవంగా 1995లో రికార్డ్ చేసిన పాట \"న్యూ వరల్డ్ ఆర్డర్\" ఉంది, తర్వాత అది పునరుద్దరించిన ప్రచురణ హిడ్డెన్ ట్రెజర్స్లో ఉంది. ఈ పాట ప్రదర్శనా నమూనా ఇంతక ముందే 1994లోని హిడ్డెన్ ట్రెజర్స్ యొక్క జపనీస్ ప్రచురణలో ప్రదర్శింపబడింది, కానీ దీనిని తిరిగి చేయబడిన యుతనెషియాలో చేర్చబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1999 ఆగస్టు 31న విడుదలయ్యింది, రిస్క్ వ్యాపారపరంగా మరియు విమర్శాత్మకంగా విఫలమయ్యింది, మరియు చాలా కాలంగా ఉన్న అభిమానుల తిరస్కారం చవిచూసింది. కొత్తగా వచ్చిన మెగాడెత్ ఆల్బంలు ప్రధాన స్రవంతిలో రాక్ ఎలిమెంట్స్ తో పాటు బాగా సాంప్రదాయ హెవీ మెటల్ ను పొందుపరచినప్పటికీ, రిస్క్లో వాస్తవంగా మెటల్ లేదు, ఇందులో నృత్యం, ఎలేక్ట్రోనికా, మరియు డిస్కో ప్రభావాలు కనిపించాయి. 1985నాటి నుంచి USలో గోల్డ్ గా లేదా ఇంకా ఉన్నతమైన దాని యోగ్యత పొందని మెగాడెత్ యొక్క మొదటి విడుదల రిస్క్ . ఈ ఆల్బంలో సోలోలో పాడిన, \"క్రష్ ఎమ్\", () Universal Soldier: The Return సౌండ్ట్రాక్ మీద కనిపించింది, దీనిని కొంతకాలానికి వరల్డ్ చాంపియన్షిప్ రెస్లింగ్ యొక్క ప్రవేశ గీతంగా బిల్ గోల్డ్ బెర్గ్ కొరకు ఉంచారు మరియు తర్వాత ఇది అధికారిక NHL పాట అయింది, దీనిని హాకీ ఆటలలో పెట్టేవారు. క్రష్ 'ఎమ్, బ్రెడ్లైన్ మరియు ఇన్సోమ్నియా నుంచి సోలోలను చేశారు.మెగాడెత్ మరియు కాపిటల్ రికార్డ్స్ పద్నాలుగేళ్ళ తర్వాత అక్టోబరు 2000లో విడిపోయారు. బ్యాండ్ యొక్క సరికొత్త రికార్డులతో తిరిగి పేరు సాధించింది, మరియు దానికి బదులుగా అతిగొప్ప హిట్ రికార్డు, Capitol Punishment: The Megadeth Years ఇచ్చింది. ఈ ఆల్బంలో రెండు నూతన ట్రాక్లను ఇచ్చింది, అవి \"కిల్ ది కింగ్\", మరియు \"డ్రేడ్ అండ్ ది ఫ్యుజిటివ్ మైండ్\", () రిస్క్ తర్వాత వచ్చిన ఈ రెండూ కూడా బ్యాండ్ తిరిగి మెటల్ పునాదులకు రావడం కనబరిచాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"నవంబరు 2000లో, మెగాడెత్ సాన్క్చువారీ రికార్డ్స్తో ఒప్పదం చేసుకుంది. వారి తర్వాత ఆల్బంకు తుది మెరుగులు ఇవ్వటానికి బ్యాండ్ అక్టోబరులో స్టూడియోకు తిరిగి వచ్చింది, బ్యాండ్ ఆరునెలల ముందు \"మాగ్జిమం టూర్\" పర్యటనకు వెళ్లకముందు ఇది దాదాపుగా పూర్తయింది. రిస్క్కు ఉప్పెనలాగా వచ్చిన ప్రతికూల స్పందన అనుసరిస్తూ, ముస్టైన్ మేనేజర్ బడ్ ప్రాగెర్ ను తొలగించాడు మరియు మెగాడెత్ యొక్క తర్వాత ఆల్బం స్వీయ-నిర్మాణం చేయాలని నిర్ణయించుకున్నాడు. ''పీస్ సెల్స్... బట్ హు'స్ బైయింగ్? వచ్చిన తర్వాత మెగాడెత్ మొదటి ఆల్బం ది వరల్డ్ నీడ్స్ అ హీరో అనేది పూర్తిగా ముస్టైన్ చేత వ్రాయబడింది (ఒక తోడ్పాటు ఆల్ పిట్రెల్లి \"ప్రామిసెస్\" మీద ఉంది), దీనిని మిశ్రమ స్పందనలతో 2001 మే 15న విడుదల చేశారు. రిస్క్'' మీద చేసిన మెయిన్ స్త్రీం రాక్ దర్శకత్వ ప్రయత్నం నుండి తిరిగి పునాదులకు రావటానికి ప్రయత్నం చేసినా, కొంత మంది విమర్శకుల ఉద్దేశం ప్రకారం ఈ ఆల్బం అంచనాలను మించలేదని తెలిపారు. thumb|right|200px|మెగాడెత్, 2000-02 (L-R) పిట్రెల్లి, డెగ్రస్సో, ఎల్లెఫ్సన్, ముస్టైన్. విడిపోక ముందు చివరి క్రమం. ముస్టైన్ కు ఈ ఆల్బం బాగా నచ్చింది, సముద్రంలో ఓడ యొక్క మొదటి అతిపెద్ద వంపుగా, దానికదే సరిచేసుకొని ప్రయాణించి నట్లు అయింది. ఈ ఆల్బం యొక్క ప్రధాన గానం, \"మొటో సైకో\", () #22 వ స్థానాన్ని బిల్ బోర్డు మెయిన్ స్ట్రీం రాక్ చార్ట్లలో చేరింది, ఇంకనూ క్రమంగా VH1 యొక్క రాక్ షోలో ప్రసార మయ్యింది. ది వరల్డ్ నీడ్స్ అ హీరోకు సహకారం ఇస్తూ చేసిన యాత్ర 2001 వేసవిలో యూరోప్లో AC/DC తోడ్పాటుతో చేసింది, దీని తర్వాత అమెరికా పర్యటన ఐస్డ్ ఎర్త్ మరియు ఎండోలతో సెప్టెంబర్ లో చేశారు. అయిననూ ఆ పర్యటన సెప్టెంబర్ 11న అమెరికా మీద జరిగిన దాడుల వల్ల మధ్యలోనే ఆపవలసి వచ్చింది, బ్యాండ్ ముందుగా నిశ్చయించిన తేదీలన్నింటినీ రద్దుచేసుకోవాల్సి వచ్చింది, ఇందులో అర్జెంటినాలో ఒక DVD చిత్రీకరణ కూడా ఉంది. అయిననూ వారు వాన్కొవేర్, B.C.లోని కంమడోర్ బాల్రూంలో సెప్టెంబర్ 12న ఒక ప్రదర్శన ఇచ్చారు. దానికి బదులుగా బ్యాండ్ రెండు షోలను ఆరిజోనలో నవంబరులో ప్రదర్శించింది, వీటి చిత్రీకరణ చేసి తర్వాత వీటిని రూడ్ అవేకనింగ్గా విడుదల చేశారు, మెగాడెత్ యొక్క మొదటి అధికారిక ప్రత్యక్ష విడుదల ఇది. ఈ DVD 2002 జూలై 23న గోల్డ్ గా అయ్యింది. ఫిబ్రవరి 2002లో, ముస్టైన్ మెగాడెత్ యొక్క మొదటి ఆల్బం కిల్లింగ్ ఈజ్ మై బిజినెస్... అండ్ బిజినెస్ ఈజ్ గుడ్!ను నూతన మెటల్ ఆల్బంలలో వాడే అధునాతన మిక్సింగ్ మరియు మాస్టరింగ్ మెళుకువలను ఉపయోగించి రీమిక్స్ మరియు రీమాస్టర్ చేశారు మరియు బోనస్ ట్రాక్లను జతచేశారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మే 2004లో ముస్టైన్ తన నూతన రికార్డింగ్లతో తిరిగి వచ్చాడు, స్వీయ ప్రయత్నంగానే ఉంచాలని కోరుకున్నాడు, కానీ యురోపియన్ పేరున్న EMIతో ఉన్న ఒప్పంద బాధ్యతల వల్ల, అతను బలవంతంగా \"మెగాడెత్\" పేరు మీద ఇంకొక ఆల్బం విడుదల చేయవలసి వచ్చింది. ముస్టైన్ బ్యాండ్ ను సంస్కరించాలని అనుకున్నాడు, \"రస్ట్ ఇన్ పీస్ క్రమం\" లోని వారిని అతని నూతన పాటలకు తిరిగి-రికార్డ్ నేపధ్య ట్రాక్లను చేయటానికి పిలిచాడు. అయితే డ్రమ్మర్ నిక్ మెంజా ముందు ఒప్పుకున్నాడు, మార్టి ఫ్రైడ్మాన్ మరియు డేవిడ్ ఎల్లెఫ్సన్ ఇద్దరూ ముస్టైన్ తో ఒక ఒప్పదానికి రాలేకపోయారు. చాలా కాలం బ్యాండ్ బేస్సిస్ట్ గా ఉన్న ఎల్లెఫ్సన్ తిరిగిరాకపోవడంపై ముస్టైన్ మాట్లాడుతూ: \"డేవిడ్ పత్రికా గోష్టిలో నాతొ అబద్ధం చెప్పాడు, అతను నా చేతి గాయం అబద్ధం అని ఊరంతా చెప్పాడు మరియు నామీద నింద వేశాడు. అతనికి మేము మంచి అవకాశం ఇచ్చాం (బ్యాండ్ లో తిరిగి చేరటం) కానీ అతను తిరస్కరించాడు. నా భావం ఏమంటే, ఒకవేళ నేను మీకు ఏదన్నా ఇస్తే మరియు మీరు తీసుకోకపోతే, దానర్ధం నో నే కదా?\" అని తెలిపారు. ఎల్లెఫ్సన్ లేకుండా మొదటిసారి మెగాడెత్ చేస్తున్న మొదటిది ఈ నూతన ఆల్బం. ముందున్న గిటార్ వాద్యగాడు క్రిస్ పోలాండ్ను ('కిల్లింగ్ ఈజ్ మై బిజినెస్' మరియు 'పీస్ సెల్స్' కాలం) నూతన ఆల్బంలో గిటార్ సోలోలు అందివ్వటానికి ముస్టైన్ నియమించుకున్నారు; 1980లలో పోలాండ్ ను తొలగించిన తర్వాత మొదటిసారి ఇద్దరు గాయకులు కలిసి పనిచేశారు. పోలాండ్ స్టూడియో విద్వాంసుడిగా ఉండటాన్ని ఎంచుకున్నాడు, ఎందుకంటే అతను తన సొంత జాజ్జ్ సమ్మేళన ప్రణాళిక OHM మీద దృష్టిని ఉంచాలనుకున్నాడు. 2004 సెప్టెంబర్ 14న మెగాడెత్ వారి పునఃప్రవేశ ఆల్బం ది సిస్టం హాజ్ ఫైల్డ్ను సాన్క్చ్యువరీ రికార్డ్స్ మీద USలో మరియు EMI మీద యూరోప్లో విడుదల చేశారు. తిరిగి ఏర్పడటానికి వచ్చినదిగా, రివాల్వర్ పత్రిక ఈ ఆల్బంకు నాలుగు స్టార్లను ఇచ్చింది, మరియు ది సిస్టం హాజ్ ఫైల్డ్ను \"మెగాడెత్ కౌంట్ డౌన్ టు ఎక్స్టిన్క్షన్ తర్వాత అందించిన అత్యంత ప్రతీకార, పదునైన, మరియు సంగీత మిశ్రమం\"గా పిలిచింది. ఈ ఆల్బం బిల్ బోర్డు 200 పట్టికలో #18 వద్ద ఉంది, మరియు రేడియో సోలోను \"డై డెడ్ ఎనఫ్\" నడిపింది, ()ఇది US మెయిన్ స్ట్రీం రాక్ చార్ట్లలో #21 స్థానం పొందింది. ముస్టైన్ ఈ ఆల్బం బ్యాండ్ యొక్క చివరిదిగా ప్రకటించారు, దానితర్వాత నిష్క్రమణ పర్యటన చేశారు, తర్వాత అతను తన సోలో వృత్తి మీద దృష్టి పెట్టారు.thumb|left|200px|మెగాడెత్ (జూన్ 2005) 2004-06 క్రమ-సభ్యులు. (l-r) షాన్ డ్రోవేర్, మక్దోనోఫ్, ముస్టైన్, గ్లెన్ డ్రోవేర్ మెగాడెత్ బ్లాక్ మెయిల్ ది యూనివర్స్ ప్రపంచ యాత్రను అక్టోబరు 2004లో ఆరంభించింది, యాత్రా బేస్సిస్ట్ గా జేమ్స్ మక్దోనోఫ్ (ఐస్డ్ ఎర్త్), మరియు గిటార్ వాద్యగాడు గ్లెన్ డ్రోవేర్ (ఇడొలోన్, కింగ్ డైమండ్) ఉన్నారు. యాత్ర కొరకు అభ్యాసం చేస్తుండగా, డ్రమ్మర్ నిక్ మెంజా మొత్తం US యాత్ర చేయటానికి శారీరకంగా సిద్దం కాలేక బ్యాండ్ నుంచి విడిపోయారు. మొదటి ప్రదర్శనకు కేవలం ఐదు రోజుల ముందు అతని బదులుగా షాన్ డ్రోవేర్ (ఇడొలోన్)ను తీసుకున్నారు, ఇతను నూతన గిటార్ వాద్యగాడు గ్లెన్ డ్రోవేర్ యొక్క సోదరుడు, మరియు కెనడియన్ త్రాష్ మెటల్ బ్యాండ్ ఇడొలోన్ యొక్క సభ్యుడు. బ్యాండ్ ఎక్సోడస్తో కలసి US పర్యటన చేసింది, తర్వాత డైమండ్ హెడ్ మరియు డన్జన్తో కలసి యూరోప్ పర్యటన చేసింది. జూన్ 2005లో, కాపిటల్ రికార్డ్స్ గొప్ప హిట్ ఆల్బం ఇప్పుడు అచ్చులోలేని కాపిటల్ పనిష్మెంట్ పేరుతొ విడుదల చేసింది, Greatest Hits: Back to the Start ఇందులో కొత్తగా రీమిక్స్ మరియు రీమస్టర్ చేసిన మొదటి ఎనిమిది ఆల్బంల పాటలు ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"2005 వేసవిలో, ముస్టైన్ ఒక వార్షిక హెవీ మెటల్ ఫెస్టివల్ పర్యటనను నిర్వహించాడు, దానిపేరును Gigantourగా పిలిచారు. మెగాడెత్ ప్రారంభ యాత్రలో డ్రీం ధియేటర్, నెవెర్ మోర్, ఆంత్రాక్స్, ఫియర్ ఫ్యాక్టరీ, డిల్లిన్గెర్ ఎస్కేప్ ప్లాన్, లైఫ్ అఫ్ అగోనీ, సింఫొనీ X, డ్రై కిల్ లాజిక్ మరియు బోబాఫ్లెక్స్ ఉన్నాయి. మోంట్ రియల్ ప్రదర్శనలు మరియు వాన్కోవెర్ షోలు చిత్రీకరణ చేయబడ్డాయి మరియు ప్రత్యక్ష DVD మరియు CD కొరకు రికార్డ్ చేయబడ్డాయి, రెండూ కూడా 2006 వేసవిలో విడుదల చేయబడ్డాయి.  2005 అక్టోబరు 9న, ది సిస్టం హాజ్ ఫైల్డ్ను మరియు బ్లాక్ మెయిల్ ది యూనివర్స్ ప్రపంచ పర్యటన తర్వాత, ముస్టైన్ వేదిక మీద అర్జెంటినాలో పూర్తిగా నిండిన ప్రేక్షకులకు పెప్సి మ్యూజిక్ రాక్ ఫెస్టివల్ లో ప్రకటిస్తూ మెగాడెత్ ప్రస్తుతం ఉన్న వారితో రికార్డు మరియు పర్యటన కొనసాగిస్తాం\"...మరియు మేము తిరిగి వస్తాం !\"అని తెలిపారు. ఈ కార్యక్రమం DVDని అధికారికంగాThat One Night: Live in Buenos Aires మార్చి 2007లో విడుదల చేశారు. DVD జూలై 19, 2007న గోల్డ్ గా అయ్యింది. ఈ 2 CD తర్జుమా సెప్టెంబర్ 4, 2007న విడుదలయ్యింది. 2006 మార్చి 21న, కాపిటల్ రికార్డ్స్ రెండు డిస్క్ ల DVDని అర్సెనల్ అఫ్ మెగాడెత్ పేరుతో విడుదల చేసింది, ఇందులో చారిత్రకాంశాల ప్రదర్శన, ముఖాముఖీలు, ప్రత్యక్ష ప్రదర్శనలు, మరియు బ్యాండ్ యొక్క అనేక సంగీత వీడియోలు ఉన్నాయి. అనుమతుల సమస్యలవల్ల, చిత్ర సౌండ్ ట్రాక్ వీడియోలు, అలానే కాపిటల్ రికార్డ్స్ తో విడుదల కాబడని DVDలను జతచేర్చలేదు. అయినప్పటికీ, ఈ DVD ఇంకనూ పాటలు నో మోర్ Mr. నైస్ గయ్ మరియు గో టు హెల్ను హిడ్డెన్ ట్రెజర్స్ నుండి తీసుకోబడ్డాయి. ఈ DVD 2007 జూలై 27న గోల్డ్ గా అయ్యింది. గైగాన్ టూర్ యొక్క రెండవ విడత 2006 హేమంతంలో ఆరంభించారు, ఈ ప్రారంభ పరుగులో మెగాడెత్ ముందుండగా లాంబ్ ఆఫ్ గాడ్, ఒపెథ్, ఆర్క్ ఎనిమీ, ఓవర్ కిల్, ఇన్టు ఎటర్నిటి, సాన్క్టిటీ మరియు ది స్మాష్అప్ దానితో పాటు ఉన్నాయి. గైగాన్ టూర్ 2006 ఆస్ట్రేలియాలో మూడు తేదీలలో పర్యటించింది, ఇందులో సోల్ ఫ్లై, ఆర్క్ ఎనిమీ మరియు కాలిబాన్ ఉన్నాయి. సన్ రైజ్, ఫ్లోరిడా షో నుండి ప్రదర్శనలను ప్రత్యక్ష DVD మరియు CD కొరకు రికార్డ్ చేయబడింది, ఈ రెండూ కూడా 2008 యొక్క వసంత ఋతువులో విడుదలయ్యింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" యునైటెడ్ అబోమినేషన్స్ 2007 మే 15న విడుదలయ్యింది. ఇది మొదటిసారి USలో #8 వద్ద ఉంది, 1994 Youthanasia తర్వాత బ్యాండ్ యొక్క అత్యధిక చార్టింగ్ స్థానాన్ని పొందింది, మరియు మొదటి వారంలోనే 54,000 ప్రతులను అమ్ముడు చేసింది. మార్చి 2007లో మెగాడెత్ కొత్తగా-సంస్కరించిన హెవెన్ అండ్ హెల్ ప్రారంభచర్యగా కెనడా మరియు సంయుక్త రాష్ట్రాల పర్యటనను ఆరంభించింది, దీనితోపాటు కెనడియన్ తేదీలలో డౌన్ మరియు మెషిన్ హెడ్ US తేదీలలో ఉన్నాయి, దీనిని అనుసరిస్తూ యూరోప్ వేసవి పర్యటన ఆరంభమయ్యింది. సెప్టెంబర్ 2007లో మెగాడెత్ వారి యొక్క టూర్ ఆఫ్ డ్యూటీ పర్యటన మీద ముఖ్య చర్యగా సంయుక్త రాష్ట్రాలు తిరిగివచ్చారు, ఇందులో పసిఫిక్ తీరం మరియు గైగాన్ టూర్ యొక్క మూడవ విడత ఉన్నాయి, దీనిని ఆస్ట్రేలియాలో నవంబరు 2007న ఆరంభించారు, ఇందులో స్టాటిక్-X, లాకున కొయిల్, డెవిల్ డ్రైవర్ మరియు బ్రింగ్ మి ది హోరిజాన్ ఉన్నాయి.ఈ నూతన బృందం మొదటి ప్రత్యక్ష ప్రదర్శన ఫిన్లాండ్ లో ఫిబ్రవరి 4న చేశారు, తర్వాత టూర్ అఫ్ డ్యూటీ పర్యటనలో ముఖ్యాంశ చర్యగా యూరోప్ వెళ్ళారు మరియు అదే నెలలో UK తిరిగి వచ్చారు మరియు వసంత ఋతువులో గైగాన్ టూర్ 2008 కొరకు US వెళ్ళారు. డేవ్ ముస్టైన్ చిన్న బృదం కావాలనుకున్నాడు ఎందుకంటే ప్రతి ఒక్కరికీ ప్రదర్శనలో మంచి అవకాశం వస్తుంది. 2008 పర్యటన విడతలో ఇన్ ఫ్లేమ్స్, చిల్ద్రెన్ ఆఫ్ బోడోం, జాబ్ ఫర్ అ కౌ బాయ్, మరియు హై ఆన్ ఫైర్ ఉన్నాయి (మరియు UK మరియు స్కాండినవియా పర్యటన కొరకు ఇవిలే ఉంది). ఒక సంగ్రహణ ఆల్బం  ను సెప్టెంబర్ 30, 2008న విడుదల చేశారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అండీ స్నీప్ బ్యాండ్ రాబోయే DVD Blood in the Water: Live in San Diegoలో సంగీత మిళితంకూడా చేశారు అందులో పూర్తి కార్యక్రమాన్ని రికార్డ్ 2008 మే 20న కాక్స్ అరేనా, సాన్ డీగోలో గైగాన్ టూర్ 2008 సమయంలో చేశారు; ఇతర చర్యలలో DVDలో భాగం కమ్మని అడుగగా తిరస్కరించారు. మెగాడెత్ \"ప్రీస్ట్ ఫీస్ట్\" యురోపియన్ పర్యటనలో కార్యరంగం మీద దిగుతూ ముఖ్యాంశాలలో ఉన్న జుడాస్ ప్రీస్ట్ మరియు ప్రారంభకులు టెస్టేమెంట్తో ఫిబ్రవరి మరియు మార్చి 2009లో చేశారు. ఆల్బం కొరకు ఒక నూతన పాట పేరు \"1,320\"గా పెట్టారు, దీని యొక్క అంశం ముందుకు లాగింది. \"CD కొరకు, మొత్తం అన్ని విషయాలు ఎలా సంఘటితం అయ్యాయనేది నేను నమ్మలేకపోతున్నాను. ఇది విలక్షణమైన మరియు వాస్తవమైన సౌండ్ కలిగి ఉంది, అది ఇతర ఏ బృందంలోని సభ్యులకైన ఈ విధంగా సంఘటితం కావడం కుదరదు. డేవ్ యొక్క కర్కశమైన స్వరాల నుండి జేమ్స్ అతిపెద్ద బాస్స్ సౌండ్ వరకు మరియు షాన్ యొక్క చాలా ఖచ్చితమైన డ్రమ్మింగ్ తీవ్రతను పెంచాయి మరియు అండీ నిర్మాణం CD సౌండ్ మరియు నిర్మాణం మీద దృష్టిని ఉంచింది. నేను ఇందులో భాగం పంచుకోవటం నా అదృష్టంగా భావిస్తున్నాను, ఖచ్చితంగా జరిగిన ఒక విషయం ఏమంటే ఇది నన్ను ఎదగడానికి మరియు వివిధ శైలిలలో వాయించటానికి సహాయపడింది. నేను విడుదల కోసం వేచి ఉండలేకపోతున్నాను, మరియు మీరందరూ కూడా మీకు నచ్చేది ఇందులో కనుగొంటారు.\" 2009 మే 27న, డేవ్ ముస్టైన్ మొత్తం 12 పాటలు పూర్తయ్యాయని మరియు వారు ప్రస్తుతం రికార్డ్ మిక్సింగ్ మరియు మాస్టరింగ్ చేస్తున్నారని నిర్ధారించారు. జూలై 7న, మెగాడెత్ వారి మొదటి పాట అయిన \"హెడ్ క్రషర్\"ను రోడ్ రన్నర్ రికార్డ్స్' వెబ్సైట్ లో డౌన్ లోడ్ చేసుకోవటానికి విడుదల చేసింది. ఈ డౌన్ లోడ్ 11 AM EDTకి మొదలయ్యి కేవలం 24 గంటలు మాత్రం లభ్యమయ్యింది. మెగాడెత్ \"అమెరికన్ కార్నేజ్\" ఉత్తర అమెరికా 2010లో పర్యటనను ఖాయం చేసింది. యాత్రలో కళాకారులు స్లాఎర్ మరియు టెస్టామెంట్ ఉంటారు. ఈ యాత్ర ప్రారంభం క్యుబెక్ నగరం, QC కెనడాలో 2010 జూలై 23లో ఆరంభమయ్యి అది సెప్టెంబర్ 2010 ఆరంభం వరకు కొనసాగుతుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మెగాడెత్ యొక్క ప్రధాన గీతరచయిత ముస్టైన్ తరచుగా అతని వివాదాస్పదమైన, రాజకీయ మరియు ఈ మధ్య వ్యక్తిగత రచనలకు పేరుగాంచాడు. యుద్ధం మరియు అణు యుద్ధం అనేవి సాధారణ అంశాలు, వీటిలో మిలిటరీ-పారిశ్రామిక క్లిష్టత (\"ఆర్కిటెక్చర్ ఆఫ్ అగ్రెషన్\", \"హంగర్ 18\", \"రిటర్న్ టు హంగర్\" \"టేక్ నో ప్రిజనర్స్\"), మరియు యుద్ధం యొక్క అనంతరపరిస్థితి (\"డాన్ పట్రోల్\" \"యాషెస్ ఇన్ యువర్ మౌత్\"). మెగాడెత్ అనే పేరు మెగాడెత్ కావాలని తప్పు ఉచ్చారణ చేశారు, ఈ పదం 1953లో RAND మిలిటరీ వ్యూహరచయిత హెర్మన్ కాహ్న్ ఒక మిల్లియన్ చావులను వర్ణించారు, అతని 1960 పుస్తకం ఆన్ తెర్మోన్యూక్లియర్ వార్ జనాదరణ చేసింది. రాజకీయాలు మెగాడెత్ చాలా పాటలలో సాధారణ విషయం, వీటిలో ముస్టైన్ యొక్క టిప్పేర్ గోరే యొక్క సంగ్రహం, PMRC, మరియు సంగీత పరిశీలనలో \"హుక్ ఇన్ మౌత్\" పాటలో ఉంచారు. ముస్టైన్ ఒక పర్యావరణవేత్తగా \"కౌంట్ డౌన్ టు ఎక్స్టిన్క్షన్\" మరియు \"డాన్ పట్రోల్\" ఉన్నారు, మరియు నియంతల పాటలు \"సింఫనీ ఆఫ్ డిస్ట్రక్షన్\" వంటివాటిలో ఉన్నాయి. UN \"యునైటెడ్ అబోమినేషన్స్\"లో దీని చేతకాని తనాన్ని విమర్శించింది. ముస్టైన్ కు రాజకీయాల మీద ఉన్న సాధారణ ద్వేషం \"పీస్ సెల్స్\", \"ది వరల్డ్ నీడ్స్ అ హీరో\" మరియు \"బ్లాక్మెయిల్ ది యూనివర్స్\" లతో వెలుగొందింది. వివాదాస్పదమైన మరియు తప్పుగా అర్ధం చేసుకున్న రచనలు కూడా బ్యాండ్ కు సమస్యలను సృష్టిచ్చాయి,\"ఇన్ మై డార్కెస్ట్ అవర్\" కొరకు ఉన్న మ్యూజిక్ వీడియోను MTV నుండి 1988లో నిషేధించారు, ఈ సంగీత ఛానల్ ఈ పాట సూసైడ్ కు-మద్దతుగా ఉందని భావించిందని తెలిపారు. \"అ టౌట్ లే మొండె\" సంగీత వీడియో MTV చేత నిషేధింపబడింది, తిరిగి దీనిని సూసైడ్-మద్దతునిస్తున్నదానిగా తప్పుగా భావించబడింది, ఇది నిజానికి చనిపోతున్న వ్యక్తి అతని ప్రియమైన వారి కోసం వ్రాసిన చివరి మాటల నుండి వ్రాయబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఏప్రిల్ 1988లో, ఆన్ట్రిం ఉత్తర ఐర్ల్యాండ్లో ఒక కాయక్రమంలో,, ముస్టైన్ \"తెలియకుండా\" చివరిపాటను IRAకు అంకితమిచ్చాడు. చివరిపాట \"అనార్కి ఇన్ ది UK\" ముందు, ముస్టైన్ చెప్తూ, \"ఇది ఒక కారణంకు! \"అని అన్నారు. ప్రేక్షకుల మధ్య గొడవ ఏర్పడింది, ఎందుకంటే ప్రొటెస్టన్ట్లు ఒక నిందగా తీసుకున్నారు, ముస్టైన్ ప్రకారం బ్యాండ్ ఉత్తర ఐర్ల్యాండ్ మరియు రిపబ్లిక్ అఫ్ ఐర్ల్యాండ్ యొక్క గుర్తుగా \"రక్షణకవచ బస్సు\" లోనే ప్రయాణం చేయాలని తెలిపారు. ముస్టైన్ తర్వాత ఆరోపిస్తూ ఆతను చెప్పిన \"ది కాజ్\"ను తప్పుగా అర్ధం తీసుకొని T-షర్టు అమ్మేవారు కార్యక్రమం జరిగే బయట గొడవచేశారు. ఈ సంఘటన మెగాడెత్ యొక్క అత్యంత పేరుగాంచిన పాటలు \"హోలీ వార్స్...ది పనిష్మెంట్ డ్యూ\" లకు స్ఫూర్తిని ఇచ్చింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"''పీస్ సేల్స్... బట్ హు'స్ బైయింగ్?ను త్రాష్ మెటల్ యొక్క చరిత్రలో ఒక మైలురాయిగా భావిస్తారు, అల్ మ్యూజిక్'' ఆ ఆల్బం గురించి చెప్తూ \"ఆ దశాబ్దంలో అతి ప్రభావవంతమైన మెటల్ ఆల్బంలలో ఇది ఒకటి, మరియు ఖచ్చితంగా నిర్వచానానుసారం అతికొద్దిగా ఉన్న త్రాష్ ఆల్బంలలో ఇది ఒకటి,\" అలానే \"మెటల్ ఆల్బంలు ముగించటానికి ఎప్పటికీ ఇది ఉత్తమమైన ఆరంభం\" అని తెలిపింది. మే 2006లో VH1 \"పీస్ సెల్స్\" మొత్తం సమయాలలో 40 గొప్ప మెటల్ పాటలలో #11వ శ్రేణి పొందింది. దీనికితోడూ, రస్ట్ ఇన్ పీస్ మొత్తం కాలాలలో అతిగొప్ప 3వ త్రాష్ మెటల్ ఆల్బంగా మెటల్ హమార్ పత్రికచేత చెప్పబడింది. \"పీస్ సెల్స్...బట్ హు'స్ బైయింగ్?\" 11వ స్థానంలో ఉంది. 2004లో, గిటార్ వరల్డ్ పత్రిక డేవ్ ముస్టైన్ మరియు మార్టి ఫ్రైడ్మాన్ కు కలిపి అన్ని కాలలో ఉన్న 100 మంది అతిగొప్ప హెవీ గిటార్ వాద్యగాళ్ళలో #19వ స్థానం పొందారు. మెగాడెత్ \"VH1 యొక్క 100 హార్డ్ రాక్ ఉత్తమ కళాకారుల\"జాబితాలో 69వ h on list .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మెగాడెత్ ను చాలా చిత్రాలు మరియు టెలివిజన్ కార్యక్రమాలులో ప్రస్తావించారు, ఇందులో ది సింప్సన్స్ వారు \"డైపాడ్\"ను ప్రదర్శించినప్పుడు ఎన్నుకునే వాటిలో తక్షణ చావు, నిదానంగా-బాధాకరమైన చావు &amp; \"మెగాడెత్\" ఉన్నాయి, నార్తర్న్ ఎక్స్పోజర్లో షెల్లీ టాంబో పాత్ర ఎవరిదో దెబ్బ \"మెగాడెత్ ఆల్బం ముఖచిత్రంలాగా ఉందని చాటారు\", మాడ్ అబౌట్ యు, ది డ్రూ కారీ షో (డేవ్ ముస్టైన్ ఒక ఒంటరి సన్నివేశంలో నటిస్తారు), ది X ఫైల్స్ (ముల్డెర్ మెగాడెత్ ను తెడ్డులాగా చెప్పారు), మరియు డక్ డోడ్జర్స్, ఇందులో బ్యాండ్ (కార్టూన్ లాగా) 2005 భాగం ఇన్ స్పేస్, నోబడీ కెన్ హియర్ యు రాక్ లో బ్యాక్ ఇన్ ది డె పాటలో కనిపించింది. ఇంకనూ ప్రారంభపు మెగాడెత్ ను 1988లోని ఆలివర్ స్టోన్ చిత్రం టాక్ రేడియోలో ఒక ప్రముఖ సన్నివేశంలో, మైకల్ విన్కాట్, ఒక హెవీ మెటల్ స్టోనర్ వాయితూ ఉంటారు, సంఘం యొక్క తిరోగమనం గురించి పెద్దగా నాటక ఫక్కీలో అరాజకంగా ఉద్రేకపడుతున్న ఎరిక్ బోగోసియన్కు \"పీస్ సెల్స్\" బృందగానాన్ని పాడారు. ఆరంభపు మెగాడెత్ ను చూపించినది 1988 చిత్రం \"The Decline of Western Civilization Part II: The Metal Years\" దీనిని తీసింది పెనెలోప్ స్ఫీరిస్. ఈ హాస్యభరిత డాక్యుమెంటరీలో ముఖ్యంగా పాశ్చాత్య సంప్రదాయం మీద \"హెయిర్-మెటల్\" ప్రధాన స్రవంతి యొక్క ప్రతికూల ప్రభావాల గురించి ఉంది. అయినప్పటికీ, మెగాడెత్ ను మెటల్ సంగీతంలో ఒక నూతన విప్లవంగా ఈ చిత్రంలో పొందుపరచబడింది. ఈ చిత్రం ఇంకనూ \"ఇన్ మై డార్కెస్ట్ అవర్\"ను బ్యాండ్ ప్రదర్శించింది.మెగాడెత్ ను ''వేన్'స్ వరల్డ్ 2'' పేర్కొన్నారు, హనీ హోర్నీ (కిం బసింజేర్) గర్త్ (డన కార్వీ)ను అడుగుతారు \"నీకు సంగీతం అంటే ఇష్టం లేదా?\" దానికి గర్త్ సమాధానం చెప్తూ \"ఎవరైనా మెగాడెత్ వారిని పొందావా?\" అని అంటుంది. స్టీఫెన్ ఫ్రేయర్స్' 1996 చిత్రం \"ది వాన్\"లో (ఇది రోడ్డి డోయిలే వ్రాసిన ఐరిష్ నవల ఆధారం), కొం మీనీ మరియు డోనాల్ ఓ'కెల్లీ నటించారు, ఇందులో \"ఫిష్ &amp; చిప్స్ వాన్\" ఇద్దరు యజమానులు మెగాడెత్ ప్రదర్శన ముందు ప్రేక్షకులకు ఆహారాన్ని అమ్ముతూ ఉంటారు. ఈ బ్యాండ్ ను 1991 చిత్రం ''బిల్ &amp; టెడ్'స్ బోగస్ జర్నీ''లో చూపించారు, వాళ్ళిద్దరూ హెల్లో ఉన్నప్పుడు, బిల్ (అలెక్స్ వింటర్) చెప్తూ \"టెడ్ (కీను రీవ్స్), నీకు తెలుసా, ఒకవేళ నేను మరణిస్తే, నువ్వు నా మెగాడెత్ సేకరణ తీసుకో\" అని చెప్తాడు. రాక్ పాఠశాలలో, జాక్ బ్లాక్ యొక్క ముందున్న బ్యాండ్ పేరు మెగాడెత్ ను సూచిస్తూ \"మగ్గోట్డెత్\" అని పెట్టారు. 1993 చిత్రం ఎయిర్ బొర్నె లో, ప్రధాన పాత్ర విలే(సెత్ గ్రీన్) యొక్క గదిలోకి వచ్చినప్పుడు, మీరు అతిపెద్ద కౌంట్ డౌన్ టు ఎక్స్టిన్క్షన్ ఆల్బం చిత్రాన్ని చూడవచ్చు. . 2007 న్యూజిలాండ్ చిత్రం \"ఈగల్ vs షార్క్\"లో ఫ్లైట్ ఆఫ్ ది కాన్కార్డ్స్ యొక్క జెమైన్ క్లెమెంట్ నటించారు, ప్రధాన పాత్ర యొక్క కుటుంబ సభ్యుడు ప్రతి సన్నివేశంలో వేర్వేరు మెగాడెత్ t-షర్టులను ధరించటం చూడవచ్చు. 1991 చిత్రం కేప్ ఫియర్ లో డానియల్లె ఆమె గోడమీద రస్ట్ ఇన్ పీస్ ఆల్బం చిత్రాన్ని కలిగి ఉంది . మెగాడెత్ షాకర్, ''బిల్ &amp; టెడ్'స్ బోగస్ జర్నీ , లాస్ట్ ఆక్షన్ హీరో , టేల్స్ ఫ్రం ది క్రిప్ట్ ప్రెసెంట్స్: డెమాన్ నైట్ , సూపర్ మారియో బ్రోస్. , Universal Soldier: The Return , Mortal Kombat: Annihilation మరియు ల్యాండ్ అఫ్ ది లాస్ట్'' లలో చూపించబడింది, మరియు బ్యాండ్ యొక్క సంగీతం కూడా వీడియో గేమ్లలో కనిపించింది, డ్యూక్ నుకెం IIలో \"హి'స్ బాక్\" పాట ఆధారంతో లెవెల్ 1 ఉంది మరియు ఇతర కొన్ని \"జైల్\" లెవెల్ లలో, \"స్వీక్\" పాటతోపాటు లెవెల్ 5 నుండి అనేక ఇతర \"ఫ్యాక్టరీ\" లెవెల్ల వరకు, మెగాడెత్ యొక్క పాటలు \"యాంగ్రీ అగైన్\" మరియు \"స్కిన్ ఓ' మై టీత్,\" వరుసక్రమంలో ఉంచబడ్డాయి. ఒకటి అల్టిమేట్ ఫైటింగ్ చాంపియన్షిప్ మీద ఉంది. పీస్ సెల్స్ను రేడియో స్టేషను V-Rockలో 2002న వీడియో గేమ్ Grand Theft Auto: Vice City లో, అలానే 2003 వీడియో గేమ్ True Crime: Streets of LA, ఇంకా NHL 10లో కూడా ప్రదర్శించారు. \"సిమ్ఫనీ డిస్ట్రక్షన్\" ఆరంభ చిత్రంలో ప్లే స్టేషను 2 వీడియో గేమ్లలో గిటార్ హీరో మరియు WWE స్మాక్డౌన్! vs. రా 2006, అలానే ఫ్లాట్అవుట్ 2లో కనిపించింది. \"హంగర్ 18\"చిత్రంలో ప్లే స్టేషను 2లో మరియు Xbox 360 వీడియో గేమ్ గిటార్ హీరో II లో కనిపించింది. వీడియో గేమ్ NFL స్ట్రీట్ 3లో మెగాడెత్ యొక్క రీమిక్స్ సిమ్ఫనీ ఆఫ్ డిస్ట్రక్షన్ ను ఆట సమయంలో ఉంచారు. మెగాడెత్ యొక్క పాట పీస్ సెల్స్ రాక్ బ్యాండ్ 2 మీద ''పీస్ సెల్స్... బట్ హు'స్ బైయింగ్? ఆల్బంలోని అన్ని పాటలను జోడించారు అలానే \"రస్ట్ ఇన్ పీస్\" మొత్తం ఆల్బం కూడా ఉంచారు. స్లీప్ వాకర్ పాట రాక్ బ్యాండ్ క్రమాలకు'' డౌన్లోడ్ చేయదగిన పాటగా జతచేశారు. \"గేర్స్ అఫ్ వార్\" పాట గేర్స్ అఫ్ వార్ గేమ్ మీద ఒక వాయిద్యపరికరం సంగీతంగా ఉంచారు. పాటలు \"హై స్పీడ్ డర్ట్\" మరియు \"టొర్నాడో అఫ్ సోల్స్\" బృటల్ లెజెండ్ ఇన్-గేమ్ సౌండ్ ట్రాక్లో కనిపిస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<div class=\"reflist4\" style=\"height:250px;overflow:auto;padding:3px\">","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* అధికారిక సైట్","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లెమాన్ బ్రదర్స్ చాప్టర్ 11 దివాలా రక్షణ కొరకు 2008 సెప్టెంబరు 15న దాఖలు చేసుకున్నారు. లెమాన్ బ్రదర్స్ యెుక్క దివాలా U.S. చరిత్రలో దాఖలయిన అతిపెద్ద దివాలాగా ఉంది, లెమాన్ $600 బిలియన్ల కన్నా అధికంగా ఆస్తులను కలిగి ఉంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఆగస్టు 2007లో, లెమాన్ దానియెుక్క సబ్‌ప్రైమ్ లెండర్, BNC మార్టిగేజ్‌ను మూసివేసింది, 1,200ల ఉద్యోగాలను 23 ప్రదేశాలలో తొలగించింది, మరియు వ్యాపార ప్రతిష్ఠలో $25-మిలియన్ల పన్ను తదనంతర సుంకం మరియు $27-మిలియన్ల మినహాయింపును పొందింది. తనఖా రంగంలో బలహీనమైన మార్కెట్ పరిస్థితులు \"దానియెుక్క వనరులు మరియు సామర్థ్యంను సబ్‌ప్రైమ్ అంతరంలో గణనీయమైన తరగుదలను ప్రోత్సహించాయి\".","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లెమాన్ స్టాక్ దాదాపు దాని విలువలో సగం నష్టపోవటం మరియు 2008 సెప్టెంబరు 9న ఇంచుమించుగా S&amp;P 500 3.4% క్రిందకి తగ్గించటంతో పెట్టుబడిదారుల విశ్వాసం క్షీణించిపోవటం కొనసాగింది. బ్యాంక్ యొక్క భద్రత గురించి పెట్టుబడిదారులకున్న ఆందోళనల కారణంగా అదే రోజున డో జోన్స్ దాదాపు 300 పాయింట్లను నష్టపోయింది. లెమాన్‌లో సంభవించిన ఆర్థికవిపత్తుకు సహాయపడటానికి ఏవిధమైన ప్రణాళికలను U.S. ప్రభుత్వం ప్రకటించలేదు. 2008 సెప్టెంబరు 13న, ఫెడరల్ రిజర్వ్ బ్యాంక్ ఆఫ్ న్యూయార్క్ యొక్క మాజీ ప్రెసిడెంట్ తిమోతి F. గీత్నెర్ లెమాన్ యొక్క భవిష్యత్తు గురించి ఒక సమావేశాన్ని ఏర్పాటు చేశారు, ఇందులో దాని ఆస్తుల యొక్క అత్యవసర పరిసమాప్తి సాధ్యత కూడా పొందుపరచబడింది. సంస్థ యొక్క అమ్మకం గురించి బ్యాంక్ ఆఫ్ అమెరికా మరియు బార్‌క్లేస్‌తో చర్చలు జరుపుతున్నట్టు లెమాన్ పేర్కొంది. లెమాన్‌ని మొత్తంగా లేదా కొంతభాగం కొనటానికి దాని వేలాన్ని బార్‌క్లేస్ విరమించుకుందని మరియు పరిసమాప్తి నుండి బ్యాంక్‌ను కాపాడే ఒప్పందం రద్దయ్యిందని 2008 సెప్టెంబరు 14న ది న్యూయార్క్ టైమ్స్ నివేదికలో పేర్కొంది. బ్యాంక్ ఆఫ్ ఇంగ్లాండ్ మరియు UK యొక్క ఫైనాన్షియల్ సర్వీసెస్ అథారిటీ చేత ఒక ఒప్పందాన్ని తోసిపుచ్చినట్టుగా తదనంతరం వెల్లడి అయ్యింది. బ్యాంక్ యొక్క వేగవంతమైన పతనాన్ని నియంత్రించటానికి అతిపెద్ద వాల్ స్ట్రీట్ బ్యాంకుల నాయకులు ఆ రోజున ఆలస్యంగా సమావేశమయ్యారు. లెమాన్ అమ్మకంలో ప్రభుత్వం యొక్క సహకారాన్ని సమాఖ్య నియంత్రకులు అర్థించటంతో బ్యాంక్ ఆఫ్ అమెరికా కలగచేసుకుందనే పుకార్లకు కూడా తెరదించబడింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లెమాన్ బ్రదర్స్ చాప్టర్ 11 దివాలా రక్షణ కొరకు 2008 సెప్టెంబరు 15న దాఖలు చేశారు. U.S. బ్యాంక్రప్టసీ కోర్టు సదరన్ డిస్ట్రిక్ట్ ఆఫ్ న్యూయార్క్ (మాన్హాటన్) వద్ద సెప్టెంబరు 16న చేసిన దాఖల నివేదికలు సూచించిన ప్రకారం J.P. మోర్గాన్ \"ఫెడరల్ రిజర్వ్-మద్ధతు బయానాల\"లో $138 మిలియన్ల మొత్తాన్ని లెమాన్ బ్రదర్స్‌కు అందించిందని బ్లూంబెర్గ్ వెల్లడి చేసింది. JPమోర్గాన్ చేజ్ అందించిన నగదు బయానాలను ఫెడరల్ రిజర్వు బ్యాంక్ ఆఫ్ న్యూయార్క్ తిరిగి చెల్లించింది, $87 బిలియన్లను సెప్టెంబర్ 15న మరియు $51 బిలియన్లను సెప్టెంబర్ 16న అందించింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఋణదాతల కమిటీ లుక్ డెస్‌పిన్స్ మాట్లాడుతూ: \"ఆచరణ సాధ్యమైన ప్రత్యామ్నాయ లోపం మీద ఆధారపడి నిజానికి మేము అభ్యంతరం చెప్పటంలేదు. మేము ఈ లావాదేవీకి మద్ధతు ఇవ్వటంలేదు ఎందుకంటే దీనిని పరిశీలించటానికి తగినంత సమయంలేదు.\" బార్‌క్లేస్ సెక్యూరిటీలలో $ 47.4 బిలియన్లను సంలీనం చేసుకుంటుందని మరియు వాణిజ్య ఋణాలలో $ 45.5 బిలియన్లకు బాధ్యత వహిస్తుందని సవరణకాబడిన ఒప్పందంలో ఉంది. లెమాన్ న్యాయవాది వీల్, గోట్షాల్ & మాన్జెస్ యొక్క హర్వే R. మిల్లర్ మాట్లాడుతూ \"ఈ ఒప్పందం యొక్క రియల్ ఎస్టేట్ అంశాల కొనుగోలు ధర $ 1.29 బిలియన్లు ఉంటుంది, ఇందులో $960 మిలియన్లు లెమాన్ యొక్క న్యూయార్క్ ప్రధానకార్యాలయాలకు మరియు $ 330 మిలియన్లు రెండు నూతన న్యూజెర్సీ డేటా కేంద్రాలకు ఉన్నాయి. లెమాన్ యొక్క ప్రధాన కార్యాలయాల వాస్తవమైన విలువ $ 1.02 బిలియన్లుగా అంచనావేయబడింది కానీ CB రిచర్డ్ ఎల్లిస్ చేసిన మూల్యాంకనం కారణంగా దీని విలువ 900 మిలియన్లుగా ఈ వారం తెలపబడింది.\" అంతేకాకుండా బార్‌క్లేస్, లెమాన్ యొక్క ఈగల్ ఎనర్జీ విభాగాన్ని సంలీనం చేసుకోవట్లేదు, కానీ లెమాన్ బ్రదర్స్ కెనడా ఇంక్, లెమాన్ బ్రదర్స్ సుడ్‌అమెరికా, లెమాన్ బ్రదర్స్ ఉరుగ్వే మరియు అధిక నెట్వర్త్ ఉన్న వ్యక్తుల కొరకు పెట్టుబడి నిర్వహణా (ప్రైవేట్ ఇన్వెస్టిమెంట్ మేనేజ్మెంట్) వ్యాపారం వంటివి సంలీనం చేసుకుంది. చివరికి, లెమాన్ బ్రదర్స్ ఇంక్‌లోని $20 బిలియన్ల సెక్యూరిటీ ఆస్తులను లెమాన్ ఉంచుకుంటుంది, వాటిని బార్‌క్లేస్‌కు బదిలీ చేయదు. ఒకవేళ హామీ ఇచ్చిన 90 రోజులపాటు కొంతమంది లెమాన్ ఉద్యోగస్థులను ఉంచుకోవాలని భావించనట్టయితే సంబంధాన్ని పూర్తిగా తెంచుకోవటానికి బార్‌క్లేస్ సంభావ్య చెల్లింపుగా $ 2.5 బిలియన్లను చెల్లించవలసి ఉంది. జపాన్, హాంగ్‌కాంగ్ మరియు ఆస్ట్రేలియాతో సహా ఆసియా పసిఫిక్‌లోని లెమాన్ బ్రదర్స్ ఫ్రాంచైజీని సంలీనం చేసుకోవటానికి నొమురా హోల్డింగ్స్, ఇంక్. అంగీకరించినట్టు 2008 సెప్టెంబరు 22న ప్రకటించింది. ఆ మరుసటిరోజు, ఐరోపా మరియు మధ్య ప్రాచ్య దేశాలలోని లెమాన్ బ్రదర్స్ యొక్క పెట్టుబడి బ్యాంకింగ్ మరియు ఈక్విటీ వ్యాపారాలను సంలీనం చేసుకోవాలనే కోరికలను నొమురా ప్రకటించింది. కొన్ని వారాల తరువాత ఈ ఒప్పందం కొరకు ఉన్న నిభంధనలను సంతృప్తి పరిచారని ప్రకటించారు, మరియు ఈ ఒప్పందం సోమవారం, అక్టోబరు 13న న్యాయపరంగా అమలులోకి వచ్చింది. 2007న, లెమాన్ బ్రదర్స్ యొక్క USయేతర అనుబంధసంస్థలు ఉత్పత్తి కాబడిన 50% ప్రపంచ రాబడికి కారణంగా ఉన్నాయి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వాణిజ్య రియల్ ఎస్టేట్ ధరలో కొంత తరుగుదలకు లెమాన్ దివాలా కారణమవుతుందని ఊహించబడింది. కమర్షియల్ మార్టిగేజ్-బాక్డ్ సెక్యూరిటీస్ (CMBS) మార్కెట్‌లో తనఖా కాబడిన లెమాన్ $4.3 బిలియన్ల సెక్యూరిటీల భవిష్యత్తు పూర్వనిర్థారితం కావటం వలన ఆస్తుల అమ్మకాలను అధికం చేశాయి. వాణిజ్య రియల్ ఎస్టేట్‌లో సెక్యూరిటీలను విక్రయించటానికి వచ్చిన అదనపు ఒత్తిడి వల్ల దాని ఆస్తులను పరిసమాప్తి చేయటానికి చేరువలోకి వచ్చిందనే భయాందోళనలు కలిగాయి. అపార్ట్మెంట్-భవంతి పెట్టబడిదారులు కూడా ఈ విక్రయ ఒత్తిడికి లోనవుతారని ఊహించబడింది ఎందుకంటే లెమాన్ దాని ఋణ భారాన్ని తగ్గించుకుంది మరియు సంయుక్త రాష్ట్రాల మూడవ అతిపెద్ద రియల్ ఎస్టేట్ ఇన్వెస్ట్మెంట్ ట్రస్ట్ (REIT) ఆర్చ్‌స్టోన్ యొక్క $22 బిలియన్ల ఈక్విటీ భాగాలను కొనుగోలు చేసింది. సంయుక్త రాష్ట్రాలలోని అతిపెద్ద మహానగర ప్రాంతాలలో గృహావసరాల అపార్ట్మెంట్ భవంతుల యొక్క యాజమాన్యం మరియు నిర్వహణ ఆర్చ్‌స్టోన్ యొక్క ప్రధాన వ్యాపారం. మార్కెట్టులలో ఆర్చ్‌స్టోన్‌తో పోటీపడుతున్న అపార్ట్మెంట్ భవంతుల గురించి UBS రియల్-ఎస్టేట్ విశ్లేషకుడు జెఫ్ఫ్రే స్పెక్టర్ మాట్లాడుతూ, \"ఒకవేళ మీరు ఆస్తులను అమ్మవలసి వస్తే లెమాన్ అమ్మకం కన్నా మీరు ముందుండడానికి ప్రయత్నించండి, \"ఒకొక్క రోజూ గడిచిపోతుండగా ధర మీద ఒత్తిడి పెరుగుతుంది\" అని తెలిపారు. అనేక ద్రవ్య నిధులు మరియు సంస్థాగత ద్రవ్య నిధులు, ది బ్యాంక్ ఆఫ్ న్యూయార్క్ మెలాన్ మరియు ద్రవ్య మార్కెట్-నిధి అయిన ప్రైమరీ రిజర్వు ఫండ్ చేత నడపబడుతున్న సంస్థాగత ద్రవ్య నిధితో లెమాన్ గణనీయమైన గుర్తింపును పొందింది, ఈ రెండూ కూడా ఒక వాటాకు $1 దిగువన చేరాయి, లెమాన్ ఆస్తుల యొక్క వారి హోల్డింగ్స్ మీద నష్టాలను అనుసరిస్తూ దీనిని \"\" అని పిలిచారు. ప్రత్యేకమైన ఏర్పాటులో లెమాన్ ఆస్తులను దానియెుక్క నిధులు వేరుపరచాయని ది బ్యాంక్ ఆఫ్ న్యూయార్క్ మెలాన్ ఒక ప్రకటనలో తెలిపింది. ఆస్తులు దానియెుక్క నిధికి 1.13%గా ఉన్నాయని తెలిపింది. 1994లో ద్రవ్య-మార్కెట్ నిధి ఒక వాటా $1 కన్నా దిగువన పడిపోయిన తరువాత ప్రైమరీ రిజర్వ్ ఫండ్‌లో తరగుదల రావటం ఇది మొదటిసారి. వారి ప్రధాన బ్రోకర్‌గా దాదాపు 100 భద్రతా నిధులను లెమాన్ ఉపయోగించుకుంది మరియు ఆర్థికసహాయం కొరకు ఈ సంస్థ మీద అధికంగా ఆధారపడి ఉంది. వారి సొంత ఋణ అవసరాలను తీర్చుకునే ప్రయత్నంలో, లెమాన్ బ్రదర్స్ ఇంటర్నేషనల్ వారి ప్రధాన బ్రోకరేజి సేవలను ఉపయోగించుకున్న భద్రతా నిధుల ఖాతాదారుల యొక్క ఆస్తులను పరిపాటిగా తిరిగి తాకట్టు పెట్టారు . లెమాన్ బ్రదర్స్ ఇంటర్నేషనల్ అది చాప్టర్ 11 దివాలా కొరకు దాఖలు చేసినప్పుడు ఇంచుమించుగా 40 బిలియన్ల ఖాతాదారుల ఆస్తులను కలిగి ఉంది. ఇందులో, 22 బిలియన్లను తిరిగ తనఖా పెట్టబడింది. లండన్ అధికారులు వ్యాపారం యొక్క బాధ్యతను తీసుకోవటం మరియు U.S. హోల్డింగ్ సంస్థ దివాలా కొరకు దాఖలు చేయటంతో, లెమాన్ వద్ద ఆ భద్రతా నిధులను కలిగి ఉన్న స్థానాలను స్తంభింపచేశారు. దీని ఫలితంగా భద్రతా నిధులు నిశ్చలంగా ఉండి ఎక్కువ నగదు విలువను ఉంచటం వలనా మరింత పురోగతికి అవకాశం లేకుండా పోయింది. ఇది మరింత మార్కెట్ మరియు మొత్తం అంతటి నష్టపూచీ స్థానభ్రంశంకు దారితీసింది, ఫలితంగా సెక్యూరిటీలు అరువుగా ఇచ్చే మార్కెట్‌లో అనుషంగిక బాకీ 737 బిలియన్ల డాలర్లకు పడిపోయింది. లెమాన్ గురించి కంస్టెలేషన్ ఎనర్జీకు అవగాహన ఉందని వెల్లడి చేసిన తరువాత, మొదటి రోజు ట్రేడింగ్ (వాణిజ్యం) $67.87 వద్ద ఆరంభమయ్యి దాని స్టాక్ 56% పడిపోయింది. స్టాక్ భారీగా పడిపోవటం వలన న్యూయార్క్ స్టాక్ ఎక్షేంజ్ కంస్టెలేషన్ వాణిజ్యాన్ని ఆపివేసింది. మరుసటిరోజు, స్టాక్ అత్యంత దిగజారి వాటా ఒక్కింటికి $13కు చేరింది, కొనివేయటాన్ని సూచిస్తూ \"వ్యూహాత్మక ప్రత్యామ్నాయాల\" మీద సలహా ఇవ్వటానికి కంస్టెలేషన్ మోర్గాన్ స్టాన్లీ మరియు UBSను నియమించుకున్నట్టు ప్రకటించింది. ఫ్రెంచ్ శక్తి ఉత్పాదక సంస్థ ఎలక్ట్రిసిటే డే ఫ్రాన్స్ ఈ సంస్థను కొనుగోలు చేస్తుంది లేదా దాని వాటాను పెంచుతుందనే పుకార్లు లేచాయి, బెర్క్‌షైర్ హాథవేలో (దీనికి అధినేత బిలియనీర్ వారెన్ బఫ్ఫెట్) భాగమైన మిడ్అమెరికన్ ఎనర్జీ చేత కొనుగోలు చేయటానికి కంస్టెలేషన్ చివరకు అంగీకరించాయి.  హాంగ్‌కాంగ్ నగరంలోని 43,700 కన్నా ఎక్కువమంది లెమాన్‌కు చెందిన HK$15.7 బిలియన్ల \"హామీ కలిగి ఉన్న మినీ-బాండ్లలో\" (迷你債券) పెట్టుబడి పెట్టారు. తక్కువ-నష్టభరణంగా బ్యాంకులు మరియు బ్రోకర్లు తమకు తప్పుడు అమ్మకాలు చేశారని అనేకమంది ఆరోపించారు. లెమాన్ బ్రదర్స్ మద్ధతును కలిగి ఉండడంతో మినీబాండ్లు తక్కువ-ప్రమాదకరమైనవిగా బ్యాంకర్లు సూచించారు, దీనిని అధిక ఋణ మరియు పెట్టుబడి రేటింగ్లతో ఉన్న వాల్ స్ట్రీట్ యెుక్క గౌరవనీయులైన సభ్యుడు ఇది పడిపోయే కొన్ని నెలల ముందు వరకూ సూచించారు. లెమాన్ బ్రదర్స్ తప్పు, తక్కువ సంభావ్యత ఉన్న సంఘటన, ఇది పూర్తిగా ఊహించనిది. నిజానికి, అనేక బ్యాంకులు మినీబాండులను ఋణాలు మరియు ఋణ ప్రయోజనాల కొరకు అనుషంగిక ఒప్పందంగా ఆమోదించాయి. వేరొక HK$3 బిలియన్లను ఇట్లాంటి వ్యుత్పాన్నాలలోనే పెట్టుబడి పెట్టారు. అంచనా వేయబడిన ప్రస్తుత విలువకు పెట్టుబడులను తిరిగి కొనే ప్రణాళికను హాంగ్‌కాంగ్ ప్రభుత్వం ప్రతిపాదించింది, దీనివల్ల సంవత్సరం చివరినాటికి పెట్టుబడిదారులు పాక్షికంగా కొంత నష్టాన్ని భర్తీ చేసుకోవచ్చు. స్థానిక బ్యాంకులు ప్రభుత్వ బై-బ్యాక్ ప్రతిపాదనకు వేగవంతంగా సమాధానం ఇవ్వాలని HK ముఖ్య అధికారి డోనాల్డ్ సాంగ్ ఒత్తిడి చేశారు, ఎందుకంటే మానిటరీ అథారిటీ 16,000 కన్నా అధికంగా ఫిర్యాదులను అందుకున్నారు. హాంగ్‌కాంగ్ అసోసియేషన్ ఆఫ్ బ్యాంక్స్ యెుక్క ఛైర్మన్ హే గాంగ్బే అక్టోబరు 17న బాండ్లను తిరిగి కొనుగోలు చేయటానికి అంగీకరించారు, అంచనావేయబడిన ప్రస్తుత విలువ మీద ఆధారపడిన వ్యవస్థను అంగీకరించి విలువను నిర్ణయించబడుతుంది. ఈ చర్యల వల్ల బ్యాంకింగ్ పరిశ్రమ మీద తీవ్రమైన ప్రతిఘాతాలు సంభవించాయి, సంపద నిర్వహణా ఉత్పత్తులు అలానే బ్యాంకింగ్ పరిశ్రమ రెంటికీ దెబ్బతిన్న పెట్టుబడిదారుల భావాలు ప్రతికూలమైనాయి. ప్రజలనుండి తీవ్రమైన ఒత్తిడి రావటంతో, అన్ని రాజకీయ పార్టీలు పెట్టుబడిదారులకు సహాయపడటానికి ముందుకు వచ్చాయి, బ్యాంకింగ్ పరిశ్రమ మీద ఏర్పడిన అపనమ్మకాన్ని సమర్థించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"దానియెుక్క అనుబంధసంస్థలు ప్రధానంగా న్యూబెర్గర్ బెర్మన్, LLC తో ఉన్న న్యూబెర్గర్ బెర్మన్ ఇంక్., ఒక పెట్టుబడి-సలహా సంఘం, దీనిని అధిక-నెట్వర్త్ ఉన్న వ్యక్తుల ద్రవ్యాన్ని నిర్వహించటానికి 1939లో రాయ్ R. న్యూబెర్గర్ మరియు రాబర్ట్ బెర్మన్ స్థాపించారు. స్థాపన తరువాతి దశాబ్దాలలో, ఈ సంస్థ అభివృద్ధి ఆస్తుల-నిర్వహణా పరిశ్రమగా ప్రతిబింబించింది. 1950లో, సంయుక్త రాష్ట్రాలలో గార్డియన్ ఫండ్ అని పిలవబడే నో-లోడ్ మ్యూచ్యువల్ ఫండ్స్‌లో ఒకదానిని మరియు పింఛను పథకాల ఇంకా ఇతర సంస్థల ఆస్తులను నిర్వహించటం ఆరంభించింది. చారిత్రాత్మకంగా అది వాల్యూ-ఇన్వెస్టింగ్ శైలికి పేరుగాంచింది, 1990లలో ఈ సంస్థ సంపూర్ణ మూలధనీకరణ విస్తరణలో అలానే నూతన పెట్టుబడి రంగాలైన రియల్-ఎస్టేట్ పెట్టుబడి సంఘాలు మరియు అధిక-రాబడి ఉన్న పెట్టుబడులలో అదనపు విలువ ఇంకా పెట్టుబడి వృద్ధిని సమకూర్చుకోవటానికి సంస్థ దాని సామర్థ్యాలను మళ్లించింది. అంతేకాకుండా, జాతీయమైన మరియు రాష్ట్రంచే నడపబడే అనేక ట్రస్ట్ సంస్థలను ఏర్పరచటంతో, ఈ సంస్థ విశ్వసనీయమైన మరియు విశ్వాసబద్ధమైన సేవలను అందించగలిగింది. ఈనాడు ఈ సంస్థ దాదాపు $130 బిలియన్ల ఆస్తులను నిర్వహిస్తోంది.అక్టోబరు 1999న, ఈ సంస్థ దాని వాటాల ఆరంభ పబ్లిక్ నివేదనను అందించింది మరియు \"NEU\" సంకేతంతో న్యూయార్క్ స్టాక్ ఎక్షేంజ్‌లో వాణిజ్యాన్ని ఆరంభించింది. జూలై 2003లో, పదవీవిరమణ చేసిన Mr. న్యూబెర్గర్ 100వ జన్మదినం అయిన కొద్దికాలానికే లెమాన్ బ్రదర్స్ హోల్డింగ్స్ ఇంక్.‌తో కలవటానికి చర్చలు జరుపుతున్నట్టు ప్రకటించింది. ఈ చర్చల పర్యవసానంగా దాదాపు $2.63 బిలియన్ల నగదు మరియు సెక్యూరిటీలు అందించి 2003 అక్టోబరు 31న లెమాన్ ఈ సంస్థను కలుపుకుంది. 2006 నవంబరు 20న, లెమాన్ ప్రకటిస్తూ దాని అనుబంధసంస్థ న్యూబెర్గర్ బెర్మన్, H. A. Schupf & Co.ను కలిగి ఉంటుందని ప్రకటించింది, ఇది ధనికులైన వ్యక్తులను లక్ష్యంగా పెట్టుకున్న ఒక ద్రవ్య-నిర్వహణా సంస్థ. దాని $2.5 బిలియన్ల ఆస్తులు అధఇక-నెట్వర్త్ ఉన్న వినియోగదారుల ఆస్తుల నిర్వహణలో ఉన్న న్యూబెర్గర్ $50 బిలియన్లలో చేరతాయి. 2008 సెప్టెంబరు 15న ది వాల్ స్ట్రీట్ జర్నల్‌లో వచ్చిన ఒక శీర్షిక ప్రకారం, లెమాన్ బ్రదర్స్ హోల్డింగ్స్ చాప్టర్ 11 దివాలా రక్షణ కొరకు దాఖలు చేసినట్టు, మరియు న్యూబెర్గర్ బెర్మన్ గురించి లెమాన్ అధికారులు ప్రస్తావిస్తూ: \"''న్యూబెర్గర్ బెర్మన్ LLC మరియు లెమాన్ బ్రదర్స్ ఆస్తుల నిర్వహణ గతంలో వలెనే వ్యాపారాన్ని నిర్వహిస్తాయి మరియు పేరెంట్ సంస్థ యొక్క దివాలాతో ఏవిధమైన సంబంధం లేకుండా ఉంటుంది, మరియు దానియెుక్క ఆస్తుల నిర్వహణ, పరిశోధన మరియు కార్యనిర్వాహక విధులు అదే విధంగా ఉంటాయి. అంతేకాకుండా, న్యూబెర్గర్ బెర్మన్ వినియోగదారులు పూర్తిగా చెల్లించిన సెక్యూరిటీలను లెమాన్ బ్రదర్స్ ఆస్తుల నుండి వేరుచేశారు మరియు లెమాన్ బ్రదర్స్ హోల్డింగ్స్ ఋణదాతల ఆరోపణలకు లోబడిలేదని లెమాన్ తెలిపింది.'' \" లెమాన్ బ్రదర్స్ ఇన్వెస్టిమెంట్ మేనేజ్మెంట్ డైరక్టర్ జార్జ్ హోర్బర్ట్ వాకర్ IV ఈ ప్రతిపాదనను తోసిపుచ్చారు, బోనస్ తగ్గింపు అభిప్రాయాన్ని సూచించినందుకు లెమాన్ బ్రదర్స్ అధికారుల సంఘం యొక్క ఇతర సభ్యులకు క్షమాపణలు చెప్పేంతవరకూ వెళ్లారు. ఆ వ్రాస్తూ, \"సంఘంలోని సభ్యులు నన్ను క్షమించండి. న్యూబెర్గర్ బెర్మన్ లోపల ఏమి ఉందనేది నాకు ఖచ్చితంగా తెలీదు. నేను సిగ్గుపడుతున్నాను మరియు క్షమాపణలు చెపుతున్నాను\" అని పేర్కొన్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"U.S. హౌస్ ఆఫ్ రిప్రజంటేటివ్స్' యొక్క కమిటీ ఆన్ ఓవర్‌సైట్ అండ్ గవర్నమెంట్ రిఫాం నుండి లెమాన్ బ్రదర్స్ యొక్క అధినేత రిచర్డ్ ఫుల్డ్ విచారణను ఎదుర్కొన్నారు. Rep. హెన్రీ వాక్స్‌మాన్ (D-CA) అడుగుతూ: \"మీ సంస్థ దివాలా తీసింది, మన ఆర్థిక వ్యవస్థ విపత్తులో ఉంది, కానీ మీకు మాత్రం $480 మిలియన్లను చెల్లించబడుతోంది (£276 మిలియన్లు). ఇది మీకు సమ్మతమా అనే ఒక ప్రాధమిక ప్రశ్నను మిమ్మలను అడుగుతున్నాను?\" $300 మిలియన్లు (£173 మిలియన్లు) అతను జీతం మరియు బోనస్ రూపంలో గత ఎనిమిదేళ్లలో తీసుకున్నట్టు ఫుల్డ్ చెప్పాడు. ఫుల్డ్ అతనికి చేసిన చెల్లింపు గురించి వాదించినప్పటికీ, దివాలాకు దాఖలు చేసేముందు లెమాన్ బ్రదర్స్ అధికారి జీతం గణనీయంగా పెరిగిందని తెలపబడింది. రిచర్డ్ ఫుల్డ్‌తో సహా మిగిలిన లెమాన్ అధికారులు సెక్యూరిటీల మోసానికి సంబంధించిన కేసులో కోర్టుకు హాజరు అవ్వమనే వర్తమానాలను అందుకున్నారని 2008 అక్టోబరు 17న, CNBC తెలిపింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఛానల్ 4 న్యూస్: ఏ విధంగా బ్రిటన్ లెమాన్ బ్రదర్స్‌ను రక్షించి ఉండేది","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఈ పరీక్షా విధానాన్ని నూనెగింజల నుండి నూనెతీయు మిల్లులలో,అలాగే అయిల్ కేకు(oil cakes)లనుండి నూనె తీయు సాల్వెంటు ప్లాంటు పరిశ్రమల్లోని ప్రయోగశాలల్లో నిర్వహిస్తారు  నూనె విశిష్ట గురుత్వము  (specific gravity ను విశిష్టగురుత్వ బాటిల్ (specific gravity bottle) ను ఉపయోగించి నిర్ణయించడం జరుగుతుంది. హైడ్రొస్టాటిక్ బాలెన్సును కూడా ఉపయోగించి నిర్ణయించ వచ్చును. ఒక నిర్దిష్ట ఘనపరిమాణము (volume) వున్న నూనె ద్రవ్యభారానికి, అంతే ఘనపరిమానమున్న నీటి ద్రవ్యభారానికి గల నిష్పత్తినే నూనె యొక్క విశిష్ట గురుత్వం అంటారు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":" ఇక్కడ విశిష్ట గురుత్వ బాటిలును ఉపయోగించి నూనె /కొవ్వు యొక్క విశిష్ట గురుత్వాన్ని నిర్ణయించడం వివరించడం జరిగింది. సాధారణంగా నూనెల విశిష్టగురుత్వాన్ని 30 0 C/30 0 C వద్ద నిర్ణయించెదరు. అనగా నూనె మరియు నీటి ఉష్ణోగ్రతలు 30 0 C వుండగా విశిష్టగురుత్వం నిర్ణయించడం. అయితే కొవ్వులు ఈ ఉష్ణోగ్రత వద్ద ఘన లేదా అర్దఘనరూపంలో వుండును.అందుచే వీటి విశిష్టగురుత్వాన్ని 95 0 C/30 0 C వద్ద లెక్కించెదరు. అనగా కొవ్వు ఉష్ణోగ్రత 95 0 Cవద్ద, నీటి ఉష్ణోగ్రత 30 0 C వద్ద వుండగా నిర్ణయించడం.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"1. స్పెసిఫిక్ గ్రావిటి బాటిల్‍: 50 మి.లీ.ఘనపరిమాణం వుండాలి. నునుపైన లోపలి మూతి అంచులను కలిగి వుండాలి. బిరడా (stopper) పొడవుగా వుండి మధ్యలో సన్నని రంధ్రం కలిగి వుండాలి . 2. వాటరు బాత్: 30 0 C, మరియు95 0 C ల వద్ద ఉష్ణోగ్రతను కావల్సిన మేరకు నియంత్రణలో వుంచులా అమరిక ఉంది.3. గాజు థర్మామిటరు: ఇది 0-110 0 C ఉష్ణోగ్రతను కొలవ గలిగినది, 0.1, 0.2 0 C లను కూడా చూపగలిగే విధంగా విభజన రేఖలుండాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"శుభ్రంగా, పొడిగా వున్న 50 మి.లీ.ల స్పెసిఫిక్ బాటిల్ ను తీసికొని, బిరడాతో సహా తూచి దాని భారాన్ని నమోదు చేయాలి. తాజాగా వేడి చేసిన శుభ్రమైన 25 0 Cఉష్ణోగ్రత వున్న నీటిని బాటిల్ నిండి పొర్లి పోయేలా నింపాలి. నింపునప్పుడు బుడగలు లేని విధంగా బాటిల్ లో నింపాలి. బాటిల్ మూతికి బిరడాను బిగించాలి. బాటిల్ బయటి వైపున వున్న తేమను శుభ్రమైన పొడి గుడ్డ తీసికొని తుడచవలెను. ఇప్పుడు స్పెసిఫిక్ బాటిల్‍ను వాటరు బాత్ మీద వుంచి 30 0 C వద్ద బాటిల్ ను కొద్దిసేపు వేడిచెయ్యాలి. స్పెసిపిక్ బాటిల్ లోని నీరు ఉష్ణోగ్రత వలన వ్యాకొచించి, బాటిల్ బిరడాకున్న సన్ననిరంధ్రం ద్వారా బయటకు వచ్చును. బయటకు వచ్చిన నీటిని గుడ్దటో తుడచి శుభ్రం చేయాలి. స్పెసిఫిక్ బాటిల్ ను వాటరుబాత్ నుండి తీసి గది ఉష్ణోగ్రతకు చల్లార్చాలి. ఇప్పుడు స్పెసిఫిక్ బాటిల్ ను నీటితో సహా తూచి భారాన్ని నమోదు చేయాలి. ఈ నీటిభారం విలువ ఈ బాటిల్ కు స్దిరనీటి భారం. ఈ బాటిల్ ను ఉపయోగించి విశిష్ట గురుత్వం నిర్ణయించుటకు మాటిమాటికి నీటి భారాన్ని తూచకుండ ఈ భారాన్నె లెక్కలోకి తీసుకోవచ్చును. కాని అప్పుడప్పుడు భారంలో తేడా ఎమైన వచ్చినదేమో చెక్ చేసుకోవాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"స్పెసిఫిక్ బాటిల్ లో శుభ్రమైన, నలకలు లేని 25 0 Cవరకు చల్లార్చిన నూనెను, (కొవ్వు (fat) లయినచో అవి కరుగు వరకు వేడిచేసి) స్పెసిఫిక్ బాటిలునిండి పొర్లిపోయెలా నింపాలి. బిరడాని బిగించాలి.బాటిల్ బయటకు పొరలి పొయ్యి బాటిలు బయటి గోడ అంచుకు వున్న నూనెను పొడి బట్టతో శుభ్రంగా తుడచి తొలగించెవలెను. బాటిల్ను వాటరు బాత్ మీద వుంచి నూనె అయ్యినచో 30 0 C వరకు కొవ్వు అయినచో 95 0 C వరకు అరగంట సేపు వేడిచేయాలి. వ్యాకొచించి బిరడా రంధ్రం ద్వారా బయటకు వచ్చిన నూనెను తుడచి బాటిల్ ను శుభ్రం చేయాలి. గదిఉష్ణోగ్రతకు బాటిలును చల్లార్చి, తూచి భారాన్ని నమోదు చెయ్యాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"నూనె విశిష్ట గురుత్వం 30 0 C/30 0 C వద్ద  A=గ్రావిటి బాటిల్+నూనె/కొవ్వు భారం, గ్రాం.లలో,95 0 Cవద్దB=ఖాళి గ్రావిటి బాటిల్ భారం, గ్రాం.లలోC=గ్రావిటి బాటిల్+నీటిభారం, గ్రాం.లలో,30 0 Cవద్ద.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*B.S.684:1958 Methods of Anylysis Of Oils And Fats.British Standards Institution.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఐదుగురు దుర్మార్గులను చంపాకా, శ్రీమన్నారాయణ హర్షద్ ని చంపడానికి ప్రణాళిక వేస్తాడు, తనను తాను కాపాడుకోవడానికి శ్రీమన్నారాయణ కుటుంబ సభ్యుల్ని హర్షద్ బంధిస్తాడు. శ్రీమన్నారాయణ కుటుంబాన్ని చంపకుండా వదిలిపెట్టాలంటే పాస్ వర్డ్ టైప్ చేయాలని హర్షద్ బెదిరిస్తాడు. దాంతో అతను పాస్ వర్డులో తనకు తెలిసిన 4, కె, ఐ, ఎ, ఎన్ అక్షరాలు టైప్ చేస్తూంటాడు. ఐకి, ఎకి మధ్య ఉన్న అక్షరం హర్షద్ వద్ద ఉంటుంది. హర్షద్ పాస్ వర్డ్ తెలియడంతో సొమ్ము అంతటినీ ట్రాన్స్ ఫర్ చేసుకునే ప్రయత్నాల్లో ఉండగానే జ్ఞానేశ్వర్ శ్రీమన్నారాయణ కుటుంబాన్ని కాపాడతాడు. హర్షద్ వద్ద ఉన్న అక్షరం కూడా తెలిసిపోవడంతో 4 KISAN (ఫర్ కిసాన్) అన్నది పాస్ వర్డ్ అని శ్రీమన్నారాయణ ప్రకటిస్తాడు. విద్యుత్ ట్రాన్స్ ఫార్మర్ మీదికి విసిరి హర్షద్ ను చంపుతాడు. రైతుల డబ్బు రైతులకు ఖర్చుపెట్టడంతో కథ ముగుస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"క్రిస్మస్ చెట్టు అనగా ఒక అలంకరించబడిన చెట్టు, సాధారణంగా స్ప్రూస్, పైన్ లేదా ఫిర్ వంటి సతతహరిత కానిఫేర్ (సూదిమొన ఆకులు కలిగిన చెట్టు), సాంప్రదాయకంగా ఈ చెట్టు అలంకరణ క్రిస్మస్ వేడుకలతో ముడిపడి ఉంటుంది. వాస్తవచెట్టును ప్రతిబింబించేలా కృత్రిమ క్రిస్మస్ చెట్టు తయారుచేస్తారు, సాధారణంగా పాలీ వినైల్ క్లోరైడ్ (PVC) తో ఈ కృత్రిమ క్రిస్మస్ చెట్టు తయారుచేస్తారు. ఈ చెట్టును సంప్రదాయబద్ధంగా ఆపిల్, గింజలు, విత్తనాలు, కాయలు వంటి తినదగిన ఆహార పదార్ధాలతో అలంకరిస్తారు. 18వ శతాబ్దంలో ఈ చెట్టు అలంకరణలో కొవ్వొత్తులను వెలిగించడం ప్రారంభమయింది, తదుపరి విద్యుద్దీకరణతో వెలిగే క్రిస్మస్ దీపాలు ఈ స్థానాన్ని భర్తీ చేశాయి. నేడు ఈ చెట్టు అలంకరణలో మెరుగు కాగితాలు, మరియు చెరుకు గడ్డలు వంటి వాటితో పాటు అనేక రకాల సంప్రదాయ అభరణాలను ఉపయోగిస్తున్నారు. దేవదూత గాబ్రియల్ లేదా బెత్లేహం స్టార్ సూచికగా చెట్టు పైభాగాన ఒక నక్షత్రాన్ని ఉంచుతారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* [http://aviiviannee.blogspot.in/2012/12/christmas.html క్రిస్మస్‌ చెట్టు కథ! - అవీ.ఇవీ.అన్నీ.. బ్లాగ్ లో]","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఆగష్టు 18: పేష్వా బాజీరావ్ I మరాఠా సామ్రాజ్యానికి చెందిన 6వ పేష్వా. (మ.1740)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":";http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code= 06","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"బేగేవాల్ (Begewal) (296) అన్నది Amritsar జిల్లాకు చెందిన Amritsar -I తాలూకాలోని గ్రామం, ఇది 2011 జనగణన ప్రకారం 333 ఇళ్లతో మొత్తం 1810 జనాభాతో 520 హెక్టార్లలో విస్తరించి ఉంది. సమీప పట్టణమైన Majitha అన్నది 3 కి.మీ. దూరంలో ఉంది. గ్రామంలో మగవారి సంఖ్య 949, ఆడవారి సంఖ్య 861గా ఉంది. షెడ్యూల్డ్ కులాల సంఖ్య 667 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 37480 .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"సమీపమాధ్యమిక పాఠశాల (Jalalpura)గ్రామానికి 5 కిలోమీటర్ల లోపే ఉంది. సమీపసీనియర్ మాధ్యమిక పాఠశాలలు (Majitha)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీప\"ఆర్ట్స్, సైన్స్, మరియు కామర్సు డిగ్రీ కళాశాలలు\" (Majitha)గ్రామానికి 5 నుంచి 10 కిలోమీటర్ల లోపే ఉంది. సమీపఇంజనీరింగ్ కళాశాలలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపవైద్య కళాశాలలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపమేనేజ్మెంట్ సంస్థలు (Jethuwal) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపపాలీటెక్నిక్ లు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపవృత్తివిద్యా శిక్షణ పాఠశాలలు (Verka) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపఅనియత విద్యా కేంద్రాలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపదివ్యాంగుల ప్రత్యేక పాఠశాల (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది సమీపఇతర విద్యా సౌకర్యాలు (Amritsar) గ్రామానికి 10 కిలోమీటర్ల కన్నా దూరంలో ఉంది","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"బేగేవాల్ (Begewal) (296) ఈ కింది భూమి వినియోగం ఏ ప్రకారం ఉందో చూపిస్తుంది (హెక్టార్లలో):","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"బేగేవాల్ (Begewal) (296) అన్నది ఈ కింది వస్తువులు ఉత్పత్తి చేస్తోంది (ప్రాధాన్యతా క్రమంలో పై నుంచి కిందికి తగ్గుతూ): Wheat,Tractor troly,Rice,Maize","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"బాయిలరు  అనేది అన్ని వైపుల మూసి వుండి అందులో నీరు లేదా మరేదైన ద్రవాన్ని వేడిచెయ్యు ఒక లోహ నిర్మాణం .బాయిలరు నుపయోగించి ప్రధానంగా నీటి ఆవిరిని ఉత్పత్తి చేస్తారు.నీటి ఆవిరిని ఆంగ్లంలో స్టీము (steam) అంటారు.యంత్రశాస్త్రానుసారంగా బాయిలరుకు నిర్వచనం :అన్ని వైపులా మూసి వేయబడి, ఉష్ణం ద్వారా నీటిని ఆవిరిగా మార్చు పరికరం లేదా యంత్ర నిర్మాణం. బాయిలరులను కేవలం స్టీము/ఆవిరి ఉత్పత్తి చేయుటకే కాకుండా నీటిని వేడి చెయ్యుటకు, కొన్ని రకాల మినరల్ నూనెలను అధిక ఉష్ణోగ్రతకు వేడి చెయ్యుటకు కూడా ఉపయోగిస్తారు.వేడి నీటిని తయారు చేయు బాయిలర్లను హాట్ వాటరు బాయిలరు అంటారు.అలాగే వంటనూనెల రిఫైనరి పరిశ్రమలలో ముడి నూనెను 240-270°C డిగ్రీల వరకు వేడి చెయ్యవలసి వుండును.సాధారణంగా నూనెలను100- 150°C వరకు వేడి చెయ్యుటకు స్టీమును ఉపయోగిస్తారు.కాని 240-270°C డిగ్రీల వరకు వేడి చెయ్యాలిఅంటే అధిక వత్తిడి కలిగిన (దాదాపు 18 kg/cm2వత్తిడి) స్టీము అవసరం.అనగా అంతటి ప్రెసరులో స్టీమును తయారు చెయ్యుటకు అధిక మొత్తంలో ఇంధనం ఖర్చు అవ్వుతుంది.ఎందుకనగా నీటి గుప్తోష్ణం చాలా ఎక్కువ.సాధా రణ వాతావరణ ఉష్ణోగ్రత వద్ద 35°C ల కిలో నీటిని 100°C వరకు పెంచుటకు 65 కిలో కేలరిల ఉష్ణశక్తి అవసరం కాగా,100°C వున్న నీటిని ఆవిరిగా మార్చుటకు 540 కిలో కేలరీల ఉష్ణ శక్తి కావాలి.కనుక ఇలా మినరల్/ఖనిజ నూనెలను అధికఉష్ణోగ్రత వరకు వేడిచేసి, ఆనూనెలతో హిట్ ఎక్చెంజరు (heat exchanger) ద్వారా ముడి నూనెను 240-270°C డిగ్రీల వరకు వేడి చేయుదురు. అలాంటి బాయిలరులను థెర్మోఫ్లూయిడ్ బాయిలరులు అంటారు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"నీరు అనగా ఆక్సిజన్ మరియు హైడ్రోజన్ పరమాణువుల సంయోగం వలన ఏర్పడును. నీటి రసాయన ఫార్ములా H 2 O. అనగా స్వచ్చ్గమైన నీటి అణువు రెండు పరమాణువుల హైడ్రోజన్,ఒక పరమాణువు ఆక్సిజన్ రసాయన సమ్మేళనం వలన ఏర్పడును.వర్షపు నీరు స్వచ్చమైన నీరు.వర్షపు నీటిని నేలమీద పడక ముందే ఒక గాజుకుప్పెలో సేకరించి,ఇగిర్చిన/బాష్పీకరించిన కుప్పె అడుగుభాగంలో ఏటువంటి అవషేశం-అవక్షేపం మిగలదు.అదే నదులు,కాలువలు బావుల నుండి సేకరించిన నీటిని ఇగిర్చిన కుప్పె అడుగుభాగాన తెల్లని లేదా బూడిద రంగు అవక్షేపం ఏర్పడి వుండటం గమనించ వచ్చును.నీటిలో కరిగిన ఘన పదార్థాల వలననే ఇలాంటి సుద్ద వంటి పదార్థం ఏర్పడినది.ఇలాంటి సుద్దవంటీ పదార్థాలు బాయిలరు ట్యూబులవెలుపల లేదా లోపల మందంగా పేరుకుపోయి ,ఉష్ణవాహకనిరోధకాలుగా పనిచేసి,ఇంధన దహనం వలన ఏర్పడిన ఉష్ణాన్ని ట్యూబుల ద్వారా నీటికి చేరకుండా నీరోధించును.అందువలన బాయిలరుకుపంపు, స్టీము ఉత్పత్తికై వీలున్నంత తక్కువగా కరిగిన పదార్థాలనుకలిగిన నీటిని వాడాలి.బాయిలరు యెక్కరకాన్ని బట్టి వివిధ బాయిలర్లలో నీటిలో వుండాల్సిన మొత్తంగా కరిగివున్న పదార్థాల పరిమాణం(Total Dissolved solids). కరిగి వున్న పదార్థాల పరిమాణాన్ని ppm లో లెక్కిస్తారు. ppm అనగా parts per million అని అర్థం అనగా ఒక లీటరు నీటిలో పదో లక్షల వంతు యని.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* తెలుగు సినిమా పాటలు బ్లాగు - సంకలనకర్త: కొల్లూరి భాస్కరరావు (ఘంటసాల సంగీత కళాశాల, హైదరాబాదు)- సంకలనంలో సహకరించినవారు: జె. మధుసూదనశర్మ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=01","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఘంటసాల గళామృతము బ్లాగు - కొల్లూరి భాస్కరరావు, ఘంటసాల సంగీత కళాశాల, హైదరాబాద్ - (చల్లా సుబ్బారాయుడు సంకలనం ఆధారంగా)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=13","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=11","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=14","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/> *గ్రామం గణాంకాల వివరణకు ఇక్కడ చూడండి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కార్తవీర్యార్జునుడు (సంస్కృతం: कार्तवीर्य अर्जुन, IAST: Kārtavīrya Arjuna) హైహయ వంశజుడైన కృతవీర్యుడు పుత్రుడు. ఇతడు శాపవశమున చేతులు లేకుండా జన్మించాడు. గొప్ప తపస్సుచేసి, దత్తాత్రేయుని ప్రసన్నము చేసుకొని, వెయ్యి చేతులను పొంది మహావీరుడైనాడు. దత్తాత్రేయ మహర్షి కి పరమ భక్తుడు. ఇతని రాజధాని వింధ్య పర్వతముల వద్ద గల మహిష్మతీపురము. ఇతని పురోహితుడు గర్గ మహర్షి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఆసిన్ కోచి, కేరళలో ఒక కాథలిక్ కుటుంబంలో జన్మించింది. ఆమె తండ్రి, జోసెఫ్ తొట్టుంకళ్ తోడుపుజ్హ ప్రాంతానికి చెందినవారు, అనేక వ్యాపారాలను నిర్వహించారు మరియు ఆయన వ్యాపారాలు ఆపేముందు ఆయన వ్యాపారాల నిర్వహణలో ప్రముఖ కార్యసాధకుడిగా భావించారు మరియు ఆయన దానికి బదులుగా ఆయన కుమార్తె యొక్క నటనా వృత్తిని నిర్వహించడానికి నిశ్చయించుకున్నారు. ఇంతేకాకుండా ఆసిన్ తండ్రి ఆమె అన్ని విదేశీ చిత్రీకరణలకు ఆమె వెంటే ఉంటారు. ఆమె తల్లి, సెలిన్ తొట్టుంకళ్, కుమార్తె కొరకు కొచ్చిన్ నుండి చెన్నై, అక్కడ నుండి ముంబాయికు మారి స్థిరపడినా ఆమె శస్త్రవైద్యురాలిగానే ఉన్నారు. ఆసిన్ అంటే \"మచ్చలేని స్వచ్చమైనదని అర్ధం\" అని ఆమె తెలిపారు. ఆమె వివరిస్తూ ఆమె పేరులోని అక్షరం 'A' సంస్కృతం నుండి తీసుకున్నదనీ, దానర్థం \"లేకుండా\" అని, మరియు ‘సిన్’ ఆంగ్లం నుండి తీసుకున్నారని\" తెలిపారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఆసిన్ మొదటి తమిళ భాషా చిత్రం M. కుమరన్ సన్ ఆఫ్ మహాలక్ష్మిలో నటించింది, ఈమె జయం రవి సరసన నటించింది. ఆసిన్ అమ్మ నాన్న ఓ తమిళ అమ్మాయి పునర్నిర్మాణంలో మాతృకలో లాగా తమిళ అమ్మాయిలా కాకుండా మళయాళి అమ్మాయిగా తిరిగి నటించింది. 2004లో ఆ చిత్రం తమిళ చిత్రాలలో అతిపెద్ద విజయం సాధించిన వాటిలో ఒకటైనది, మరియు ఆసిన్ ను తమిళ చిత్ర పరిశ్రమకు పరిచయం చేసింది. చక్రం చిత్రం కోసం తెలుగు చిత్రాలలో పునఃప్రవేశం చేసిన తర్వాత, \"ఉల్లం కేట్కుమే\"లో నటించారు. ఈ చిత్రం నిజానికి 2002లో ఆరంభించారు, ఇది నూతన నటులు ఆర్య మరియు పూజా ఉమాశంకర్ లతో ఆసిన్ ప్రధాన నటిగా ఉండాలని చేశారు. జీవా దర్శకత్వం చేసిన ఈ కళాశాల ప్రేమకథా చిత్రం తీయటం చాలా ఆలస్యమైనది, కానీ తర్వాత బాక్స్ ఆఫీసు వద్ద విజయంతమై, ఆమెకు మరియు ప్రధాన పాత్రలు పోషించిన నటీవర్గానికి చాలా అవకాశాలు కల్పించింది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఉళ్ళం కేట్కుమే విడుదలైన తర్వాత, ఆసిన్ ప్రధాననటిగా, తమిళ పరిశ్రమలోని ప్రఖ్యాత నటులతో గజిని, మజా, శివకాశి మరియు వరలారు చిత్రాలకు ఒప్పందం చేసుకొని ప్రముఖనటిగా అయ్యారు. ఆసిన్ కు పురోగతిని అందించిన చిత్రం గజిని . ఈ చిత్రంలో సూర్య మరియు నయనతారలతో కలిసి నటించారు మరియు దీనిని దర్శకత్వం చేసింది A. R. మురుగదాస్, ఈ చిత్రం ఆమెకు తమిళ్ ఫిలింఫేర్ ఉత్తమనటి పురస్కారంను తెచ్చిపెట్టింది. ఇందులో ఆమె చురుకుగా ఉండే కల్పన అనే ఒక యువమోడల్ పాత్రలో నటించారు. Sify.com ఆమె నటన \"మంత్రముగ్దులను\" చేసిందని పొగిడింది, ఆమె పాత్రను \"ప్రేమించదగిన వాగుడుకాయ\"గా వర్ణించారు, \"పూర్తి సామర్ధ్యంతో శృంగార సన్నివేశాల మధ్య, మైనరు బాలికలను దుర్మార్గుల నుండి ఆమె రక్షించినప్పుడు మరియు భయంకరంగా ఆమెను చంపటం వంటి బాధకలిగించే మరియు హృదయాన్ని కదిలించే సన్నివేశాలలో\" నటించారు. దీని తర్వాత 2005 దీపావళిలో, ఆసిన్ చిత్రాలు శివకాశి మరియు మజా రెండూ విడుదలైనాయి. రెండవ చిత్రం సాధారణ వసూళ్లు సాధించిననూ, మొదటి చిత్రంలో ఆసిన్ పాత్ర అంతబాగా లేకపోయినప్పటికీ బాక్స్ ఆఫీసువద్ద విజయం సాధించింది. ఆ తర్వాత సంవత్సరం, ఆమె చాలా కాలంగా ఎదురు చూస్తున్న చిత్రం వరలారులో అజిత్ కుమార్ సరసన నటించారు, ఇది 2006 తమిళ చిత్రాలలో అతిపెద్ద విజయాన్ని సాధించిన చిత్రంగా అయ్యింది. నాయకుడి పాత్రపై కేంద్రీకృతమైన ఈ చిత్రం ఆసిన్ పాత్ర ప్రాముఖ్యాన్ని తగ్గించింది, కానీ ఆమె పాత్ర విమర్శకుల ప్రశంసలు అందుకుంది. ఆసిన్ పవన్ కళ్యాణ్ చిత్రం అన్నవరంలో నటించారు, ఆమె పాత్రను సరిగా చిత్రీకరించని, విజయవంతమైన ఇంకొక చిత్రం ఇది. జనవరి 2007లో, ఆసిన్ అజిత్ కుమార్ మరియు విజయ్ సరసన రెండు వేర్వేరు చిత్రాలలో నటించారు, అవి ఆళ్వార్ మరియు పోక్కిరి, రెండవ చిత్రం విజయం సాధించగా ఆళ్వార్ విఫలమైనది. అయినప్పటికీ ఆళ్వార్లో ఆసిన్ పాత్రను విమర్శించారు, మరియు పోక్కిరిలో ఆమె నటనను విమర్శకులు పొగిడారు.  ఆ సంవత్సరంలో ఆమె చివరి చిత్రం వేల్లో హరి సరసన నటించారు, అది 2007 దీపావళికి విడుదలైనది, మూడేళ్ళుగా దీపావళి సమయంలో విడుదలై విజయవంతమైన మూడవ చిత్రం ఇది. ఆసిన్ TV వ్యాఖ్యాతగా నటించారు, ఈ చిత్రంలో ఆమె పాత్రను కొనియాడారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఆసిన్, కమలహాసన్ పదిపాత్రలు పోషించిన K. S. రవికుమార్ యొక్క గొప్ప కళాత్మక చిత్రం దశావతారంలో ద్విపాత్రాభినయనం మొదటిసారిగా చేశారు. సెప్టెంబర్ 2006 నుండి చిత్రనిర్మాణంలో ఉన్న ఈ చిత్రం ఈనాటి వరకు ఆసిన్ యొక్క అతిపెద్ద చిత్రం. హాసన్ యొక్క పదిపాత్రలచే కప్పివేయబడినా, ఈ చిత్రంలో 12వ శతాబ్దంలోని వైష్ణవుల అమ్మాయిగా ఉన్న పాత్రలో ఆసిన్ నటన \"ఈనాటి-వరకూ-ఉత్తమమైనది\"గా పొగడబడింది; ఆమె ఇంకొక పాత్రలో చిదంబరంకు చెందిన ఒక బ్రాహ్మణుల అమ్మాయిగా నటించారు. దక్షిణ భారత చిత్రపరిశ్రమ చరిత్రలో దశావతారం అతిపెద్ద విజయం సాధించిన చిత్రాలలో ఒకటయ్యింది. దక్షిణభారత దేశంలో ముఖ్యనటిగా తనని నిరూపించుకున్నతర్వాత, ఆసిన్ జాతీయ ఖ్యాతి కోసం బాలీవుడ్ను ఎంచుకున్నారు. అమీర్ ఖాన్ సరసన నటించిన ఆమె మొదటి చిత్రం గజిని, ఆమె పురోగతి సాధించిన చిత్రాన్ని అదే పేరుతో పునర్ణిర్మాణం చేసిన చిత్రం. విడుదలైన తర్వాత, ఈ చిత్రం విమర్శకుల నుంచి మరియు ప్రేక్షకుల నుంచి ఒకేవిధమైన అనుకూల స్పందనను పొందింది, ఆసిన్ యొక్క \"గొప్ప\" నటనను శ్లాఘించారు. ప్రఖ్యాత విమర్శకుడు, తరణ్ ఆదర్శ్ వివరిస్తూ ఆమె హిందీ ఆరంగ్రేటం \"గొప్పగా ఉంది\" మరియు \"తెరమీద అమీర్ ఖాన్ అంత నటుడితో నటించటం ఇంకనూ అది అంత సులభతరం కాకపోయినా తన స్పృహలో ఉండటం బావుంది. ఆమె చాలా తాజాగా మరియు చాయాచిత్రాలకు సరిపోయేవిధంగా ఉన్నారు ఇంకనూ తన పాత్రను చాలా చక్కగా పోషించారు, ఇది ఆసిన్ ప్రదర్శనను చక్కగా కనబరిచింది\" అని తెలిపారు. ఆసిన్ విపుల్ షా యొక్క లండన్ డ్రీమ్స్ సల్మాన్ ఖాన్ మరియు అజయ్ దేవగన్తో కలిసి చేయటానికి ఒప్పుకున్నారు, ఆమె దీనిలో ఐదుగురు-వాద్య బృంద సభ్యులలో ఒకరుగా నటిస్తున్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"! colspan=\"3\" style=\"background: #DAA520;\" | ఫిలింఫేర్ అవార్డ్స్","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"200px|right|thumb| మహబూబ్‌నగర్ పట్టణపు ప్రధాన రైల్వే స్టేషను లోపలి దృశ్యం ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"250px|right|thumb| నిరంకుశ నిజాం పాలనకు, దాష్టీక రజాకార్ల ఆగడాలకు వ్యతిరేకంగా మహబూబ్ నగర్ పట్టణ ఉద్యమకారులకు వేదికగా నిలిచిన తూర్పుకమాన్","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వికీ  అనేది వికీ సాఫ్టవేర్ ను ఉపయోగించే వెబ్ సైట్. ఇది బ్రౌజరులో తేలికగా సృష్టించి మరియు సవరించే అనేక సంఖ్యలో అంతర్గతంగా ముడిపడి ఉన్న వెబ్ పేజీలను అనుమతించటం, సింప్లిఫైడ్ మార్కప్ లాంగ్వేజ్ ను లేదా WYSIWYG టెక్స్ట్ ఎడిటర్ గా ఉపయోగిస్తుంది. కలిసి పనిచేయు వెబ్సైటు లను సృష్టించుటకు మరియు కమ్యూనిటీ వెబ్సైట్ లను బలపరుచుటకు, నోటు చేసుకోవడానికి వికీని తరచుగా వాడతారు. కొలాబరేటివ్ ఎన్సైక్లోపీడియా అనునది పేరు గాంచిన వికీలలో ఒకటి. వికీలను వ్యాపారంలో ఇంట్రానెట్ మరియు విజ్ఞాన నిర్వహణా పద్ధతులు సమకూర్చడానికి ఉపయోగిస్తారు. మొదటి వికీ సాఫ్టవేర్ WikiWikiWeb ను అభివృద్ధి చేసిన వార్డ్ కన్నిన్గ్హమ్ వర్ణించిన ప్రకారం,\"ఇది సాధ్యమైనంతవరకూ పనిచేసే ఒక సులువైన ఆన్లైన్ డేటాబేస్.\" \"ఫాస్ట్ అనే హవాయిన్ పదంకి అర్ధం వికీ [9]\".వికీను \"what i know is \"గా విస్తరింపచేయవచ్చు, కానీ ఇది ఒక బెక్రోనిం.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వికీల వాడుకదారులు విషయాన్ని సవరించడానికి వివిధ మార్గాలు ఉన్నాయి.మామూలుగా, నిర్మాణం మరియు వికీ పేజీల ఆకారాది విశేషాలను సులభమైన మార్క్ అప్ లాంగ్వేజ్లో వివరించారు, కొన్నిసార్లు దీనిని \"వికీ టెక్స్టు\"గా పిలవబడుతుంది. ఉదాహరణకి, టెక్స్ట్ లోని ఒక లైన్ అస్టేరిస్క్ (\"*\")తో ఆరంభించటం బుల్లెటేడ్ జాబితాలో ప్రవేశించటానికి తరచుగా వాడతారు.శైలి మరియు వాఖ్య నిర్మాణ రీతి వికీ అమలుపరుచుటలో గొప్ప వ్యత్యాసము ఉంటుంది, వీటిలో కొన్ని HTML టాగ్లను అనుమతిస్తాయి. HTML అవలంభించడానికి కారణం, దానిలో ఉన్న అతిరహస్యమైన టాగ్ల వల్ల అంత స్పష్టంగా ఉండదు,ఇంకా కూర్పు చేయడం కష్టతరం చేస్తుంది. శైలిని ఇంకా నిర్మాణాన్ని సూచించే HTML కన్నా కొద్దిగా మరియు సులువైన సాంప్రదాయంలో వికీలు ప్లైన్ టెక్స్ట్ ఎడిటింగ్ నే పాటిస్తాయి. వికీలు లోని HTML మరియు కాస్కేడింగ్ స్టైల్ షీట్స్లో (CSS)పరిమితమైన ప్రవేశమువల్ల వికీ విషయాన్ని నిర్మించడానికి మరియు ఆకారం మార్చడానికి వాడుకదారుల సామర్ధ్యాన్ని పరిమితం చేస్తుంది, కొన్ని లాభాలు కూడా ఉన్నాయి.CSSకు పరిమితంగా ప్రవేశం ఉండటం వల్ల చూడటానికి ఇంకా గ్రహించటానికి పొందికను ప్రోత్సహిస్తుంది మరియు JavaScriptను దుర్బలం అవటం వల్ల వాడుకదారుడు కోడ్ ను అనుకరించటం ఆపుతుంది, అది మిగిలిన వాడుకదారుల ప్రవేశాన్ని పరిమితం చేస్తుంది. (Quotation above from ''Alice's Adventures in Wonderland'' by Lewis Carroll) అధికంగా వికీలు వాడుకదారులు సవరణలు చేయడానికి \"WYSIWYG\" (\"వాట్ యు సి ఇస్ వాట్ యు గెట్ \") చేస్తున్నారు, సాధారణంగా JavaScript లేదా ActiveX కంట్రోల్ లు రేఖాపటము ద్వారా నిర్మాణమైన సూచనలను తర్జుమా చేస్తుంది, అలాంటి వాటిలో \"బోల్డు\" and \"ఇటాలిక్స్\",ను అనుగుణమైన HTML టాగ్స్ లేదా వికీ టెక్స్ట్ లోకి మారుస్తుంది. ఈ అనుకరణలలో, కొత్తగా సవరించిన మార్కప్, గుర్తించబడిన పేజీ తర్జుమా సృష్టించటం మరియు పారదర్శకంగా సర్వర్ కు ప్రవేశపెట్టడం ఇంకా దాని సాంకేతిక వివవరాలు వాడుకదారుల నుండి దాచి ఉంచటం ఉన్నాయి.అయినప్పటికీ, WYSIWYG కంట్రోల్ లు ఎప్పుడూ వికీటెక్స్ట్ లో లభ్యమయ్యే లక్షణాలను అందించలేవు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"లింకులను ఒక నిర్ధారితమైన పద్దతిలో సృష్టిస్తారు, దీనిని \"లింక్ పాటర్న్\" అని పిలవబడుతుంది. ( CURIEకూడా చూడండి). చాలా వికీలు కామేల్కేస్ పేజీల పేరు పెట్టడానికి మరియు లింక్లను కల్పించడానికి వాడతారు.వీటిని ఒక పద సముదాయంలో పెద్ద అక్షరాలను ఉంచడంలో మరియు వాటి మధ్యనున్న ఖాళీలను తీసివేయడంలో వాడతారు (\"కామేల్ కేస్\" అనేదే ఒక ఉదాహరణ ). కామేల్కేస్ జతచేయడం సులభతరం చేసినప్పటికీ, ఒక పద్ధతిలో రాసిన లింకులను ప్రామాణికమైన స్పెల్లింగ్ నుంచి తప్పుదోవకు దారితీయిస్తుంది.కామేల్ కేస్ -మీద ఆధారమైన వికీలు వెంటనే గుర్తించబడతాయి ఎందుకంటే వాటికి చాలా లింకులు \"TableOfContents\" మరియు \"BeginnerQuestions\" పేర్ల వంటివాటితో ఉన్నాయి.ఖాళీలను జోడించడం వల్ల చూసేవారికి ఈవిధమైన లింకులు వికీలో బాగుగా కనిపిస్తాయి, మరియు దిగువ బడిలో వెనక్కు తేవడం వలన కూడా సాధ్యపడుతుంది.అయినప్పటికీ ఈ లింకు మార్పిడి విధానంలో కామేల్కేస్ తిరోగమనము చేయడంవల్ల పెద్ద అక్షరంలను కోల్పోవడం వల్ల యాంకర్ను చదవగలగడం పరిమితమమౌతుంది. ఉదాహరణకి \"RichardWagner\"ను \"Richard Wagner\"గా ఇవ్వబడుతుంది, ఇంకా \"PopularMusic\"ను \"popular music\"గా ఇవ్వబడుతుంది. పెద్ద అక్షరంలు ఎక్కడ పెద్దగానే ఉంచాలో నిర్ణయించడానికి తేలికైన మార్గము లేదు.దీని ఫలితంగా, చాలా వికీలు బ్రాకెట్లను ఉపయోగించి \"ఫ్రీ లింకింగ్ \" కలిగి ఉన్నాయి, మరియు కొందరు పొరపాటున కామేల్కేస్ ను అశక్తం చేస్తారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వికీ సాఫ్టువేర్ అనేది వికీ విధానంలో నడిచే ఒక సమష్టి సాఫ్టువేర్, సాధారణ వెబ్ బ్రౌజరు ఉపయోగించి వెబ్ పేజీలను సృష్టించడానికి మరియు సవరించడానికి అనుమతిస్తుంది.ఇది మామూలుగా ఒకటి లేదా ఎక్కువ వెబ్ సర్వర్లను నడపడానికి అప్లికేషను సర్వర్గా అమలుపరచబడుటుంది. విషయ పరిమాణాన్ని ఫైల్ సిస్టంలో నిల్వచేయబడుతుంది, మరియు విషయంలో చేసిన మార్పులు రిలేషనల్ డేటాబేస్ మేనేజ్మెంట్ సిస్టంలో నిల్వ చేయబడుతుంది. బదులుగా, వ్యక్తిగత వికీలు ఒకే కంప్యూటర్ లో స్థిరమైన అప్లికేషనుగా నడపబడుతుంది.ఉదాహరణ: WikidPad.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Most people, when they first learn about the wiki concept, assume that a Web site that can be edited by anybody would soon be rendered useless by destructive input. It sounds like offering free spray cans next to a grey concrete wall. The only likely outcome would be ugly graffiti and simple tagging, and many artistic efforts would not be long lived. Still, it seems to work very well.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఎంత విధ్వంసాన్ని వికీ పొందుతుందనేది ఆ వికీ ఎంత బహిర్గతంగా ఉంది అనేదాని మీద ఆధారపడి ఉంటుంది.కొన్ని సందర్భాలలో, కొన్ని వికీలు వారి IP చిరునామాలు గుర్తించి రిజిస్టర్ చేయని వాడుకదారులను సంచిక సవరణకు అనుమతిస్తాయి, ఇతరులు దీని కోసం రిజిస్టర్ చేసినవారినే అనుమతిస్తాయి. చాలా వికీలు ఎకౌంటు లేకుండా అజ్ఞాతమైన సవరణనను అనుమతిస్తాయి, [39] కానీ రిజిస్టర్ చేసిన వాడుకదారులకు అధిక కూర్పు పనులను యిస్తుంది; చాలా వికీలలో రిజిస్టర్ వాడుకదారులు కావటం చాలా సరళమైన మరియు తేలికైన విధానం.కొన్ని వికీలు కొన్ని ఖచితమైన టూల్స్ కు ప్రవేశం కోసం కొంత అధిక కాలం వేచి ఉండాలి.ఉదాహరణకి, ఇంగ్లీష్ వికీపీడియాలో, రిజిస్టర్ చేసిన వాడుకదారులు వారి ఎకౌంటు కనీసం నాలుగు రోజుల పాతదైతే వారు పేజీలకు తిరిగి పేర్లను మాత్రమే ఇవ్వగలరు.మిగిలిన వికీలు పోర్చుగీసు వికీపీడియా వంటివి కాల అవసరం కన్నా సవరణ అవసరాన్ని ఉపయోగిస్తాయి, వాడుకదరుడు కొన్ని సవరణలు చేసినతర్వాత ఎక్కువ టూల్స్ ను యివ్వడం వలన ఎడిటర్ గా వారి విశ్వాసం మరియు ఉపయోగం నిర్ధారించబడుతుంది.\"క్లోజ్డ్ అప్ \" వికీలు చాలా భద్రమైన ఇంకా నమ్మదగినవి కానీ ఇవి నిదానంగా ఎదుగుతాయి, ఇంకా బహిరంగ వికీలు ఒక క్రమపద్ధతిలో పెరుగుతాయి కానీ విధ్వంసానికి తేలికగా గురి కాబడతాయి. దీనికి స్పష్టమైన ఉదాహరణ వికీపీడియా మరియు సిటిజెన్డియం. మొదటిది విపరీతమైన బహిర్గతమైనది, కంప్యూటర్ మరియు ఇంటర్ నెట్ ఉన్న ఎవరినైనా సవరణ చేయడానికి అనుమతిస్తుంది, దీంతో ఇది త్వరితముగా పెరుగుతుంది, అదే రెండోదాన్లో వాడుకదారుల అసలు పేరు మరియు వారియొక్క జీవితచరిత్ర కావాలి, ఇది వికీ పెరుగుదలను ప్రభావితం చేస్తుంది, కానీ \"విధ్వంస-రహితమైన\" వాతావరణాన్ని సృష్టిస్తుంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వారి సొంత వికీను సృష్టించాలని మక్కువున్నవారి కోసం, బహిరంగంగా \"వికీ ఫారంలు\" లభ్యమవుతున్నాయి, వీటిలో కొన్ని ప్రైవేటు, పాస్ వర్డ్ -కాపాడే వికీలు ఉన్నాయి.PBవికీ, సోషల్ టెక్స్ట్, వెట్ పైంట్, మరియు వికియా లు అటువంటి సర్వీసులో ప్రముఖమైనవి.ఇంకా ఎక్కువ సమాచారం కోసం లిస్ట్ అఫ్ వికీ ఫార్మ్స్ చూడండి. సాధారణంగా ఉచిత వికీ ఫారంల ప్రతిపేజీలో ప్రకటనలు ఉంటాయని గుర్తించండి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* లిస్ట్ అఫ్ లెర్నింగ్ రిసోర్సెస్ – కోర్సెస్, ఇన్స్ట్రక్షన్ వీడియోస్, స్లైడ్స్, టెక్స్ట్ బుక్స్, క్విజెస్, etc, రిలేటెడ్ టు వికీపీడియా అండ్ అదర్ వికీస్.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మాణిక్ సర్కార్ (జననం 1949 జనవరి 22) భారత రాజకీయ నాయకుడు మరియు 1998 సంవత్సరం నుంచి త్రిపుర రాష్ట్ర ముఖ్యమంత్రిగా పనిచేస్తున్నారు. మార్చి 2008 లో, అతను వామపక్ష, త్రిపుర సంకీర్ణ ప్రభుత్వానికి నాయకుడిగా ప్రమాణస్వీకారం చేశారు. 2013 లో జరిగిన శాసనసభ ఎన్నికలలో అతను వరుసగా నాలుగో సారి ముఖ్యమంత్రి అయ్యారు. మాణిక్ సర్కార్ తన CM జీతం మరియు అలవెన్సులను తన పార్టీకి విరాళంగా ఇస్తారు, ప్రతిగా పార్టీ నుండి జీవనభృతిగా లను పొందుతున్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"తండ్రి అమూల్య సర్కార్ ఒక దర్జీ మరియు తల్లి అంజలి సర్కార్ ప్రభుత్వ ఉద్యోగి. సర్కార్ తన విద్యార్థి రోజుల నుండి విద్యార్థి ఉద్యమాలు చురుకుగా పాల్గొన్నారు. 19 సంవత్సరాల వయస్సులో, 1968 లో, అతను భారతదేశ కమ్యూనిస్ట్ పార్టీ (మార్క్సిస్ట్) లో సభ్యత్వం తీసుకున్నారు. అతను MBB కాలేజ్ లో B.Com చదివారు మరియు MBB కళాశాల లో చదువుకునే రోజులలో Students' Federation of India లో సభ్యులుగా ఉన్నారు. 1967లో త్రిపుర కాంగ్రెస్ ప్రభుత్వానికి వ్యతిరేకంగా జరిగిన ఆహార ఉద్యమంలో చురుకుగా పాల్గొన్నారు. ఈ ఉద్యమం ద్వారా 1968 లో సి.పి.ఎం సభ్యత్వం తీసుకున్నారు. . MBB కాలేజీలో చదువుకునే సమయంలో Students' Federation of India కి ఉపాధ్యక్షునిగా పనిచేశారు. 23 ఏళ్ల వయసులో 1972 లో సి.పి.ఎం రాష్ట్ర కమిటి సభ్యులుగా ఎన్నిక అయ్యారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మాణిక్ సర్కార్ భార్య పదవీ విరమణ చేసిన ప్రభుత్వ ఉద్యోగి. ఆమె బ్యాంక్ ఖాతాలో ప్రస్తుతం రూ.20,140 నగదు ఉంది. కనీసం ఆయనకు సెల్ ఫోన్‌ లేదు. మాణిక్ సర్కార్ తన పూర్తి CM జీతం మరియు అలవెన్సులను తన పార్టీకి విరాళంగా ఇస్తారు, ప్రతిగా పార్టీ నుండి జీవనభృతి పొందుతున్నారు. సర్కార్ \"నిజాయితి మరియు నిరుపేద ముఖ్యమంత్రి\"గా ప్రసిద్ధి. సర్కార్ నిజాయితీని రాజకీయ ప్రత్యర్థులు కూడా గౌరవిస్తారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఈశాన్య మాణిక్యం..","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Chhudra village near chamba 25 km great natural beauty","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వర్గం:Hill stations in India ","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"బ్రాండ్  (ఆంగ్లం:Brand) అనగా ఒక వర్తకుని ఉత్పత్తిని, ఇతర ఉత్పత్తులతో ప్రత్యేకించి చూపే ఒక పేరు, పదసమూహం, లేదా ఇతర లక్షణం. బ్రాండ్ లు వ్యాపారంలో, విపణీకరణలో మరియు ప్రకటనలలో వాడుతారు. పాశ్చాత్య దేశాలలో పూర్వం తమ పశుసంపదని ఇతరుల పశుసంపద నుండి వేరు చేయటానికి వాటి పై ముద్రలు వేసుకొనేవారు. దీనినే లైవ్ స్టాక్ బ్రాండింగ్ అంటారు. ఇదే విపణీకరణలో బ్రాండింగ్ అయినది.భారతదేశంలో వాడుకలో లేకున్ననూ, పాశ్చాత్య దేశాలలో మోటారు వాహనాల బ్రాండ్ లను మర్క్వీ (Marque) లేదా మేక్ (Make) అని వ్యవహరిస్తారు. ఒక ఉత్పత్తి, సేవ లేదా వ్యాపారానికే పరిమితం కాకుండా బ్రాండ్లు నైరూప్యంగా కూడా ఉండవచ్చును. ఉదా: రొమ్ము క్యాన్సర్ పై అవగాహన లేదా పర్యావరణ పరిరక్షణ.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"పురాతన జర్మను భాష ప్రకారం \"brandr\" అనగా కాల్చటం. అప్పట్లో ఉత్పత్తిదారులు వారి ఉత్పత్తుల గుర్తింపుకై వాటి పైన కాల్చిన ముద్రలు వేసేవారు.తయారీదారులు తొందరలోనే వారి వారి బ్రాండ్ల వ్యక్తిత్వాలకు యౌవనం, సరదా, విలాసాలను జోడించటం నేర్చుకొన్నాయి. వినియోగదారులు ఉత్పత్తికి బదులుగా బ్రాండును కొనే ఈ నాటి బ్రాండింగ్ కు ఇదే పునాది. ఈ ధోరణిని ఇప్పటి నిర్వాహక శాస్త్రంలో బ్రాండ్ విలువ (Brand Value) మరియు బ్రాండ్ ధర్మము (Brand Equity) గా కొలుస్తున్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"# భారతదేశంలో ప్రముఖ బ్రాండ్ ల పేర్లు ఎలా అవతరించాయో వివరించే లంకె http://muse.jhu.edu/journals/advertising_and_society_review/v009/9.3.o-barr.html","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<div style=\"height: 220px; overflow: auto; padding: 3px; border:1px solid #AAAAAA; reflist2\">","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అక్షర శిల్పులు అనేగ్రంథము అక్షరశిల్పులు గ్రంథము: రచన సయ్యద్ నశీర్ అహమద్, ప్రచురణ సంవత్సరం 2010, ప్రచురణకర్త ఆజాద్‌ హౌస్‌ ఆఫ్‌ పబ్లికేషన్స్‌ .. చిరునామా వినుకొండ - 522647. పుట 62","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"“తెహ్రీ” హైడ్రోడెవలప్మెంట్ కార్పోరేషన్ ఇండియా లిమిటెడ్ చైర్మెన్ మరియు మేనేజింగు డైరెక్టరుగా పని చేస్తూనే, జాతీయ జల విద్యుత్ సంస్థ (NHPC) చైర్మెన్ మరియు మేనేజింగు డైరెక్టరుగా కొంత కాలం అదనపు భాద్యతలు నిర్వర్తించారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* 2013-14 సంవత్సరానికి ప్రభుత్వరంగ (THDCIL) నిర్వహణలో విశిష్ట సహకారాన్ని అందించినందుకు ప్రతిష్టాత్మక అవార్డును (“SCOPE Award for Excellence”) అప్పటి రాష్ట్రపతి ప్రణబ్ ముఖర్జీ నుండి 11.04.2016న అందుకున్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references />","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"(1).http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=09","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* వినాయక చవితి పాటలు, ఘంటసాల గళామృతం బ్లాగ్ లో","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇది మండల కేంద్రమైన రోళ్ళ నుండి 5 కి. మీ. దూరం లోను, సమీప పట్టణమైన SIRA(KARNATAKA) నుండి 36 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 48 ఇళ్లతో, 211 జనాభాతో 284 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 121, ఆడవారి సంఖ్య 90. షెడ్యూల్డ్ కులాల సంఖ్య 0 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 0. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 595395 .పిన్ కోడ్: 515321.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=02","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"http://censusindia.gov.in/PopulationFinder/Sub_Districts_Master.aspx?state_code=28&district_code=12","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"  ప్రసిద్ధి గాంచిన బాదామి చాళుక్య రాజైన రెండవ పులకేసి (క్రీ.శ.608–644) తూర్పు దక్కన్ ప్రదేశాన్ని (ఇప్పటి ఆంధ్ర ప్రదేశ్ రాష్ట్రంలోని కోస్తా జిల్లాలను) క్రీ.శ. 616 సంవత్సరంలో, విష్ణుకుండినుని ఓడించి, తన అధీనంలోకి తీసుకొన్నాడు. రెండవ పులకేసి తన సోదరుడైన కుబ్జ విష్ణువర్ధనుడిని అక్కడ తన ప్రతినిధిగా నియమించాడు. రెండవ పులకేసి మరణించాక ఈ ప్రాంతం యొక్క ప్రాతినిధ్యం పెరిగి ఒక స్వతంత్ర వేంగి సామ్రాజ్యంగా పరిణితి చెందింది. క్రీ.శ.641-705 మధ్య తూర్పు చాళుక్య పరిపాలనలో మొదటి జయసింహ మరియు మంగి యువరాజు తప్పితే మిగతా రాజుల పరిపాలన కాలం చాల తక్కువగా ఉంది. తరువాతి కాలంలో కుటుంబ కలహాల వల్ల పరిపాలన మరింత క్షీణించింది. అప్పుడు రాష్ట్రకూటులు మరియు పశ్చిమ బాదామి చాళుక్యులు వేంగి సామ్రాజ్యాన్ని ఆక్రమించారు. మూడవ గుణగ విజయాదిత్యుని పాలనలో అప్పటి రాష్ట్రకూట రాజు అమోఘవర్షునితో కుదుర్చుకున్న ఒప్పందం వల్ల మూడవ విజయాదిత్యుడు రాష్ట్రకూటులకు సామంత రాజుగా ఉన్నాడు. అమోఘవర్షుడు మరణించిన తరువాత మూడవ విజయాదిత్యుడు తిరిగి స్వాతంత్ర్యం ప్రకటించుకొన్నాడు. తూర్పు చాళుక్యులు అగ్నివేస్య, కౌండిన్య, కౌశిక, గౌతమ, పరాశర, భరద్వాజ, వత్స, శాండిల్య, సంకృతి, హరిత గోత్రములకు చెందినవారని పలువురి అభిప్రాయం. తణుకు తాలూకా జుత్తిగ గ్రామంలో గల సోమేశ్వరుని ఆలయంలో లభించిన శిలశాసనాలు (A. R. No. 748 of 1920.), (A. R. No. 746 of 1920.), తూర్పు గోదావరి జిల్లాలోని ఆడ్డతీగల తాలూకా డి-భీమవరంలో భీమేశ్వర ఆలయంలోని లభించిన శిలాశాసనం (A. R. No. 337 of 1919.) బట్టి తూర్పు చాళుక్యులు చంద్రవంశానికి చెందినవారని తెలుస్తున్నది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* పాస్కల్ త్రిభుజం : ఒక 'n' ఘాతం గల బహుపది ను విస్తరించినపుడు అందులో పదముల సంఖ్యా గుణకములు కనుగొను త్రిభుజం.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"; భారత ప్రభుత్వం నిర్వహించిన 2011 గణాంకాల జాలగూడు","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* [http://www.airventuremuseum.org/default.asp ఈ.ఏ.ఏ. ఐర్‌వెంచర్ పురావస్తు శాల అధికారిక వెబ్‌సైటు]","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మొట్టమొదటగా ఆక్సిజనరేటర్‌ పంప్‌ను రూపొందిన వైద్యులు క్లారెన్స్‌ డెన్నిస్‌, కార్ల్‌ కార్ల్‌సన్‌, ఛార్లెస్‌ ఫ్రీస్‌ వద్ద డాక్టర్‌ నాజీ జుహ్దీ నాలుగేళ్లు పనిచేశారు. బ్రూక్లిన్‌ సెంటర్‌లో జుహ్దీ, ఫ్రీస్‌ 1952 నుంచి 1956 వరకూ డెన్నిస్‌ పంప్‌కు అనేక మార్పులు చేర్పులు చేశారు. తర్వాత మిన్నెసోటా వైద్యుడు సి.వాల్టన్‌ లిల్లీహీతో కలిసి పనిచేయడానికి జుహ్దీ వెళ్లారు. లిల్లీహీ సొంతంగా క్రాస్‌సర్కులేషన్‌ యంత్రాన్ని రూపొందించారు. తర్వాత అదే డివాల్‌-లిల్లీహీ గుండె, ఊపిరితిత్తుల యంత్రంగా ప్రసిద్ధికెక్కింది. శస్త్రచికిత్స సమయంలో గుండెతాతత్తాలికంగా నిలిపివేసిందుకు సరఫరా అయ్యే రక్తంలో గాలిబుడగల ్త సమస్యను పరిష్కరించడానికి రక్తం చిలకరించడం, రక్తసరఫరాపై జుహ్దీ అధ్యయనం చేశారు. 1957లో జుహ్దీ ఒక్లహెAమాకు తరలిపోయి అక్కడి విశ్వవిద్యాలయంలో పనిచేశారు. అక్కడ జుహ్దీ, మరో ఇద్దరు వైద్యులు అలెన్‌ గ్రీర్‌, జాన్‌ కారేతో కలిసి ఓపెన్‌ హార్ట్‌సర్జిరీలు చేసే బృందంగా ఏర్పడ్డారు. డివాల్‌-లిల్లీహీ గుండె ఊపిరితిత్తుల యంత్రం కంటే చాలా చిన్నదిగా రూపొందించిన జుహ్దీ యంత్రం సాయంతో రక్తంస్రావాన్ని కనిష్టస్థాయికి తగ్గించడమేకాక, ఎక్విప్‌మెంట్‌ ధర కేవలం 500 డాలర్లకు లభించే వీలు ఏర్పడింది.దీంతో శస్త్రచికిత్స తయారయ్యే సమయం 2గంటల నుంచి 20 నిమిషాలు తగ్గింది. ఒక్లహామా నగరంలోని మెర్సీ ఆసుపత్రిలో 1960. ఫిబ్రవరి 25న టెర్రీ జినినిక్స్‌ అనే ఏడేళ్ల బాలుడిపై మొట్టమొదటి టోటల్‌ ఇన్‌టెన్షనల్‌ హీమోడైల్యూషన్‌ ఓపెన్‌ హార్ట్‌ సర్జరీని జుహ్దీ విజయవంతంగా నిర్వహించారు. అయితే మూడేళ్ల తర్వాత నిక్స్‌ 1963లో మృతిచెందాడు . 1961 మార్చిలో జుహ్దీ బృందం మూడున్నర్రేళ్ల చిన్నారికై ఇదేపద్ధతిలోశస్త్రచికిత్స విజయవంతంగా నిర్వహించారు. ఆ రోగి ఇంకా బతికే ఉన్నారు .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* ఆన్‌లైన్‌లో పూర్తి పాఠం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వెనిలా (Vanilla, the vanilla orchids) పుష్పించే మొక్కలలో ఆర్కిడేసి కుటుంబానికి చెందిన ప్రజాతి. దీనిలో సుమారు 110 జాతులు ఉన్నాయి. వీనిలో చదును ఆకులు కలిగిన వెనిలా ప్లానిఫోలియా (Vanilla planifolia) ను విస్తారంగా ప్రపంచమంతా పారిశ్రామిక కారణాల మూలంగా పెంచుతున్నారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"The taxonomy of the genus Vanilla is unclear. This is a partial list of species or synonyms:","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"వృక్ష రేఖాగణితం ను ఇంగ్లీషు లో డెండ్రోమెట్రీ (Dendrometry) అంటారు. వృక్షశాస్త్రంలో ఇది ఒక శాఖ. ఈ వృక్ష రేఖాగణితం చెట్టు యొక్క విభిన్న కొలతలను అనగా చెట్టు యొక్క అడ్డుకొలత, పరిమాణం, రూపం, వయసు, మొత్తం విలువ, బెండు యొక్క మందం ఇంకా తదితర వివరాలను ఒక పట్టిక రూపంలో తయారు చేస్తుంది. ఒక చెట్టు ప్రతి సంవత్సరం ఎంత ఎత్తు పెరుగుతుందో ఏ వయసులో ఎంత ఎత్తు పెరిగిందో మాను లోపల చెక్క ఏ విధంగా మార్పులు చెందుతుందో ప్రతిది విశదంగా పరిశీలించి చెట్టు గుణగణాలను దాని వైఖరిని జరిగిన మార్పులను ఈ వృక్ష రేఖాగణితం తెలియజేస్తుంది.* ఛాతి ఎత్తు వద్ద అడ్డుకొలత Diameter at Breast Height (DBH)","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"thumb","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"* డీఎల్ఐలో అంటరాని వసంతం","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references/>","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Cafe Coffee day was named \"most popular hangout joint amongst youth\" at the 3rd Global Youth Marketing Forum in 2011. The Indian Hospitality Excellence Awards also named it \"India's most popular coffee joint\" in 2011.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"The Indian State of Karnataka is located within 11°30' North and 18°30' North latitudes and 74° East and 78°30' East longitude. It is situated on a tableland where the Western and Eastern Ghat ranges converge into the Nilgiri hill complex, in the western part of the Deccan Peninsular region of India. The State is bounded by Maharastra and Goa States in the north and northwest; the Arabian Sea in the west; Kerala and Tamil Nadu States in the south and the States of Telangana and Andhra Pradesh in the east. The state covers an area of 191,976 square kilometres (74,122 sq mi), or 5.83% of the total geographical area of India. Geographically, the state is divided into 3 principal regions:the coastal region of Karavali, the hilly Malenadu region comprising the Western Ghats and the Bayaluseeme region comprising the plains of the Deccan plateau. After Indian independence, Maharaja Jayachamarajendra Wodeyar acceded the princely state of Mysore to India. In 1950, Mysore became an Indian state. Following the long-standing demand of the Ekikarana Movement, Kodagu- and Kannada-speaking regions from the adjoining states of Madras, Hyderabad and Bombay were incorporated into the Mysore state, under the States Reorganization Act of 1956. The thus expanded state was renamed Karnataka, seventeen years later, in 1973. Karnataka is now divided into 28 districts and 4 administrative divisions. Districts are administered by a District collector, and divisions are administered by a Divisional Commissioner. Bangalore is the capital of the state.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"Karnataka took its present shape in 1956, when the states of Mysore and Coorg (Kodagu) were merged with the Kannada-speaking districts of the former states of Bombay, Hyderabad, and Madras. Mysore state was made up of ten districts, Bangalore, Kolar, Tumakuru, Mandya, Mysore, Hassan, Chikmagalur (Kadur), Shimoga and Chitradurga; Bellary had been transferred from Madras state to Mysore in 1953, when the new state of Andhra Pradesh was created out of Madras' northern districts. Coorg state became a district, Dakshina Kannada (South Kanara) district was transferred from Madras State, Uttara Kannada, Dharwad District, Belgaum District, and Bijapur District from Bombay State, and Bidar, Gulbarga District, and Raichur district from Hyderabad State. In 1989, the Bangalore Rural district was split from Bangalore. Notification RD 42 LRD 87 Part III was part of a notification issued by the Government of Karnataka on August 2, 1997 in Bangalore that resulted in the creation of seven new districts in the Indian state of Karnataka. The new districts created were On June 21, 2007 the Government announced the cabinet approval for the creation of two more districts: Ramanagara District and Chikballapur district. Ramanagara District and Chikballapura District are being formed by the bifurcation of Bangalore Rural District and Kolar Districts respectively. On December 30, 2009, Yadgir district was carved out of Gulbarga district and officially declared the 30th district of Karnataka. Also there is a Proposal of creating Chikodi District out of Belgaum District for betterment of Administration and development of border areas.This includes Chikodi, Athani, Raybag, Hukkeri, Nipani and Kagawad talukas.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"A district of an Indian state is an administrative geographical unit, headed by a Deputy Commissioner or District Magistrate, an officer belonging to the Indian Administrative Service. The district magistrate or the deputy commissioner is assisted by a number of officers belonging to the Karnataka Civil Service and other Karnataka state services. A Superintendent of Police (India), usually an officer belonging to the Indian Police Service is entrusted with the responsibility of maintaining law and order and related issues of the district. He is assisted by the officers of the Karnataka Police Service and other Karnataka Police officials. Cities like Bangalore, Mysore, Mangalore and Hubli-Dharwad are headed by a Commissioner of Police holding the rank of Additional Director General of Police(ADGP) or Inspector General of Police (IGP). A Deputy Conservator of Forests, an officer belonging to the Indian Forest Service is responsible for managing the forests, the environment and wild-life of the district. He is assisted by the officers of the Karnataka Forest Service and other Karnataka Forest officials and Karnataka wildlife officials. Sectoral development is looked after by the district head of each development department such as PWD, Health, Education, Agriculture, Animal husbandry, etc. These officers belong to the various state services.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"*","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఇస్రోతయారుచేసి ప్రయోగించిన ఉపగ్రహ వాహకనౌక రకాలలో పిఎస్ఎల్‌వి రకానికి చెందిన ఉపగ్రహ వాహకనౌక ఎక్కువ విజయవంతమైన వాహకనౌక. అందులో పిఎస్ఎల్‌వి –XLతరగతి చెందిన వాహకనౌక ద్వారా 1400-1700 కిలోల వరకు బరువు ఉన్న ఉపగ్రహాలను అంతరిక్షకక్ష్యలో సునాయాసంగా ప్రవేశపెట్టగలదు. ఐఆర్ఎన్ఎస్ఎస్-1డి ఉపగ్రహాన్నికూడా పిఎస్ఎల్‌వి –XLతరగతి చెందిన పిఎస్ఎల్‌వి-సీ27ద్వారా కక్ష్యలోకిపంపారు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"మొదటిదశను PS1అందురు.దీని పొడవు 20 మీటర్లు. మొదటిదశ వ్యాసము 2.8 మీటర్లు.ఈదశలో నింపిన ఘన ఇంధన పరిమాణం 138.2 టన్నులు.మొదటి దశచోదక దహనం వలన 4815కిలోన్యూటనుల త్రోయుపీడన శక్తి ఏర్పడును. మొదటిదశలో వాడిన ఘన ఇంధనం HTPB (హైడ్రాక్సిల్ టెర్మినెటేడ్ పాలి బ్యుటడైన్). మొదటి దశకు అనుసంధానింపబడిన స్ట్రాపాన్ బూస్టరు పొడవు 12 మీటర్లు, వ్యాసము 1మీటరు.ఒక్కో స్ట్రాపాన్ బూస్టరులో నింపబడిన ఇంధన పరిమాణం 12.2టన్నులు. ఒక్కో స్ట్రాపాన్ బూస్టరు వలన 716 కిలో న్యూటనుల శక్తి ఏర్పడును. ఈఆరు స్ట్రాపాన్ బూస్టరులలో కూడా ఘన ఇంధనం HTPB (హైడ్రాక్సిల్ టెర్మినెటేడ్ పాలి బ్యుటడైన్) ఉపయోగించారు.రెండవదశ పొడవు 12.8 మీటర్లు, వ్యాసము 2.8 మీటర్లు.రెండవ దశను PS2అందురు.ఇందులో వాడిన ద్రవ ఇంధన పరిమాణం 42 టన్నులు.వాడిన ఇంధనం UH25 + N 2 O 4 (UH25= Unsymmetrical Dimethyl Hydrazine + 25% Hydrazine Hydrate, N 2 O 4 = Nitrogen Tetroxide).ఈ ఇంధన దహనం వలన 804కిలో న్యూటనుల త్రోపుడు (thrust) శక్తి వెలువడును. మూడవ దశను PS3అందురు.ఈ దశపొడవు 3.6 మీటర్లు. వ్యాసం 2.0 మీటర్లు. ఇందులో కూడా మొదటిదశలో వాడిన HTPB (హైడ్రాక్సిల్ టెర్మినెటేడ్ పాలి బ్యుటడైన్) నే ఇంధనంగా ఉపయోగించారు. ఇంధన పరిమాణం 7.6టన్నులు. వెలువడు త్రోపుడు శక్తి 240 కిలో న్యూటన్లు. ఇక చివరి నాల్గవ దశను PS4 అంటారు.ఈ దశ పొడవు 3.0మీటర్లు, వ్యాసం 1.3 మీటర్లు.ఇందులో నింపిన ద్రవ ఇంధన పరిమాణం 2.5టన్నులు.వాడిన ద్రవ ఇంధనం MMH + MON-3 (MMH=మోనో మిథైల్ హైడ్రాజిన్, MON-3=మిశ్రమ నైట్రోజన్ ఆక్సైడులు). ఇందులో రెండు దహన ఇంజనులు ఉండి, ఒక్కో ఇంజను 7.5 న్యూటన్ల శక్తిని విడుదల చేయును .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"కౌంట్‌డౌన్ సున్నాకు చేరిన వెంటనే మొదటి దశ/PS1 యొక్క ఘన ఇంధనం కలిగిన S-138 రాకెట్ ఇంజన్ మండటం (దహన చర్య) మొదలైనది. 0.4 సెకన్ల తరువాత, మొదటి దశకు బాహ్యంగా, వలయాకారంలో అమర్చిన ఆరు స్ట్రాపాన్ బుస్టారు మోటరులలో, రెండు స్ట్రాపాన్ బుస్టారు మోటరుల దహన క్రియ మొదలైనది. 0.62సెకన్ల తరువాత మరో రెండు స్ట్రాపాన్ మోటరుల ఇంజనులు కూడా పనిచెయ్యడం ప్రారంభించాయి. చివరి రెండు స్ట్రాపాన్ బుస్టారు మోటరులు, వాహకనౌక గాలిలోకి లేచి, పయనం మొదలు పెట్టిన 25 సెకన్ల తర్వాత మండటం ప్రారంభించాయి.స్ట్రాపాన్ బుస్టరులలో S-12 ఘనఇంధనాన్ని మండించు ఇంజన్లను అమర్చారు. రాకెట్ అంతరిక్ష కక్ష్య వైపు గమనం ప్రారంభింన 70 (69.9) సెకన్లకు, మొదటి రెండు స్ట్రాపాన్ ఇంజనుల దహన చర్య ముగిసి, రాకెట్ నుండి వేరుపడినవి. ఆతరువాత సెకనులో 20 వ వంతు వ్యవధిలో రెండో జత స్ట్రాపాన్ ఇంజనుల దహన చర్య ముగిసి అవికూడా వేరుపడినవి. రాకెట్ గాలిలోకి లేచిన తరువాత అంటించిన చివరి రెండు స్ట్రాపాన్ మోటరులు 92సెకన్ల తరువాత దహన చర్య ముగిసిన తరువాత రాకెట్ నుండి విడి పోయాయి.మొదటి దశ మోటరు 110.8సెకన్ల పాటు మండి, వేరుపడు సమయానికి వాహకనౌకను 56 కి.మీ ఎత్తుకు మోసుకెళ్ళినది.ఈ సమయంలో రాకెట్ గమన త్వరణం సెకనుకు 2.39కి.మీ. మొదటి దశవేరుపడిన సెకనులో ఇరవైవ వంతు కాలవ్యవధి తరువాత రెండోదశ/ PS2 ఇంజను దహన చర్య మొదలైనది.ఇందులో వికాస్ ఇంజన్ ను ఉపయోగించారు . రెండవ దశ పనిచెయ్యడం మొదలైన 92.8 సెకన్ల తరువాత, నాల్గవ దశపై భాగాన ఉన్న ఎక్విఫ్‌మెంట్ బేస్ పైన అమర్చిన ఉపగ్రహం చుట్టూ, వాహకనౌక పరిసర వాతావరణం గుండా అంతరిక్షము వైపు దూసు కెల్లునపుడు ఘర్షణ/రాపిడి వలన ఏర్పడు వత్తిడి, ఉష్ణోగ్రతవత్యాసాలనుండి, ఉపగ్రహ రక్షణకై అమర్చిన రక్షణకవచం సురక్షితగా వేరుపడినది. రెండవ దశదహన చర్య 2 నిమిషాల 21.8సెకన్లపాటు కొనసాగినది.రెండవ దశ పనిచెయ్యడం పూర్తఅయిన 1.2 సెకన్ల తరువాత ఇది వాహకనౌక నుండి వేరుపడినది. ఆతర్వాత మూడోదశ పనిచెయ్యడం మొదలైనది. మూడవ దశ ఇంజను 70 సెకన్లపాటు ఇంజనును మండినది. మూడవ దశలో S-7అను ఘన ఇంధనాన్ని మండించు ఇంజనును అమర్చారు. మూడవదశ దహన చర్య ముగిన తరువాత 4 నిమిషాల 53.9 సెకన్ల తరువాత ఈ భాగం వాహకనౌక నుండి వేరుపడినది. మూడవదశ వాహకనౌక నుండి వేరుపడిన 10.3సెకన్ల తరువాత నాల్గవ దశపని చెయ్యడం మొదలైనది. నాల్గవ దశలో రెండు L-2.5 ఇంజనులను ఉపయోగించారు. నాల్గవదశ ఎనిమిది నిమిషాల 39 సెకన్లు మండినతరువాత, నాల్గవ దశ దహన క్రియ ముగిసిన 37 సెకన్ల తరువాతనిర్దేశిత ఎత్తుకు చేరి, ఐఆర్ఎన్ఎస్ఎస్-1డి ఉపగ్రహాన్ని ప్రాథమికంగా బదిలీ కక్ష్యలో ప్రవేశపెట్టినది.ఉపగ్రహ వాహకనౌక పయనం మొదలైన తరువాత నాల్గవ దశ వరకు మొత్తం 19 నిమిషాల 25 సెకన్ల సమయం పట్టినది .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఐఆర్ఎన్ఎస్ఎస్-1D ఉపగ్రహాన్ని కూడా పిఎస్ఎల్ వి-సీ27 ఉపగ్రహ వాహకనౌక ద్వారా శనివారం,2015 మార్చి 28 అంతరిక్షకక్ష్యలో ప్రవేశ పెట్టారు.పిఎస్ఎల్ వి-సీ27 ఉపగ్రహ వాహకనౌకను ఆంధ్రప్రదేశ్ రాష్ట్రంలోని, నెల్లూరు జిల్లాకు చెందిన శ్రీహరికోటలో ఉన్నటువంటి సతీష్ థవన్ అంతరిక్షకేంద్రం నుండి, రెండవ ప్రయోగ వేదిక నుండి ప్రయోగించారు .","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"టైం జోన్. IST (UTC + 5 30) , వాహన రిజిస్ట్రేషను. నెం. AP-03,","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"గ్రామాల జాబితా http://www.wikivillage.in/district/uttar-pradesh/varanasi","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అగ్ని-5 భారత రక్షణ పరిశోధన అభివృద్ధి సంస్థ అభివృద్ధి చేసిన ఖండాంతర బాలిస్టిక్ క్షిపణి. ఇది సమీకృత గైడెడ్ క్షిపణి అభివృద్ధి కార్యక్రమం లో భాగంగా భారత్ అభివృద్ధి చేసిన అగ్ని క్షిపణుల శ్రేణి కి చెందినది. అగ్ని-5 పరిధి ఎంత అనేది రహస్యమని  DRDO అధినేత చెప్పినప్పటికీ, అది 5,500–5,800 కి.మీ. మధ్య ఉంటుందని ఆయనే చెప్పాడు. అయితే చైనా, దీని పరిధి 8,000 కి.మీ. దాకా ఉంటుందని పేర్కొంది.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"అగ్ని-3 ను మెరుగుపరచి అగ్ని-5 ను DRDO అభివృద్ధి చేస్తోందని, అది నాలుగేళ్ళలో సిద్ధమౌతుందనీ 2007 లో రక్షణ శాస్త్రవేత్త ఎం.నటరాజన్ చెప్పాడు.. దాని పరిధి 5,000 కి.మీ. వరకూ ఉంటుంది. అగ్ని-5 నాలుగైదు పరీక్షలు జరుపుకుని 2014, 2015 నాటికి మోహరింపుకు సిద్ధమౌతుందని తొలి అంచనాలు. ఘన ఇంధన చోదిత అగ్ని-5 భారత రక్షణావసరాలకు సరిపోతుందని అధికారులు భావించారు.  ఈ క్షిపణి ఆసియా, ఐరోపాల్లోని లక్ష్యాలను ఛేదించగలదు.  క్యానిస్టరు ద్వారా ప్రయోగించగల వ్యవస్థను ఉపయోగించుకుని రోడ్డుమార్గాన తేలిగ్గా రవాణా చెయ్యగలిగేలా దీన్ని రూపొందించారు. ఈ విషయంలో మిగతా అగ్ని క్షిపణుల కంటే అగ్ని-5 విలక్షణమైనది, అవసరాలకు సరిపడేలా తేలిగ్గా మలచుకోగలిగినదీను. ఇది MIRV (మల్టిపుల్ ఇండిపెండెంట్లీ టార్గెటబుల్ రీ-ఎంట్రీ వెహికిల్) పేలోడ్లను కూడా మోసుకెళ్ళగలదు. మిర్వ్ పేలోడ్లు కలిగిన క్షిపణి వేరువేరు లక్ష్యాలపై ఏకకాలంలో వార్‌హెడ్లను ప్రయోగించగలదు.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"DRDO అగ్ని-5 యొక్క మూడు దశల భూతల పరీక్షలను విడివిడిగా జరిపినట్లు సంస్థ అధిపతి వి.కె.సరస్వత్ 2011 లో చెప్పాడు. పూర్తి స్థాయి ప్రయోగం 2012 లో ఒరిస్సా తీరంలోని అబ్దుల్ కలాం ద్వీపం నుండి జరుగుతుందని  ఆయన 2011 సెప్టెంబరులో చెప్పాడు. 2012 ఫిబ్రవరి నాటికి అగ్ని-5 పరీక్షకు అంతా సిద్ధమని DRDO చెప్పింది. క్షిపణి హిందూ మహాసముద్రం లో సగం దూరం పైగా ప్రయాణిస్తుంది. అక్కడికి దగ్గర్లోని దేశాలు ఇండోనేషియా, ఆస్ట్రేలియా వంటి దేశాలను తగువిధంగా హెచ్చరించాలి. ఆ ప్రాంతంలోని నౌకలను కూడా 7 నుండి 10 రోజుల ముందే హెచ్చరించాలి. పైగా క్షిపణిని గమనిస్తూ ఉండేందుకుగాను, శాస్త్రవేత్తలను, సాంకేతిక పరికరాలనూ క్షిపణి మార్గంలోను, లక్ష్యానికి దగ్గరగానూ కూడా మోహరించాలి.","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"ఎడమ|thumb|250x250px|అగ్ని క్షిపణి పరిధి","name":"Telugu","natural":"తెలుగు","classification":"te"},{"value":"<references />","name":"Telugu","natural":"తెలుగు","classification":"te"}]}