{"lines":[{"value":"ซิกซ์ตีส์เซเวนทีส์เอทีส์ () เป็นซิงเกิลที่ 33 ของนามิเอะ อามุโระ วางจำหน่ายวันที่ 12 มีนาคม พ.ศ. 2551 ซิงเกิลนี้เป็นซิงเกิลที่รวบรวมเพลงเก่าจากยุค 1960s, 1970s และ 1980s โดยเพลง NEW LOOK เป็นตัวแทนยุค 1960 เพลง ROCK STEADY เป็นตัวแทนในยุค 1970 และเพลง WHAT A FEELING เป็นตัวแทนยุค 1980 เปิดตัวสัปดาห์แรกในอันดับที่ 2 ของออริกอนชาร์ต ด้วยยอดขาย 114,719 แผ่น โดยเป็นการเปิดตัวสัปดาห์แรกมากกว่าหนึ่งแสนแผ่นนับตั้งแต่ซิงเกิล NEVER END ในปี 2000 และยังเป็นซิงเกิลที่สามารถขึ้นอันดับที่ 1 ออริกอนเดลีชาร์ตได้นับตั้งแต่ซิงเกิล GIRL TALK / the SPEED STAR ในปี 2004 และสามารถขึ้นถึงอันดับ 1 ออริกอนชาร์ตได้ในสัปดาห์ต่อมา โดยเป็นการเปิดตัวที่อันดับ 1 ออริกอนชาร์ตนับตั้งแต่ซิงเกิล I HAVE NEVER SEEN ในปี ค.ศ. 1998ทั้ง 3 เพลงเป็นเพลงประกอบโฆษณาแชมพูของบริษัท Vidal Sassoon ตามแคมเปญ Fashion×Music×VS เพลง NEW LOOK เป็นเพลงคัฟเวอร์มาจากเพลง Baby Love ของวง The Supremes ในปี ค.ศ. 1964 เพลง ROCK STEADY เป็นเพลงคัฟเวอร์ของอารีธา แฟรงคลินในปี ค.ศ. 1971 และเพลง WHAT A FEELING เป็นเพลงคัฟเวอร์ของไอรีส คาร่าในปี ค.ศ. 1983","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"เดอะวิว () เป็นวงอินดี้ร็อก 4 ชิ้นจากสก็อตแลนด์ ก่อตั้งเมื่อปี 2005 โดย A&R ของ 1965 Records เดอะวิวประกอบไปด้วย Kyle, Kieren, Peter และ Steve เมือง Dryburgh พวกเขาได้เซ็นกับ 1965 Records เมื่อต้นปี 2006 มี EP ชุดแรกออกมาเมื่อเดือนสิงหาคมปีที่แล้วคือ ‘Wasted Little DJ’, ซิงเกิลที่ 2 คือ ‘Superstar Tradesman’ (ตุลาคม) และซิงเกิล ‘Same Jeans’ ที่ไต่ไปอยู่ใน Top 5 ของ UK Singles Chart ในเวลาเพียง 3 สัปดาห์เท่านั้น ต่อมาพวกเขาได้ออกอัลบั้ม Hats Off To The Buskers เมื่อเดือนมกราคมปี 2007 สามารถอยู่ในอันดับ 1 ของ UK Album Chart ตั้งแต่สัปดาห์แรก ในสก็อตแลนด์พวกเขาเปิดตัวอัลบั้มที่อันดับ 1 ในสัปดาห์แรก ทำให้เขาพวกเขาเป็นวงสก็อตวงแรกในรอบ 33 ปี (นับจากวงอย่าง The Bay City Rollers ในปี 1974) นิตยสารโรลลิงสโตนเขียนเกี่ยวกับอัลบั้ม Hats Off To The Buskers ของพวกเขาว่า \"เหตุผลที่เราควรจะมีชีวิตอยู่ต่อไปคือ ทุกปีจะต้องมีวงร็อคอังกฤษดีๆ ทำเพลงร็อคเจ๋งๆ ออกมาให้เราฟังเสมอ ร็อคอังกฤษจงเจริญ\" และดิแอลเอไทม์เขียนไว้ว่า \"เพลงสำหรับวัยรุ่นที่เท้าข้างหนึ่งอยู่บนเวทีร็อคของบริทพ็อพและพังก์ ส่วนอีกข้างบนฟลอร์เต้นรำ\" ส่วนทางด้านแนวเพลง แอลเอวีกลี เขียนไว้ว่า \"The View ผสมจังหวะและสไตล์เข้าด้วยกัน จากพังก์จนถึงสกา จนถึงอะคูสติกกับฮาร์โมนิก้า และสิ่งที่เยี่ยมที่สุดของพวกเขาก็คือความสามารถ และความเต็มใจที่จะอ่อนข้อลงในบางเพลง นี่คือ Paul Weller และ Pearl Jam ในวัยหนุ่ม\"","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* The View - Hats Off To The Buskers","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"Nepenthes sanguinea ( จากภาษาละติน: sanguineus = สีแดงเลือด ) เป็นหม้อข้าวหม้อแกงลิงขนาดใหญ่ที่พบในคาบสมุทรมลายูขึ้นสูงจากระดับน้ำทะเล 900-1800 เมตร หม้อมีหลายขนาดสูงตั้งแต่ 10-30 เซนติเมตร มีสีเขียวและเหลืองถึงส้มและแดงผนังด้านในหม้อเป็นจุดผสมกันระหว่าง 2 สีหลัก","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"Nepenthes sanguinea เป็นไม้เลื้อยไต่ ลำต้นเป็นเหลี่ยมมน มีต่อมสีแดงกระจายทั่วไปตามส่วนต่างๆ ใบเดี่ยวเรียงสลับ รูปใบพาย กว้างตอนปลาย ยาว 20 ซม. ใบตามลำต้นช่วงปลายมีขนาดเล็กกว่า ปลายใบมนหรือแหลม โคนใบแคบ ใบโอบรอบต้น ปลายเส้นกลางใบยื่นยาวเป็นสายดิ่ง สีเขียวมีแต้มสีน้ำตาลแดงทั่วไป มีขนสีน้ำตาลแดง 4-6 แฉก กระจาย","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"หม้อข้าวหม้อแกงลิงที่สูงชนิดนี้สามารถปลูกเลี้ยงตรงบริเวณขอบหน้าต่างหรือบริเวณที่ร่มรำไรในบริเวณนอกอาคาร แต่ให้ดีควรปลูกเลี้ยงด้วยตู้เลี้ยง (Vivarium) แต่มีข้อแม้ว่าต้องมีขนาดให้ใหญ่พอที่จะใส่มัน","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* Shivas, R.G. 1983. Carnivorous Plant Newsletter 12 (3) : 65–67.","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* Danser, B.H. 1928. 40. Nepenthes sanguinea LINDL. In: The Nepenthaceae of the Netherlands Indies. Bulletin de Jardin de Botanique, Buitenzorg, Série III, 9 (3–4) : 249–438.","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":" ","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"อีราสโมแห่งนาร์นิ หรือที่รู้จักกันดีว่า กัตตาเมลาตา () (ค.ศ. 1370 – 16 มกราคม ค.ศ. 1443) เป็นทหารรับจ้างหรือคอนดตติเอเรผู้มีชื่อเสียงที่สุดคนหนึ่งของอิตาลีของคริสต์ศตวรรษที่ 15 อีราสโมแห่งนาร์นิมีชื่อเล่นว่า “The Honeyed Cat” อีราสมัสเกิดที่นาร์นิและเป็นทหารรับจ้างแก่นครรัฐต่างๆ หลายนครตั้งแต่พระสันตะปาปาและเมืองฟลอเรนซ์ และในปี ค.ศ. 1434 ที่เวนิสในการต่อสู้กับตระกูลวิสคอนติแห่งมิลานที่บ้านเกิดที่นาร์นิมีป้ายจารึกว่า “Narnia me genuit Gattamelata fui” (ข้าเกิดที่นาร์นิ ข้าชื่อกัตตาเมลาตา)","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"1370 1443","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"1925 2006","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"เดอะเฮาส์ออฟเลิฟ () เป็นวงดนตรีร็อกจากประเทศอังกฤษ เริ่มตั้งวงมาตั้งแต่ปี 1986 ถึง 1993 และกลับมาตั้งวงใหม่อีกครั้งในปี 2005 ได้ออกอัลบั้มใหม่คือ Days Run Away","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"ตามไปดู เป็น รายการปกิณกะชุด หรือ สารคดีบันเทิงทางโทรทัศน์ (Light Documentary) รายการแรกของไทย ผลิตโดยบริษัท แกรมมี่ ออกอากาศทาง ช่อง 9 อ.ส.ม.ท. โดยมีอายุการออกอากาศถึง 13 ปี คือช่วงปี พ.ศ. 2529-พ.ศ. 2542 รายการตามไปดู ได้กลับมาฉายอีกครั้งในชื่อ ตามไปดูทูเดย์ หรือ ตามไปดู เริ่มตั้งแต่เทปแรกในวันที่ 19 เมษายน พ.ศ. 2554 เวลา 06.00 น. - 08.00 น. ทางสถานีโทรทัศน์ผ่านดาวดาวเทียม เพลย์ แชนแนล (Play Channel) โดย GMMB Broadcast (แกรมมี่ ทีวี) ในเครือ จีเอ็มเอ็ม แกรมมี่ โดยรูปแบบแรกเป็นการนำเทปรายการเก่า จนในเดือนกรกฎาคมได้ปรับเปลี่ยนรูปแบบรายการ โดยเพิ่มพิธีกรใหม่คือ ณภัทร โชคจินดาชัย ต่อ เตชธุวานันท์ และ เฉลิมพล ตันติ์ทวิสุทธิ์","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"เพลง \"Each Other’s Way~ทะบิโนะโทะชู~\" แต่งโดย ATSUSHI หลังจากซิงเกิล \"โมตโตะทสึโยคุ\" เพลง \"Each Other’s Way~ทะบิโนะโทะชู~\" เป็นเพลงประกอบโฆษณา CHINTAI โดยมี AKIRA เป็นพรีเซนเตอร์ ซิงเกิล \"Each Other’s Way~ทะบิโนะโทะชู~\" เป็นซิงเกิลแรกในรอบ 3 ปีของเอ็กซ์ไซล์ที่มียอดขายต่ำกว่า 2 แสนแผ่นนับตั้งแต่ซิงเกิล Pure / You're my sunshine เมื่อปี พ.ศ. 2551","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"# Each Other's Way 〜旅の途中〜 (Video Clip)","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"*อีช อัธเธอะส์ เวย์~ทะบิโนะโทะชู~ Special site http://exile.jp/eow/","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"เก้งชนิดนี้เมื่อโตเต็มที่สูงจรดไหล่ 0.5 เมตร ยาว 0.95 เมตร และหนัก 10 ถึง 18 กิโลกรัม มีลายขีดบนหน้า ตัวผู้มีเขา ยาวไม่เกิน 4 นิ้ว สำหรับสู้กับศัตรู หรือกัดด้วยเขี้ยวบนขากรรไกรบนยาว 2 นิ้ว ชนิดย่อย M. r. micrurus ที่พบที่ไต้หวันจะมีสีเข้มกว่า","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"*Animal, Smithsonian Institution, 2005, pg. 239","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* Reeves Muntjac information","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* เวปไซต์ของกกต.จังหวัดอำนาจเจริญ","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"ภาษาเบอไลต์ () หรือ เลเมอติง (Lemeting) มีผู้พูด 1,000 คนในบรูไน อาจจะมีในรัฐซาราวะก์ ประเทศมาเลเซียด้วยแต่ไม่ทราบจำนวน พูดภาษามลายูบรูไนได้ด้วย ส่วนมากเป็นผู้ใหญ่ จัดอยู่ในตระกูลภาษาออสโตรนีเซียน กลุ่มภาษามาลาโย-โพลีเนเซีย สาขาบอร์เนียวเหนือ สาขาย่อยซาราวะก์เหนือ","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* Gordon, Raymond G., Jr. (ed.), 2005. Ethnologue: Languages of the World, Fifteenth edition. Dallas, Tex.: SIL International. Online version: http://www.ethnologue.com/.","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"  ","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":" 300px|thumb|ซัมบัลเติมโปโยะก์แบบดิบ (ซ้าย) และแบบสุก (ขวา)","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"*<references />http://www.senate.go.th/w3c/senate/senator.php?url=profile&HR_ID=1856","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"สกุลพุด หรือ Gardenia เป็นสกุลของพืชมีดอกที่มีสมาชิก 142 สปีชีส์ อยู่ในวงศ์เข็ม หรือ Rubiaceae เป็นพืชพื้นเมืองในเขตร้อนและกึ่งเขตร้อนของแอฟริกา เอเชียใต้ ออสเตรเลีย และพื้นที่ในแถบมหาสมุทร เป็นไม้พุ่มหรือไม้ยืนต้นขนาดเล็ก ไม่ผลัดใบ ใบเดี่ยว ออกตรงข้าม ดอกออกเป็นกลุ่ม สีขาวหรือเหลือง","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* World Checklist of Rubiaceae","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* - มารีลีน แม็คฟาทริดจ์","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":" ชายฝั่งมะละบาร์ () เป็นแนวชายฝั่งทะเลยาวและแคบทางตะวันตกเฉียงใต้ของประเทศอินเดีย บริเวณที่ราบรัฐเกรละและรัฐกรณาฏกะ ระหว่างเทือกเขาฆาฏตะวันตก (Western Ghats) กับทะเลอาหรับ กินพื้นที่ตั้งแต่รัฐกัวถึงเมืองกันยากุมารี (Kanyakumari; เดิมเรียก เคปคอโมริน) ในขณะที่ชายฝั่งทางตะวันออกเฉียงใต้ของอินเดียเรียกว่า ชายฝั่งโคโรมันเดล (Coromandel Coast) บางครั้งชายฝั่งมะละบาร์ยังหมายถึงพื้นที่ชายฝั่งทั้งหมดของอินเดียตั้งแต่ชายฝั่งกงกัณ (Konkan) จนถึงเมืองกันยากุมารี มีความยาวมากกว่า 845 กิโลเมตร (525 ไมล์) ตั้งแต่ชายฝั่งทางตะวันตกเฉียงใต้ของรัฐมหาราษฏระ ผ่านรัฐกัวและชายฝั่งทั้งหมดของรัฐเกรละและรัฐกรณาฏกะถึงเมืองกันยากุมารี ชายฝั่งแห่งนี้ทิศตะวันตกจรดทะเลอาหรับ ทิศตะวันออกจรดเทือกเขาฆาฏตะวันตก และทางใต้มีป่าผลัดใบที่ชุ่มชื้นที่สุดในอินเดียใต้ ชายฝั่งมะละบาร์มีความสำคัญมาตั้งแต่สมัยโบราณ เป็นจุดทำการค้าหลักกับเมโสโปเตเมีย อียิปต์ กรีซ โรม เยรูซาเลม และอาหรับ และยังมีเมืองท่าหลายเมือง เช่น โกจจิ (Kochi), โคชิโคด (Kozhikode), กัณณูร์ (Kannur) ซึ่งเป็นหนึ่งในศูนย์กลางทางการค้าที่สำคัญของมหาสมุทรอินเดียมานานนับศตวรรษ ในสมัยศตวรรษที่ 15 ราชวงศ์หมิงได้ให้เจิ้งเหอนำกองเรือออกเดินทางสำรวจดินแดนต่าง ๆ ชายฝั่งมะละบาร์เป็นจุดหนึ่งที่กองเรือจีนมักจะมาขึ้นฝั่ง หลังจากนั้นไม่นาน ในปี ค.ศ. 1498 วัชกู ดา กามา นักสำรวจชาวโปรตุเกสได้มาขึ้นฝั่งที่เมืองแคลิคัต (Calicut; ปัจจุบันคือเมืองโคชิโคด) ซึ่งเป็นจุดเริ่มต้นของการค้าเครื่องเทศของโปรตุเกสและมหาอำนาจยุโรป","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"พลโท บุศรินทร์ ภักดีกุล ม.ว.ม.,ป.ช.,ท.จ. (, ย่อ: Lt.G.)  เกิด วันที่ ๒๕​ ตุลาคม  พ.ศ. ๒๔๔๙ ที่บ้านบางขุนพรหม กรุงเทพมหานคร เป็นบุตรชายคนที่ 3 ในจำนวนพี่น้องทั้งหมด 4 คนของพลตรีพระยาภักดีภูธร (ชื่น  ภักดีกุล) กับ เอลีซาเบท (จอนสัน) ภักดีกุล (Elisabeth Johnson Bhakdikul) พี่ชายคนโตคือ ร้อยเอก หลวงชิตวีร์วสุนทรา (ชิตวีร์ ภักดีกุล) ด.ช. เมรุสวัง (ถึงแก่กรรม) และ น้องชาย ร้อยโท เอกรินทร์ ภักดีกุล","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"ปลาม่ำพม่า () ปลาน้ำจืดขนาดเล็กชนิดหนึ่ง ในวงศ์ปลาตะเพียน มีรูปร่างและพฤติกรรมเหมือนกับปลาหม่น หรือปลาม่อน (S. acanthopterus) ซึ่งอยู่ในสกุลเดียวกัน หากแต่มีความแตกต่างกันที่ปลาม่ำพม่าจะมีเกล็ดที่แนวเส้นข้างลำตัวน้อยกว่า คือ ประมาณ 34-35 ชิ้น และพบได้เฉพาะลุ่มแม่น้ำสาละวินเท่านั้น","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"* รูปและข้อมูลเพิ่มเติม","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"ฟาโรห์ทุตเคเปอร์เร โชเชงค์ หรือ โชเชงค์ที่ 2ฺb เป็นฟาโรห์ฟาโรห์ที่มีความน่าสงสัยต่อกับครองราชย์ของพระองค์ เกี่ยวกับการค้นพบหินก้อนใหม่จาก Temple of Bubastis ซึ่งทำให้เขาหายากมากเพราะมีชื่ออยู่ในอียิปต์ล่างและเหนือ โดยพระนามของพระองค์นาม ทุตเคเปอร์เร แปลว่า \"รูปลักษณ์ (หรือมา) ของภาพลักษณ์ใหม่ของรา\"","sentiment":"th","name":"Thai","natural":"ไทย"},{"value":"สโมสรฟุตบอลมัคคาบีเทลอาวีฟ (; Moadon Kaduregel Maccabi Tel Aviv) เป็นสโมสรฟุตบอลอาชีพแห่งหนึ่งในประเทศอิสราเอล และเป็นส่วนหนึ่งของ สโมสรกีฬามัคคาบีเทลอาวีฟ เป็นเพียงสโมสรเดียวที่ไม่เคยตกชั้นจากลีกสูงสุดของประเทศ และเป็นหนึ่งในสามทีมของประเทศที่เคยเข้าแข่งขันยูฟ่าแชมเปียนส์ลีก สโมสรมีการลงทุนและพัฒนาเป็นอย่างมาก และยังมีการปั้นเด็กผู้มีพรสรรค์ทางด้านฟุตบอล โดยมีพื้นที่อะคาเดมีของเยาวชนถึงสามแห่งในเทลอาวีฟ สโมสรมีทีมเยาวชน 17 ทีม ผู้เล่น 400 คน ซึ่งมีอายุระหว่าง 9-19 ปี ทำให้สโมสรประสบความสำเร็จมาก","sentiment":"th","name":"Thai","natural":"ไทย"}]}