{"lines":[{"value":"* สมาคมผู้ตรวจสอบและบริหารความปลอดภัยอาคาร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*ชื่อภาษาอังกฤษ : Khuan Hin Mui","name":"Thai","natural":"ไทย","classification":"th"},{"value":"[[ไฟล์:Elitegroup 761GX-M754 - AMIBIOS (American Megatrends) in a Winbond W39V040APZ-5491.jpg|thumb|รอมพร้อมไบออส]] ระบบหน่วยรับเข้า/ส่งออกพื้นฐาน หรือ ไบออส () คือโปรแกรมที่ปกติจะเก็บเอาไว้ในรอมที่เป็นความจำถาวร หรือกึ่งถาวร (EPROM Erasable Programmable Read Only Memory) และเป็นโปรแกรมที่ไมโครโพรเซสเซอร์ของเครื่องคอมพิวเตอร์ส่วนบุคคลเรียกใช้เป็นโปรแกรมแรกตั้งแต่เปิดเครื่อง โดยไบออสจะทำหน้าที่ในการตรวจอุปกรณ์ที่ต่อไว้ตามตำแหน่งที่ระบุ และทำการโหลดระบบปฏิบัติการจากฮาร์ดดิสก์หรือดิสก์เก็ต ไปที่แรมซึ่งเป็นหน่วยความจำชั่วคราว หลังจากนั้นจะทำหน้าที่บริหารการไหลของข้อมูล ระหว่างระบบปฏิบัติการของคอมพิวเตอร์กับอุปกรณ์ที่เชื่อมต่อหน่วยรับข้อมูลและหน่วยแสดงผล เช่น จอภาพ แป้นพิมพ์ จอยสติก เครื่องพิมพ์ เป็นต้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วีอาร์ ทรูปเปอร์ (VR Troopers) เป็นเมทัลฮีโรฉบับอเมริกัน ออกอากาศเมื่อ 3 กันยายน พ.ศ. 2537 ถึง 21 มกราคม พ.ศ. 2539","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Grimlord แปลงร่ายโดย DR. Viktor เป็นตัวร้ายของเรื่อง สามารถไปรายงานในใต้ดิน แปลงกายเป็น Grimlord แต่ภาคซีซั่น 2 นี้ จะไปรายงานตัวที่ฐานทัพอากาศ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"A4 อาจหมายถึง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทะกะมะซะ อิชิฮะระ () หรือเป็นที่รู้จักในชื่อ มิยะบิ (; ) เป็นศิลปินร็อก และอดีตมือกีตาร์วงวิชวลเคย์ Dué le quartz ภาคใต้สังกัด PS Company","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปี ค.ศ. 1999 เมื่ออายุ18 มิยะบิก็ได้เข้าวงวิชวล เคย์ Dué le quartz และยุบวงในปี ค.ศ. 2002 หลังจากนั้นเขาจึงกลายเป็นศิลปินเดี่ยว และได้เดบิวท์อัลบั้มแรก\"【雅楽】-gagaku-\" ภายไต้สังกัด PS Company งานเพลงของเขาเปลี่ยนไปจากแนวเดิมเป็นอย่างมาก หลังจากนั้นช่วงท้ายปี ค.ศ. 2004 มิยะบิได้ไปเข้าสังกัด Universal Records Japan และเปลี่ยนชื่อตัวเองเป็ \"MYV\" แต่สื่อก็ยังคงเรียกเขาว่า \"มิยะบิ\" เหมือนเดิม","name":"Thai","natural":"ไทย","classification":"th"},{"value":":''ดูบทความหลักที่ S.K.I.N.ในเดือนธันวาคมปี ค.ศ.2006 มิยะบิกล่าวว่าเขากำลังจะเข้าวงใหม่ แต่ไม่ได้บอกรายละเอียดอะไรมากนัก จนในที่สุดในงาน J-rock Revolution ที่มีมิยาวิร่วมแสดงนั้น ได้ประกาศออกมาอย่างเป็นทางการว่า เขาคือสมาชิกคนที่สี่ของวง \"S.K.I.N.\" ซึ่งประกอบไปด้วย แก๊กต์ สึกิโซะ และ โยชิกิ โดยทั้ง4จะเริ่มการแสดงครั้งแรกที่งาน Anime Expo convention ใน ลอง บีช,แคลิฟอร์เนีย ใน 29 มิถุนายน 2007","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Shibuya Kokaido (concert)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* - Miyavi Thailand Unofficial Fanclub","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การเดินทางในเพชรพระอุมาเริ่มต้นจากรพินทร์ ไพรวัลย์ได้พบกับคณะนายจ้างจากพระนคร ที่สถานีกักสัตว์ของบริษัทไทยไวล์ดไลฟ์ (Thai Wild Life) โดยนายประเสริฐ ซึ่งเป็นผู้จัดการบริษัทและนายอำพล พลการ ผู้อำนวยการบริษัทไทยไวล์ดไลฟ์ ได้แนะนำคณะนายจ้างให้รพินทร์ได้รู้จัก และบอกกล่าวถึงวัตถุประสงค์ในการมาพบ รพินทร์ตกลงรับจ้างเป็นพรานนำทาง พร้อมกับเล่าเรื่องราวของขุมทรัพย์เพชรพระอุมา รวมทั้งข่าวคราวล่าสุดของพรานชดที่ได้พบเจอแก่คณะนายจ้าง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div style=\"overflow:scroll;height:300px;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระเจ้าฟรองซัวส์ประสูติที่เมืองคอนญัค (Cognac) ในแคว้นแซงตง (Saintonge) เป็นพระโอรสของชาร์ลส์ ดยุคแห่งอองกูแลม (Duke of Angoulême) และพระนางหลุยส์แห่งซาวอย (Louise of Savoy) ทรงเป็นลูกพี่ลูกน้องของพระเจ้าหลุยส์ที่ 12 แห่งฝรั่งเศส กษัตริย์องค์ก่อนพระองค์ ทรงเป็นราชวงศ์วาลัวส์สาขาอองกูแลม พระเจ้าฟรองซัวส์ทรงได้รับแต่งตั้งเป็นดยุคแห่งออกูแลมต่อจากพระบิดา และเมื่อพระชนมายุได้ 4 พรรษาก็ได้รับแต่งตั้งเป็นดยุคแห่งวาลัวส์ (Duke of Valois) และได้เป็นองค์รัชทายาทของราชอาณาจักรฝรั่งเศส เพราะพระเจ้าหลุยส์ที่ 12 นั้นทรงไม่มีพระโอรส ในค.ศ. 1514 พระเจ้าฟรองซัวส์ทรงอภิเษกสมรสกับพระนางโคลด (Claude of France) พระธิดาของพระเจ้าหลุยส์ที่ 12 เมื่อพระเจ้าหลุยส์สิ้นพระชนม์ในค.ศ. 1515 พระเจ้าฟรองซัวส์ก็ขึ้นครองราชย์ตั้งแต่พระชนมายุ 21 พรรษา พระเจ้าฟรองซัวส์ทรงเป็นกษัตริย์ที่ยึดแนวความคิดมนุษยนิยม (Humanism) ไว้ในพระหฤทัยผิดกับกษัตริย์สองพระองค์ก่อนคือพระเจ้าชาร์ลส์ที่ 8 และพระเจ้าหลุยส์ที่ 12 ที่ทรงนำฝรั่งเศสเข้าสู่สงครามที่สิ้นเปลืองในอิตาลี ดู สงครามอิตาลี ซึ่งทั้งสองพระองค์นั้นก็ได้ชื่อว่าเป็นกษัตริย์สมัยกลางพระองค์สุดท้ายในฝรั่งเศส","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระเจ้าฟรองซัวส์ทรงอุปถัมภ์ศิลปะและจิตรกร และทรงให้จิตรกรอิตาลีมาทำงานในฝรั่งเศส โดยเฉพาะลีโอนาร์โด ดาวินชี (Leonardo da Vinci) ซึ่งพำนักในฝรั่งเศสจนเสียชีวิต และนำภาพโมนา ลิซา มาด้วย พระเจ้าฟรองซัวส์ทรงติดต่อกับพ่อต้าขายภาพอิตาลี ให้ขนภาพของจิตรกรชื่อดังต่างๆมาไว้ในฝรั่งเศสให้หมด พระราชวังของพระองค์นั้นก็หรูหราเต็มไปด้วยงานศิลปะทุกกระเบียด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระเจ้าฟรองซัวส์ยังทรงได้รับสมยาว่า “บุรุษแห่งการเล่าเรียน” (Man of letters) ทรงสนพระทัยในหนังสือต่างๆ เช่น Book of the Courtiers และยังทรงเป็นกวีเองด้วย ทรงปรับปรุงหอหนังสือหลวงและให้กวีฝรั่งเศสกุยแยม บูเด (Guillaime Budé) เป็นบรรณรักษ์ เพื่อรวบรวมหนังสือที่มีค่าต่างๆ ในอิตาลีโดยเฉพาะหนังสือหายาก และทรงเปิดหอสมุดของพระองต์ให้นักปราชญ์ทั่วไปได้ใช้ เพื่อเผยแพร่ความรู้ ในค.ศ. 1537 พระเจ้าฟรองซัวส์ทรงออกพระราชกฤษฎีกามองต์เปอลิแยร์ (Ordinance of Montpellier) ให้หนังสือทุกเล่มที่ขายในฝรั่งเศสต้องส่งสำเนาไปไว้ที่หอสมุดของพระองค์ พระขนิษฐา คือมาร์เกอรีตแห่งนาวาร์ สมเด็จพระราชินีแห่งนาวาร์ (Marguerite of Navarre) ก็ทรงเป็นนักเขียน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระเจ้าฟรองซัวส์ทรงหาข้ออ้างบุกเนเปิลส์คืนจากสเปนแต่ไม่เป็นผล และทัพสเปนก็บุกมิลาน พระเจ้าฟรองซัวนำทัพไปป้องกัน แต่พ่ายแพ้ในการรบที่ปาเวีย (Pavia) และทรงถูกจับไปเมืองมาดริดใน ค.ศ. 1525 จนเมื่อทรงสัญญาว่าจะไม่บุกอิตาลีอีก และไถ่พระองค์ด้วยเงินมหาศาล พระเจ้าฟรองซัวจึงถูกปล่อยพระองค์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระเจ้าฟรองซัวส์ทรงอภิเษกกับพระนางโคลดแห่งฝรั่งเศสในค.ศ. 1514 ซึ่งเป็นพระธิดาของพระเจ้าหลุยส์ที่ 12 และแอนน์ ดัชเชสแห่งบริตตานี (Anne, Duchess of Brittany) มีพระโอรสธิดารวมหกพระองค์ รอดชีวิตอยู๋สามพระองค์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"CLOVER ผลงานของ CLAMP การ์ตูนแนวแฟนตาซีปนรักโรแมนติก 4 เล่มจบ ลิขสิทธิ์ญี่ปุ่นของสำนักพิมพ์ Kodansha Ltd. ส่วนลิขสิทธิ์ภาษาไทยเป็นของสำนักพิมพ์ เนชั่น เอ็ดดูเทนเมนท์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เด็กที่เป็น \"โคลเวอร์สามแฉก\" มีสามคน คือ A (อา) B (เบย์) และ C (เซย์) โคลเวอร์สามแฉกฺ B (เบย์) ได้เสียชีวิตไปแล้ว ด้วยน้ำมือของ A (อา) ส่วน C (เซย์) ได้ออกมาอยู่ข้างนอกห้องขังเพื่อจะหนี A (อา)แต่ซูได้ละเมิดข้อห้ามโดยใช้พลังที่เธอมีแอบฟังเพลงที่ โอรุฮะ ขับร้องในไลฟ์ เฮ้าส์ ซูชอบเพลงของโอรุฮะมาก และอยากคุยกับโอรุฮะ เธอจึงแอบติดต่อไปหาโอรุฮะทางโทรศัพท์โดยใช้พลังของเธอเอง เธอกับโอรุฮะก็เริ่มสนิทกัน โอรุฮะเล่าเรื่อง คาสึฮิโกะ แฟนของเธอให้ซูฟัง โอรุฮะเป็น \"โคลเวอร์หนึ่งแฉก\" ที่ทำได้เพียงสามารถล่วงรู้วันตายของตัวเองได้ โอรุฮะรู้ว่าวันนั้นใกล้เข้ามาทุกที โอรุฮะได้ชวนให้ซูมาแต่งเพลงร่วมกัน เพลงนั้นชื่อว่า \"CLOVER\" ในวันที่โอรุฮะจะตาย เธอได้ขับร้องเพลงนี้ให้กับซูและคาสึฮิโกะ ผู้ที่เธอรักทั้งสองคน ก่อนที่เธอจะเสียชีวิตลง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เบอร์รีในทางพฤกษศาสตร์หรือ \"เบอร์รีแท้\" (true berry) คือผลไม้มีเนื้อที่พบได้ทั่วไปมากที่สุด เมล็ดของผลไม้ชนิดนี้จะติดอยู่กับเนื้อของรังไข่ ผลไม้ที่จัดเป็นเบอร์รีแท้ได้แก่ มะเขือเทศ องุ่น ลิ้นจี่ อาโวคาโด ฝรั่ง พริกหยวก กล้วย เป็นต้น สำหรับสตรอเบอร์รีไม่จัดว่าเป็นเบอร์รีในทางพฤกษศาสตร์ ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นายชุมพล ศิลปอาชา เกิดเมื่อวันที่ 6 มิถุนายน พ.ศ. 2483 ที่ตำบลท่าพี่เลี้ยง อำเภอเมืองสุพรรณบุรี จังหวัดสุพรรณบุรี เป็นบุตรของเซ่งกิม และสายเอ็ง แซ่เบ๊ เป็นน้องชายของบรรหาร ศิลปอาชา นายกรัฐมนตรีไทย คนที่ 21 จบการศึกษามัธยมศึกษาตอนปลาย จากโรงเรียนอำนวยศิลป์ พระนคร สำเร็จการศึกษานิติศาสตรบัณฑิต จากมหาวิทยาลัยธรรมศาสตร์ และปริญญาโท (M.P.A.) มหาวิทยาลัยซีราคิวส์ สหรัฐอเมริกา ด้านชีวิตครอบครัว ได้สมรสกับดวงมาลย์ ศิลปอาชา (สกุลเดิม เจียรสวัสดิ์วัฒนา) ผู้พิพากษาอาวุโส ศาลคดีเด็กสมุทรปราการ มีบุตร 2 คน คือ สลิลดา ศิลปอาชา กับรัฐพล ศิลปอาชา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จังหวัดอูซูลูตัง (Usulután Department) เป็นจังหวัดของประเทศเอลซัลวาดอร์ ตั้งอยู่ทางทิศตะวันออกเฉียงใต้ของประเทศ มีพื้นที่ประมาณ 2,130 ตารางกิโลเมตร มีประชากรอาศัยอยู่ประมาณ 465,000 คน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ขนมผักกาดเป็นอาหารจำพวกติ่มซำที่พบบ่อยมากในภัตตาคารอาหารกวางตุ้ง ในขณะเดียวกันยังเป็นอาหารที่คนกวางตุ้งต้องกินในช่วงเทศกาลตรุษจีน นอกจากนี้ ขนมผักกาดยังได้รับความนิยมในไต้หวัน สิงคโปร์ และเมืองบางเมืองในประเทศมาเลเซีย คนจีนโพ้นทะเลในบริเวณนั้นอาจจะเรียกขนมผักกาดว่า 菜頭粿 （ หรือแปลเป็น：Fried Radish cake） ในประเทศไทยใช้คำว่า \"ไชเท้าก้วย\" ชาวฮกเกี้ยนในภูเก็ตเรียกว่า ฉ่ายเท่าโก้ย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* วิธีการทำขนมผักกาดในไมโครเวฟ (ภาษาจีน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"รพีภัทร เอกพันธ์กุล หรือ น้ำ เกิดเมื่อวันที่ 28 เมษายน พ.ศ. 2528 เป็นนักแสดงชาวไทย ก้าวเข้าสู่วงการบันเทิงโดยได้รับตำแหน่ง Dutchie Boy ปี 2001 ซึ่งปัจจุบัน น้ำเป็นนักแสดงและพิธีกรในสังกัดช่อง 7 สี ด้านการศึกษา สำเร็จการศึกษาระดับอนุบาล-ประถมศึกษา โรงเรียนวัดทองย้อย สำเร็จการศึกษาระดับมัธยมศึกษา โรงเรียนนครนายกวิทยาคม สำเร็จการศึกษาระดับปริญญาตรี มหาวิทยาลัยรามคำแหง สำเร็จการศึกษาระดับปริญญาโท จากมหาวิทยาลัยเฉลิมกาญจนา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"▪ปี2560 ละคร บาปบริสุทธิ์ LIVE รับบท ครูปกรณ์ เอกพันธ์กุล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รูปภาพสนาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลาแรดแดง หรือ ปลาแรดแดงอินโด (; ชื่อวิทยาศาสตร์: Osphronemus laticlavius) เป็นปลาแรดชนิดหนึ่ง ในวงศ์ปลากัด ปลากระดี่ (Osphronemidae) มีรูปร่างโดยทั่วไปเหมือนปลาแรดชนิดอื่น ๆ แต่ทว่าปลาแรดแดงจะมีรูปร่างที่ยาวกว่า และพบได้เฉพาะในประเทศมาเลเซียและอินโดนีเซียเท่านั้น  มีลำตัวสีแดงสด ยิ่งเมื่อปลาโตขึ้นเท่าไหร่ สีดังกล่าวจะยิ่งเข้มตามด้วย จึงนิยมเลี้ยงเป็นปลาสวยงาม แต่ปลาแรดแดงจะมีการเจริญเติบโตช้ากว่าปลาแรดชนิดอื่น ๆ  และขนาดเมื่อโตเต็มที่จัดว่าเป็นปลาแรดชนิดที่เล็กที่สุดด้วย กล่าวคือมีขนาดประมาณ 50 เซนติเมตรเท่านั้น และมีนิสัยดุร้ายก้าวร้าวน้อยที่สุด ตัวผู้และตัวเมียมีจุดสีดำเหนือโคนครีบอกทั้งคู่ แตกต่างกันตรงที่ขนาดของลำตัว โดยแรกนั้น ปลาแรดแดง ได้ถูกนำมาสู่ประเทศไทยในฐานะปลาสวยงาม ราวปี พ.ศ. 2528-2529 ในชื่อ \"ปลาแรดซูเปอร์เรด\" (เรียกตามปลาอะโรวาน่าแดงอินโด) ในราคาหลักหมื่นบาท และมีการโฆษณาว่าหากเลี้ยงไว้จะสามารถป้องกันคุณไสยได้ด้วย โดยที่ปลาแรดแดงยังมิได้มีการอนุกรมวิธานแต่อย่างใด จนกระทั่งในปี พ.ศ. 2535 ปลาแรดแดงตัวหนึ่งของร้านขายปลาสวยงามร้านหนึ่งในตลาดนัดจตุจักรได้ตายลง กิตติพงษ์ จารุธาณินทร์ นักมีนวิทยาและนักสำรวจธรรมชาติชาวไทย จึงได้นำตัวอย่างปลาไปให้แก่ ไทสัน อาร์. โรเบิร์ตส์ นักมีนวิทยาชาวอเมริกันที่กำลังศึกษาเรื่องปลาอยู่ยังประเทศไทย นับเป็นตัวอย่างต้นแบบแรก (Holotype) ของปลาแรดแดง จนได้รับการอนุกรมวิธานและตั้งชื่อทางวิทยาศาสตร์ในปัจจุบัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คำว่า \"เวเปอร์แวร์\" ในภาษาอังกฤษเริ่มมีการใช้วิศวกรของบริษัทไมโครซอฟท์ในปี พ.ศ. 2525 กล่าวถึงระบบปฏิบัติการ Xenix","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ดิแอคติงควีนแอนด์ฮีโร่ ล้านฝันสนั่นจอ ปี 2 () เป็นรายการเรียลลิตี้แนวใหม่กับการค้นหานักแสดงหญิงและชายรายการแรกในเมืองไทย ผลิตรายการโดย บริษัท แฮฟเอกู๊ดดรีม จำกัด จากการสร้างสรรค์โดย \"กิติกร เพ็ญโรจน์\" ในฐานะ Executive Producer ในฤดูกาลแรก ออกอากาศเมื่อปี พ.ศ. 2553 มีผู้เข้าแข่งขันหญิงล้วนจำนวน 12 คน ผ่านบททดสอบจาก ผู้ดำเนินรายการ \"มาช่า วัฒนพานิช\" ในช่วง First Assignment / บททดสอบใน Acting Class กับ ครูต้อ-มารุต สาโรวาท\" ซึ่งทำหน้าที่ Acting Coach ประจำรายการ และบททดสอบที่ 3 จากผู้กำกับภาพยนตร์ชื่อดังของเมืองไทย ในช่วง Directer Challenge","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1.ทำกิจกรรมด้านบันเทิง (Activity) 2.เรียนการแสดงขั้นพื้นฐาน (Acting Class) กับ ครูต้อ (มารุต สาโรวาท) 3.พบกับ 4 นักแสดงรับเชิญที่มีประสบการณ์ด้านการแสดง (Guest) ที่จะมาแบ่งปันประสบการณ์, มอบโจทย์ด้านการแสดง ร่วมคอมเม้นท์,ให้คะแนน และตัดสิน 1.โจทย์ย่อยจากผู้ดำเนินรายการ (First Assignment) 2.เรียนการแสดง (Acting Class) กับ ครูต้อ (มารุต สาโรวาท) 3.บททดสอบจากผู้กำกับภาพยนตร์ชื่อดังของเมืองไทย (Director Challenge) *ภารกิจสัปดาห์ที่ 1 : กิจกรรมช่วยเหลือสังคมด้วยการนำของบริจาคให้กับผู้ประสบภัยน้ำท่วม ที่ ชุมชุนหลังสวน อ.บางกรวย / เรียนรู้ศาสตร์ด้านการแสดงเรื่อง \"การแสดงออกทางสีหน้า (Transition) / แสดงร่วมกับแขกรับเชิญ กอล์ฟ-อัครา อมาตยกุล / ทดสอบทักษะด้านการแสดง (Skill Test) : จับคู่ผู้เข้าแข่งขัน \"ชาย-หญิง\" และ \"ชาย-ชาย\" เพื่อแสดงบทคู่รักที่เกิดความแค้นที่ฝ่ายชายไปมีคนอื่น จนถึงขั้นฆ่าคนรักของตัวเอง / จับคู่แสดงร่วมกับ \"งู\" *ภารกิจสัปดาห์ที่ 2 :   เรียนรู้ศาสตร์ด้านการแสดงเรื่อง \"การแสดงออกทางสีหน้า (Transition) / แสดงร่วมกับแขกรับเชิญ ชุ-ชุดาภา จันทเขตต์ / ทดสอบทักษะด้านการแสดง (Skill Test) : แบ่งทีมผู้เข้าแข่งขันเป็นสองทีมเพื่อแสดงบท \"มือผี\" คือว่าผู้แสดงว่าเข้าไปปลดทุกข์ในห้องน้ำ แล้วปรากฏว่ากระดาษชำระหมดเรียกเพื่อนให้เอากระดาษมาให้ พอกระดาษกลิ้งเข้ามาก้มีมือผีมาจับข้อมือ แล้วผีนั้นก็เข้าสิง/ บทบาทคุณหนูโรคจิต คือมีคุณหนูถูกไปจับเรียกค่าไถ่ แล้วโจรใช้แซ่ฟาด จนคุณหนูติดใจ แล้วโจรก็เลิกฟาดไปในที่สุดเพราะทนความซาดิสส์ไม่ไหว *ภารกิจสัปดาห์ที่ 3 : เรียนรู้ศาสตร์ด้านการแสดงเรื่อง ของ “ความเชื่อ” /บททดสอบด่านแรกด้วยการแสดงร่วมกับผู้เข้าแข่งขันชายในบทคู่รัก ที่ฝ่ายชายจะต้องเอ่ยปากขอแต่งงาน และผู้เข้าแข่งขันฝ่ายหญิงที่จับได้ว่า “เมย์” เพื่อนรักมาแย่งแฟนตัวเอง แสดงร่วมกับแขกรับเชิญ เมย์-พิชย์นาถ สาขากร / ทดสอบทักษะด้านการแสดง (Skill Test) :บททดสอบด้านทักษะ ด้วยโจทย์ 2 บทบาท บทแรก “รักโรแมนติก” โดยต้องแสดงให้เชื่อว่าเป็น “คู่รัก” ที่ฝ่ายชายแกล้งทำเป็นลืมวันเกิดคนรัก แต่แอบเซอร์ไพร้ส์ด้วยการทำเค้กวันเกิดให้ ฝ่ายหญิงที่เกิดอาการงอนแต่แรกจึงเกิดความซาบซึ้ง จบท้ายซีนด้วยการกัดสตอร์เบอรี่จากปากฝ่ายชาย/บททดสอบที่สองกับการแสดงบท “ตบ-จูบ” ให้เชื่อว่าทั้งคู่เกลียดกัน *ภารกิจสัปดาห์ที่ 4 : แสดงร่วมกับแขกรับเชิญ กระแต-ศุภักษร ไชยมงคล /ได้ร่วมการแสดงร่วมในคิวแอ็คชั่นกับกระแต ย “กระแต” รับบท “โจรสาว” ที่เข้ามายั่วยวน “ตำรวจ” แต่ไม่ได้ผลกลับถูกล็อกคอเข้าซะก่อน ผู้แข่งขันหญิงหนึ่งเดียวที่จะร่วมแสดง ในบท “นักข่าว” ที่ยิงคำถามจี้ดาราสาวจนถึงขั้น คุมอารมณ์ไม่อยู่เงื้อมือตบ แต่นักข่าวสาวรู้ทันจับแขนล็อกคอกลับทันที/ ทดสอบทักษะด้านการแสดง (Skill Test) : ร่วมแสดงเป็นลูกที่จะมาแก้แค้นแทนพ่อของตัวเองที่ถูกพวกโจรฆ่า ก็ถูกพวกโจรเหยียดหยามจนฮึดสู้ขึ้นมาอีกคร้งแล้วกลับมาสู้กับโจรอีกครั้ง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* คือ ผู้ชนะบททดสอบย่อยในแต่ละสัปดาห์ ได้สิทธิ์เข้าคุยกับ Director","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* คือ ผู้ชนะบททดสอบย่อยในแต่ละสัปดาห์ ได้สิทธิ์เข้าคุยกับ Director","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เฉิน กั๋วคุน (; ) หรือที่รู้จักกันในชื่ออังกฤษ แดนนี่ ชาน (Danny Chan) เกิดวันที่ 1 สิงหาคม ค.ศ. 1975 เป็นทั้งนักแสดงชาย, นักออกแบบท่าเต้น รวมถึงเป็นนักร้องนำวงร็อคชาวฮ่องกง ที่มีชื่อวงว่า 'โพเอ็ท' เขาได้มีส่วนร่วมในผลงานภาพยนตร์ระดับบ็อกซ์ออฟฟิศของโจว ซิงฉือ อย่าง นักเตะเสี้ยวลิ้มยี่ และ คนเล็กหมัดเทวดา เขามีความโดดเด่นในด้านความคล้ายคลึงกับ บรูซ ลี ยอดกังฟูระดับตำนานยุคปลาย และได้เล่นในบทบาทของเขาในฐานะผู้รักษาประตูใน นักเตะเสี้ยวลิ้มยี่ จากบทบาทนี้เองที่ทำให้เขามีชื่อเสียงในเวลาต่อมา และเนื่องด้วยเขามีความคล้ายคลึงกับบรูซ ลี อย่างโดดเด่น ส่งผลให้เขาได้รับเลือกแสดงเป็นบรูซ ลี ในซีรีส์โทรทัศน์ที่มีชื่อว่า เดอะเลเจนท์ออฟบรูซ ลี ใน ค.ศ. 2008","name":"Thai","natural":"ไทย","classification":"th"},{"value":" โจเซฟ รูด (Joseph Ruud) เกิด November 28, 1981 นักมวยปล้ำอาชีพชาวอเมริกัน เซ็นสัญญากับWWEในนาม โรแวน (Rowan) เป็นหนึ่งในสมาชิกของกลุ่มเดอะไวแอ็ตต์แฟมิลี ปี 2011 เขาได้เซ็นสัญากับWWE ฝึกกับค่ายทักษะ ฟลอริดาแชมเปียนชิปเรสต์ลิง(FCW) ปี 2012 FCWได้เปลี่ยนเป็นNXT และเป็นสมาชิกกลุ่มเดอะไวแอ็ตต์แฟมิลีร่วมกับเบรย์ ไวแอ็ตต์(หัวหน้า)และฮาร์เปอร์ ในรอว์ 8 กรกฎาคม 2013 กลุ่มไวแอ็ตต์ได้เปิดตัวค่ายหลัก โดยมาลอบทำร้ายเคน ต่อมากลุ่มไวแอ็ตต์ได้เปิดศึกกับแดเนียล ไบรอัน ในทีแอลซี (2013)ไวแอ็ตต์ได้ปล้ำแฮนดิแคป 3 ต่อ 1 ชนะไบรอัน ในรอว์ 30 ธันวาคม ไบรอันได้ขอท้าเจอเบรย์ตัวต่อตัว ซึ่งก่อนหน้านั้นไบรอันเอาชนะฮาร์เปอร์กับโรแวนไปได้แบบ gauntlet match และได้เจอกับเบรย์ตัวต่อตัว ก่อนจะถูกฮาร์เปอร์กับโรแวนก่อกวน หลังแมตช์ไบรอันได้ขอเข้าร่วมกลุ่มไวแอ็ตต์ ในรอว์ 13 มกราคม เบรย์ได้จับคู่กับไบรอัน เจอกับดิ อูโซส์(เจย์และจิมมี อูโซ)โดยทีมอูโซส์ชนะฟาล์ว เพราะฮาร์เปอร์และโรแวนขึ้นมาก่อกวน คืนเดียวทั้งสองทีมได้รีแมตช์กันในกรงเหล็ก และอูโซส์ก็เอาชนะไปได้ หลังแมตช์เบรย์ด่าไบรอัน และจะลงโทษ แต่ไบรอันดิ้นหลุดออกจากท่า Sister Abigail แล้วกระโดดถีบเบรย์หลายดอก ต่อด้วยท่าเตะต่อเนื่องจนเบรย์หมดสภาพ ฮาร์เปอร์และโรแวนพยายามปีนกรงเข้ามา แต่ไบรอันก็เหวี่ยงเบรย์ไปอัดใส่จนไม่สามารถปีนเข้ามาได้ แล้วก็ปิดท้ายด้วยท่าเข่าลอยใส่เบรย์ จากนั้นก็ปีนกรงขึ้นไปฉลองด้วยท่า Yes! Yes! Yes! ในรอว์ 27 มกราคม ไวแอ็ตต์ได้ลอบทำร้ายจอห์น ซีนา, แดเนียล ไบรอัน และเชมัส ทำให้ชนะฟาล์วเดอะชีลด์ ในการคัดเลือกทีมเข้าร่วมแมตช์อิลิมิเนชั่น แชมเบอร์ เดอะชีลด์แค้นมากจึงขอท้าเจอกันในอิลิมิเนชั่น แชมเบอร์ (2014) โดยไวแอ็ตต์เป็นฝ่ายเอาชนะไปได้ ปี 2014 ไวแอ็ตต์แฟมิลีได้แยกทีมกัน ทำให้โรแวนได้ฉายเดี่ยวและเป็นฝ่ายธรรมะ ในเซอร์ไวเวอร์ซีรีส์ (2014) โรแวนได้เข้าร่วมทีมซีนา เอาชนะทีมดิออธอริตีไปได้ ทำให้ออธอริตีหมดอำนาจ ในทีแอลซี (2014)ได้แพ้บิ๊กโชว์ในแมตช์ใช้บันไดเหล็ก ในเดือนพฤษภาคม 2015 โรแวนได้กลับมารวมทีมกับฮาร์เปอร์อีกครั้ง แต่ไม่นานโรแวนก็ได้รับบาดเจ็บที่ไหล่จนต้องพักการปล้ำ ก่อนจะกลับมารวมกลุ่มไวแอ็ตต์แฟมิลีกับเบรย์อีกครั้ง ในเรสเซิลเมเนีย ครั้งที่ 32โรแวนได้แพ้ให้กับเดอะร็อกด้วยสถิติแมตช์ที่สั้นที่สุดในเวลาเพียง6วินาที ในเดือนตุลาคม 2016 โรแวนได้รับบาดเจ็บอีกครั้ง โรแวนได้กลับมาในสแมคดาวน์ 4 เมษายน 2017 โดยจับคู่กับเบรย์แพ้ให้ฮาร์เปอร์และแรนดี ออร์ตัน จากนั้นได้รวมทีมกับฮาร์เปอร์อีกครั้งในนาม The Bludgeon Brothers และได้คว้าแชมป์สแมคดาวน์แท็กทีม WWEร่วมกันในเรสเซิลเมเนีย ครั้งที่ 34","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลาเอนด์เลอร์ หรือ ปลาหางนกยูงเอนด์เลอร์ ที่นิยมเรียกกันว่า ปลาหางนกยูงป่า (; ) ปลาน้ำจืดขนาดเล็กชนิดหนึ่ง อยู่ในวงศ์ปลาสอด (Poeciliidae) เป็นปลาที่ออกลูกเป็นตัวขนาดเล็กชนิดหนึ่ง ที่มีลักษณะคล้ายกับปลาหางนกยูง (P. reticulate) ซึ่งอยู่ในสกุลเดียวกันมาก จนมีความเข้าใจผิดกันว่าเป็นปลาหางนกยูงสายพันธุ์ดั้งเดิมในธรรมชาติ หรือปลาหางนกยูงป่า โดยชื่อ \"เอนด์เลอร์\" นั้นเป็นการตั้งชื่อสามัญเพื่อเป็นเกียรติแก่ ดร.จอห์น เอนด์เลอร์ นักวิทยาศาสตร์ชาวแคนาดาผู้ค้นพบในปี ค.ศ. 1975thumb|left|อยู่รวมเป็นฝูง","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เมนซาเป็นสังคมระดับเชาวน์ปัญญาสูงใหญ่สุดและเก่าแก่ที่สุดในโลก  เป็นองค์การไม่แสวงผลกำไรซึ่งเปิดแก่ผู้ที่ทำคะแนนได้ตั้งแต่เปอร์เซ็นไทล์ที่ 98 เป็นต้นไปในการทดสอบระดับเชาวน์ปัญญามาตรฐานและมีการควบคุมดูแลหรือการทดสอบเชาวน์ปัญญาอื่นซึ่งผ่านการรับรอง  เดิมเมนซาประกอบด้วยกลุ่มชาติและองค์การครอบคลุม คือ เมนซาอินเตอร์เนชันแนล โดยมีสำนักงานจดทเบียนใน Caythorpe ลินคอล์นเชียร์ ประเทศอังกฤษ  คำว่า เมนซา หมายถึง \"โต๊ะ\" ในภาษาละติน ดังที่แสดงสัญลักษณ์ในโลโก้ขององค์การ และถูกเลือกเพื่อแสดงสภาพโต๊ะกลมขององค์การ คือ ผู้เท่าเทียมมาประชุมกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1979","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ด้านล่างนี้เป็น รายชื่อประเทศการส่งออกเครื่องบิน เฮลิคอปเตอร์ และยานอวกาศ มากที่สุด 20 อันดับแรก ข้อมูลของ The Observatory of Economic Complexity เมื่อปี พ.ศ. 2555","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Observatory of Economic complexity - Countries that export Planes, Helicopters, and/or Spacecraft (2012)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปีเตอร์ เบลเกอร์ (; 10 กรกฎาคม ค.ศ. 1819 ที่ซานดัม – 24 มกราคม ค.ศ. 1878 ที่เดอะเฮก) นักมีนวิทยาและวิทยาสัตว์เลื้อยคลานและสัตว์สะเทินน้ำสะเทินบกชาวดัตช์ มีชื่อเสียงจากผลงานตีพิมพ์ชื่อ Atlas Ichthyologique des Orientales Neerlandaises ซึ่งเป็นบันทึกที่ได้จัดทำขึ้นระหว่างสำรวจพันธุ์ปลาในอินโดนีเซีย ตีพิมพ์ระหว่างปี ค.ศ. 1862 และ 1877หลังจากกลับมาถึงเนเธอร์แลนด์ในปี ค.ศ. 1860 เบลเกอร์ได้ตีพิมพ์ Atlas Ichthyologique ซึ่งเป็นการแสดงบัญชีที่ครอบคลุมของการศึกษาของตนในประเทศอินโดนีเซียที่มีกว่าภาพกว่า 1,500 ภาพ โดยได้รับการตีพิมพ์ใน 36 เล่มระหว่าง ปี ค.ศ. 1862 จนกระทั่งเสียชีวิตลงในปี ค.ศ. 1878 ระหว่างปี ค.ศ. 1977 และปี ค.ศ. 1983 สถาบันสมิธโซเนียนตีพิมพ์ผลงานทั้งหมด 10 เล่ม ส่วนเบลเกอร์ตีพิมพ์มากกว่า 500 เล่ม ซึ่งเป็นเอกสารเกี่ยวกับการอนุกรมวิธานสกุลใหม่ 511 สกุล และอีก 1,925 ชนิด นอกจากนี้แล้วเบลเกอร์ยังเป็นนักวิทยาสัตว์เลื้อยคลานและสะเทินน้ำสะเทินบก โดยอนุกรมวิธานอย่างน้อย 14 ชนิดของสัตว์เลื้อยคลาน ซึ่งส่วนใหญ่รวบรวมไว้ใน Reptilien van Agam","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฟาโรห์นูบวอเซอร์เร ยาอัมมู ()(ยังกลายเป็น ยาอามู, จามู และ จาม) เป็นผู้ปกครองในช่วงระยะเวลาสองระดับกลางของอียิปต์นี้ ผู้สมมติฐานยังคงใช้อยู่ในปัจจุบันโดยนักวิชาการเช่น Jürgen von Beckerath; แม้ว่าเมื่อเร็ว ๆ นี้คิม ริโฮลต์ที่นำเสนอว่าเขาเป็นผู้ปกครองที่สองของราชวงศ์ที่ 14","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปกติเป็นผลของการบาดเจ็บต่อสมอง, การผ่าตัดแบบ prefrontal lobotomy หรือ cingulotomy, และความไม่รู้เจ็บเพราะมอร์ฟีน นอกจากนั้น รอยโรคที่ insular cortex อาจกำจัดความไม่น่าชอบใจของสิ่งเร้าที่เจ็บ แม้จะยังสามารถรู้ตำแหน่งและระดับความรุนแรง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โนซิเซ็ปเตอร์ทั่วร่างกายส่งข้อมูลไปยังคอร์เทกซ์ต่าง ๆ ในสมองรวมทั้ง insular cortex ที่อยู่ใน Lateral sulcus ซึ่งเป็นช่องที่แบ่งสมองกลีบขมับจากสมองกลีบข้างและกลีบหน้า เป็นเขตสมองที่ตอบสนองอย่างแข็งขันและโดยเฉพาะต่อสัญญาณโนซิเซ็ปเตอร์ที่มาจากระบบรับความรู้สึกทางกาย และได้รับแอกซอนโดยตรงจากทาลามัสโดยเฉพาะจาก medial nuclei และ ventroposterior medial nucleus คนไข้ที่มีรอยโรคในเขตนี้ ปรากฏอาการ Pain asymbolia ที่น่าแปลกใจ เพราะแม้จะรู้สึกเจ็บปวด แต่จะไม่ตอบสนองทางอารมณ์หรือทางพฤติกรรม โดยความเจ็บปวดจะไม่ให้ทำให้รู้สึกว่ามีอันตรายหรือมีภัย ลักษณะต่าง ๆ เหล่านี้แสดงนัยว่า insular cortex เป็นเขตสมองที่รวบรวมความรู้สึกเจ็บปวด และมีบทบาทในการตอบสนองทางอารมณ์และทางประชานต่อความเจ็บปวด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คนไข้ที่ได้ผ่าตัดใยประสาทที่เชื่อมต่อกับ prefrontal cortex กับสมองส่วนอื่นออกหมดหรือเกือบหมด ซึ่งเป็นการผ่าตัดที่เรียกว่า prefrontal lobotomy จะบกพร่องในความกังวลและการครุ่นคิดเรื่องความเจ็บปวด แต่ยังรู้สึกได้ว่าเป็นภัยถ้ามีคนอื่นชี้ให้ เทียบกับคนไข้ที่มี insular cortex เสียหาย ผู้จะไม่รู้สึกว่าความเจ็บปวดนั้นเป็นภัยโดยประการทั้งปวง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"http://www.archipel.uqam.ca/2996/1/Frak.PDF","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ไมต์เนเรียม () คือธาตุที่มีหมายเลขอะตอม 109 และสัญลักษณ์คือ Mt ไมต์เนเรียมเป็นธาตุที่ถูกสังเคราะห์ขึ้น ไอโซโทปที่เสถียรของมันคือ Mt-266 มีครึ่งชีวิตประมาณ 3.4 ms ไมต์เนเรียมมีอีกชื่อหนึ่งว่าเอกา-อิริเดียม (Eka-eridium)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"น้ำหนักอะตอม (atomic weight) เป็นค่ามวลเฉลี่ยของไอโซโทปทุกตัวของธาตุเคมีนั้นๆ ที่พบในสิ่งแวดล้อมเฉพาะ มวลอะตอมของ ไอโซโทป เป็มมวลสัมพัทธ์ของไอโซโทป ที่วัดค่าโดย คาร์บอน-12","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* atomic mass unit","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Atomic masses of all isotopes","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ประวัติส่วนตัวในเว็บมารีนเอนเตอร์เทนเมนต์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* อดีตบรรณาธิการนิตยสารเพื่อสุขภาพ Alternative Medicine","name":"Thai","natural":"ไทย","classification":"th"},{"value":"- B-ing Relax * B-ing - B-ing Eye Care สูตร Mix Berry * B-ing - B-ing Bebe * Pantene - Pantene Pro-V - Pantene Pro-V ชุด \"รวมคนชื่อ นุ่น\" * Pantene - Pantene Hair Fall Control ชุด \"ไม่ชอบไว้ผมสั้น\" - Pantene Smooth and Silky * Pantene - Pantene Vector Activate Pro-V ชุด \"Rain\" - Pantene Total Care for damaged hair * Pantene - Pantene 3 Minute Miracle Treatment - Pantene Pro-V Nourish Shine * Pantene - Pantene Hair Fall Control - Pantene Total Care * Pantene - Pantene Night Miracle - Pantene Hair Fall Control ชุด \"ลงทุนให้ถูกที่\" - Pantene 14 days * Pantene - Pantene Hair Fall Control ชุด \"แบรนด์อันดับ 1\" - Pantene ชุด \"ลืมกรรไกร ไปได้เลย...\" - Pantene ชุด \"ความลับของ นุ่น\" - Pantene ชุด \"คนนับล้านเลือก แพนทีน\" * Pantene - Pantene สูตร Pro-Vitamin ชุด \"สปาผม\" - Pantene Long Lasting Commitment ร่วมกับ นัท มีเรีย - Pantene ชุด \"หวี 100 ครั้ง\" - Pantene Treatment สูตรใหม่ 3 นาที - Pantene ชุด \"หวี 100 ครั้ง คู่กับ พี่นุ้ย\" * Pantene - Pantene Pro-Vitamin สูตรที่ดีที่สุดของแพนทีน ชุด \"เชื่อใจและไว้ใจ แพนทีน\" - Pantene ครีมบำรุงผม ยอดขายอันดับ 1 ของโลก - Pantene Hair Fall Control 14 วัน ชุด \"วันครบรอบแต่งงาน\" - แป้ง POLA B.A THE POWDERY FOUNDATION (BrandAmbassador) - รมย์รวินท์ คลินิก (BrandAmbassador) - สปอตโฆษณา \"True Smart Life Smart City\" - รมย์รวินท์ คลินิก (BrandAmbassador) - TrueSphere (BrandRepresentative) - Suntory Milcolla (Presenter) - รมย์รวินท์ คลินิก (BrandAmbassador)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลาฉลามน้ำจืด หรือ ปลาฉลามแม่น้ำ () เป็นปลาฉลามที่หายากจำนวน 6 ชนิด ในสกุล Glyphis (/กลาย-ฟิส/) เป็นสมาชิกในวงศ์ Carcharhinidae ซึ่งเป็นปลาฉลามเพียงประเภทเดียวเท่านั้นที่สามารถอาศัยอยู่ในน้ำกร่อยหรือน้ำจืดสนิทได้ตลอดทั้งชีวิต ปัจจุบันยังไม่มีองค์ความรู้เพียงพอเกี่ยวกับปลาฉลามสกุลนี้มากนัก และอาจมีชนิดอื่น ๆ ที่ยังไม่ถูกค้นพบ หรืออาจจะเป็นไปได้ว่าในบางชนิดเป็นชนิดเดียวกันด้วยซ้ำ อย่างไรก็ตาม ปลาฉลามในสกุลนี้ มีลักษณะคล้ายกับปลาฉลามสีน้ำเงิน (Prionace glauca) ซึ่งเป็นปลาฉลามที่พบในทะเลด้วย ซึ่งสำหรับปลาฉลามบางชนิดที่สามารถปรับตัวให้อยู่ในน้ำจืดสนิทได้ เช่น ปลาฉลามหัวบาตร (Carcharhinus leucas) หรือ ปลาฉลามครีบดำ (''C. melanopterus) ไม่จัดว่าเป็นปลาฉลามแม่น้ำ เพราะปลาฉลามแม่น้ำแท้ ๆ นั้นต้องอยู่ในสกุล Glyphis'' เท่านั้น แม้จะได้รับการเรียกขานบางครั้งว่าเป็นปลาฉลามแม่น้ำก็ตาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โดยปลาฉลามแม่น้ำนั้นได้รับการบรรยายทางวิทยาศาสตร์ครั้งแรก โดย นักชีววิทยาชาวเยอรมัน 2 คน คือ โยฮันเนส มึลเลอร์ และยาค็อบ เฮนเล ในราวปี ค.ศ. 1839–41 โดยบรรยายจากตัวอย่างสตั๊ฟฟ์ของปลาฉลามเพศเมียความยาว 1 เมตร ที่ไม่ทราบที่มา (เป็นไปได้ว่าอาจจะมาจากทะเลจีนใต้ หรือมหาสมุทรอินเดีย) จนกระทั่งในปี ค.ศ. 1843 นักมีนวิทยาชาวอเมริกันเชื้อสายสวิตเซอร์แลนด์ หลุยส์ อกาซซี่ ได้ตั้งสกุล Glyphis ขึ้นมาใหม่จากซากฟอสซิลที่พบในอังกฤษ คือ G. hastalis แต่อย่างไรก็ตามสกุล Glyphis ก็ยังไม่ได้รับการยอมรับและถูกนำมาใช้ จนกระทั่ง แจ็ค เกอร์ริค ได้นำมาใช้ในปี ค.ศ. 1982 โดยเปลี่ยนมาจากสกุล Carcharhinus","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ไทรเบกา (; ย่อมาจาก \"Triangle Below Canal Street\") เป็นย่านหนึ่งบนเกาะแมนฮัตตันในมหานครนิวยอร์ก ตั้งอยู่ไม่ไกลจากไชน่าทาวน์ โซโห หรือลิตเติ้ลอิตาลี จากเหนือจรดใต้อยู่ระหว่างถนนแชมเบอรส์ จนถึงถนนคาแนล และด้านตะวันตกจรดตะวันออกอยู่ระหว่างแม่น้ำฮัดสันถึงถนนบรอดเวย์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วัลดัส อะดัมคุส (Valdas Adamkus) เกิดเมื่อวันที่ 3 พฤศจิกายน พ.ศ. 2469 (ค.ศ. 1926) เคยดำรงตำแหน่งประธานาธิบดีลิทัวเนียมาแล้ว 1 สมัย ระหว่างปี พ.ศ. 2541-2546 (ค.ศ. 1998-2003) ต่อมาในการเลือกตั้งประธานาธิบดีเมื่อปี พ.ศ. 2546 (ค.ศ. 2003) นายอะดัมคุสประสบความพ่ายแพ้ในการเลือกตั้งต่อนายโรลันดัส ปัคซัส ในการเลือกตั้งประธานาธิบดีรอบที่สองเมื่อวันที่ 5 มกราคม 2546 (ค.ศ. 2003)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เจ้าสาวศพสวย () เป็นภาพยนตร์แอนิเมชัน ออกฉายเมื่อวันที่ 23 กันยายน ค.ศ. 2005 กำกับโดย ทิม เบอร์ตัน และ จัดจำหน่ายโดย Warner Bros. Family Entertainment","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<references/>","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ไมเคิล ชอว์น ฮิกเคนบอตทอม (Michael Shawn Hickenbottom) หรือที่รู้จักกันเป็นอย่างดีในชื่อ ชอว์น ไมเคิลส์ (Shawn Michaels) เกิดวันที่ 22 กรกฎาคม ค.ศ. 1965 นักแสดง, ครูฝึกมวยปล้ำอาชีพ, ผู้จัดรายการโทรทัศน์ และนักมวยปล้ำอาชีพที่เกษียณอายุชาวอเมริกัน เซ็นสัญญากับWWE ในฐานะทูตและครูผู้ฝึกสอนตั้งแต่เดือนธันวาคมปี 2010 ชอว์นปล้ำให้กับ WWE มาตลอดตั้งแต่ 1988 จนกระทั่งรีไทร์ครั้งแรกในปี 1998 เขามีบทบาทที่ไม่ได้ปล้ำตั้งแต่ 1998 ถึง 2000 และกลับมวยปล้ำในปี 2002 จนรีไทร์อีกครั้งในปี 2010 และได้เข้าสู่หอเกียรติยศดับเบิลยูดับเบิลยูอี ประจำปี 2011 ชอว์นถือเป็นอีกคนหนึ่งที่มีความสำคัญกับวงการมวยปล้ำใน WWE เขายอมลงทุนเจ็บตัวเพื่อให้คนดูมีความสนุก มีอารมณ์กับแมตช์การปล้ำของเขาอย่างเต็มที่ ด้วยเหตุนี้จึงทำให้เขามีแฟนๆมวยปล้ำ มากติดอันดับในสมาคมอีกด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชอว์นเป็นลูกคนที่ 4 คนสุดท้อง เขาถูกเลี้ยงดูมาในครอบครัวทหารที่ รีดิ้ง, เบอร์กเชียร์ ประเทศอังกฤษ แต่ท้ายที่สุดเขาก็ได้มาใช้ชีวิตจนเติบใหญ่ที่ แซนแอนโทนีโอ, รัฐเทกซัส ในตอนสมัยเด็ก ชอว์นไม่ชอบชื่อ \"ไมเคิลส์\" ทำให้คนในครอบครัวรวมทั้งเพื่อนๆเรียกเขาว่าชอว์นมาโดยตลอดจนเป็นนิสัยที่เขาจะชอบให้คนอื่นเรียกเขาชื่อนี้ และในสมัยนั้นเขาต้องย้ายไปตามพ่อที่เป็นทหารไปประจำการที่นั่นที่นี่อยู่บ่อยครั้ง ชอว์นมารู้ว่าเขาอยากจะเป็นนักมวยปล้ำอาชีพตั้งแต่อายุเพียง 12 ปี แต่เขานั้นได้เข้ามาในแวดวงกีฬาตั้งแต่อายุ 16 ขวบ ในการเล่นอเมริกันฟุตบอลในตำแหน่ง Stand-Out Linebacker ที่โรงเรียนมัธยมปลาย แรนดอล์ฟ ก่อนจะได้ขยับตำแหน่งขึ้นมาเป็นหัวหน้าทีม หลังจากนั้น ชอว์นได้เข้าเรียนที่ มหาวิทยาลัยตะวันตกเฉียงใต้ของรัฐเท็กซัส ในแซนมาร์คอส, รัฐเทกซัส จากนั้นไม่นานเขาก็มารู้ว่าชีวิตเด็กมหาลัย ไม่เหมาะกับตัวเขา เลยหันเหชีวิตมาเป็นนักมวยปล้ำอาชีพ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชอว์นประกาศตัวตนออกสู่สายตานานาชาติตอนที่อายุ 20 ซึ่งปล้ำให้กับ สมาคมมวยปล้ำชาวอเมริกัน และก็ได้มาจับคู่กับ มาร์ตี เจนเนตตี อีกครั้งในสมาคมนี้ ซึ่งตอนนั้นใช้ชื่อทีมว่า เดอะมิดไนท์ร็อคเกอร์ หรือ เดอะร็อคเกอร์ และครองแชมป์แทคทีม AWA ร่วมกัน หลังจากโค่นสุดยอดนักมวยปล้ำอย่าง ดัก โซเมอส์ และ บัดดี โรส ได้ ต่อมาในปี 1987 ทีมเดอะร็อคเกอร์ได้รับการเซ็นสัญญากับสมาคม เวิลด์เรสต์ลิงเฟเดเรชั่น แต่เพียงสองสัปดาห์ก็โดนไล่ออกจากการเข้าใจผิดเกี่ยวกับการแจกลายเซ็นของชอว์นในตอนนั้น ทำให้เดอะร็อคเกอร์ต้องย้อนกลับมาปล้ำที่ AWA แต่อย่างไรก็ตามทาง WWF ก็ได้ทำการเซ็นสัญญาใหม่อีกรอบใน 1 ปี ต่อมา","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เดอะร็อกเกอร์ก็ได้มาโลดแล่นในเวทีของ WWF อีกครั้งในวันที่ 7 กรกฎาคม 1988 โดยในตอนนั้น วินซ์ แม็กแมน เจ้าของผู้มีอำนาจเต็ม ต้องการให้เปลี่ยนชื่อทีมจาก เดอะมิดไนท์ร็อกเกอร์ เหลือเพียง เดอะร็อกเกอร์ ธรรมดาเท่านั้น เพื่อเป็นการโฆษณาทีมได้ง่ายขึ้น และไม่นานมากนักทีมในนามของเดอะร็อคเกอร์ ก็ดังเปรี้ยงป้างเป็นพลุแตก เป็นจุดขายในศึกใหญ่ๆ เป็นระยะเวลาถึง 2 ปี ต่อมาในปี 1990 เดอะร็อคเกอร์ก็ได้ส้มหล่นลูกใหญ่เมื่อได้แชมป์แทกทีม WWF จากเดอะฮาร์ตฟาว์นเดชั่น (เบรต ฮาร์ต และจิม ไนด์ฮาร์ต) ในตอนนั้นไนท์ฮาร์ตมีปัญหากับสมาคม ทำให้เดอะร็อคเกอร์ได้แชมป์ไปครองได้โดยไม่ต้องออกแรงอะไร แต่ไม่นานนักไนท์ฮาร์ตก็ได้สำเร็จในข้อตกลงกับสมาคมทำให้เขากลับมาอีกครั้งและทำให้เดอะร็อคเกอร์ต้องคืนเข็มขัดแก่เจ้าของเดิมไป แต่เหตุการณ์ข้างต้นไม่ได้รับการถ่ายทอดแต่อย่างใด ความสัมพันธ์ของเดอะร็อคเกอร์ ดำเนินมาจนถึงวันที่ 2 ธันวาคม 1991 ในรายการโทรทัศน์ของ บรูตัส \"เดอะบาร์เบอร์\" บีฟเคก เพื่อนสนิทของฮัลค์ โฮแกน ในช่วงบาร์เบอร์ช็อป ทำให้ชอว์นได้มารับบทบาทเป็นวายร้ายจอมแสบในนาม “เดอะบอยทอย” ในตอนนั้น ชอว์นได้ซูเปอร์คิกใส่เจนเนตตีทะลุกระจก เดอะฮาร์ตเบรกคิด คือฉายาต่อมาหลังจากที่ได้ออกมาเป็นจอมแสบอย่างคนเดียวเดี่ยวโดด สำหรับกิมมิคตัวร้ายครั้งนี้ก็ยังพ่วงกับผู้จัดการคนใหม่อย่าง เซนเซชันนัล เชอร์รี สำหรับตัวเชอร์รีนั้นก็เป็นเจ้าของเสียงคนแรกสำหรับเพลง “Sexy Boy” หรือเพลงเปิดตัวของชอว์นในสมัยนั้น เนื่องจากเป็นตัวกวนโอ๊ยตัวพ่อ เวลาเขาปล้ำเสร็จจากแมตท์ต่างๆ เขามักจะพูดว่า \"ชอว์น ไมเคิลส์ ได้ออกจากตึก\" ซึ่งได้ลอกเลียนแบบมาจาก เอลวิส เพรสลีย์ ที่มักชอบพูดประโยคนี้หลังจากจบคอนเสิร์ต ในเรสเซิลเมเนีย ครั้งที่ 8 ซึ่งเป็นศึกใหญ่ครั้งแรกของเขาสำหรับแมตช์เดี่ยวโดยการเอาชนะ เอล มาทาดอร์ สำหรับการชิงแชมป์ครั้งแรกก็เกิดขึ้นในศึก ยูเค แรมเพจ ซึ่งตอนนั้นกระดูกยังไม่แข็งพอจะไปเทียบกับแชมป์ตอนนั้นได้ซึ่งก็คือ \"มาโชแมน\" แรนดี ซาเวจ ทำให้แพ้ไปตามระเบียบ จากนั้นก็ยังมาคว้าแชมป์อินเตอร์คอนติเนนทัล ในการปล้ำแมตช์ประวัติศาสตร์ของวงการมวยปล้ำคือการปล้ำไต่บันไดครั้งแรก ซึ่งแพ้ให้กับเบรต ฮาร์ต  อย่างไรก็ดีที่ชอว์นมาชิงแชมป์เส้นนี้ได้จาก เดอะบริติสบูลด็อก ในอีก 3 เดือนถัดมา ในศึก เมนต์อีเวนต์คืนวันเสาร์ ต่อมาก็ได้มีโอกาสชิงแชมป์ WWF อีกครั้งจากเบรต ฮาร์ต ในศึก เซอร์ไวเวอร์ซีรีส์ (1992) แต่ก็ต้องแพ้ไปตามระเบียบอีกรอบ จากนั้นกาลเวลาก็นำมาซึ่งโจทย์เก่าอย่าง มาร์ตี เจนเนตตี อดีตเพื่อนสนิทในนามเดอะร็อคเกอร์ จนสุดท้ายเขาก็ต้องเสียแชมป์อินเตอร์คอนติเนนทัล ให้กับเจนเนตตี ต่อมาเขาก็ได้เปิดตัวบอดี้การ์ดคนใหม่ รวมทั้งเป็นเพื่อนนอกวงการอย่าง ดีเซล หรือ เควิน แนช ปัจจุบันเข้ามาร่วมทีม  สำหรับแมตช์สำคัญอีกแมตช์คือแมตช์ที่เจอกับ เรเซอร์ รามอน หรือ สก็อตต์ ฮอลล์ ในศึก เรสเซิลเมเนีย ครั้งที่ 10 แต่ชอว์นก็แพ้ไปอีกครั้ง แต่ถึงอย่างไรก็ตามแมตท์นี้ได้รับการโหวตให้เป็นแมตท์ \"PWI แมตช์แห่งปี\" จาก โปรเรสต์ลิงอิลลัสเตรต ในระดับ 5 ดาวเลยทีเดียว จากนั้น ในวันที่ 19 สิงหาคม 1994 ชอว์นและดีเซลก็ได้แชมป์แทคทีม WWF ร่วมกัน จากการเอาชนะ เดอะเฮดชริงเกอส์ จากนั้นวันต่อมา ดีเซลก็ดันไปเสียแชมป์อินเตอร์คอนติเนนทัล เพราะชอว์นดันใช้ซูเปอร์คิกพลาดไปโดนดีเซล จากนั้นไม่นาน ชอว์นก็ได้ชนะรอยัลรัมเบิล ปี 1995 แล้วไปชิงแชมป์ WWF กับ ดีเซล ที่ตอนนั้นได้แชมป์มาจาก บ็อบ แบ็กลันด์ แต่ก็ต้องไปพ่ายแพ้ไป ไม่นานนักชอว์นก็บาดเจ็บและหยุดปล้ำไป แต่หลังจากกลับมาไม่นานเขาก็สามารถชนะรอยัลรัมเบิล ปี 1996 และไปชิงแชมป์ WWF กับ เบรต ฮาร์ต ในศึก เรสเซิลเมเนีย ครั้งที่ 12 ในกฎกติกา ไอรอนแมนแมตช์ โดยทั้งคู่เสมอกันที่ 0-0 แต่ก็มีคำสั่งให้ตัดสินกันใหม่โดยการชิงดำและชอว์นก็ชนะไปโดยเป็นการคว้าแชมป์โลกเป็นเป็นสมัยแรก ทั้งนี้ทั้งนั้นแมตท์การปล้ำแมตท์นี้ได้ถูกเป็นสุดยอดคู่เอกตลอดการของเรสเซิลเมเนีย ซึ่งจัดอันดับโดย ริก แฟลร์ พอมาถึงยุคของกลุ่ม Kliq ซึ่งมีสมาชิกทั้ง 5 คนอันได้แก่ ชอว์น, ทริปเปิลเอช, เควิน แนช, สก็อตต์ ฮอลล์ และ เอกซ์-แพก เป็นยุคที่รุ่งเรืองยุคหนึ่ง แต่ก็ไม่ถือว่าโด่งดังอะไรมากเพราะตอนนั้นมีการแข่งขันกันเยอะ ระหว่าง WWF และ WCW ซึ่งในยุคนี้มีเหตุการณ์ที่ว่า “The MSG Incident” ซึ่งเป็นเหตุการณ์ที่สมาชิกทั้ง 5 คนของกลุ่ม Kliq ขึ้นมากอดกันบนเวทีเพื่อบอกลาซึ่งกันและกันเพราะ 3 ใน 5 ซึ่งได้แก่ เควิน แนช, สก็อตต์ ฮอลล์ และ เอกซ์-แพค จะย้ายไปปล้ำให้แก่ WCW แต่ถึงอย่างนั้นพวกเขาก็เข้าใจซึ่งกันและกันได้ดี เมื่อต่างฝ่ายต่างแยกย้าย ชอว์นก็กลับมาสู่สังเวียนของเขาโดยชอว์นครองแชมป์ไว้ได้แรมปี แต่ก็ต้องมาเสียแชมป์ให้กับบอดีการ์ดจอมกะล่อนอย่าง ไซโค ซิด แต่ก็ไม่แย่เท่าไหร่เมื่อศึกรอยัลรัมเบิลปีต่อมา ชอว์นก็สามารถชิงแชมป์กลับคืนมาได้ ในตอนพิเศษของรอว์ ในตอนนั้นชื่อว่า Thursday Raw Thursday ชอว์นได้สละแชมป์ WWF เนื่องจากอาการบาดเจ็บที่หัวเข่า แต่หลังจากที่ ดร.เจมส์ แอนดริวส์ ตรวจร่างกายให้ ไม่กี่เดือนต่อมาเขาก็กลับมาอีกครั้งโดยมาจับไม้จับพลูกับสโตน โคลด์ สตีฟ ออสติน แบบไม่ค่อยเต็มใจ แต่ถึงกระนั้นพวกเขาทั้งสองก็สามารถได้ครองแชมป์แทกทีมร่วมกันจากการเอาชนะบริติสบูลด็อก และ โอเวน ฮาร์ต ต่อมาในศึก ซัมเมอร์สแลม 1997 ชอว์นก็ได้เป็นกรรมการพิเศษในคู่ชิงแชมป์ WWF ระหว่างเบรต ฮาร์ต กับดิอันเดอร์เทเกอร์ แต่ก็ต้องจบเห่เพราะชอว์นดันเอาเก้าอี้ไปฟาดโดนอันเดอร์เทเกอร์แบบไม่ได้ตั้งใจ ทำให้เบรตชนะไป ในศึกรอว์วันต่อมาเขายอมรับว่ามันความผิดพลาดและพร้อมจะตกลงกับอันเดอร์เทเกอร์ได้ทุกเมื่อ ในวันไนท์สแตนด์ ที่จัดในเบอร์มิงแฮม ประเทศอังกฤษ ในเดือนกันยายนปีเดียวกัน ชอว์นสามารถคว้าแชมป์ยุโรป WWF มาครองโดยการเอาชนะบริติสบูลด็อก และเขาก็ได้มาเป็นแชมป์แกรนด์สแลมคนแรกของสมาคม และสิ่งที่เรียกว่า “อย่างแรก” ก็ยังมีแมตช์ที่เรียกว่า เฮลอินเอเซล ที่เขาประเดิมครั้งแรกกับอันเดอร์เทเกอร์ สำหรับแมตท์นี้ก็เจ็บตัวไม่น้อยที่ต้องตกจากรงขนาด 15 ฟุต หรือ 5 เมตร ใส่โต๊ะ คงเป็นอะไรที่น่าจดจำไปอีกนาน ต่อมาก็เป็นยุคสมัยแห่งความกวนโอ๊ยของชอว์นอย่างเต็มขั้นเมื่อตัวเขาร่วมกับ ฮันเตอร์ เฮิร์ต เฮมส์ลีย์ (ทริปเปิลเอช), ไชนา, ริค รูด ตั้งกลุ่มขึ้นมาซึ่งมีชื่อว่า ดี-เจเนอเรชันเอ็กซ์ (ดีเอกซ์) เป็นจุดบ่งบอกของยุคแอตติจูด สำหรับกลุ่มดี-เจเนอเรชันเอ็กซ์ ก็หวังชิงดีชิงเด่นกับแก๊งเจ้าถิ่นที่อยู่มาก่อนอย่างฮาร์ตฟาว์นเดชั่น จุดจบของสงครามไปหยุดที่ เซอร์ไวเวอร์ซีรีส์ (1997) ที่ชอว์นสามารถเอาชนะเบรต ฮาร์ตได้ โดยนี่เป็นเหตุการณ์ที่เรียกว่า “มอนทรีออลสครูว์จ็อบ” ทำให้ชอว์นครองแชมป์ถึงสองเส้นทั้งแชมป์ WWF และ แชมป์ยุโรป แต่ไม่นานเขาก็เสียแชมป์ยุโปให้กับฮันเตอร์ เฮิร์ต เฮมส์ลีย์ ในรอยัลรัมเบิล 1998 ชอว์นก็มาบาดเจ็บอีกครั้งในแมตท์ยัดโลงศพกับอันเดอร์เทเกอร์ เนื่องจากอันเดอร์เทเกอร์ใช้ท่า Back Body Drop ใส่ชอว์นแต่ตัวของเขาเหวี่ยงผิดจังหวะหลังไปฟาดกับโลงศพพอดีทำให้แผ่นหลังช่วงล่างเขาบาดเจ็บ ซึ่งนำมาสู่การปิดฉากอาชีพนักมวยปล้ำของเขาครั้งแรกในเรสเซิลเมเนีย ครั้งที่ 14 ที่ได้พ่ายแพ้เสียแชมป์ให้กับสตีฟ ออสติน แต่ถึงจะไม่ได้ปล้ำ ชอว์นก็ยังปรากฏตัวในสมาคมในฐานะอื่นที่ไม่ใช่นักมวยปล้ำเช่นในฐานะกรรมการบริษัท เพื่อต่อกรกับกลุ่มองค์กรกระทรวงของวินซ์ และยังเคยเป็นกรรมการพิเศษในศึก จัดจ์เมนท์เดย์ ระหว่าง เดอะ ร็อก และทริปเปิลเอช","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชอว์นกลับสู่สังเวียนมวยปล้ำอีกครั้งในปี 2002 หลังจากอาการบาดเจ็บที่หลังเป็นเวลา 5 ปี (ตั้งแต่ปี 1997 - 2002) ในนามกลุ่ม \"nWo\" ซึ่งในขณะนั้นมีสมาชิกได้แก่ เควิน แนช, สก็อตต์ ฮอลล์, เอกซ์-แพค, บูเกอร์ ที, บิ๊กโชว์ แต่กลับมาได้ไม่นาน กลุ่ม \"nWo\" ก็ได้สลายไป และชอว์นได้แยกมาปล้ำเดี่ยวอีกครั้ง ในซัมเมอร์สแลม 2002 เจอกับทริปเปิลเอช ในรูปแบบ \"สตรีทไฟท์\" และชอว์นสามารถเอาชนะไปได้ แต่ทว่า ทริปเปิลเอช ลอบใช้ค้อนปอนด์มาตีที่หลังชอว์นหลังจบแมตช์และชอว์นต้องพักไปอีกเป็นเวลา 3 เดือน ยกที่ 2 สู้กันแบบ การปล้ำในกรงเหล็ก ซึ่งผลที่ออกมา ยกที่ 2 ชอว์นใส่ท่า Splash ลงมากด ทริปเปิล เอช กับโต๊ะนับ 3 ทำให้ชอว์นมีคะแนนมาเสมอกับ ทริปเปิลเอช เป็น 1-1 คะแนน  ในช่วงปลายปี 2003 สตีฟ ออสติน ประกอบไปด้วย 1. บูเกอร์ ที 2. ดี-วอน ดัดลีย์ 3. บับบา เรย์ ดัดลีย์ 4. ร็อบ แวน แดม 5. ชอว์น ไมเคิลส์ ได้ตั้งทีมของตนเองขึ้นมาเพื่อสู้กับทีมของเอริก บิสชอฟฟ์ ประกอบไปด้วย 1. คริส เจอริโค 2. คริสเตียน 3. มาร์ก เฮนรี 4. สก็อตต์ สไตเนอร์ 5. แรนดี ออร์ตัน ในเซอร์ไวเวอร์ ซีรีส์ 2003 โดยมีข้อแม้ว่า หากทีมของออสติน แพ้ต้องลาออกจากตำแหน่งผู้จัดการทั่วไปร่วมของศึกรอว์ และต้องออกจากวงการมวยปล้ำด้วย ซึ่งในทีมของออสติน มีชอว์นร่วมอยู่ด้วย แต่ชอว์นไม่สามารถช่วยให้ทีมของออสตินชนะได้ ซึ่งผลที่ออกมาคือทีมของบิสชอฟฟ์ชนะไปได้ จากการที่ชอว์นถูกบาทิสตามาเล่นงานด้วยท่า Sitdown Powerbomb ต่อมาเปลี่ยนชื่อเป็น Batista Bomb และออร์ตันฉวยโอกาสเข้ามากดชอว์นนับ 3 ไป ส่งผลให้ออสตินต้องลาออกจากตำแหน่งผู้จัดการทั่วไปร่วมของรอว์ และต้องออกจากวงการมวยปล้ำ และอีกเพียง 3 สัปดาห์ ต่อมาชอว์นได้ท้าบาทิสตาเจอกันในอาร์มาเกดดอน 2003 ซึ่งในศึกใหญ่ครั้งนี้ชอว์นสามารถล้างแค้นบาทิสตาได้ในแมตช์สุดมันส์อีกเช่นกัน ในช่วงต้นปี 2004 ชอว์นมีโอกาสได้ชิงแชมป์โลกเฮฟวี่เวทอีกครั้งกับทริปเปิลเอช ในรอยัลรัมเบิล 2004 ในการปล้ำแบบ Last Man Standing Match กติกาคือ เล่นงานคู่ต่อสู้จนถูกกรรมการนับ 10 ใครทำได้คนนั้นคือผู้ชนะ ชอว์นกับทริปเปิลเอชผลัดกันเล่นงานจนทั้งคู่หน้าแตกยับเยินทั้ง 2 ฝ่าย แต่ผลที่ออกมาคือชอว์นและทริปเปิลเอช ถูกกรรมการนับ 10 พร้อมกัน ลุกไม่ขึ้นทั้งคู่ส่งผลให้ทริปเปิลเอช สามารถป้องกันแชมป์ไปได้แบบส้มหล่น และชอว์นพลาดโอกาสเป็นแชมป์โลกสมัยที่ 5 อย่างน่าเสียดายเช่นกัน แต่โอกาสอีกครั้งก็มาถึง เมื่อชอว์นได้ออกมาทำร้าย คริส เบนวา ผู้ชนะเลิศ ในศึก รอยัลรัมเบิล 2004 และมีสิทธิ์ท้าชิงแชมป์โลกเฮฟวี่เวท กับ ทริปเปิล เอช ได้ ในระหว่างการเซ็นสัญญาการชิงแชมป์โลกเฮฟวี่เวท ซึ่งชอว์นเซ็นสัญญาการชิงแชมป์โลกเฮฟวี่เวท แทนเบนวา ทำให้ทางด้านของ สตีฟ ออสติน ต้องออกมาจัดแมตช์ 3 เส้าขึ้นระหว่าง ทริปเปิลเอช (แชมป์) ปะทะ เบนวา ปะทะ ชอว์น ในเรสเซิลเมเนีย ครั้งที่ 20แทน และผลที่ออกมาคือ เบนวาสามารถคว้าแชมป์โลกเฮฟวี่เวทมาครองได้สำเร็จ ส่งผลให้ตัวของเบนวาเป็นแชมป์โลกได้เป็นสมัยแรกจากการที่เบนวาใส่ท่า Crippler Crossface เล่นงาน ทริปเปิล เอช จนต้องตบพื้นยอมแพ้และเสียแชมป์ไป ในช่วงนั้นทั้ง3คนยังคงมาเจอกันอีกครั้งในแบคแลช 2004 โดยเจอกันในรูปแบบเดิมเหมือน ในเรสเซิลเมเนีย และผลที่ออกมาคือ เบนวาสามารถป้องกันแชมป์ได้สำเร็จจากการที่เบนวา เล่นงาน ชอว์นด้วยท่า SharpShooter จนชอว์นต้องตบพื้นยอมแพ้ไป ถึงจะได้แชมป์โลกคนใหม่ แต่ความแค้นระหว่าง ชอว์นกับ ทริปเปิล เอช ยังไม่จบ ทั้งคู่ได้มาเจอกันอีกครั้ง ในแมตช์ที่ได้ชื่อว่าโหดร้ายที่สุดใน WWE นั่นก็คือแมตช์เฮลล์อินเอเซลล์ ในแบดบลัด 2004 และทั้งคู่สามารถสู้กันได้อย่างสูสี แต่ผลที่ออกมาคือทริปเปิลเอช ใช้ท่า Pedigree เล่นงานชอว์นกดนับ 3 ทริปเปิล เอช เป็นผู้ชนะในแมตช์สุดโหดนั้น และส่งผลให้ชอว์นต้องพักการปล้ำอีกประมาณ 3 เดือน และเมื่อชอว์นกลับมาอีกครั้งก็ถูกเคนเล่นงานตลอดช่วง 1 เดือน ชอว์นขอท้าเจอกับเคนในอันฟอร์กิฟเว่น 2004 แบบไม่มีการจับแพ้ฟาล์ว (No Disqualification Match) กล่าว คือ ในระหว่างแมตช์นั้น สามารถเล่นงานคู่ต่อสู้ด้วยอาวุธได้ทุกรูปแบบ และชอว์นสามารถล้างแค้นและเอาชนะเคนไปได้ สร้างความปลาบปลื้มให้กับแฟนๆ มวยปล้ำอีกครั้ง ต่อมาในแมตช์ที่ชอว์นจับคู่กับ ฮัลค์ โฮแกน เจอกับคาร์ลีโต และเคิร์ต แองเกิล หลังจากที่ชอว์นและโฮแกนสามารถเอาชนะคาร์ลิโต้และแองเกิลมาได้ หลังแมตช์ชอว์นได้ใส่ Sweet Chin Music เล่นงานใส่โฮแกน เนื่องจากไม่พอใจที่โฮแกนเป็นคนจับคาร์ลีโตกดนับ 3 จากนั้นชอว์นได้ท้าโฮแกน เจอกัน ในซัมเมอร์สแลม 2005 สุดท้ายโฮแกนก็เป็นฝ่ายชนะไป  ในรอว์ปี 2006 ชอว์นออกมาบนเวทีแล้วบอกกับวินซ์ แม็กแมนว่าถึงเขาจะประสบความสำเร็จในหน้าที่การงาน มีฐานะร่ำรวย แต่สิ่งหนึ่งที่วินซ์ทำผิดอย่างร้ายแรงก็คือการปล้นชัยชนะของเบรต ฮาร์ต จนทำให้เบรตต้องลาออก หลังจากนั้นเป็นต้นมา วินซ์ก็มีเรื่องกับชอว์นอยู่เรื่อยมา ตั้งแต่รอยัลรัมเบิล (2006) ที่วินซ์และเชน แม็กแมนมาก่อกวนชอว์นจนทำให้ตกเวที หมดสิทธิ์การเป็นผู้ท้าชิงแชมป์ในเรสเซิลเมเนีย ครั้งที่ 22 ชอว์นแค้นใจเป็นอย่างมากและก่อนจะถึงเรสเซิลเมเนียนั้น วินซ์ได้ออกมาท้าชอว์นให้เจอกับตนในแมตช์ No Hold Barred Match (การปล้ำแบบไม่มีกฎกติกา) และในเรสเซิลเมเนีย ชอว์นก็สามารถเอาชนะวินซ์ ถึงแม้ว่าจะมีลูกน้องของวินซ์ออกมาช่วย แต่ชอว์นก็สามารถจัดการแล้วเอาชนะมาได้ท่ามกลางความสะใจของแฟนๆ มวยปล้ำ ต่อมาวินซ์ได้มีเรื่องกับทริปเปิลเอช จนต้องจัดแมตช์ให้ทริปเปิลเอชเจอกับสปีริตสควอดในแฮนดิแคป 5 รุม 1 ชอว์นก็ออกมาช่วยทริปเปิลเอช แล้ววันนั้นก็เป็นการกลับมารวมตัวกันอีกครั้งของกลุ่ม ดี-เจเนอเรชันเอ็กซ์ ในอันฟอร์กิฟเว่น ดี-เอกซ์ได้เจอกับ วินซ์, เชน แม็กแมน และบิ๊กโชว์ ในกรงเหล็กเฮลอินเอเซล 3 รุม 2 (3 On 2 Hell In A Cell Handicap Match) สุดท้ายดี-เอกซ์ก็เอาชนะไปได้ ต่อมา ดี-เอกซ์ไปเปิดศึกกับเรด-อาร์เคโอ(เอดจ์ และแรนดี ออร์ตัน) ซึ่งผลัดแพ้ผลัดชนะกันหลายรอบ จนจบด้วยการที่ทริปเปิลเอชเจ็บเข่าต้องพักไป 7 เดือน  ปี 2007 ชอว์นได้ร่วมลงแข่งในรอยัลรัมเบิล (2007) โดยออกมาเป็นคนที่ 23 และได้เป็น 2 คนสุดท้ายที่จะชิงว่าใครจะได้เป็นผู้ท้าชิงแชมป์ในเรสเซิลเมเนีย ครั้งที่ 23 โดยคู่ต่อสู้อีกคน คือ ดิอันเดอร์เทเกอร์ แต่ชอว์นก็ไม่สามารถเอาชนะอันเดอร์เทเกอร์ได้ จึงต้องเสียสิทธิ์ในการท้าชิงแชมป์ครั้งนั้นไป โดยชอว์นได้เป็นรองชนะเลิศรอยัลรัมเบิล และคาดว่าตนเองเป็นรองชนะเลิศน่าจะมีสิทธิ์ในการท้าชิงแชมป์ WWE เพราะ อันเดอร์เทเกอร์ไปเลือกชิงแชมป์โลกเฮฟวี่เวท ในตอนนั้นแชมป์ WWE ก็คือ จอห์น ซีนา และซีนาก็รับคำท้าและเจอกับชอว์น ในศึก เรสเซิลเมเนีย สุดท้ายชอว์นก็ไม่สามารถคว้าแชมป์ WWE มาครอบครองได้ เพราะถูกซีนาใช้ท่า STFU (หรือ STF ในปัจจุบัน) จนทำให้ชอว์นตบพื้นยอมแพ้ไป ในช่วงต้นปี 2008 วินซ์ได้ออกมาพูดกับ ริก แฟลร์ ว่า ถ้าในการปล้ำครั้งต่อไป ถ้าริกแพ้ ริกจะต้องออกจาก WWE ทันที จากนั้นวินซ์ก็จัดแมตช์การปล้ำต่างๆ นานา ให้ริก แต่ริกก็ยังสามารถเอาตัวรอดชนะมาได้ จนในศึก เรสเซิลเมเนีย ครั้งที่ 24 ริก แฟลร์ แชมป์โลก 16 สมัยที่ยิ่งใหญ่ตลอดกาล จะต้องเจอกับชอว์น ท้ายที่สุด ชอว์นก็เอาชนะริกไปได้ ทำให้ ริก แฟลร์ ต้องออกจาก WWE  ในช่วงท้ายปี 2008 ช่วงที่เศรษฐกิจของอเมริกามีปัญหา เจบีแอลได้ยื่นมือเข้ามาช่วยครอบครัวของชอว์น โดยมีข้อแม้ว่าชอว์นจะต้องทำให้เจบีแอลได้เป็นแชมป์โลกเฮฟวี่เวท ต่อมาได้มีการหาผู้ท้าชิงแชมป์โลกเฮฟวี่เวทในรอยัลรัมเบิล (2009) ชอว์นก็ช่วยให้เจบีแอลได้เป็นผู้ท้าชิงโดยการจัดการกับคริส เจอริโค และแรนดี ออร์ตัน ด้วยท่า Sweet Chin Music แล้วให้เจบีแอลทำ Clothesline From Hell ใส่ชอว์นจับกดนับ 3 ไป ในรอยัลรัมเบิลนั้น เจบีแอลได้เป็นผู้ท้าชิงแชมป์โลกเฮฟวี่เวทกับ จอห์น ซีนา โดยที่ชอว์นได้มาเป็นผู้ช่วยเจบีแอลอยู่ข้างเวที พอเริ่มการปล้ำการต่อสู้ก็ดำเนินไปอย่างดุเดือด จนถึงทีเจบีแอลจะ Big Boot ใส่ซีนา แต่ซีนาหลบได้ จึงไปโดนกรรมการแทน ชอว์นที่อยู่ข้างล่างจึงขึ้นมาบนเวที เจบีแอลบอกให้ Sweet Chin ใส่ซีนา แต่ชอว์นกลับใส่ Sweet Chin ใส่เจบีแอล แล้ว Sweet Chin ใส่ซีนาอีกที ก่อนเดินจากไป ชอว์นก็ลากเจบีแอลที่สลบไป มาจับกดซีนา แต่ซีนาก็ยังไม่ยอมแพ้จับเจบีแอลใส่ Attitude Adjustment จับกดนับ 3 ไป ในโนเวย์เอาท์ (2009) เจบีแอลได้ท้าชอว์นให้เจอกับตนเองเพราะแค้นเหตุการณ์ในรอยัลรัมเบิล ในแมตช์นี้ภรรยาของชอว์นก็มาดูอยู่ข้างเวทีด้วย การต่อสู้ดำเนินไป เจบีแอลทำ Clothesline From Hell ใส่ชอว์นไป 2 ครั้ง จนตกลงมาข้างเวทีฝั่งที่ภรรยาของชอว์นอยู่ เจบีแอลได้แสดงอาการดูถูกเหยียดหยามชอว์นต่อหน้าภรรยาของชอว์น ภรรยาของชอว์นจึงชกหน้าเจบีแอล ไป 1 ครั้ง ชอว์นฮึดสู้ และ Sweet Chin ใส่เจบีแอลจับกดชนะไป แล้วกลับมาเป็นชอว์นคนเดิม หลังจากที่ต้องตกอยู่ใต้คำสั่งของเจบีแอล เจบีแอลได้ออกมาเล่าเหตุการณ์ในโนเวย์เอาท์ แล้วประกาศว่าตนจะเป็นคู่ต่อสู้กับอันเดอร์เทเกอร์ในเรสเซิลเมเนีย ครั้งที่ 25 ชอว์นก็ออกมาแล้วบอกว่าถ้าจะไปเจอกับอันเดอร์เทเกอร์ ให้ชนะตนเสียก่อนเพื่อหาผู้ชนะไปเจอกับอันเดอร์เทเกอร์ แล้ว ชอว์นก็เป็นฝ่ายชนะ แต่วลาดิเมียร์ คอซลอฟได้ออกมาทำร้ายชอว์น เพราะต้องการที่จะไปเจอกับอันเดอร์เทเกอร์ อาทิตย์ต่อมาจึงเป็นศึกระหว่างชอว์นกับคอซลอฟ เพื่อหาผู้ชนะไปเจอกับอันเดอร์เทเกอร์ อีกครั้ง ท้ายที่สุด ชอว์นก็เป็นฝ่ายชนะ แล้วได้ไปเจอกับอันเดอร์เทเกอร์ ผู้ที่ไม่เคยแพ้ใครในเรสเซิลเมเนียด้วยสถิติ 16-0 ผลปรากฏว่า ชอว์นเป็นฝ่ายแพ้ เพราะ ชอว์นใช้ท่า Moonsault ลงมาจากเทิร์นบัคเคิล แต่อันเดอร์เทเกอร์ได้จับแล้วรับไว้ แล้วใส่ท่า Tombstone Piledriver แล้วกดนับ 3 ทำให้อันเดอร์เทเกอร์ สร้างสถิติเป็น 17-0 หลังจากนั้นชอว์นก็ได้พักการปล้ำไป 3-4 เดือน  ชอว์นได้กลับมาอีกครั้งในซัมเมอร์สแลม (2009) โดยกลับมาจับคู่กับ ทริปเปิล เอช ในกลุ่ม ดี-เจเนอเรชันเอกซ์ และสามารถเอาชนะ เดอะเลกาซี ไปได้ หลังจากนั้นในเดือนธันวาคมในทีแอลซี: เทเบิล แลดเดอร์ แอนด์ แชร์ (2009) ทีมดี-เอกซ์สามารถคว้าแชมป์แทกทีมยูนิฟายด์ มาได้จากเจริ-โชว์ (คริส เจริโค และบิ๊กโชว์) ใน TLC Match ในช่วงต้นปี 2010 ชอว์นและทริปเปิล เอชได้พลาดท่าเสียแชมป์แทกทีมยูนิฟายด์ให้กับโชมิซ (บิ๊กโชว์ และเดอะมิซ) จากการที่มิซฉวยโอกาสรวบกดนับ 3 ไป ซึ่งเป็นศึกรอว์ที่ต่อจากรอยัลรัมเบิล (2010) เพียงแค่ 1 วัน  และหลังจากนั้นชอว์นก็พยายามทำทุกวิถีทางเพื่อที่จะได้เจอกับอันเดอร์เทเกอร์อีกครั้ง เพราะคิดว่าฝีมือตนเองสามารถเองชนะอันเดอร์เทเกอร์ ได้และในช่วงศึกรอยัลรัมเบิล นั้น ชอว์นได้เข้าร่วมอีกครั้ง และหมายมั่นปั้นมือว่าจะเอาชนะแมตช์รอยัลรัมเบิล ให้ได้ เพื่อที่จะได้เป็นผู้ท้าชิงอันดับ 1 และจะใช้สิทธิ์นี้ไปเจอกับอันเดอร์เทเกอร์ ซึ่งครองตำแหน่งแชมป์โลกเฮฟวี่เวทอยู่ในขณะนั้น แต่ก็เป็นที่น่าเสียดายเพราะชอว์นไม่สามารถเอาชนะแมตช์รอยัลรัมเบิลได้จากการถูกบาทิสตาเล่นงานจนตกเวทีไป ซึ่งในคืนนั้นเป็นคืนที่น่าผิดหวังสำหรับชอว์นอย่างมาก ในอิลิมิเนชั่น แชมเบอร์ (2010) ชอว์นได้แอบเข้าไปลอบทำร้ายอันเดอร์เทเกอร์ ด้วยการใส่ Sweet Chin Music เล่นงานอันเดอร์เทเกอร์ ทำให้อันเดอร์เทเกอร์แพ้และเสียแชมป์โลกเฮฟวี่เวทให้กับคริส เจอริโค ในศึกรอว์ อันเดอร์เทเกอร์ปรากฏตัวอีกครั้ง และได้รับคำท้าจากชอว์น ว่า จะให้เจออีกครั้ง ในเรสเซิลเมเนีย ครั้งที่ 26 โดยกติกานั้น หากว่าชอว์นไม่สามารถเอาชนะอันเดอร์เทเกอร์ มาได้ ชอว์นจะต้องรีไทร์ตนเองออกจากวงการมวยปล้ำไป ซึ่งก็เป็นอันว่า ชอว์นก็จะได้ไปเจอกับอันเดอร์เทเกอร์ อีกครั้ง ในศึก เรสเซิลเมเนีย และครั้งนี้เป็นการเดิมพันระหว่างสถิติไร้พ่ายในเรสเซิลเมเนียของอันเดอร์เทเกอร์กับอาชีพมวยปล้ำของชอว์น ผลปรากฏว่าชอว์นเป็นฝ่ายแพ้ ซึ่งเพิ่มสถิติของอันเดอร์เทเกอร์เป็น 18-0 และทำให้อาชีพมวยปล้ำของชอว์นจบลง ถือว่าเป็นการยุติอาชีพมวยปล้ำอย่างเป็นทางการ ในรอว์ 11 มกราคม 2011 ชอว์นได้ปรากฏตัวอีกครั้ง ซึ่งชอว์นได้รับการบรรจุชื่อเข้าสู่หอเกียรติยศดับเบิลยูดับเบิลยูอี โดยออกมาแต่ยังไม่ทันพูดอะไร อัลเบร์โต เดล รีโอออกมาขัดและได้พูดจาเยาะเย้ยดูถูกชอว์น จนทนไม่ได้ใส่ Sweet Chin Music สร้างความสะใจให้กับแฟนๆ มวยปล้ำ  ในรอว์ ตอนที่ 1,000 วินซ์ แม็กแมน ประธานของ WWE ออกมาเปิดรายการ และได้เชิญกลุ่มดี-เจเนอเรชันเอ็กซ์ออกมา โดยมีทริปเปิลเอชกับชอว์น และตามด้วย โรด ด็อก, เอกซ์-แพก และบิลลี่ กัน ขับรถจี๊ปทหารตามออกมา ดี-เอกซ์ ออกมาพูดกันอยู่นานแดเมียน แซนดาวก็ออกมาขัดจังหวะ ชอว์นเลยจัดการใส่ Sweet Chin Music ต่อด้วย Pedigree ของทริปเปิลเอช ในรอว์ 6 สิงหาคม ชอว์นออกมาทักทายแฟนๆ ที่บ้านเกิด(แซนแอนโทนีโอ) จากนั้นก็พูดถึงการปะทะกันของทริปเปิลเอชกับบร็อก เลสเนอร์ ที่จะเจอกันในซัมเมอร์สแลม (2012) แต่เลสเนอร์ออกมาพร้อมกับ พอล เฮย์แมน เพื่อมาเถียงกับชอว์น จากนั้นทริปเปิล เอชก็ตามออกมา ทำให้เลสเนอร์ต้องหนีไป แต่ก่อนจาก เลสเนอร์ได้บอกว่าเอาไว้เจอกันในศึก ซัมเมอร์สแลม ส่วนชอว์นนั้นเราจะได้เจอกันก่อนหน้านั้น ในรอว์ต่อมา ชอว์นกับทริปเปิลเอชออกมาเพื่อเซ็นสัญญาปล้ำกับเลสเนอร์ ในซัมเมอร์สแลม แล้วเลสเนอร์กับเฮย์แมน ก็กลับไปหลังจากที่เซ็นกันเสร็จเรียบร้อย ชอว์นจะขับรถกลับบ้าน แต่โดนเฮย์แมน ขับรถมาขวางเอาไว้ แล้วเลสเนอร์ก็มาลากชอว์นลงจากรถแล้วก็อัดซะเละ เลสเนอร์แบกชอว์นกลับมาที่เวที แล้วก็จัดการด้วย F-5 ต่อด้วย คิมุระล็อก ทริปเปิล เอชวิ่งออกมาช่วย แต่เฮย์แมนสั่งห้าม ทริปเปิล เอชเข้ามาใกล้ ไม่อย่างนั้น เลสเนอร์จะหักแขนชอว์นซะ ทริปเปิล เอชไม่กล้าเข้าไปใกล้ แต่เลสเนอร์ก็หักแขนชอว์นอยู่ดี ทริปเปิล เอชรีบวิ่งเข้าไปช่วย แต่เลสเนอร์กับเฮย์แมน ก็วิ่งหนีไปอย่างรวดเร็ว ชอว์นดิ้นอยู่บนเวที ทริปเปิล เอชพยายามเข้าไปขอโทษแต่ ชอว์นก็ไล่ทริปเปิลเอชให้ไปไกลๆ ในซัมเมอร์สแลม ทริปเปิลเอชแพ้ให้กับเลสเนอร์ ในรอว์ 1 เมษายน 2013 ชอว์นออกมาเพื่อพูดให้กำลังใจ ทริปเปิล เอช ในการเดิมพันอาชีพการปล้ำของทริปเปิลเอช ในการเจอกับเลสเนอร์ ในเรสเซิลเมเนีย ครั้งที่ 29 ในแมตช์ไม่มีกฏกติกา เลสเนอร์ กับ พอล เฮย์แมน ออกมาท้าทายทริปเปิลเอช และบอกว่าการที่ทริปเปิลเอชจะมาสู้กับเลสเนอร์ นั้นเป็นการฆ่าตัวตายชัดๆ และในเรสเซิลเมเนีย ทริปเปิลเอชก็ล้างแค้นเอาชนะไปได้สำเร็จ ในรอว์ 7 ตุลาคม 2013 ได้มีการให้แฟนๆ มวยปล้ำโหวตเลือกกรรมการพิเศษในเฮลอินเอเซลชิงแชมป์ WWE ที่ว่างอยู่ ระหว่างแรนดี ออร์ตัน กับแดเนียล ไบรอัน(ลูกศิษย์ของชอว์น) ในเฮลอินเอเซล (2013) โดยมีตัวเลือกคือเหล่าตำนานนักมวยปล้ำ 3 คน ได้แก่ ชอว์น, บูเกอร์ ที และบ็อบ แบ็กลันด์ โดยผลโหวตออกมาคือชอว์นได้คะแนนโหวตมากที่สุด ทำให้ชอว์นได้เป็นกรรมการพิเศษในแมตช์ชิงแชมป์ WWE ในเฮลอินเอเซล ชอว์นจัดการ Sweet Chin Music ใส่ไบรอัน เพราะไปเล่นงานทริปเปิลเอช เพื่อนรักของชอว์น และกดนับ 3 ให้ออร์ตันชนะคว้าแชมป์ WWE สมัยที่8 ในรอว์คืนถัดมา ชอว์นออกมาเพื่ออธิบายสิ่งที่เขาทำลงไป และก็เรียกไบรอันออกมา ชอว์นบอกว่าเขาไม่ได้ตั้งใจจะให้มันจบลงแบบนั้น ทริปเปิล เอชคือเพื่อนที่เขารักที่สุดและมันจะไม่มีวันเปลี่ยนแปลง เขาจะไม่ขอให้ไบรอันหรือใคร ๆ มาเข้าใจเขาแต่อยากจะขอให้ไบรอันยอมรับคำขอโทษและจับมือกับเขา ไบรอันไม่ยอมจับมือด้วย ชอว์นเลยสั่งสอนบทเรียนสุดท้ายในฐานะอาจารย์ว่าในวงการนี้ห้ามเชื่อใจใครเด็ดขาดรวมทั้งตัวเขาเองด้วย เขาคือ ชอว์น ไมเคิลส์ สตาร์ระดับ A+ และจะให้เกียรตินายได้จับมือกัน ดังนั้นจงจับมือซะดีๆ ไบรอันยอมจับมือ จากนั้นก็ลากชอว์นไปใส่ Yes Lock ก่อนที่กรรมการจะวิ่งออกมาช่วยห้าม ในสแลมมีอะวอร์ด 2013 หรือรอว์ 9 ธันวาคม ชอว์นได้มาประกาศมอบรางวัล ซูเปอร์สตาร์แห่งปี ซึ่งผู้ได้รางวัลก็คือ แดเนียล ไบรอัน ไบรอันออกมารับรางวัล โดยชอว์นทำท่าเหมือนไม่อยากจะให้ แต่สุดท้ายก็ต้องให้ ไบรอันบอกว่าเขาขอบคุณชอว์น ถ้าไม่มีชอว์นเขาก็คงจะไม่ได้มาอยู่ใน WWE อย่างในปัจจุบัน แต่ก็เป็นเพราะชอว์นอีกเหมือนกันที่ทำให้เขาไม่ได้เป็นแชมป์ WWE ในตอนนี้ ในเรสเซิลเมเนีย ครั้งที่ 31 ชอว์นได้มาช่วยทริปเปิลเอชโดยการ Sweet Chin Music ใส่สติง ระหว่างแมตช์กับทริปเปิลเอช ในรอว์ 19 ตุลาคม 2015 ที่แซนแอนโทนีโอ ชอว์นได้มาปรากฏตัวและพูดถึงแมตช์อันเดอร์เทเกอร์กับบร็อก เลสเนอร์ แต่เซท โรลลินส์ออกมายโวยวายว่าชอว์นมีคิวจะต้องออกมาพูดชื่นชมเขาต่างหาก แต่ชอว์นบอกว่าเขาลืมหมดแล้ว โรลลินส์บอกว่าเขาคือชอว์น ไมเคิลส์คนใหม่ แต่โดนชอว์นตอกหน้าเลยขอตัวกลับก่อน พร้อมกับสั่งให้ทีมงานเปิดเพลงให้ด้วย แต่ทีมงานไม่ยอมเปิด ชอว์นบอกการเป็นชอว์นเวอร์ชัน 2 มันก็มีข้อเสียตรงนี้แหละ บอกให้คนเปิดเพลงให้เขาก็ไม่เปิด ชอว์นสั่งเปิดเพลงของตัวเองและก็เดินกลับไป ในเรสเซิลเมเนีย ครั้งที่ 32 ชอว์นได้ปรากฏตัวพร้อมกับมิค โฟลีย์ และสตีฟ ออสติน โดยมากระทืบพวกเดอะลีกออฟเนชันส์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เขาแต่งงานครั้งแรกกับ Theresa Wood ไม่นานนี้จบลงด้วยการหย่าร้างตัดสินกันเอง เขาแต่งงานกับอดีต WCW Nitro สาวรีเบคก้า ฮิคเคนบัตทอม (née Curci) (เดิมเรียกว่า Whisper) วันที่ 31 มีนาคม 1999 ที่โบสถ์แต่งงานเกรซแลนด์ในลาสเวกัส, เนวาดา Only the couple and an Elvis impersonator were present. Their son, Cameron Kade, was born on January 15, 2000, and a daughter, Cheyenne, born on August 19, 2004 followed. ลูกชายของพวกเขาคาเมรอน เคด เกิดเมื่อวันที่ 15 มกราคม 2000 และลูกสาว, ไซแอนน์เกิดเมื่อวันที่ 19 สิงหาคม 2004 ลูกพี่ลูกน้องของแมตต์ เบนต์ลีย์ยังเป็นนักมวยปล้ำอาชีพการปล้ำใน TNA และ WWE ในปี 1996 เขาถูกวางสำหรับรูปแบบที่ไม่เปลือยในนิตยสาร Playgirl แต่หลังจากที่เขาถูกวางเขาก็ค้นพบ Playgirl มีผู้อ่านเกย์ส่วนใหญ่ที่บางส่วนของนักมวยปล้ำเพื่อนของเขาแกล้งเขา เขาเป็นคนคริสเตียน เขาถูกยกขึ้นเป็นโรมันคาทอลิก แต่กลายเป็นคริสเตียนไม่ใช่นิกายเพราะภรรยาของเขา แหวนแต่งกายของเขามักจะจัดตั้งขึ้นสัญลักษณ์ข้าม ในระหว่างทางเข้าแหวนเขามักจะทำท่าทางอธิษฐานบนเข่าของเขาในขณะที่การเล่นดอกไม้เพลิงของเขาออกไป เขาเป็นคนในกลุ่มผู้ชมสำหรับบริการการถ่ายทอดสดของจอห์นคริสตจักร Cornerstone Hagee ในบ้านเกิดของเขาในซานอันโตนิโอที่เขายังเป็นครูสอนพระคัมภีร์ ในปี 2008 เขาปรากฏตัวในรายการเครือข่ายบรอดคาสติ้งทรินิตี้กับมวยปล้ำอาชีพเพื่อน สติง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div style=\"overflow:scroll;height:300px;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระเจ้าโจวผิง () (? - 720 ปีก่อนคริสตกาล) (จีน: 周平王พินอิน: zhōu píngwáng) กษัตริย์องค์ที่ 13 แห่งราชวงศ์โจว และทรงเป็นปฐมกษัตริย์แห่งราชวงศ์โจวตะวันออก ครองราชย์ระหว่าง 771 - 720 ปีก่อนคริสตกาล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"-720","name":"Thai","natural":"ไทย","classification":"th"},{"value":" การสลายให้กัมมันตรังสีเป็นกระบวนการแบบ stochastic (เช่นแบบสุ่ม) ที่ระดับอะตอมเดียว ในกระบวนการนั้น ตาม\"ทฤษฎีควอนตัม\" มันไม่สามารถคาดการณ์ได้ว่าเมื่อไรที่อะตอมหนึ่ง ๆ จะสลายตัว  โอกาสที่อะตอมใดอะตอมหนึ่งจะสลายตัวไม่เคยเปลี่ยนแปลง คือว่า มันไม่สำคัญว่าอะตอมได้มีอยู่นานมาแล้วแค่ไหน อย่างไรก็ตาม สำหรับแหล่งสะสมขนาดใหญ่ของอะตอม อัตราการสลายตัวสำหรับแหล่งสะสมนั้นสามารถคำนวณได้จาก\"ค่าคงที่การสลายตัว\"ของมันที่ถูกวัดได้หรือครึ่งชีวิตของมัน นี่คือพื้นฐานของเทคนิคการระบุวันที่ที่เรียกว่า radiometric dating หรือ radioactive dating. ครึ่งชีวิตของอะตอมกัมมันตรังสีไม่มีข้อจำกัดสำหรับความสั้นหรือความยาวของระยะเวลา และช่วงตลอด 55 หน่วยแมกนิจูดของเวลา* การสลายให้รังสีแกมมาเป็นการสลายของนิวเคลียสของอะตอมในขณะที่มีการเปลี่ยนสถานะจากสถานะพลังงานสูงไปเป็นสถานะที่ต่ำกว่า แต่ก็อาจเกิดจากกระบวนการอื่น รังสีแกมมาเป็นการแผ่สนามแม่เหล็กไฟฟ้าความถี่สูงมาก ดังนั้นมันจึงประกอบด้วยโปรตอนพลังงานสูงหลายตัว รังสีแกมมาเป็นการแผ่รังสีแบบ ionization มันจึงมีอันตรายต่อชีวภาพ สำหรับตารางสรุปที่แสดงจำนวนของนิวคลีไอด์ที่มีกัมมันตรังสีและที่เสถียรในแต่ละหมวดหมู่ให้ดู radionuclide มียี่สิบเก้าองค์ประกอบทางเคมีบนโลกที่มีสารกัมมันตรังสี พวกมันเป็นพวกที่มีสามสิบสี่นิวไคลด์รังสีที่ย้อนเวลากลับไปในช่วงก่อนการก่อตัวของระบบสุริยะ และรู้จักกันว่าเป็นนิวไคลด์ดั้งเดิม () ตัวอย่างที่รู้จักกันดีคือยูเรเนียมและทอเรียม และยังรวมถึงไอโซโทปรังสีที่เกิดขึ้นตามธรรมชาติมานานแล้วเช่นโพแทสเซียม-40 อีกห้าสิบหรือมากกว่าสำหรับนิวไคลด์รังสีอายุสั้นกว่า เช่นเรเดียมและเรดอน ถูกพบบนโลก เป็นผลิตภัณฑ์ของเครือข่ายการสลายที่เริ่มต้นด้วยนิวไคลด์ดั้งเดิม และกระบวนการรังสีคอสมิกที่เกิดอย่างต่อเนื่องเช่นการผลิตคาร์บอน-14 จากไนโตรเจน-14 โดยรังสีคอสมิก นิวไคลด์รังสีอาจจะถูกผลิตโดยการสงเคราะห์เทียมในเครื่องเร่งอนุภาคหรือเครื่องปฏิกรณ์นิวเคลียร์ ทำให้เกิด 650 ตัวของนิวไคลด์รังสีเหล่านี้ที่มีครึ่งชีวิตมากกว่าหนึ่งชั่วโมงและอีกหลายพันตัวมากขึ้นที่มีครึ่งชีวิตสั้นลงด้วยซ้ำ โปรดดูรายการของนิวไคลด์นี้ รายชื่อเหล่านี้เรียงตามครึ่งชีวิต การสลายตัวหรือการสูญเสียพลังงานนี้ส่งผลให้อะตอมที่เป็น parent nuclide เปลี่ยนรูปไป กลายเป็นอะตอมอีกชนิดหนึ่งที่ต่างออกไป(ที่เรียกว่า daughter nuclide) ตัวอย่างเช่น อะตอมของ คาร์บอน-14 (C-14) (parent คาดว่า \"ตัวตั้งต้น\") แผ่รังสี และเปลี่ยนรูปกลายเป็น อะตอมของ ไนโตรเจน-14 (N-14) (daughter คาดว่า \"ผลลัพธ์\") กระบวนการนี้เกิดขึ้นแบบสุ่มในระดับของอะตอม จึงทำให้เป็นไปไม่ได้ที่จะคาดการณ์ว่า อะตอมที่สังเกตจะสลายตัวเมื่อใด แต่ถ้าเป็นการสังเกตการณ์อะตอมในปริมาณมากแล้ว เราสามารถคาดการณ์อัตราการสลายตัวโดยเฉลี่ยได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การแผ่รังสีมีหน่วยเก่าเป็น กูว์รี () ซึ่งถูกกำหนดแต่เดิมว่าเป็น \"ปริมาณหรือมวลของสิ่งที่กระจายออกมาจากเรเดียมที่สมดุลกับหนึ่งกรัมของเรเดียม(ธาตุ)\" วันนี้ หน่วยกูว์รีถูกกำหนดให้เป็นการแตกตัว 3.7×10 10 ครั้งต่อวินาที เพื่อที่ว่า 1 กูว์รี (Ci) = 3.7×10 10 Bq. เพื่อจุดประสงค์ด้านการป้องกันรังสี แม้ว่าคณะกรรมการกำกับดูแลด้านนิวเคลียร์ของสหรัฐจะอนุญาตให้มีการใช้หน่วยกูว์รีควบคู่ไปกับหน่วย SI ก็ตาม ฝ่ายอำนวยการหน่วยของการวัดแห่งสหภาพยุโรปกำหนดว่าการใช้หน่วยหน่วยกูว์รีสำหรับ \"จุดประสงค์ด้าน....สุขภาพของประชาชน\" จะถูกยกเลิกภายในวันที่ 31 ธันวาคม 1985","name":"Thai","natural":"ไทย","classification":"th"},{"value":" นิวตรอนและโปรตอนที่ประกอบขึ้นเป็นนิวเคลียส รวมไปถึงอนุภาคอื่นๆที่เข้าใกล้มัน ถูกควบคุมด้วยหลายๆปฏิกิริยา แรงนิวเคลียร์อย่างเข้ม ซึ่งไม่สามารถตรวจพบได้ในระดับที่มองเห็นด้วยตาเปล่า(macroscopic scale) เป็นแรงที่แข็งแกร่งที่สุดสำหรับระยะห่างที่เล็กกว่าอะตอม (subatomic distance) แรงไฟฟ้าสถิตย์ (electrostatic force)ก็เป็นอีกแรงที่สำคัญ และ ในการสลายให้อนุภาคบีตา แรงนิวเคลียร์อย่างอ่อนก็มีส่วนเกี่ยวข้องด้วย ความเกี่ยวพันกันของแรงเหล่านี้ก่อให้เกิดปรากฏการณ์ ที่พลังงานถูกปลดปล่อยออกมาในขณะจัดเรียงตัวของอนุภาค ในการเรียงตัวบางแบบของนิวเคลียส มีคุณสมบัติในการเรียงตัวแบบช้าๆ โดยอนุภาคจะเรียงตัวในรูปแบบที่มีพลังงานต่ำกว่า และปลดปล่อยพลังงานออกมา บางคนอาจเปรียบเทียบลักษณะที่เกิดขึ้นกับ หิมะที่อยู่บนเขา ซึ่งมีแรงเสียดทานระหว่างเกล็ดน้ำแข็งที่รองรับน้ำหนักของหิมะ ซึ่งทำให้ระบบมีความไม่เสถียร เนื่องจากยังสามารถเปลี่ยนไปเป็นสถานะที่มีพลังงานต่ำกว่าได้ สิ่งกระตุ้นจะช่วยให้เกิดสภาวะที่มีค่าเอนโทรปีที่สูงกว่า ระบบจะเปลี่ยนแปลงเพื่อไปยังสถานะพื้น, ก่อให้เกิดความร้อน และ พลังงานรวมจะถูกกระจายให้กับระดับพลังงานที่สูงกว่า ซึ่งก่อให้เกิดหิมะถล่มในที่สุด พลังงานรวมไม่มีการเปลี่ยนแปลงในกระบวนการนี้ แต่เนื่องจากกฎของเอนโทรปี หิมะถล่มจึงเกิดขึ้นได้ในทิศทางเดียวเท่านั้น คือสถานะพื้น (ground state) ซึ่งเป็นสถานะที่มีความเป็นไปได้มากที่สุด ในการที่พลังงานที่มีจะถูกกระจายไป ในการถล่มนี้ (การสลายตัว) ต้องการพลังงานกระตุ้น เฉพาะในกรณีของหิมะถล่มนั้น พลังงานนี้มาจากการรบกวนจากภายนอกระบบ ซึ่งการรบกวนนี้อาจมีระดับที่เล็กมาก สำหรับในกรณีของนิวเคลียสของอะตอมที่อยู่ในภาวะกระตุ้น สิ่งรบกวนขนาดเล็กนี้เกิดจากการสลับที่ของช่องว่าง(vacuum fluctuations)จำนวนหนึ่ง นิวเคลียส (หรือระบบที่ถูกกระตุ้นใดใดก็ตามใน กลศาสตร์ควอนตัม) ไม่เสถียร และจะทำตัวเองให้เสถียร เปลี่ยนไปเป็นระบบที่ลดระดับการตุ้นลง ผลจากการเปลี่ยนแปลงนี้ส่งผลทำเกิดการเปลี่ยนแปลงในโครงสร้างอะตอม และ เกิดการปลดปล่อยไม่ว่าจะเป็น โปรตอน หรือ อนุภาคความเร็วสูงที่มีมวล (เช่น อิเล็กตรอน, อนุภาคแอลฟา, หรือ อนุภาคอื่นๆ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อองรี เบ็กเกอเรล ชาวฝรั่งเศส ค้นพบกัมมันตภาพรังสี ในปี พ.ศ. 2439 ในขณะที่กำลังทำงานเกี่ยวกับสารเรืองแสงพวกฟอสฟอรัส(phosphorescent materials) สารพวกนี้เรืองแสงในที่มืดหลังจากที่ได้รับแสง และเขาคิดว่าแสงเรืองที่เกิดในหลอดคาโทดในเครื่องเอ็กเรย์ น่าจะมีส่วนเกี่ยวข้องกับสารเรืองแสงประเภทนี้ เขานำฟิล์มภาพมาหุ้มในกระดาษสีดำ และนำสารเรืองแสงพวกฟอสฟอรัสหลายชนิดมาวางทับ จากการทดลองไม่ปรากฏผล จนกระทั่งเขาใช้เกลือของยูเรเนียม ซึ่งทำให้เกิดเป็นเงาดำบนแผ่นฟิล์ม การแผ่รังสีนี้เรียกว่า Becquerel Rays ผู้ค้นคว้ากลุ่มแรก ๆ ค้นพบอีกว่า สารเคมีอื่น ๆ นอกจากยูเรเนียมมีไอโซโทปที่เป็นสารกัมมันตรังสี การใช้การค้นหาอย่างเป็นระบบสำหรับกัมมันตรังสีในแร่ยูเรเนียม เป็นแนวทางที่ช่วยให้ มารี กูรี ระบุธาตุใหม่พอโลเนียม และแยกธาตุใหม่ เรเดียมจากแบเรียม เนื่องจากความคล้ายคลึงทางเคมีของธาตุทั้งสอง ทำให้เป็นการยากในการแยกแยะธาตุทั้งสอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ก่อนหน้าที่จะทราบผลทางชีววิทยาของการแผ่รังสี แพทย์ และ บริษัทหลายแห่งได้เริ่มทำตลาดสารกัมมันตรังสีในฐานะของยาเถื่อน (patent medicine - หมายถึง ยาที่ไม่ระบุถึงส่วนผสมไม่มีการจดทะเบียน ไม่มีการตรวจสอบสรรพคุณทางยา เน้นการทำตลาดเป็นหลัก และมักมีการโอ้อวดเกินจริง) และ ผลิตภัณฑ์ที่ประกอบด้วยสารกัมมันตรังสี (radioactive quackery - ใช้คำที่คล้ายคลึงกับยาเถื่อน หรือ ยาปลอม) ตัวอย่างเช่น ยาสวนทวาร (Enema) ที่มีส่วนประกอบของเรเดียม, น้ำที่มีส่วนผสมของเรเดียมที่ใช้ดื่มคล้าย โทนิค (tonic) มารี กูรี ต่อต้านการใช้ในลักษณะนี้ และเตือนเกี่ยวกับผลของรังสีที่มีต่อร่างกายมนุษย์ที่ยังไม่ทราบ (ในที่สุดกูรีเสียชีวิต จากอาการของมะเร็งเม็ดเลือดขาว ซึ่งเชื่อว่าเกิดจากการที่ทำงานกับเรเดียม อย่างไรก็ตามจากการตรวจสอบกระดูกของเธอในภายหลัง พบว่าเธอเป็นนักวิทยาศาสตร์ที่ระมัดระวังตัว และพบปริมาณเรเดียมเพียงเล็กน้อยเท่านั้น มีการค้นพบสาเหตุที่แท้จริงของการเสียชีวิตของเธอ ซึ่งเกิดจากการได้รับรังสีเอ็กซ์จากหลอดรังสีที่ไม่ได้มีการป้องกัน ขณะที่เป็นอาสาสมัครในหน่วยแพทย์ ในสงครามโลกครั้งที่1) ในปี พ.ศ. 2473 พบกรณีที่เกิดกระดูกตาย และ การเสียชีวิตจำนวนมากในผู้ใช้ ส่งผลให้ผลิตภัณฑ์ที่มีส่วนผสมของเรเดียมแทบจะหายไปจากตลาด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในการวิเคราะห์ธรรมชาติของผลลัพธ์ที่ได้จากการสลายตัว เป็นที่แน่ชัดจากแนวทางของแรงแม่เหล็กไฟฟ้า ว่า รังสีแอลฟามีประจุเป็นบวก รังสีบีตามีประจุเป็นลบ และรังสีแกมมามีประจุเป็นกลาง จากผลการสะท้อนกลับ เป็นที่แน่ชัดว่าอนุภาคแอลฟามีมวลมากกว่าอนุภาคบีตามาก การปล่อยอนุภาคแอลฟาผ่านแผ่นกระจกหน้าต่างบางๆ และเก็บกักมันในหลอดปล่อยประจุ(discharge tube) ทำให้นักวิจัยศึกษาการปลดปล่อยแถบแสง(emission spectrum)ของก๊าซที่เกิดขึ้นได้ และ เป็นการพิสูจน์ในที่สุดด้วยว่า อนุภาคแอลฟาเป็นนิวเคลียสของฮีเลียม การทดลองอื่นแสดงว่า มีความคล้ายคลึงกันระหว่าง รังสีเบต้า และ รังสีแคโทด(cathode ray) ทั้งสองเต็มไปด้วยอิเล็กตรอน และ อยู่ระหว่างรังสีแกมมา และ รังสีเอ็กซ์ ซึ่งเป็นรังสีแม่เหล็กไฟฟ้า(electromagnetic radiation)ที่มีพลังงานสูง ถึงแม้ว่า แอลฟา, เบต้า และ แกมมา เป็นที่รู้จักแล้วก็ตาม ได้มีการค้นการสลายตัวแบบอื่นๆเพิ่มเติม ไม่นานหลังจากการค้นพบนิวตรอนในปีพ.ศ. 2475 เอนรีโก แฟร์มี ค้นพบว่า ในการสลายตัวที่เกิดขึ้นน้อยมากนั้นจะก่อให้เกิด นิวตรอน เช่นเดียวกับการสลายตัวของอนุภาค การปลดปล่อยโปรตอน(proton emission)โดดเดี่ยวพบได้ในบางธาตุ หลังจากค้นพบโพสิตรอนจากการก่อเกิดรังสีคอสมิค เป็นที่ทราบว่าในกระบวนการเดียวกันกับการสลายให้อนุภาคบีตา สามารถก่อให้เกิดอนุภาคโพสิตรอนได้ด้วย(positron emission), ซึ่งอนุภาคนี้สามารถเรียกในอีกชื่อหนึ่งว่า อนุภาคตรงข้ามของอิเล็กตรอน ซึ่งในการสลายตัวทั้งสองแบบของการสลายให้อนุภาคบีตา จะก่อให้เกิดการเปลี่ยนแปลงในนิวเคลียสที่จะปรับระดับสัดส่วนของ นิวตรอน และ โปรตรอน ให้อยู่ในระดับที่มีพลังงานต่ำที่สุด ท้ายที่สุด ในปรากฏการณ์ที่เรียกว่า การสลายตัวแบบกลุ่ม(cluster decay) อนุภาคนิวตรอน และ อนุภาคโปรตรอน จำนวนหนึ่ง ถูกปลดปล่อยออกมาอย่างต่อเนื่องในปรากฏการณ์นี้ด้วย นอกจากอนุภาคแอลฟา ยังมีการค้นพบการสลายให้กัมมันตรังสีแบบอื่นๆ ที่สามารถปลดปล่อยอนุภาคที่กล่าวมาแล้วได้ แต่เกิดขึ้นจากกระบวนการที่แตกต่างออกไป ตัวอย่างเช่น internal conversion ซึ่งได้ผลลัพธ์เป็น อิเล็กตรอน และ ในบางครั้ง โฟตอนพลังงานสูง ซึ่งในกระบวนการดังกล่าวไม่ได้เกิดการสลายให้อนุภาคบีตา หรือ การสลายให้อนุภาตแกมมา เลยก็ตาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ต้นรากสามสิบมีสรรพคุณในเรื่องการฟื้นฟูความสาว เป็นสมุนไพรที่ได้กล่าวไว้ในคัมภีร์พระเวท ของประเทศอินเดีย มีชื่อเป็นภาษาบาลีสันสกฤตว่า ศตาวรี (Shatawari) หมายความว่า ต้นไม้ที่มีรากเป็นร้อยๆ หรือบางตำราหมายถึงผู้หญิงที่มีสามีเป็นคนร้อยคน เรียกได้ว่ามีการใช้สมุนไพรชนิดนี้มานานเป็นพันๆ ปี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ปิยะพร แสนสุข และนุชมะณี สุดดี. 2547. อิทธิพลของ NAA และ BA ต่อการเกิดแคลลัสและยอดของผักชีช้าง. วารสารวิจัยมหาวิทยาลัยขอนแก่น. 9 (2), 31 - 39","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กาย ริตชี () เกิดเมื่อวันที่ 10 กันยายน ค.ศ. 1968 เป็นผู้เขียนบท นักสร้างภาพยนตร์ ผู้กำกับภาพยนตร์ชาวอังกฤษ มีผลงานโด่งดังจากการกำกับภาพยนตร์เรื่อง Lock, Stock and Two Smoking Barrels ,Snatch และภาพยนตร์ในปี 2009 เรื่อง Sherlock Holmes ด้านชีวิตส่วนตัวเคยแต่งงานกับมาดอนน่า มีบุตรชายด้วยกัน 1 คน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1968","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สฺวี เค่อ หรือในประเทศไทยมักเรียก ฉีเคอะ (; จีน: 徐克, พินอิน: Xú Kè) ผู้อำนวยการสร้าง, ผู้เขียนบทและผู้กำกับภาพยนตร์ชาวฮ่องกงชื่อดัง ที่มีผลงานมากมายโดยเฉพาะ ภาพยนตร์แอ๊คชั่นในช่วงทศวรรษที่ 80 และทศวรรษที่ 90 เช่นเดียวกับ จอห์น วูจนกระทั่งมาประสบความสำเร็จเป็นครั้งแรก จาก A Better Tomorrow เมื่อปี ค.ศ. 1986 จากการกำกับของจอห์น วู โดยสฺวี เค่อเป็นผู้อำนวยการสร้าง จากนั้นมา ชื่อของสฺวี เค่อ ก็เสมือนเครื่องการันตีคุณภาพของภาพยนตร์เรื่องนั้น ๆ จนกระทั่งในช่วงที่ประสบความสำเร็จและในชื่อเสียงอยู่นั้น การโฆษณาภาพยนตร์ในประเทศไทยต้องมีคำลงท้ายว่า \"ฉีเคอะ กำกับ!!\" ซึ่งภาพยนตร์ที่เป็นผลงานของสฺวี เค่อ ได้แก่ The Sword Man ทั้งภาคแรก, ภาคที่ 2 และภาคที่ 3 (เฉพาะภาคแรก สฺวี เค่อไม่ได้กำกับ แต่เป็นผู้อำนวยการสร้าง แต่ทว่าคนส่วนใหญ่มักเข้าใจว่าสฺวี เค่อเป็นผู้กำกับ), ภาพยนตร์ชุด Once Upon a Time in China หรือ หวงเฟยหง ที่นำแสดงโดย หลี่ เหลียนเจี๋ย หรือ A Chinese Ghost Story ที่นำแสดงโดย เลสลี่ จาง และ หวัง จู่เสียนและ Black Mask ในปี ค.ศ. 1996 นอกจากนี้แล้ว ยังได้กำกับภาพยนตร์ฮอลลีวู้ดอีก ในเรื่อง Double Team ในปี ค.ศ. 1997 นำแสดงโดย ชอง-โกลด ว็อง ดามม์, เดนนิส ร็อดแมน และมิกกีย์ รูร์ก และ Knock Off ในปี ค.ศ. 1998 นำแสดงโดย ชอง-โกลด ว็อง ดามม์, ร็อบ สไนเดอร์ และไมเคิล หว่อง  นอกจากนี้แล้วยังได้กำกับภาพยนตร์การ์ตูนเรื่อง A Chinese Ghost Story หรือโปเยโปโลเย ที่เป็นความเชื่อเรื่องผีของจีนและเป็นหนังสืออ่านนอกเวลาของเด็กระดับชั้นประถมตามหลักสูตรการศึกษาของจีน โดยเป็นการนำเอาผลงานเก่ากลับมาสร้างใหม่ในรูปแบบอะนิเมะชั่น ในปี ค.ศ. 1997 (ในประเทศไทยเคยนำมาฉายในเทศกาลภาพยนตร์จีน ที่ห้างเสรี เซนเตอร์ ในต้นปี พ.ศ. 2544)แต่หลังจากปี ค.ศ. 2000 ไปแล้ว ผลงานส่วนใหญ่ของสฺวี เค่อ ไม่ประสบความสำเร็จเลย ในบางเรื่องไม่ประสบความสำเร็จทั้งรายได้และคำวิจารณ์ เช่น Time And Tide ในปี ค.ศ. 2000, The Legend of Zu ในปี ค.ศ. 2001","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ประวัติจากเว็บไซต์หนังดี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฮันนี่จบจากเซ็นต์โยเซฟแล้วเข้าเรียนต่อที่พระนครธุรกิจ ก้าวเข้าสู่วงการบันเทิงด้วยหลากหลายบทบาททั้งแสดงภาพยนตร์ และถ่ายแบบ ในภาพลักษณ์ที่เน้นความเซ็กซี่ ชีวิตส่วนตัวสมรสกับธีรพงษ์ เหลียวรักวงศ์ ช่างภาพนู้ด มีบุตรชาย 1 คน ชื่อ อินทัช เหลียวรักวงศ์ ปัจจุบันได้เป็นนักแสดงแล้ว จากนั้นหายจากวงการไปพักใหญ่ จนกลับมาแสดงละครให้กับช่องต่าง ๆ อีกครั้ง โดยในปี 2550 ได้รับรางวัล ok!award : sexy foever จากนิตยสาร ok!","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* 2550 รักไร้พรมแดน ช่อง ITV","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ","name":"Thai","natural":"ไทย","classification":"th"},{"value":" {| class=\"wikitable\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์โรงเรียนห้วยกรดวิทยา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บริษัทมีมูลค่าทรัพย์สินใหญ่ที่สุดเป็นอันดับสามในกองทรัสต์เพื่อการลงทุนในอสังหาริมทรัพย์ของยุโรป และจัดว่ามีมูลค่าตามราคาตลาดใหญ่ที่สุดในประเทศฝรั่งเศสสำหรับ SIIC และเป็นบริษัทสินทรัพย์ที่ใหญ่ที่สุดอันดับ 2 ที่มีการซื้อขายในประเทศฝรั่งเศส (ถัดจากฟอนเซียเดอรีจีอง และอีกาเด) 88 เปอร์เซ็นต์มาจากเพียง 2 ใน 5 กลุ่มธุรกิจ (สำนักงาน และที่อยู่อาศัย) และในเดือนมีนาคม ค.ศ. 2010 บริษัทแห่งนี้มีมูลค่าตลาดที่ 6.6 พันล้านดอลลาร์ สำหรับปีงบการเงิน ค.ศ. 2010 นั้น 83 เปอร์เซ็นต์ของรายได้จากค่าเช่ามาจากปริมณฑลของกรุงปารีส (47 เปอร์เซ็นต์จากใจกลางเมือง), 15 เปอร์เซ็นต์จากที่อื่นในประเทศฝรั่งเศส (40 เปอร์เซ็นต์ของส่วนนี้มาจากลียง) และ 2 เปอร์เซ็นต์จากต่างประเทศ สินทรัพย์ที่สร้างรายได้นำเป็นสำนักงาน (54 เปอร์เซ็นต์) ตามด้วยโครงสร้างที่อยู่อาศัย (30 เปอร์เซ็นต์) การดูแลสุขภาพ (8 เปอร์เซ็นต์) โลจิสติกส์ (5 เปอร์เซ็นต์) และโรงแรม (2 เปอร์เซ็นต์) และในแบบรวม 15 เปอร์เซ็นต์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"องุ่นบราซิล, องุ่นต้น หรือ ฌาบูชีกาบา (; ) เป็นไม้ยืนต้นในวงศ์ชมพู่ (Myrtaceae) เป็นไม้โตช้า ไม่ผลัดใบ เปลือกต้นสีน้ำตาลเทา ใบเดี่ยว ใบอ่อนเป็นสีแดง แก่แล้วเป็นสีเขียว ดอกเป็นดอกช่อ สีขาว ผลมีลักษณะคล้ายองุ่น กลมรี ออกเป็นกระจุกแน่นตามลำต้น และกิ่งก้าน ผลอ่อนสีเขียว ผลแก่เป็นสีม่วงเกือบดำ ลักษณะคล้ายผลตะขบไทย มีเมล็ดอยู่ข้างใน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชื่อของผลไม้นี้ในบราซิล ฌาบูชีกาบา มาจากภาษาตูปี jabuti (tortoise) + caba (สถานที่) ชื่อในภาษากัวรานีคือ yvapurũ โดย yva หมายถึงผลไม้ purũ หมายถึงเสียงของผลไม้เมื่อถูกกัด ต้นองุ่นบราซิลเป็นตราของกอนตาเกม มินัส เกราอิส บราซิล ในไต้หวันและบางส่วนของภูมิภาคแคริบเบียนนิยมทำเป็นบอนไซ ในบราซิล ชื่อของผลไม้ชนิดนี้ ฌาบูชีกาบายังมีความหมายถึงสิ่งที่แปลกของประเทศ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|200px|เทพอียิปต์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พิงเคอร์ตัน () เป็นสตูดิโออัลบั้มชุดที่ 2 ของวงอัลเทอร์เนทีฟร็อกอเมริกัน วงวีเซอร์ ออกขายเมื่อวันที่ 24 กันยายน ค.ศ. 1996 กับค่ายดีจีซีเรเคิดส์ เดิมทีวางแผนว่าจะทำอัลบั้มธีมอวกาศแนวร็อกโอเปรา โดยจะใช้ชื่ออัลบั้มว่า ซองส์ฟรอมเดอะแบล็กโฮล (Songs from the Black Hole) วงบันทึกเสียงอัลบั้มนี้ในขณะที่ นักร้อง/มือกีตาร์ ของวง ริเวอส์ โควโม กำลังศึกษาอยู่ที่มหาวิทยาลัยฮาร์วาร์ด เพลงส่วนใหญ่ประพันธ์โดยโควโม เพื่อให้ได้เสียงแบบสด ๆ วงตัดสินใจไม่จ้างโปรดิวเซอร์ในอัลบั้มชุดนี้ ดนตรีมีโทนมืดลง และกัดกร่อนกว่าเดิม เมื่อเทียบกับอัลบั้มเปิดตัว ชุด วีเซอร์ มีธีมที่เขียนโดยโควโมจากความผิดหวังในการใช้วิถีชีวิตแบบร็อก ชื่ออัลบั้ม พิงเคอร์ตัน ตั้งตามตัวละคร บี.เอฟ. พิงเคอร์ตัน ซึ่งเป็นตัวละครจากอุปรากรเรื่อง มาดามบัตเตอร์ฟลาย ประพันธ์โดย จาโกโม ปุชชีนี และอัลบั้มยังใช้แนวคิดคร่าว ๆ จากเพลงอุปรากร เช่นเดียวกับในอุปรากร เพลงยังมีการอ้างอิงถึงประเทศญี่ปุ่นและวัฒนธรรมญี่ปุ่นพิงเคอร์ตัน เปิดตัวเข้าชาร์ตสัปดาห์แรกในบิลบอร์ด 200 ที่อันดับ 19 และยอดขายก็ตกลงในเวลาอันรวดเร็วตามที่คาด หลังจากที่อัลบั้มแรกประสบความสำเร็จ อัลบั้มมี 3 ซิงเกิ้ล โดย 2 ซิงเกิ้ลตัดขายเพื่อพยายามช่วยด้านการตลาดให้อัลบั้ม ได้แก่ซิงเกิ้ล \"เอลสกอร์โช\" (El Scorcho), \"เดอะกูดไลฟ์\" (The Good Life) และ \"พิงก์ไทรแองเกิล\" (Pink Triangle) ถึงแม้ว่าจะได้รับเสียงวิจารณ์ด้านลบจากนักวิจารณ์เมื่อออกขาย แต่อัลบั้มก็ประสบความสำเร็จกลุ่มคนที่ชื่นชอบและได้รับเสียงตอบรับด้านบวกหลังจากนั้นอีกออกขายแล้วหลายปี จนในปี ค.ศ. 2010 ออก \"ดีลักซ์เอดิชัน\" (Deluxe Edition) ได้คะแนนสมบูรณ์แบบในเว็บไซต์ เมทาคริติก และอัลบั้มชุดนี้เป็นอัลบั้มสุดท้ายที่มีมือเบส แมตต์ ชาร์ป ร่วมทำงานชุดนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"alt=|thumb|upright|ริเวอส์ โควโม มาทัวร์คอนเสิร์ตที่ประเทศไทยหลังจากอัลบั้มเปิดตัวของวงวีเซอร์ ในปี ค.ศ. 1994 หลังจากวีเซอร์ประสบความสำเร็จกับอัลบั้มเปิดตัวชื่อเดียวกับวง ได้รับรางวัลแผ่นเสียงทองคำขาวหลายรางวัล วีเซอร์ได้หยุดพักจากทัวร์ในช่วงเทศกาลคริสต์มาส ที่รัฐคอนเนตทิคัต บ้านเกิดของนักแต่งเพลง ริเวอส์ โควโม เขาได้เริ่มเตรียมวัตถุดิบสำหรับอัลบั้มชุดถัดไปของวีเซอร์ โดยได้ใช้เครื่องบันทึกเสียง 8 แทร็ก แนวคิดดั้งเดิมคือ เป็นร็อกโอเปราแนวนวนิยายวิทยาศาสตร์ ที่ใช้ชื่ออัลบั้มว่า ซองส์ฟรอมเดอะแบล็กโฮล (Songs from the Black Hole) ที่แสดงออกถึงหลากหลายความรู้สึกเกี่ยวกับความสำเร็จ วีเซอร์ได้พัฒนาผลงาน ซองส์ฟรอมเดอะแบล็กโฮล จากการบันทึกเสียงเป็นช่วง ๆ ตลอดปี ค.ศ. 1995","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปี ค.ศ. 1996 ไม่นานก่อนที่โควโมจะเรียนจบที่มหาวิทยาลัยฮาร์วาร์ด วีเซอร์ได้รวมตัวกันเป็นเวลา 2 อาทิตย์เพื่อบันทึกเสียงที่อีเล็กทริกเลดีสตูดิโอส์ ในนครนิวยอร์ก พวกเขาบันทึกเสียงเพลง \"วายบาเทอร์? (Why Bother?), \"เกตชู (Getchoo), \"โนอาเทอร์วัน (No Other One) และ \"ไทด์ออฟเซกซ์\" (Tired of Sex) โดยวีเซอร์หวังที่จะค้นพบอะไรที่ \"ลึกกว่า หม่นกว่า และเป็นการทดลองมากกว่า\" ทีน่าจะดูดีกว่าวงแสดงสดที่คล้ายคลึงกัน หลังจากจบการบันทึกเสียงครั้งนี้ วงตัดสินใจไม่จ้างโปรดิวเซอร์ เพราะรู้สึกว่า \"จะเป็นการที่ดีที่สุดสำหรับเราหากเราบันทึกเสียงด้วยตัวเอง\" เพื่อที่จะทำให้อัลบั้มดูสด ดิบ โดยโควโม, ไบรอัน เบลล์ มือกีตาร์ และมือเบส แมตต์ ชาร์ป บันทึกเสียงร้อง ด้วยไมโครโฟน 3 อันที่เรียงตามกัน แทนที่จะบันทึกซ้ำ (overdub) แยกออกไปขณะที่โควโมศึกษาที่ฮาร์วาร์ด สมาชิกคนอื่นของวงได้ทำโครงการเพลงอื่นอยู่ ชาร์ปได้ประชาสัมพันธ์อัลบั้มแรกของวงของเขาที่ชื่อ เดอะเรนทอลส์ ส่วนเบลล์และมือกลอง แพทริก วิลสัน ทำงานกับวงของพวกเขาที่ชื่อ สเปซทวินส์ และ สเปเชียลกูดเนสส์ ตามลำดับ ในเดือนมกราคม ค.ศ. 1996 ระหว่างที่โควโมพักผ่อนช่วงฤดูหนาว วีเซอร์ได้รวมตัวกันอีกครั้งเป็นระยะเวลา 2 อาทิตย์ เพื่อบันทึกเสียงที่ซาวด์ซิตีสตูดิโอส์ ในแวนนายส์ รัฐแคลิฟอร์เนีย เพื่อทำเพลงให้เสร็จในเพลงที่เขาบันทึกเสียงเมื่อเดือนสิงหาคมที่ผ่านมา หลังจากบันทึกเพลงใหม่ \"เอลสกอร์โช\" (El Scorcho) และ \"พิงก์ไทรแองเกิล\" (Pink Triangle) วีเซอร์ก็ได้แยกย้ายกันอีกครั้ง ขณะที่โควโมกลับไปศึกษาต่อที่ฮาร์วาร์ด ระหว่างโควโมพักผ่อนในช่วงฤดูใบไม้ผลิ วีเซอร์รวมตัวกันที่ซาวด์ซิตีสตูดิโอส์ และบันทึกเพลงใหม่ 3 เพลงคือเพลง \"เดอะกูดไลฟ์\" (The Good Life), \"อะครอสส์เดอะซี\" (Across the Sea) และ \"ฟอลลิงฟอร์ยู\" (Falling for You) ก่อนที่โควโมจะกลับไปเรียนต่อที่มหาวิทยาลัยฮาร์วาร์ดเพื่อศึกษาให้จบ วีเซอร์ทำผลงานสุดท้ายในช่วงฤดูร้อนปี ค.ศ. 1996 ในลอสแอนเจลิส ส่วนอีก 2 เพลง \"ไอสแวร์อิตส์ทรู\" (I Swear It's True) และ \"เกตติงอัปแอนด์ลีฟวิง\" (Getting Up and Leaving) ก็ถูกตัดออกไปก่อนขั้นตอนการผสมเสียง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เพลงแรกของอัลบั้มคือเพลง \"ไทด์ออฟเซกซ์\" (Tired of Sex) เขียนก่อนออกอัลบั้มชุดเปิดตัว โดยโควโมได้อธิบายไว้ว่าเป็น การได้มีเพศสัมพันธ์อย่างไร้ค่ากับหญิงวัยรุ่นผู้คลั่งไคล้ดารา โดยได้สาธยายถึงการมีเพศสัมพันธ์และสงสัยว่าทำไมรักแท้ถึงไม่มาหาเขา เพลง \"อะครอสเดอะซี\" (Across the Sea) ได้รับแรงบันดาลใจจากจดหมายที่โควโมได้จากแฟนเพลงชาวญี่ปุ่น \"เมื่อผมได้รับจดหมาย ผมรู้สึกตกหลุมรักเธอ มันช่างเป็นจดหมายที่ยอดเยี่ยมเหลือเกิน ตอนนั้นผมเหงามาก แต่ในเวลาเดียวกันผมก็รู้สึกเศร้าที่ผมจะไม่ได้พบเจอเธอ\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อัลบั้ม พิงเคอร์ตัน ตั้งชื่อตามตัวละคร บีเอฟ พิงเคอร์ตัน จากอุปรากร มาดามบัตเตอร์ฟลาย ตัวละครที่สมรสกับหญิงชาวญี่ปุ่น มีนามว่า บัตเตอร์ฟลาย ที่เรียกเขาว่า \"กะลาสีอเมริกันที่โง่เง่า ซึ่งคล้ายกับร็อกสตาร์ที่ออกทัวร์คอนเสิร์ต\" โควโมรู้สึกว่าตัวละครนี้ \"เป็นสัญลักษณ์อันยอดเยี่ยมสำหรับส่วนหนึ่งของผมที่ผมพยายามจะตั้งชื่อเป็นอัลบั้มชุดนี้\" ส่วนชื่ออื่นที่พิจารณาเช่น เพลย์บอย (Playboy) และ ไดวิงอินทูเดอะเรก (Diving into the Wreck) ตามชื่อบทกลอนของเอเดรียน ริช)","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ด้านหลังซีดีเป็นแผนที่ที่ชื่อ \"Isola della farfalla e penisola di cane\" (แปลจากภาษาอิตาลีได้ว่า \"เกาะแห่งผีเสื้อและคาบสมุทรของสุนัข\") บนแผนที่มีเรือชื่อว่า ยูเอสเอส พิงเคอร์ตัน และเกาะไมเคลและคาร์ลี ที่อ้างถึงผู้ก่อตั้งแฟนคลับวีเซอร์ แผนที่ยังมีชื่อต่าง ๆ ที่โควโมได้รับอิทธิพลมาเช่น ฮาเวิร์ด สเติร์น, อิงเว มาล์มสทีน, ไบรอัน วิลสัน, ลู บาร์โลว์, โจ แมตต์, คาไมล์ พาเลีย และเอซ เฟรเลย์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วีเซอร์ปฏิเสธการทำวิดีโอเพลงเปิดตัว \"เอลสกอร์โช\" จากสไปก์ จอนซ์ ที่ก่อนหน้านี้เคยทำให้วงเป็นที่รู้จักจากการทำวิดีโอ \"อันดัน – เดอะสเวตเตอร์ซอง\" (Undone – The Sweater Song) และ \"บัดดีฮอลลี\" (Buddy Holly) โควโมอธิบายว่า \"ผมไม่ต้องการให้เพลงเกิดขึ้นอย่างไม่มีจุดด่างพร้อยในเวลานี้ ผมต้องการสื่อสารความรู้สึกโดยตรงและเพราะผมเขียนเพลงอย่างระมัดระวัง ผมจะไม่ชอบถ้าวิดีโอสื่อสารเพลงผิดพลาด หรือเกินจริง\" วิดีโอที่ออกมามีลักษณะวงเล่นในโถงแห่งหนึ่งในลอนแอนเจลิส ที่มีแสงวูบวาบในมิวสิกวิดีโอ มาร์ก โรมาเนก ผู้กำกับมิวสิกวิดีโอลาออกไปหลังจากถกเถียงกับโควโมหลายครั้ง ปล่อยให้โควโมเป็นผู้ตัดต่อมิวสิกวิดีโอเอง วิดีโอเปิดครั้งแรกในรายการ 120 มินิตส์ ทางช่องเอ็มทีวี และได้เปิดออกอากาศพอสมควร เห็นได้ว่าอัลบั้ม พิงเคอร์ตัน  ไม่ได้คาดหวังด้านยอดชาย วีเซอร์รู้สึกกดดันในการทำมิวสิกวิดีโออีกเพลงให้ได้รับความชื่นชอบทางเอ็มทีวี มิวสิกวิดีโอเพลง \"เดอะกูดไลฟ์\" กำกับโดยโจนาทาน เดย์ตันและแวเลรี ฟาริส แสดงโดยลิน รัชส์คับ ในบทสาวส่งพิซซา โดยได้ใช้มุมกล้องหลายมุมพร้อมกันบนจอภาพแบ่งเป็นส่วน ๆ เกฟเฟนได้รีบเร่งให้ออกวิดีโอเพื่อไม่ให้ยอดขายอัลบั้มแย่ลง แต่ก็ไม่สำเร็จ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมื่อวันที่ 12 ธันวาคม ค.ศ. 2011 โควโมออกผลงานชุดเดโมชุดที่ 3 ของเขา ที่ชื่อ อะโลนทรี: เดอะพิงเคอร์ตันเยียส์ (Alone III: The Pinkerton Years) มีเพลงโดโมที่บันทึกเสียงระหว่างปี 1993 ถึง 1996 ขณะที่โควโมศึกษาอยู่ที่มหาวิทยาลัยฮาร์วาร์ด และกำลังเขียน พิงเคอร์ตัน และบางเพลงที่เกือบบรรจุอยู่ในงาน ซองส์ฟรอมเดอะแบล็กโฮล์ อัลบั้มนี้ออกขายพร้อมหนังสือ ตั้งชื่อว่า เดอะพิงเคอร์ตันไดอารีส์ (The Pinkerton Diaries) ที่รวบรวมงานเขียนของโควโมในช่วงที่เขียนเพลงอัลบั้มนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อัลบั้ม พิงเคอร์ตัน ขึ้นอันดับสูงสุดอันดับ 19 บนชาร์ต บิลบอร์ด ยอดการขายน้อยกว่าอัลบั้มก่อนหน้านี้อย่างมาก คำวิจารณ์ในช่วงแรกมีทั้งด้านดีและด้านเสีย เจฟฟ์ กอร์ดิเนียร์แห่ง เอนเตอร์เทนเมนต์วีกลี วิจารณ์ว่า วีเซอร์เลือกที่จะผลิตอัลบั้มเอง และได้ลืมเพลงจำพวกปาร์ตี้สังสรรค์สำหรับพวกกลัวการอยู่คนเดียว ส่วนร็อบ โอคอนเนอร์ แห่ง โรลลิงสโตน เรียกผู้แต่งเพลงว่าทำตัวเหมือนเด็ก และบรรยายเพลง  \"ไทด์ออฟเซกซ์\" (Tired of Sex) ว่า \"ไม่มีจุดหมาย\" ส่วนผู้อ่านนิตยสาร โรลลิงสโตน ให้คะแนนอัลบั้มนี้เป็นอัลบั้มยอดแย่อันดับ 3 ของปี ค.ศ. 1996เมโลดีเมกเกอร์ ชื่นชมดนตรีอัลบั้ม พิงเคอร์ตัน แต่แนะนำให้ผู้ฟังว่า \"อย่าสนใจเนื้อเพลง\" เอ็นเอ็มอี ชืนชมอัลบั้มนี้ เขียนไว้ว่า \"ในขณะที่ผลของเสียงของ 'ผีเสื้อ' เศร้า ๆ ได้โบยบินอย่างกับดาวดวงใหญ่ ณ จุดนัดพบของชีวิตสัตว์ป่าที่ถูกคุ้มครอง พิงเคอร์ตัน ก็เหมิอนเป็นอัลบั้มที่เคลื่อนที่อย่างแท้จริง\" พิตช์ฟอร์กให้คะแนน 7.5 จาก 10 และเขียนว่า \"พิงเคอร์ตัน อาจจะดูมากเกินไปสำหรับแฟนเพลงที่เสาะหางานที่ดูสะอาดและดนตรีที่ดูเข้าถึงง่าย แต่โปรดให้โอกาส เพราะอาจสร้างความประหลาดใจจากพวกต่อต้านวีเซอร์ก็ได้\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div style=\"overflow:scroll;height:300px;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลาฉลามนางฟ้า () ปลากระดูกอ่อนทะเลจำพวกปลาฉลาม จัดอยู่ในอันดับ \tSquatiniformes วงศ์ Squatinidae","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มีเพียงสกุลเดียว คือ Squatina แบ่งออกได้เป็นชนิดต่าง ๆ คือ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|right|เมาโร แบร์รูโต","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปรัชญาดุษฎีบัณฑิต () เป็นประเภทวุฒิการศึกษาในระดับปริญญาเอกที่ได้รับจากมหาวิทยาลัยในหลายประเทศ ปรัชญาดุษฎีบัณฑิตจะได้รับในสาขาวิชาที่หลากหลายต่าง ๆ ทั้งในหลักสูตรสาขาวิทยาศาสตร์ (ตัวอย่างเช่น ชีววิทยา เคมี ฟิสิกส์ คณิตศาสตร์ ฯลฯ) วิศวกรรมศาสตร์ มนุษยศาสตร์ (ตัวอย่างเช่น ประวัติศาสตร์ วรรณกรรม ดนตรีวิทยา ฯลฯ) และอื่น ๆ ปรัชญาดุษฎีบัณฑิตถือว่าเป็นปริญญาสูงสุดในหลายสาขา การได้มาซึ่งปรัชญาดุษฎีบัณฑิตมักจะเป็นที่ต้องการสำหรับอาชีพอาจารย์มหาวิทยาลัย นักวิจัย หรือนักวิทยาศาสตร์ในสาขาต่าง ๆ มีความแตกต่างอย่างชัดเจนระหว่าง \"ปริญญาที่ต้องเรียนมา\" (earned doctorate) ซึ่งได้รับจากการสำเร็จในหลักสูตรที่ศึกษาและวิทยานิพนธ์ กับ \"ปริญญากิตติมศักดิ์\" (honorary doctorate) ซึ่งได้รับจากมหาวิทยาลัยด้วยการประสบความสำเร็จหรือความโดดเด่นส่วนบุคคลที่ไม่ได้สำเร็จการศึกษาในระดับปริญญาเอกหรือจัดทำวิทยานิพนธ์จากมหาวิทยาลัย บุคคลจากปริญญาที่ต้องเรียนมาสามารถใช้คำนำหน้าชื่อว่า \"ดอกเตอร์\" กับชื่อของพวกเขา และใช้ตัวย่อลงท้ายชื่อ เช่น \"Ph.D.\", \"PhD\", \"DPhil\" ในบริบททางวุฒิการศึกษา คำว่า \"ปรัชญา\" ไม่ได้หมายถึงสาขาหรือศาสตร์สาขาวิชาการทางปรัชญาเพียงอย่างเดียว แต่ถูกนำมาใช้ในความหมายที่กว้างขึ้นตามความหมายดังเดิมในภาษากรีก คือ \"ความรักในความรู้\" (love of wisdom) ส่วนใหญ่ในยุโรปทุกสาขา (ประวัติศาสตร์ ปรัชญา สังคมศาสตร์ คณิตศาสตร์ และปรัชญาธรรมชาติ/วิทยาศาสตร์ธรรมชาติ) รวมถึงเทววิทยา นิติศาสตร์ และแพทยศาสตร์ (ทั้งหลักสูตรวิชาชีพ อาชีวศึกษา และเทคนิค) เป็นที่รู้ตามธรรมเนียมว่าคือปรัชญา ในเยอรมนี และที่อื่น ๆ ในยุโรป คณะพื้นฐานทางศิลปศาสตร์เป็นที่รู้จักกันว่า \"คณะปรัชญา\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"|rowspan=1|ผ่านเข้ารอบแชมเปี้ยนส์ชิพ 16 ทีมสุดท้าย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"|rowspan=1|ผ่านเข้ารอบแชมเปี้ยนส์ชิพ 16 ทีมสุดท้าย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"|rowspan=2|ผ่านเข้ารอบแชมเปี้ยนส์ชิพ 16 ทีมสุดท้าย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"|rowspan=2|ผ่านเข้ารอบแชมเปี้ยนส์ชิพ 16 ทีมสุดท้าย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<references />","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อินฟันเตมิเกล ดยุกแห่งวีเซว ไม่ทรงสมรส พระองค์ทรงเป็นโสด ทรงปฏิบัติพระกรณียากิจในฐานะพระราชวงศ์อวุโสแห่งโปรตุเกส โดยในปี พ.ศ. 2554 ทรงจัดนิทรรศกาลงานศิลปะชื่อว่า AldoVist Art Luso-Brazilia ซึ่งงานศิลปะนี้เป็นการเชื่อมสัมพันธไมตรีระหว่าง โปรตุเกส และ บราซิล ซึ่งงานดังกล่าวจัดขึ้นใน รัฐมีนัสเชไรส์ ประเทศบราซิล ทั้งนี้พระองค์ยังทรงเป็นจิตกรที่มีผลงานมากมายอีกด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*3 ธันวาคม พ.ศ. 2489 - ปัจจุบัน = อินฟันเตมิเกล ดยุกแห่งวีเซว ( His Highness The Duke of Viseu)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"# พ.ศ. 2387 (ค.ศ. 1844) - บางกอกรีคอเดอ (Bangkok Recorder) หนังสือพิมพ์ฉบับแรกของไทยออกวางจำหน่าย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* วันภาษาไทยแห่งชาติ – จุฬาลงกรณ์มหาวิทยาลัย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เคียฟ (, Kyyiv, คืยิว;, Kiyev, คียิฟ; ) เป็นเมืองหลวงและเมืองที่ใหญ่ที่สุดของประเทศยูเครน และยังเป็น 1 ใน 4 เมืองเจ้าภาพฟุตบอลชิงแชมป์แห่งชาติยุโรป 2012 ด้วย โดยมีสนามกีฬาโอลิมปิกแห่งชาติเคียฟเป็นสถานที่แข่งขัน ตั้งอยู่ภาคกลางตอนเหนือของประเทศ ริมฝั่งแม่น้ำนีเปอร์ (Dnieper) ชื่อของเคียฟมาจากชื่อ คยี (Kyi)  ซึ่งเป็นหนึ่งในสี่ผู้ก่อตั้งเมืองตามตำนานซึ่งได้แก่ คยี (Kyi) เชค (Shchek) โคริฟ (Khoryv) และลีบิด (Lybid) ซึ่งเป็นพี่น้องกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ในภาษาอังกฤษ คำว่า \"hendecagon\" มาจากคำศัพท์ภาษากรีก เฮนเดกา + โกนอน ήνδεχα, สิบ + γωνία, มุม) ส่วนคำว่า decagon นั้น (hendeca \"ที่สิบเอ็ด\" + gonon \"มุม\") รูปสิบเอ็ดเหลี่ยมปกติ หรือ รูปสิบเอ็ดเหลี่ยมด้านเท่า นั้นมีมุมภายในมุมละ 147.273° ส่วนพื้นที่ของรูปสิบเอ็ดเหลี่ยมด้านเท่า มีความยาวด้าน a เท่ากับ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทันใดนั้นไอรอนฮอร์สที่รู้ความจริงว่าตนเป็นบุตรของไป่เจิ้นผู้ถูกสังหารโดยไป่โฉ่วก็บังคับวิหคเหล็กให้ปรากฏตัวและโจมตีไป่โฉ่ว เมื่ออาวุธสังหารจากยุคโบราณนี้ปรากฏตัวก็ยังไม่อาจสร้างความตระหนกให้แก่ไป่โฉ่วได้ เขาเพียงแค่ดีดเลือดของตนออกไปยังวิหคเหล็กเพื่อให้มันทราบว่ากำลังโจมตีผู้มีสายเลือดตระกูลไป่ เมื่อวิหคเหล็กวิเคราะห์ DNA เสร็จนชั่วพริบตามันก็หยุดโจมตีและไถลตัวไปหยุดอยู่ที่ตรงหน้าของไป่โฉ่ว ไป่โฉ่วทำลายวิหคเหล็กได้ในฝ่ามือเดียว เหล่าวอร์ลอร์ดที่ยังลังเลว่าสมควรจากไปดีหรือไม่ได้เห็นพลังมหาศาลนี้จึงตัดสินใจล่าถอยไปแต่ยังเหลือผู้ที่ล่าถอยไม่ทันและมีความเชื่อมั่นในพลังของตนอีกกว่าพันคน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อัลบัส เพอร์ซิวาล วูลฟริก ไบรอัน ดัมเบิลดอร์ (Albus Percival Wulfric Brian Dumbledore) เป็นตัวละครในเรื่องแต่งชุดแฮร์รี่ พอตเตอร์ ของ เจ. เค. โรว์ลิ่ง มีบทบาทเป็นอาจารย์ใหญ่โรงเรียนคาถาพ่อมดแม่มดและเวทมนตร์ศาสตร์ฮอกวอตส์ในเนื้อหาเกือบทั้งหมดของเรื่อง ต่อมามีการเปิดเผยในเนื้อเรื่องว่าดัมเบิลดอร์เป็นผู้ก่อตั้งภาคีนกฟีนิกซ์ซึ่งเป็นองค์กรที่ตั้งขึ้นเพื่อต่อสู้กับตัวร้ายของเรื่องคือลอร์ดโวลเดอมอร์ มีการกล่าวว่าอัลเฟรด ดันน์ (Alfred Dunn) อดีตอาจารย์ใหญ่ของโรงเรียนเซนต์ไมเคิล (St Michael's Primary School) ที่โรว์ลิ่งเคยเรียนอยู่ เป็นแรงบันดาลใจในการให้กำเนิดตัวละครนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumb|left|ดัมเบิลดอร์แสดงโดยไมเคิล แกมบอน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumb|right|สถานศึกษาภาคปฏิบัติของนิสิต​คณะสหเวชศาสตร์ ณ โรงพยาบาลมหาวิทยาลัยนเรศวร คณะแพทยศาสตร์ มหาวิทยาลัยนเรศวร จังหวัดพิษณุโลก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สาวเชียร์เท้าไฟ หัวใจวี้ดบึ้ม () ออกฉายเมื่อ พ.ศ. 2543 เป็นภาพยนตร์เรื่องนี้เป็นเรื่องราวเกี่ยวกับเชียร์ลีดเดอร์โดยตรง ที่นับได้ว่า เป็นภาพยนตร์ที่ปลุกกระแสวงการเชียร์ลีดเดอร์ในประเทศไทย นำแสดงโดยนักแสดงวัยรุ่น Kirsten Dunstและ Eliza Dushku โดย กำกับโดย Peyton Reed และเขียนบทโดย Jessica Bendinger โดยมีภาคต่อชื่อ Bring It On Again ออกมาในปี พ.ศ. 2547 ภาพยนตร์เรื่องนี้ถ่ายทำที่โรงเรียนสตรี คาโทลิกไฮ ในเมืองซานดิเอโก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เรื่องราวของ ทอแรนส์ เป็นกัปตันทีมเชียร์ลีดเดอร์คนใหม่ของทอรอส ซึ่งเธอใฝ่ฝันที่จะเป็นมาโดยตลอด และเป็นแชมป์เชียร์ลีดเดอร์มาหลายสมัย จนกระทั่งต่อมาเธอได้รู้ว่าที่ทีมเชียร์ลีดเดอร์ของเธอเป็นแชมป์มาโดยตลอด นั่นเพราะรุ่นพี่ของเธอเป็นคนไปอัดวิดีโอจากทีม อีส คอมตัน โคลฟเวอร์ (East Compton Clovers) ซึ่งเป็นทีมชาวผิวสีที่เก่ง จากโรงเรียนเล็กๆ เมืองหนึ่ง ที่ยากจนและไม่มีทุนสนับสนุนให้พวกเขาไปแข่งเชียร์ลีดเดอร์ ในรายการ Cheerleading National Champion ซึ่งเป็นรายการที่พวกเขาใฝ่ฝันจะไปแข่งมาโดยตลอด แต่ทุกปีทีมทอรอส ก็มาคอยก้อบปี้พวกเขาทุกปี ทำให้ ไอซิส (Eliza Dushku) กัปตันทีม อีส คอมตัน โคลฟเวอร์ (East Compton Clovers) และคนในทีมไม่พอใจทีมทอรอสเป็นอย่างมาก ทอแรนส์เมื่อรู้ความจริงเธอแทบหัวใจสลาย เพราะเชียร์ลีดเดอร์เป็นชีวิตจิตใจของเธอและเธอภูมิใจกับมันมาตลอด เธอแทบจะเลิกเป็นกัปตันทีมอีกทั้งคนในทีมบางคนต้องการจะก้าวขึ้นมาเป็นกัปตันแทนเธออีกด้วย เมื่อเธอรู้ความจริงเธอเลิกก้อบปี้และหาโค้ชมาสอนเพื่อแข่งในรอบคัดเลือก เมื่อวันแข่งมาถึง ปรากฏว่าโค้ชที่มาสอน สอนซ้ำกันกับอีกหลายโรงเรียน แต่ในฐานะแชมป์เก่าทางกรรมการให้แก้ตัวได้ในรอบถัดไป ดังนั้น ทอแรนส์กับ ทุกคนจึงหาทางทุกวิถีทาง ศาสตร์ทุกศาสตร์เข้ามาประยุกต์เอง ในการแข่งขันครั้งต่อไป เพื่อพิสูจน์ว่าพวกเธอนั้นไม่ได้เก่งแต่ก้อปปี้คนอื่นเท่านั้น เรื่องราวของเรื่องทั้งหมด มุ่งไปที่การแข่งขันของทีมเชียร์ลีดเดอร์ทั้งสองทีม ทีมทอรอสที่ต้องการพิสูจน์ความสามารถของทีม ทีม อีส คอมตัน ที่มีความสามารถที่แท้จริงและมีความตั้งใจจริง แต่ขาดทุนที่จะส่งตัวเองไปแข่งในระดับ National เขาจะหาทุนเพื่อให้ไปแข่งขันได้อย่างไร เนื้อเรื่องประกอบไปด้วยเรื่องราวความรักของทอแรนส์ที่ไม่รู้ว่าจะเลือกใคร ส่วนการแข่งขันผลจะเป็น่เช่นไร ติดตามต่อไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระเจ้าโจวฮวน (จีน: 周桓王; pinyin: Zhōu Húan Wáng,? - 697 BC) กษัตริย์องค์ที่ 14 แห่งราชวงศ์โจว และองค์ -697","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อาดรียาน ฟัน โอสตาเดอ (; 10 ธันวาคม ค.ศ. 1610 - 2 พฤษภาคม ค.ศ. 1685) เป็นจิตรกรชาวดัตช์คนสำคัญของยุคทองของเนเธอร์แลนด์ในคริสต์ศตวรรษที่ 17 อาดรียาน ฟัน โอสตาเดอได้รับการฝึกโดยฟรันส์ ฮัลส์ ซึ่งขณะนั้นเป็นครูของอาดรียาน เบราเวอร์ และยัน มีนเซอ โมเลอนาร์ (Jan Miense Molenaer) ด้วย ฟัน โอสตาเดอมีความเชี่ยวชาญทางการเขียนภาพชีวิตประจำวัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1610 1685","name":"Thai","natural":"ไทย","classification":"th"},{"value":"\"โบฮีเมียนแรปโซดี\" () เป็นเพลงร็อกอังกฤษของวงควีน เขียนโดยเฟรดดี เมอร์คิวรี ในผลงานอัลบั้มของวงในปี ค.ศ. 1975 ชุด A Night at the Opera เป็นเพลงในลักษณะการเขียนแบบฝันร้ายที่พรั่งพรูของจิตสำนึก มีโครงสร้างเพลงไม่ธรรมดา มีความเกี่ยวข้องกับดนตรีแรปโซดี มากกว่าดนตรีป็อป ไม่มีการร้องคอรัสในเพลง โดยเพลงแบ่งเป็นสามส่วนหลัก ทั้งท่อนโอเปร่า การร้องอะแคปเปลลา และท่อนโซโลแบบเฮฟวีร็อก ท่อนโอเปร่าอันโด่งดังในเพลงดังกล่าว ที่ฟังแล้วเหมือนยกวงโอเปร่าทั้งวงมาร้องให้ฟังนั้น อันที่จริงเกิดจากการร้องของสมาชิกเพียงแค่สามคนในวง ที่ร้องแยกกันเป็นหลายๆ แทร็กนับไม่ถ้วน (ว่ากันว่ามีมากถึง 180 แทร็ก) แล้วนำมาอัดทับกันจนกลายเป็นท่อนโอเปร่าท่อนเดียว โดยท่อนโอเปร่าที่ว่านั้นใช้เวลาไปกว่า 70 ชั่วโมงในการทำขึ้นมา ด้วยเหตุนี้เอง เวลาที่ Queen เล่นเพลงนี้ในคอนเสิร์ตถึงท่อนนี้ พวกเขาจึงต้องเปิดจากเทปเอา แล้วหลบไปข้างหลังเวที และต่อมาจึงตัดท่อนนี้ทิ้งไป เมื่อออกขายเป็นซิงเกิล \"โบฮีเมียนแรปโซดี\" ประสบความสำเร็จด้านยอดขายอย่างคาดไม่ถึง ติดอันดับ 1 บนยูเคซิงเกิลส์ชาร์ต นาน 9 สัปดาห์ และยังติดอันดับ 1 อีกครั้งในปี ค.ศ. 1991 หลังจากที่เฟรดดี เมอร์คิวรีเสียชีวิต มียอดขายรวม 2,176,000 ชุดและถือเป็นซิงเกิลที่ขายดีที่สุดในสหราชอาณาจักรตลอดกาลที่อันดับ 3 เป็นรองเพียงเพลง \"Do They Know It's Christmas?\" ของแบนด์เอด และ \"Candle In The Wind 1997\" ของเอลตัน จอห์น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1945","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ลิขิตรักข้ามกาลเวลา () เป็นภาพยนตร์รักโรแมนติกที่ออกฉายในปี พ.ศ. 2523 กำกับโดยฌองโนต์ ชวาร์ก ดัดแปลงจากนวนิยายไซไฟเรื่อง Bid Time Return (1975) ของริชาร์ด แมททีสัน (ผู้แต่งเรื่อง What Dreams May Come (1978) และ I Am Legend (1954)) เกี่ยวกับการเดินทางข้ามเวลา นำแสดงโดยคริสโตเฟอร์ รีฟ, เจน ซีมัวร์ และคริสโตเฟอร์ พลัมเมอร์  ภาพยนตร์เรื่องนี้ได้รับคำชื่นชมจากนักวิจารณ์ แต่กลับไม่ประสบความเร็จด้านรายได้เมื่อออกฉายในโรง แต่ในเวลาต่อมากลับมีชื่อเสียงจากการฉายซ้ำทางเคเบิลทีวี โดยดนตรีประกอบภาพยนตร์ โดยจอห์น แบร์รี ใช้เพลง Rhapsody on a Theme of Paganini ของเซียร์เกย์ รัคมานีนอฟ ดัดแปลงมาจากคาปรีซ์สำหรับการเดี่ยวไวโอลินของนิกโคโล ปากานินี เป็นเพลงแบกกราวด์เกือบตลอดทั้งเรื่อง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Official website","name":"Thai","natural":"ไทย","classification":"th"},{"value":"290px|thumb|\"อัศวิน ความตาย และปีศาจ\" โดย อัลเบรชท์ ดือเรอร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นอกจากนั้นภาพก็ยังถูกล้อเลียนในภาพพิมพ์โดยเฟรเดอริก แซนส์ (Frederick Sandys) ชื่อ \"ฝันร้าย\" (A Nightmare) ที่แทนบุคคลในภาพด้วยจิตรกรกลุ่มนิยมแบบก่อนราฟาเอล โดยมีเลส์เป็นอัศวินในภาพ ดานเต เกเบรียล รอสเซ็ตติ และวิลเลียม โฮลแมน ฮันท์ ถูกวาดล้อเป็นเด็ก และม้าถูกเปลี่ยนเป็นลาที่มีตรารัสคินประทับ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โคลงต้นฉบับบรรยายถึงอัศวินผู้หยิ่งผยองผู้ต้องมาตกยากเพราะสิ่งที่เกิดขึ้นเมื่อยังหนุ่มเป็นเรื่องที่นำมาจากพระธรรมโจป (Book of Job) และตำนานของนักบุญยูสเทช (Saint Eustace) มิเลแสดงอัศวินเป็นชายสูงอายุที่ท่าทางถ่อมตน เฟรดเดอริค จอร์จ สตีเฟ็น (Frederic George Stephens) บรรยายภาพว่า: หัวเรื่องของความเป็นอัศวิน (Chivalry) เป็นหัวเรื่องที่นิยมกันในสมัยวิคตอเรีย ที่รัสคินเองและนักเขียนคนอื่นๆ เช่นชาร์ลส์ คิงสลีย์ (Charles Kingsley) ต่างก็กล่าวถึง ผู้ที่เห็นว่าเป็นคุณลักษณะที่จะกำจัดการแบ่งชั้นวรรณะ ที่เปรียบได้กับเพลงคริสต์มัส \"พระเจ้าเวนสลาสผู้กรุณา\" (Good King Wenceslas) ที่เขียนในทศวรรษเดียวกัน ที่บรรยายชนชั้นเจ้าที่ช่วยชาวบ้านที่ออกไปหาฟืน มิเลอาจจะได้รับอิทธิพลจากภาพพิมพ์ \"อัศวิน, ความตาย และปีศาจ\" (The Knight, Death and the Devil) โดย อัลเบรชท์ ดือเรอร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"230px|thumb|เมืองโบราณดงละคร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"230px|thumb|ในเมืองดงละครดูเป็นป่ารกชัฎ อาจเป็นที่มาของชื่อดงนคร แล้วเพี้ยนเป็นดงละครในภายหลัง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"230px|thumb|ตัวอย่างเครื่องปั้นดินเผาที่ขุดพบในบริเวณเมืองโบราณดงละคร หลังจากเมืองดงละครโบราณได้ล่มสลายไป ต่อมาก็ได้มีชาวบ้านเข้ามาอยู่อาศัยในบริเวณนี้ โดยมากมีอาชีพทำการเกษตร ซึ่งระหว่างทำการเกษตรมีการขุดดิน ชาวบ้านก็ได้ขุดพบของโบราณเรื่อยมา จนกระทั่งในปี 2515ได้มีการขุดแต่งเมืองโบราณดงละครอย่างเป็นทางการโดยนักวิชาการ โดยนายพิสิฐ เจริญวงศ์ ซึ่งเป็นอาจารย์มหาวิทยาลัยศิลปากรในขณะนั้นได้ดำเนินการขุดแต่งและอนุรักษ์เมืองนี้มาเป็นลำดับ และได้พบหลักฐานทางประวัติศาสตร์ที่แสดงถึงการอยู่อาศัยของผู้คนในยุคพุทธศตวรรษที่ 13-15 เช่น พระพิมพ์เนื้อเงิน ศิลปะแบบทวาราวดี เครื่องปั้นดินเผา เครื่องเคลือบสีน้ำตาล เครื่องถ้วยจีนสมัยราชวงศ์ถังและซ้อง รวมทั้งลูกปัดแก้วหลายสี ลูกปัดแบบลูกตา (eye beads) ลูกปัดสลับสี (mosaic beads) ลูกปัดหินคาร์เนเลียน และอะเกต","name":"Thai","natural":"ไทย","classification":"th"},{"value":"230px|thumb|โบราณสถานหมายเลข 1 บริเวณทางขวาของภาพในเงาไม้ จะเห็นแท่นอยู่ 2 อัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"230px|thumb|โบราณสถานหมายเลข 2","name":"Thai","natural":"ไทย","classification":"th"},{"value":"230px|thumb|คูเมืองเก่าของเมืองโบราณดงละคร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"รัฐมีนัสเชไรส์ () เป็น 1 ใน 26 รัฐของบราซิล เป็นรัฐที่มีประชากรมากที่สุดเป็นอันดับ 2 และร่ำรวยที่สุดเป็นอันดับ 2 มีพื้นที่มากที่สุดเป็นอันดับ 4 เมืองหลวงของรัฐคือเมืองเบโลโอรีซอนตี ตั้งอยู่บริเวณตอนกลางของรัฐ รัฐเป็นผู้ผลิตหลักทางด้านกาแฟและนม ของประเทศ ยังมีมรดกสถาปัตยกรรมและศิลปะอาณานิคมในเมืองประวัติศาสตร์อย่างเช่น Ouro Preto, Diamantina, Tiradentes และ Serro ทางทิศใต้ของรัฐเป็นจุดท่องเที่ยว สปาน้ำแร่ อย่างในเมือง Caxambu, São Lourenço, São Thomé das Letras, Monte Verde และมีอุทยานแห่งชาติ Caparaó, Canastra, Ibitipoca และ Aiuruoca ภูมิประเทศของรัฐประกอบด้วยภูเขา หุบเขาและมีพื้นที่ที่อุดมสมบูรณ์อย่างกว้างขวาง ส่วนในเมือง Serra do Cipó, Sete Lagoas, Cordisburgo และ Lagoa Santa มีสถานที่ท่องเที่ยวสำคัญอย่าง ถ้ำและน้ำตก มีถ้ำที่มีชื่อเสียงอยู่ในรัฐนี้มากมาย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"** ชิงแชมป์ OPBF รุ่นเวลเตอร์เวทเมื่อ 1 ธันวาคม 2499 แพ้น็อค สมเดช ยนตรกิจ ยก 6 ที่ กทม.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* สถิติการชก boxrec.com","name":"Thai","natural":"ไทย","classification":"th"},{"value":"I-broker คือ นายหน้า หมายถึง\"ธนาคารข้อมูล\"หรือ “ISP”ที่ให้บริการในลักษณะเฉพาะตัว เป็นบุคคลที่สามที่เชื่อถือได้ที่จะช่วยให้บุคคลและองค์กรที่เปิดเผยข้อมูลส่วน ตัวเช่นเดียวกับธนาคารช่วยเหลือในการแลกเปลี่ยนเงิน ISP ช่วยแลกเปลี่ยนอีเมลและไฟล์ ถูกเป็นที่แนะนำในสังคมเว็บซึ่งเป็นการอธิบายวิธีชั้นใหม่ของโครงสร้างพื้นฐานอินเทอร์เน็ตจะขึ้นไปบน OASIS XRI และ คุณสมบัติของ XDI. แต่แนวคิดของ i-broker ที่ไม่เฉพาะเทคโนโลยีใดหรือโพรโทคอลใด แต่เป็นการทำงานที่ค่อนข้างเป็นธุรกิจและสังคมที่ลักษณะคล้ายกับธนาคารหรือ ISP เช่น เดียวกับหลายธนาคารที่ให้บริการทางการเงินเกี่ยวข้องกับบัญชีและ ISPs หลากหลายบริการบน อินเทอร์เน็ต ซึ่ง i - broker จะมีความหลากหลายของข้อมูลและการใช้งานร่วมกัน เช่นเดียวกับอีเมลและเว็บโฮสติ้ง, i-broker จะเชี่ยวชาญในการบริการสำหรับผู้ถือบัญชีส่วนบุคคล บางคนจะเน้นด้านธุรกิจและการตลาดของรัฐบาลและบางส่วนจะถูก i-broker ให้บริการเต็มรูปแบบในการจัดการทุกประเภทบัญชี ซึ่งความไว ของข้อมูลที่เกี่ยวข้องจะต้องการ i - brokerที่มาตรฐานเดียวกันความรับผิดชอบและความไว้วางใจเช่นเดียวกับในระบบ ธนาคารทั่วโลก ความแตกต่างระหว่างระบบธนาคาร กับ i-broker จะถูกควบคุมแต่พฤติกรรมที่ดีมีแนวโน้มที่จะถูกบังคับใช้ในระบบออนไลน์ที่มีชื่อเสียง เช่น เดียวกับคนที่ใช้ธนาคารอื่นและบัญชีซื้อขายหลักทรัพย์สำหรับบริการทางการเงิน ต่างก็มีแนวโน้มที่จะใช้การให้บริการของ i-broker ชุดที่แตกต่างกันแบ่งปันข้อมูล เช่น บุคคล, การเงิน, การแพทย์, วิชาชีพ ฯลฯ แต่ด้วยเทคโนโลยี การแบ่งปันข้อมูลเช่น สัญญา link ของ XDI, เจ้าของบัญชีสามารถที่จะเลือกเชื่อมโยงบัญชีทั้งหมดของ i-broker หรือบัญชีที่เลือกหรือไม่มีเลย เช่นเดียวกับผู้เขียนเว็บไซต์จะกำหนดโยงเว็บไซต์ซึ่งกันและกัน เป็นลักษณะเฉพาะตัวของโพรโทคอลในรูปแบบ ดิจิตอลและมาตรฐานมาตลาดชนิดอื่น ๆ ของผู้ให้บริการจะอยู่ในตำแหน่งที่ให้บริการ i - broker รวมทั้งเครือข่ายสังคม, พอร์ทัล , การจดทะเบียนชื่อโดเมนผู้ให้บริการทางอินเทอร์เน็ต (ISP), ธนาคาร, บริษัท ประกันภัย และ บริษัท โทรศัพท์มือถือ และ การทำธุรกรรมอิเล็กทรอนิกส์ แหล่งข้อมูลอื่น Registry of XDI.org-Accredited I-Brokers","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สกุลปลาเกล็ดถี่ หรือ สกุลปลานางเกล็ด เป็นสกุลของปลาน้ำจืดสกุลหนึ่ง ใช้ชื่อสกุลว่า Thynnichthys ในวงศ์ปลาตะเพียน (Cyprinidae) มีลักษณะสำคัญก็คือ มีส่วนหัวที่โตจนดูคล้ายปลาลิ่น (Hypophthalmichthys molitrix) ขนาดเล็ก ครีบหลังมีก้านครีบเดี่ยวที่ขอบเรียบ มีก้านครีบแขนง 8 ก้าน ไม่มีริมฝีปากบน ปากอยู่สุดปลายจะงอย ไม่มีหนวด และไม่มีซี่กรองเหงือก เกล็ดมีขนาดเล็กละเอียดมาก เป็นสีเงินแวววาวและหลุดร่วงง่าย พบทั้งหมด 4 ชนิด ได้แก่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตึกนิวยอร์กเวิลด์ () คือ ตึกระฟ้าแห่งหนึ่งในนครนิวยอร์ก สหรัฐอเมริกา ซึ่งเป็นตึกระฟ้ารุ่นแรกๆ ที่ออกแบบโดยจอร์จ บราวน์ โพสต์ (George B. Post) และเป็นที่ตั้งของหนังสือพิมพ์ \"เดอะนิวยอร์กเวิลด์\" ซึ่งปัจจุบันเลิกกิจการไปแล้ว ตึกนิวยอร์กเวิลด์ เริ่มก่อสร้างเมื่อวันที่ 10 ตุลาคม ค.ศ. 1889 ที่มุมปาร์กโรล (Park Row) ใกล้กับถนนแฟรงค์ฟอร์ต (Frankfort street) ในปัจจุบัน สร้างเสร็จเมื่อวันที่ 10 ธันวาคม ค.ศ. 1890 ด้วยความสูง 20 ชั้นในสมัยนั้น หรือเทียบกับความสูง 16 หรือ 18 ชั้นในมาตรฐานปัจจุบัน ตึกนิวยอร์กเวิลด์ยังรู้จักในชื่อ \"ตึกพูลิตเซอร์\" หลังจากเจ้าของสำนักพิมพ์ โจเซฟ พูลิตเซอร์ มีสำนักงานส่วนตัวบนชั้นสองของโดม ซึ่งสามารถมองลงมายังอาคารอื่นๆ ตลอดแนวถนน ตึกนิวยอร์กเวิลด์ ถูกรื้อถอนใน ค.ศ. 1955 เพื่อขยายทางลาดเข้าสู่สะพานบรูคลิน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หลักจากที่ควินซี่ กลับไปแล้ว พบว่า โคมามูระ ยังมีชีวิตอยุ แต่ หูข้างซ้ายขาด ไปเสียแล้ว หลังจากนั้นได้ฝึกฝนกับท่านปู่ทวดซึ่งเป็นสุนักป่าตัวยักษ์ และเรียนรูวิชาแปลงเป็นมนุษย์ และได้ควักหัวใจออกมาเพื่อสละทิ้งชีวิตตัวเองเพื่อฝึกฝนวิชานี้ และได้ต่อสู้กับ นักรบดวงดารา E ซึ่งได้ใช้วิชานี้ และบังไค ชนะได้ และก็กลายร่างกลับเป็นสุนักป่าทั้งตัว หลังจากนั้น อิบะ เท็ตซึซาเอม่อน ก็มารับตัวไป และบอกว่าไปต่อสู้กันเถอะ","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เอ็มคิว-9 รีปเปอร์ หรือชื่อเดิม พรีเดเตอร์ บี เป็นอากาศยานไร้คนขับ (UAV) ควบคุมโดยรีโมตคอนโทรลหรือควบคุมด้วยตนเอง พัฒนาโดย เจเนอรัลอะตอมมิกแอร์โรวนอติคอลซิสเท็ม (GA-ASI) สำหรับใช้งานในกองทัพอากาศสหรัฐอเมริกา โดยพัฒนามาจากเอ็มคิว-1 พรีเดเตอร์ ถือเป็นอากาศยานไร้คนขับแบบแรกที่ออกแบบมาเพื่อภารกิจล่าและทำลายโดยเฉพาะ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ข้อมูลจาก USAF Fact Sheet, Globalsecurity.org  ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เครื่องยนตร์ : 1 × ฮันนีเวลล์ TPE331-10 เทอร์โบพรอพ, 900 แรงม้า (671 กิโลวัตต์) ด้วยระบบควบคุมไฟฟ้า (DEEC)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"** จีบียู-12 เพฟเวย์ II","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<references/>","name":"Thai","natural":"ไทย","classification":"th"},{"value":"\"ดาร์กเกอร์แดนบลัด\" (, ชื่องานเพลง: \"Horizons\") เป็นเพลงที่ประพันธ์และบันทึกโดยนักดนตรีชาวอเมริกัน สตีฟ อะโอะกิ โดยร่วมมือกับวงดนตรีร็อกชาวอเมริกัน ลิงคินพาร์ก เป็นครั้งที่สองที่มีการทำผลงานเพลงร่วมกัน และรวมอยู่ในสตูดิโออัลบั้มชุดที่ 3 ของสตีฟที่ชื่อว่า นีออนฟิวเจอร์ II (Neon Future II) ซิงเกิลนี้เปิดให้สั่งซื้อล่วงหน้าในแอมะซอน รวมทั้ง ออกวีดิโอโปรโมตความยาวครึ่งนาที และเปิดตัวซิงเกิลในทวิตช์ดอตทีวี (Twitch.tv) เมื่อวันที่ 13 เมษายน พ.ศ. 2558 และออกเผยแพร่เป็นซิงเกิลลำดับที่สองในอัลบั้ม นีออนฟิวเจอร์ II เมื่อวันที่ 14 เมษายน พ.ศ. 2558","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชาวอเมริกันเชื้อสายฟิลิปปินส์ (ตากาล็อก: Pilipino Amerikano) เป็นชาวอเมริกันที่มีสืบเชื้อสายจากชาวฟิลิปปินส์ มีจำนวนประมาณ 3.4 ล้านคน หรือ 1.1% ของประชาชนอเมริกัน ชาวอเมริกันเชื้อสายฟิลิปปินส์เป็นกลุ่มชาติพันธุ์ที่มีบรรพบุรุษเป็นชาวเอเชียที่มีรายงานว่ามีจำนวนมากที่สุดอันดับที่สองของประเทศ รองจากชาวอเมริกันเชื้อสายจีน จากข้อมูลการสำรวจของคณะสำรวจอเมริกันคอมมิวนิตีใน ค.ศ. 2010 คำว่า Filipino American บางครั้งย่อเป็น \"ฟิลแอมส์\" (Fil-Ams) หรือ \"พินอย\" (Pinoy) ดอว์น มาบาลอน นักประวัติศาสตร์ชาวอเมริกันเชื้อสายฟิลิปปินส์ กล่าวว่า คำว่า พินอย และ พิเนย์ (Pinay) ปรากฏครั้งแรกในแถลงการณ์นักศึกษาฟิลิปปินส์ บทความที่มีคำดังกล่าวคือ \"Filipino Women in U.S. Excel in Their Courses: Invade Business, Politics.\" ชาวฟิลิปปินส์บางคนเชื้อว่าคำว่า พินอย ประดิษฐ์โดยชาวฟิลิปปินส์ที่เดินทางมาสหรัฐอเมริกา เพื่อแยกตัวจากชาวฟิลิปปินส์ที่อาศัยในประเทศฟิลิปปินส์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โหดซัดโหด () ซึ่งเป็นภาคต่อของ SPL ทีมล่าเฉียดนรก ในปี 2548 นำแสดงโดย ทัชชกร ยีรัมย์, อู๋จิง, จางจิน และเยิ่น ต๊ะหัว ร่วมด้วย กู่ เทียนเล่อ กำกับโดย เจิ้งป๋อไช่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ล้านปี () เป็นหน่วยจำนวน 1,000,000 (1<span style=\"white-space:nowrap;margin-left:0.25em;margin-right:0.15em\">× 10 6 ) ปี หรือ 31.6 เทระวินาที","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ส่วนใหญ่มีการใช้ myr ในวิทยาศาสตร์โลกและจักรวาลวิทยา โดย myr ถูกใช้คล้ายกับ mya หรือ \"ล้านปีก่อน (million years ago)\" การใช้ myr เป็นที่ถกเถียงกันในธรณีวิทยา ทว่าเป็นหน่วยมาตราฐานในดาราศาสตร์ \"myr\" ในธรณีวิทยามักหมายถึง \"Myr\" (หน่วยของเมกะปี, mega-years) ส่วนในดาราศาสตร์มักหมายถึง \"MYR\" (million years, ล้านปี)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภาพของฝันในงานศิลปะ|thumb|250px ฝันเกิดขึ้นในการหลับระยะ REM เป็นหลัก เมื่อกิจกรรมของสมองเพิ่มสูงขึ้นเสมือนว่ากำลังตื่นอยู่ การหลับระยะ REM สามารถบอกได้จากการกลอกไปมาของลูกตาขณะหลับ ทั้งนี้ ฝันสามารถเกิดได้ในการหลับขั้นอื่น แต่ฝันเหล่านั้นมีแนวโน้มสมจริงหรือผู้ฝันจำได้น้อยกว่ามาก ฝันกินระยะเวลาตั้งแต่ไม่กี่วินาทีไปจนถึงยี่สิบนาที บุคคลมักจำฝันได้มากกว่าเมื่อตื่นขึ้นหากฝันในระยะ REM โดยเฉลี่ย บุคคลมีฝัน 3 ถึง 5 ฝันต่อคืน ฝันมีแนวโน้มนานขึ้นเมื่อเวลาผ่านไป ระหว่างการหลับ 8 ชั่วโมง บุคคลจะใช้เวลากับการฝันสองชั่วโมง มีผู้มองว่า ฝันเชื่อมโยงกับจิตไร้สำนึก โดยมีตั้งแต่ปกติและสามัญไปจนถึงเหนือจริงหรือแปลกประหลาดเกิน ฝันสามารถมีได้หลายอารมณ์ เช่น กลัว ตื่นเต้น สนุกสนาน เศร้าโศก ผจญภัยหรือเกี่ยวกับเพศ เหตุการณ์ในฝันโดยทั่วไปอยู่นอกเหนือการควบคุมของผู้ฝัน ยกเว้น lucid dream ที่ผู้ฝันรู้สึกตัว ฝันบางครั้งได้สร้างความคิดริเริ่มแก่บุคคลหรือให้ความรู้สึกถึงแรงบันดาลใจ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จากการวิจัยพบว่าสัตว์ก็มีฝันเช่นเดียวกับมนุษย์ โดยเมื่อสัตว์หลับอยู่ในสถานะ REM สัตว์จะมีฝันเกิดขึ้น สัตว์ที่มีระยะของสถานะ REM นานที่สุดคือตัว อาร์มาดิลโล ที่มีลักษณะคล้ายตัวตุ่น สัตว์ที่มีฝันบ่อยที่สุดคือสัตว์เลี้ยงลูกด้วยนมและสัตว์ประเภทนกจากการทดสอบฝันของแมวพบว่ามันมักจะฝันถึงการล่าเหยื่อโดยอ้างอิงจากลักษณะการเคลื่อนไหวของขาและร่างกาย ในขณะที่สุนัขได้มีการเคลื่อนไหวของช่วงขาในลักษณะของการวิ่งรวมถึงการเห่าในขณะหลับ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์วัดประชาคมวนาราม (วัดป่ากุง) เผยแพร่ประวัติ ปฏิปทา พระเทพวิสุทธิมงคล (หลวงปู่ศรี มหาวีโร) และศาสนกิจของวัดป่ากุง และวัดสาขา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การศึกษา : ปริญญาโท หลักสูตรศิลปศาสตรมหาบัณฑิต สาขาวิชาจิตวิทยา มหาวิทยาลัยเปปเปอร์ไดน์ (Pepperdine University) สหรัฐอเมริกา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การประกวดนางงามจักรวาล ค.ศ. 1988 จัดขึ้น ณ เมืองไทเป เกาะไต้หวัน มีผู้เข้าประกวด 66 คน ตัวเก็งการประกวดในสายสื่อมวลชน คือ นางงามสหรัฐอเมริกา นางงามเม็กซิโก นางงามสาธารณรัฐโดมินิกัน นางงามนิวซีแลนด์ และนางงามของไทย และสาวงามจากไอซ์แลนด์ ในปีนั้นเธอได้รับตำแหน่งรองอันดับ 2 Miss World ในปี1987 มาแล้ว ซึ่งก็พ่ายให้กับสาวในแถบเอเซีย  ในการประกวดรอบแรก ภรณ์ทิพทำคะแนนในชุดว่ายน้ำได้ลำดับที่ 11 แต่เมื่อรวมคะแนนจากชุดราตรีและการสัมภาษณ์แล้ว สามารถเข้ารอบสิบคนสุดท้ายมาในลำดับที่ 4 โดยมีคะแนนตามหลัง นางงามสหรัฐอเมริกา  นางงามสาธารณรัฐโดมินิกัน  และนางงามเกาหลีใต้ ในการประกวดรอบ 10 คน เธอสร้างความประทับใจให้กับกรรมการอย่างมากระหว่างช่วงการประกวดรอบสัมภาษณ์ซึ่งทำให้เธอกวาดชัยชนะทั้งสามรอบ และกลายเป็นผู้ชนะอย่างขาดลอยของการประกวดนางงามจักรวาลในปีนั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เคยเป็นโฆษกหลักรายการระดับโลกอย่าง \"หกสิบนาที ภาคประเทศไทย (60 Minutes II in Thailand)\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เอเอฟซีแชมเปียนส์ลีก (AFC Champions League; ACL) เป็นการแข่งขันฟุตบอลของทีมสโมสรอาชีพจากประเทศที่เป็นสมาชิกของเอเอฟซี โดยทีมที่เข้าร่วมแข่งขันจะมาจากทีมสโมสรที่ชนะเลิศและรองชนะเลิศการแข่งขันจากแต่ละประเทศ โดยในการแข่งขันแชมเปียนส์ลีกนี้จะมี 32 สโมสร จาก 10 ลีกสูงสุดของแต่ละประเทศในทวีปเอเชียเข้าร่วมแข่งขัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การประเมินระดับคุณภาพรอบสุดท้ายของเอเอฟซี (ดูด้านล่าง) การประเมินผลได้ดำเนินการโดยคณะกรรมการเอเอฟซีโปร-ลีก(AFC Pro-League committee ) จะขึ้นอยู่กับศักยภาพในการแข่งขันฟุตบอลอาชีพ ศักยภาพด้านการตลาด สถานะทางการเงินของลีกและสโมสรในลีกนั้น หนึ่งลีกมีโควต้าส่งสโมสรเข้าร่วมได้สูงสี่ทีม แต่ไม่เกินหนึ่งในสามของจำนวนสโมสรที่เข้าร่วมลีกสูงสุดของประเทศนั้น แต่อาจมีบางลีกที่จะต้องส่งสโมสรเช้าเล่นรอบคัดเลือก สโมสรที่สามารถผ่านเข้าสู่รอบชิงชนะเอเอฟซีคัพในปีก่อนหน้านี้มีสิทธิ์ได้ลงเล่นรอบคัดเลือกเพื่อจะผ่านเอเอฟซีแชมเปียนส์ลีกรอบสุดท้าย","name":"Thai","natural":"ไทย","classification":"th"},{"value":" รวมทั้ง 32 สโมสร โดยจะแบ่งออกเป็น 8 กลุ่ม แต่ละกลุ่มจะมี 4 ทีม โดยที่จะแบ่งเป็นโซนจากที่ตั้งของประเทศ คือ โซนเอเชียตะวันออกและเอเชียตะวันออกเฉียงใต้ สโมสรจะถูกจัดในกลุ่ม E ถึง H และส่วนที่เหลือจะจัดไปอยู่ในกลุ่ม A ถึง D ในกลุ่มเป็นพบกันหมดสองรอบ รวมเป็น 6 นัด สโมสรที่ชนะจะได้ 3 คะแนน ,เสมอ 1 คะแนน และแพ้ 0 คะแนน การจัดลำดับในกลุ่ม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"งบประมาณสำหรับการแข่งขันได้เพิ่มขึ้นจาก 4 ล้านดอลลาร์สหรัฐในปี 2008 และ 20 ล้านดอลลาร์สหรัฐในปี 2009 กับเงินรางวัลรวมตอนนี้เท่ากับ 14 ล้านดอลลาร์สหรัฐ ผู้ชนะจะได้รับ 1.5 ล้านดอลลาร์สหรัฐในเงินรางวัลพร้อมเงินรางวัลเพิ่มเติมที่ได้จากรอบก่อนหน้า  Clubs receive a travel subsidy for each away match. Thus, for each round of 16 tie, only one club receives a travel subsidy. *ค่าเดินทางสำหรับทีมเยือน: 30,000 ดอลลาร์สหรัฐ x 3","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Official season orthography of Asian Club Championship is reset. Both one year seasons and two years seasons listed separately. 1 The championship was decided in a final pool of four teams. 2 The final was scratched and Yomiuri FC were awarded the championship after Al-Hilal objected to the match officials that were chosen for the first leg and refused to participate in the final.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์เอเอฟซีแชมเปียนส์ลีกอย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พรรคกิจสังคม ได้ฉายาจากสื่อมวลชนว่า \"พรรคแสบ\" (SAP) ซึ่งย่อมาจากชื่อภาษาอังกฤษของพรรค และประกอบกับลีลาการเล่นการเมือง ของ ม.ร.ว.คึกฤทธิ์ ปราโมช ที่แสบสันต์เป็นที่รู้จักกันดี  ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"2499 อันธพาลครองเมือง มีชื่อภาษาอังกฤษว่า \"Dang Bireley's and Young Gangsters\" หรือ \"Dang Bireley's Story\" สร้างมาจากบทประพันธ์เรื่อง \"เส้นทางมาเฟีย\" ของสุริยัน ศักดิ์ไธสง หรือ เปี๊ยก วิสุทธิกษัตริย์ ในเรื่อง เมื่อออกฉายได้รับความนิยมอย่างมาก เป็นที่พูดคุยวิพากษ์วิจารณ์จนเป็นกระแสในสังคมระยะหนึ่ง ถึงเรื่องราวความจริงกับสิ่งที่ปรากฏในภาพยนตร์ เช่น หลายคนบอกว่าแดงแท้ที่จริงไม่เคยฆ่าคนและชอบกินมิลค์เช็ค, เปี๊ยก วิสุทธิกษัตริย์ เป็นบุคคลที่ไม่มีใครรู้จัก เป็นต้น อีกทั้งยังเป็นการแจ้งเกิดของหลายคน ไม่ว่าจะเป็นผู้กำกับที่เพิ่งจะสร้างหนังเป็นเรื่องแรก และนักแสดงนำ ซึ่งในขณะนั้นทุกคนยังคงเป็นนักแสดงหน้าใหม่ทั้งหมด และเป็นการเปิดศักราชยุคใหม่ให้ภาพยนตร์ไทยอย่างแท้จริง เนื่องด้วยสามารถทำรายได้ถล่มทลายไม่แพ้ภาพยนตร์ต่างประเทศเป็นเรื่องแรกในวงการ อีกทั้งเป็นภาพยนตร์ไทยเรื่องแรกที่สร้างได้มาตรฐานสากล เมื่อออกไปฉายในงานเทศกาลต่างประเทศ ก็ได้รับรางวัลภาพยนตร์ยอดเยี่ยมจากงานประกวดภาพยนตร์อิสระที่ประเทศเบลเยี่ยมด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ข้อมูลและรายละเอียดภาพยนตร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* วิกิพีเดียภาษากาตาลา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การแข่งขันโอลิมปิคมีขึ้นที่ละตินอเมริกาเป็นครั้งแรก โอลิมปิคคราวนี้สหรัฐอเมริกาเป็นผู้นำการแข่งขันทั้งหมดมีสถิติใหม่ ๆ เกิดขึ้นเช่นการแข่งขันวิ่ง 100 เมตร โดย Jim Hines, วิ่ง 400 เมตร โดย Lee Evans จากสหรัฐอเมริกาเช่นกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฮิลารี แอน สแวงค์ () เกิดเมื่อวันที่ 30 กรกฎาคม ค.ศ. 1974 เป็นนักแสดงชาวอเมริกันเจ้าของสองรางวัลออสการ์ เริ่มวงการภาพยนตร์จากการแสดงใน Buffy the Vampire Slayer (1992)และได้รับบทนำใน The Next Karate Kid (1994) และได้รับรางวัลออสการ์จากเรื่อง ''Boys Don't Cry และ Million Dollar Baby''","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฮิลารี สแวงค์เกิดในลินคอล์น เนแบรสกา เธอมุ่งหน้าสู่ฮอลลีวูดตั้งแต่อายุได้เพียง 16 ปี หลังจากตระเวนในการคัดตัวนักแสดงหลายแห่ง จึงได้รับบท ในละครเบาสมองทางโทรทัศน์เรื่อง Harry and the Hendersons และทำให้ได้รับบทในรายการโทรทัศน์อื่นอย่าง Growing Pains เป็นต้น จนได้แสดงภาพยนตร์ครั้งแรกใน Buffy the Vampire Slayer (1992) ที่ต่อมากลายเป็นทีวีซีรีส์ยอดนิยม หลังจากนั้นก็ได้รับบทนำใน The Next Karate Kid (1994) ที่เธอร่วมคัดตัวกับคู่แข่งนับพัน สแวงค์จึงรับงานแสดงทางโทรทัศน์ควบคู่ไปด้วย ทั้งใน Camp Wilder, Leaving L.A. หรือแม้แต่ใน Beverly Hills, 90210 จนในปี 1999 เธอแสดงในภาพยนตร์เรื่อง ''Boys Don't Cry รับบทเป็นแบรนดอน / ทีน่า สาวทอมที่สร้างจากโครงเรื่องจริง ซึ่งทำให้เธอได้รับรางวัลผู้แสดงนำฝ่ายหญิงยอดเยี่ยม จากเวทีรางวัลออสการ์ หลังจากนั้นเธอแสดงใน เรื่อง The Affair of the Necklace (2001) และ Insomnia'' ในปี 2004 เธอได้รับรางวัลออสการ์สาขาผู้แสดงนำฝ่ายหญิงยอดเยี่ยมอีกครั้งจากเรื่อง Million Dollar Baby","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1974","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หลานของ กาเลน มุจิก้า ผู้สร้างดาบ TCM แต่ว่าครอบครัวถูกแลนซ์ฆ่าตายจนเหลือแค่กาเลน จนฮามุริโอ มุจิก้าที่เป็นทายาทคนสุดท้ายบาดเจ็บ ถูกรีเซ่รับไปเลี้ยงจนเป็นจอมเวทเงิน ซิลเวอร์ เครเมอร์ กับมีพรสวรรค์มากเนื่องจากมุจิก้าเป็นสายเลือดของผู้สร้างอาวุธจึงมีความสามารถมาก พอมุจิก้าได้เป็นซิลเวอร์ เครเมอร์ จึงสักสัญลักษณ์ของตระกูลไว้ที่แขนเหมือนตระกูลของตน แต่มุจิก้านั้นแตกต่างจากทั้งตระกูลคือในตระกูลจะสักที่แขนขวา แต่มุกจิก้าสักที่แขนซ้าย พอรีเซ่ตายมุจิก้าจึงได้รับฝากฝังให้ทำลายซิลเวอร์เรย์ แล้วมุจิก้าสร้างกลุ่มโจร ซิลเวอร์ ริสซึ่ม ขึ้นมาเพื่อออกตามหากับทำลายซิลเวอร์เรย์ จนพบกับพวกฮารุแล้วพบกับกาเลน ซึ่งพอมุจิก้ารู้ว่าตนคือหลานของกาเลนแต่เก็บเงียบไว้ เพราะอยากจะเผยหลังจากทำลายซิลเวอร์เรย์ได้ ฮารุก็สงสัยแต่มุจิก้าหาข้ออ้างได้ จากนั้นแยกทางกับฮารุและเอรี่ จนเมื่อฮารุค้นหาเรฟ จึงมาร่วมด้วย ซึ่งเรื่องมุจิก้าเป็นหลานกาเลนถูกเผย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* บทที่ ๖ โลกอีกฟาก (East Angelia)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<references/>","name":"Thai","natural":"ไทย","classification":"th"},{"value":"-519 -465","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คัมแบ็กทูมี () เป็นซิงเกิลแรกของอัลบั้ม ดิสอิสเดอะวัน อัลบั้มภาษาอังกฤษของอุตะดะ ฮิกะรุ เริ่มเผยแพร่เมื่อวันที่ 6 มกราคม พ.ศ. 2552 ในเว็บไซต์ AllAccess และในวันที่ 16 มกราคม พ.ศ. 2552 บนเว็ปไซด์อย่างเป็นทางการของเธอ ซิงเกิลนี้ออกจำหน่ายโดยการดาวน์โหลดผ่านไอทูนส์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทีแอลซี () เป็นกลุ่มดนตรีสัญชาติอเมริกันในแนวเพลงฮิปฮอปและอาร์แอนด์บี ประกอบด้วยสมาชิก ทิออน \"ที-บอซ\" วัตคินส์, ลิซา \"เลฟต์ อาย\" โลปส์ และโรซอนดา \"ชิลลี\" โทมัส พวกเธอมีเพลงซิงเกิลอันดับ 1 อย่าง \"Creep\", \"Waterfalls\", \"No Scrubs\", และ \"Unpretty\" จากข้อมูลของ RIAA และบิลบอร์ด ทีแอลซีถือเป็นศิลปินหญิงแนวอาร์แอนด์บีที่ประสบความสำเร็จกับยอดขายยืนยันที่ 22 ล้านชุดเฉพาะในสหรัฐอเมริกา ในปี 2008 ยังได้มีชื่ออยู่ใน 100 ศิลปินตลอดกาลที่จัดโดยนิตยสารบิลบอร์ด ที่อันดับที่ 56 อัลบั้มชุดที่ 2 CrazySexyCool (1994) ถือเป็นอัลบั้มแรกของศิลปินกลุ่มหญิงที่ได้รับรางวัลระดับเพชรจากการยืนยันของ RIAA ด้วยยอดขายมากกว่า 11 ล้านชุดในสหรัฐอเมริกา ต้นปี 2002 ก่อนที่จะออกอัลบั้มชุดที่ 4 ชื่อชุด 3D โลปส์เสียชีวิตจากประสบอุบัติเหตุทางรถยนต์ในฮอนดูรัส วัตคินส์และโทมัสจึงประชาสัมพันธ์อัลบั้ม 3D ในฐานะศิลปินคู่ และในปี 2005 พวกเธอยังเป็นพิธีกรรายการเรียลลิตี้ที่ชื่อ R U the Girl ทั้งคู่ได้แยกออกไปทำงานผลงานเดี่ยวและยังมีโอกาสกลับมาร่วมงานด้วยกันบางครั้ง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*2004: Now and Forever: The Hits","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*2005: Now and Forever: The Video Hits","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* TLC ที่เว็บไซต์ MTV.com","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ขณะที่พลังมาจากกังหันก๊าซไอเสียเป็นที่รู้จักกันคือ เทอร์โบชาร์จเจอร์ โดยทั่วไปคำว่า supercharger มักจะเกี่ยวกับหน่วยขับเคลื่อนทางกล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ปั๊มลมชนิดโรตารี่สกรู","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คณะกรรมการโอลิมปิกสากล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จังหวัดซานตาอานา (Santa Ana Department) เป็นจังหวัดของประเทศเอลซัลวาดอร์ ตั้งอยู่ทางตะวันตกเฉียงเหนือของประเทศ มีพื้นที่ 2,023 ตารางกิโลเมตร มีประชากรอาศัยอยู่ประมาณ 630,000 คน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แนวเพลงในอัลบั้มชุดนี้ ถึงแม้ยังติดมาจากสมัยอยู่กับวงคาราบาวบ้าง แต่ในภาคดนตรีก็มีความละเอียดลงตัว และโดดเด่นยิ่งขึ้น โดยเฉพาะการสร้างความแปลกใหม่ด้วยเสียงคันชักกีตาร์ในท่อนโซโล่ หรือการใช้เสียงเด็กสอดประสานระหว่างเพลง อัลบั้มชุดนี้ประสบความสำเร็จอย่างสูง และยังได้รับรางวัลสีสันอะวอร์ดส์ สาขาศิลปินกลุ่มยอดเยี่ยม ประจำปี พ.ศ. 2532 ถือเป็นความสำเร็จครั้งหนึ่งก่อนจะแยกย้ายกันไปทำอัลบั้มเดี่ยวอย่างแท้จริงของแต่ละคน เช่น อ.ธนิสร์ ศรีกลิ่นดี - ลมไผ่, เทียรี่ เมฆวัฒนา - จักรวาล, เป้า - อำนาจ ลูกจันทร์ - นักร้องจำเป็น220 px|thumb|ปกแผ่นเสียง|leftหน้าปกพิมพ์ครั้งแรกของอัลบั้มชุดนี้แตกต่างจากหน้าปกเทปที่วางตลาดในช่วงเดียวกัน ตรงที่ไม่มีการระบุชื่อศิลปิน เพียงใช้ตราสัญลักษณ์ P 3 ตัว ชื่ออัลบั้ม และหน้าตาของกลุ่มศิลปินซึ่งคุ้นเคยกันดีในโทนขาว - ดำ การจัดองค์ประกอบของภาพจึงให้ทั้งสามคนแหงนคออยู่ด้านล่าง โดยมีร่างคนยืนค้ำหัวเข็มขัดรูปหัวควายอยู่เบื้องหลัง เป็นการสื่อความหมายได้โดยไม่ต้องย้ำ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ไฟล์:ญว_2.jpg ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Kitchen Stories () เป็นภาพยนตร์นอร์เวย์ในปี 2003 โดย Bent Hamer","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Folke Nilsson (Tomas Norström) ถูกมอบหมายให้ศึกษาพฤติกรรมของ Isak Bjørvik (Joachim Calmeyer) ตามกฎของสถาบันวิจัย Folke จะต้องนั่งอยู่บนเก้าอี้สูงในครัวของ Isak และสังเกตเขาจากที่นั่น โดยห้ามพูดคุยใด ๆ กับเขา แต่กลับ Isak หยุดใช้ครัว และสังเกต Folke จากรูบนเพดาน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Bent Hamer รู้สึกขบขันหลังอ่านหนังสือวิจัยหลังสงครามหลายเล่มเกี่ยวกับประสิทธิภาพของแม่บ้านสวีเดน และคิดถึงการทำวิจัยดังกล่าวกับผู้ชาย และนี่นำไปสู่การสร้างภาพยนตร์ Kitchen Stories","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ไทยอาเซียนนิวส์เน็ตเวิร์ค(อังกฤษ:Thai Asean News Network หรือ TAN Network) เป็นสถานีโทรทัศน์ภาคภาษาอังกฤษช่องแรกของประเทศไทย เป็นหนึ่งในช่องรายการของ เอเอสทีวี สถานีนี้เริ่มออกอากาศในปี 2549 ในชื่อ Thailand Outlook Channel ในปี 2552 ในชื่อ Thai Asean Network และใช้ชื่อปัจจุบันยุติการออกอากาศวันที่ 1 พฤษภาคม 2555","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* พ.ศ. 2552 - 2555 Thailand's first 24-hour English news channel","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* http://www.tannetwork.tv","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เอฟเอคอมมิวนิตีชีลด์ () หรือเดิมใช้ชื่อว่า แชริตีชีลด์ (Charity Shield) เป็นการแข่งขันฟุตบอลอังกฤษประจำปี ระหว่างผู้ชนะเลิศพรีเมียร์ลีกกับผู้ชนะในการแข่งขันเอฟเอคัพในฤดูกาลล่าสุด จัดขึ้นที่สนามเวมบลีย์ หากผู้ชนะในพรีเมียร์ลีกเป็นทีมที่ชนะในเอฟเอคัพด้วยแล้ว จะแข่งขันกับรองชนะเลิศในพรีเมียร์ลีกแทน การแข่งขันจัดขึ้นโดยสมาคมฟุตบอลอังกฤษโดยจะนำรายได้จากการแข่งขันเพื่อช่วยเหลือกิจกรรมด้านสังคมและการกุศลทั่วประเทศ รายได้จากค่าตั๋วและการขายรายการแต่ละนัดจะแจกจ่ายให้กับ 124 สโมสรที่ร่วมเข้าแข่งขันในเอฟเอคัพในรอบแรก สำหรับการทำกิจกรรมการกุศลของแต่ละทีม ส่วนที่เหลือจะนำไปให้องค์กรการกุศลที่ร่วมกับสมาคม การแข่งขันจัดขึ้นครั้งแรกในฤดูกาล 1908–09 โดยแทนที่เชริฟฟ์ออฟลอนดอนแชริตีชีลด์ การแข่งขันคอมมิวนิตีชีลด์ครั้งล่าสุด นับเป็นการแข่งขันครั้งที่ 95 คือ ฤดูกาล 2017–18 เป็นการพบกันระหว่างแชมป์เอฟเอคัพ  อาร์เซนอล กับ แชมป์พรีเมียร์ลีก เชลซี เมื่อวันที่ 6 สิงหาคม ค.ศ. 2017 ที่สนามเวมบลีย์ กรุงลอนดอน ผลปรากฏว่าอาร์เซนอลเป็นฝ่ายเอาชนะไปได้ 4–1 ด้วยการดวลจุดโทษตัดสิน หลังจากเสมอกันในการแข่งขัน 90 นาที (และทดเวลาเจ็บ 5 นาที) 1–1 ได้แชมป์รายการนี้ไปเป็นครั้งที่ 15","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Official site at TheFA.com","name":"Thai","natural":"ไทย","classification":"th"},{"value":"{| style=\"float: right;\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฮอนด้าในญี่ปุ่น ต้องการที่จะทำรถยนต์ Minivan ออกมาเพื่อให้สามารถตอบโจทย์ลูกค้าที่ต้องการรถ Minivan ที่มีความเอนกประสงค์ ไม่เฉพาะฮอนด้า สตรีมเท่านั้น เพียงแต่ว่างบประมาณไม่มากพอที่จะอุดหนุนรถ Minivan รุ่นอื่น ๆ ของฮอนด้า ทั้งฮอนด้า สเตปวากอน, ฮอนด้า โอดิสซี และฮอนด้า อีลิชั่น โดยฮอนด้าทำมินิแวนรุ่นแรกออกมา ซึ่งก็คือฮอนด้า โอดิสซี () นั่นเอง ซึ่งตลาดนี้เคยเป็นตลาดที่นิสสันเคยบุกเบิกเอาไว้ หมายความว่าฮอนด้ายังไม่เคยทำรถมินิแวนที่มีขนาดเล็กกว่าสตรีมไปจำหน่าย ในปี พ.ศ. 2544 ฮอนด้าจึงได้เปิดตัวโมบิลิโอออกมา สร้างขึ้นบนพื้นฐานของแจ๊ซรุ่นแรก แต่ไม่ประสบความสำเร็จ เนื่องจากตัวรถที่ดูแข็ง ๆ เป็นทรงกล่อง และเครื่องยนต์ที่สมรรถนะไม่ได้ดีพอ ถึงแม้ว่าจะกระตุ้นตลาดด้วยรุ่น Mobilio Spike เพื่อเอาใจลูกค้าวัยรุ่นแต่ก็ยังไม่ประสบความสำเร็จมากนัก แต่ฮอนด้าเองก็ยังไม่ยอมแพ้ เพราะตลาดมินิแวนขนาดเล็กยังมีช่องว่างให้เติบโตได้อีกเยอะ ฮอนด้าจึงสร้างฟรีดออกมา โดยใช้พื้นฐานของฮอนด้า แจ๊ซ ซิตี้และอินไซท์ และนำชื่อจากคำว่า Freedom มาตั้งชื่อรถ โดยตัดตัวอักษร om ออกไป ฮอนด้าได้แรงบันดาลใจมาจากร้านกาแฟในย่านเซตากายะ โตเกียว และในประเทศอิตาลี จนในที่สุด ฮอนด้าก็ได้เปิดตัวฟรีดภายใต้แนวคิด \"Tri-angle + Square\" แสดงให้เห็นถึงความโฉบเฉี่ยว และเอนกประสงค์ จนประสบความสำเร็จในญี่ปุ่น และมีกระแสที่แรงใช้ได้ จนกระแสก็เริ่มเล็ดลอดมายังชาวอินโดนีเซีย และชาวไทยในสังคม Social Network จนกระทั่งพบว่ากระแสของรถ Minivan ในอินโดนีเซียมีความรุนแรงมาก ในอดีต ฮอนด้าเคยนำสตรีมไปขึ้นสายการประกอบในอินโดนีเซียเช่นกัน แต่ปัญหาจากการประกอบในโรงงานที่อินโดนีเซีย ทำให้สตรีมไม่ประสบความสำเร็จมากนักในตลาดอาเซียน แม้จะออกรุ่นไมเนอร์เชนจ์มาแก้ภาพลักษณ์แล้วก็ตาม แต่ฮอนด้าก็อยากนำรถมินิแวนมาทำตลาดในย่านนี้อยู่แล้ว จึงนำฟรีดมาขึ้นสายการประกอบในอินโดนีเซียนั่นเอง รถรุ่นนี้ มีเครื่องยนต์ 1.5 ลิตร ระบบเกียร์เป็นเกียร์อัตโนมัติ 5 สปีด และเกียร์อัตโนมัติ CVT มีฐานการประกอบที่ประเทศอินโดนีเซีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฟรีดโฉมนี้ได้มาพร้อมกับรูปแบบ “Dynamism and Functionality” และเมื่อดูในภาพรวมก็ไม่ได้มีการเปลี่ยนแปลงอะไรแตกต่างไปจากโฉมที่แล้วมากนัก นอกเหนือจากมีการเปลี่ยนแปลงให้ดูดีขึ้นก็ได้มีการปรับปรุงประตูสไลด์ใหม่ด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* :  Member of the Royal Order of the Seraphim","name":"Thai","natural":"ไทย","classification":"th"},{"value":"\"เวลคัมทูเดอะแฟมิลี\" () เป็นเพลงของวงดนตรีฮาร์ดร็อกอเมริกัน อะเว็นจด์เซเวนโฟลด์ ออกจำหน่ายเป็นซิงเกิลลำดับที่ 2 จากสตูดิโออัลบั้มชุดที่ 5 ของวง ไนต์แมร์ เป็นซิงเกิลที่ออกเป็นลำดับ 2 ของวงที่ไม่มี เดอะเรฟ มือกลองคนเก่าที่เสียชีวิตไปเมื่อวันที่ 28 ธันวาคม พ.ศ. 2552 จากข่าวใน Theprp.com กล่าวถึงซิงเกิลที่สองจากอัลบั้ม ไนต์แมร์ จะมีชื่อว่า \"เวลคัมทูเดอะแฟมิลี\" และมีกำหนดการเริ่มเผยแพร่เพลงในวิทยุในวันที่ 19 ตุลาคม พ.ศ. 2553 ในวิดีโอซีรีส์เกี่ยวกับเบื้องหลังต่าง ๆ ของอะเว็นจด์เซเวนโฟลด์ในยูทูบ ซึ่งในตอน อินเดอะสตูดิโอ เอ็ม. แชโดวส์ นักร้องนำ และ จอห์นนี คริสต์ มือเบส บอกว่า เดอะเรฟเป็นคนแต่งเพลงนี้เป็นส่วนใหญ่ และเอ็ม. แชโดวส์ ได้แต่งเพิ่มเติมจนเสร็จ เมื่อมีการเริ่มบันทึกอัลบั้มใหม่ โดยเพลงนี้จะไม่มีการวางแผนทำมิวสิกวิดีโอ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"\"เวลคัมทูเดอะแฟมิลี\" () เป็นอีพีลำดับที่ 2 ของอะเว็นจด์เซเวนโฟลด์ ออกจำหน่ายในวันที่ 21 ธันวาคม พ.ศ. 2553 โดยวอร์เนอร์บราเธอร์สเรเคิดส์ อีพีนี้ประกอบไปด้วยเพลง \"เวลคัมทูเดอะแฟมิลี\", \"โฟร์เอเอ็ม\" (4:00 AM), \"ซีซเดอะเดย์ (ไลฟ์อินซีแอตเทิล)\" และดิจิตอลบุ๊กเล็ต \"เวลคัมทูเดอะแฟมิลี\" โดยเพลง \"โฟร์เอเอ็ม\" เป็นเพลงในช่วงบันทึกเสียงของอัลบั้ม ไนต์แมร์ ที่ไม่ได้ออกเผยแพร่ ซึ่งตัวอย่างเพลงได้ออกเผยแพร่ใน แอมะซอน.คอม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ไมค์ พอร์ตนอย - กลองในเพลง \"เวลคัมทูเดอะแฟมิลี\" และ \"4.00 AM\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Warner Bros. Records","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* คลื่นชีวิต ที่เอ็มไทย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กุสุมา วาร์ดานี (Kusuma Wardhani) นักยิงธนูชาวอินโดนีเซีย เกิดเมื่อ 20 กุมภาพันธ์ พ.ศ. 2507 ที่มากัสซาร์ เข้าแข่งขันยิงธนูประเภททีมหญิงในกีฬาโอลิมปิก พ.ศ. 2531 ที่ โซลร่วมกับ นูร์ฟีตรียานา ซัลมันและลีลีเอส ฮันดายานี ได้เหรียญเงินยิงธนูทีมหญิงในกีฬาโอลิมปิก พ.ศ. 2531 ที่ โซล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Rei Igarashi","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แค้นฝังหุ่น 3 (อังกฤษ: Child's Play 3) เป็นภาพยนตร์แอคชั่นสยองขวัญที่ออกฉายในปีค.ศ. 1991 นำแสดงโดย จัสติน วัลลีน ภาพยนตร์เรื่องนี้เป็นภาพยนตร์ภาคที่สามในภาพยนตร์ชุด แค้นฝังหุ่น ภาพยนตร์เรื่องนี้เป็นภาคต่อของภาพยนตร์เรื่อง แค้นฝังหุ่น 2 ภาพยนตร์เรื่องนี้มีภาคต่อคือ แค้นฝังหุ่น 4 คู่สวาทวิวาห์สยอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* โรงเรียนเทพมิตรศึกษา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* CiberChe stats and bio","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โปห์โยลา () เป็นชื่อสถานที่ในเทพปกรณัมฟินแลนด์ หมายถึง โปห์ยา (Pohja ทิศเหนือ) ซึ่งหมายความได้ทั้ง ทิศเหนือตามเข็มทิศ, แดนเหนือ (Northland) อันหมายถึงเขตขั้วโลกทั้งหมด และในกาเลวาลาใช้หมายถึง ดินแดนของชาวซามิ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ภาพยนตร์เรื่องแรกของโลก \"Arrival of a Train at La Ciotat\" ออกฉายที่กรุงปารีสมีความยาว 50 วินาที","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ช่วงชีวิตของการเป็นนักแสดง อะซุมิได้ถ่ายนิตยสารหลายร้อยฉบับรวมทั้งนิตยสารที่โป๊และไม่โป๊ เช่นหนังสือ URECCO และ Beppin School นิตยสารรายเดือนของญี่ปุ่น อะซุมิเป็นทีรู้จักในฐานะนักแสดงที่สดใส และหน้าอกขนาดใหญ่ ในปี พ.ศ. 2542 (ค.ศ. 1999) อะซุมิได้ขึ้นชื่อว่าเป็นนักแสดงค่าตัวสูงสุดของญี่ปุ่น ในเดือนกันยายนปีเดียวกัน ได้เลิกจากการเป็นนักแสดง และได้เก็บตัวเงียบหายจากวงการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สมรสกับนักแสดงหญิง ศรินทิพย์ ศิริวรรณ แต่หายไประหว่างการถ่ายทำเรื่อง อีจู้กู้ปู่ป้า ของ กำธร ทัพคัลไลย เมื่อ วันที่ 3 ธันวาคม พ.ศ. 2530 จนถึงปัจจุบันยังไม่พบตัว  ภายหลังเหตุการณ์นั้น ชาลี ได้แต่งเพลงเพื่อระลึกถึง โดยใช้ทำนองเพลง Aubrey ของเดวิด เกตส์แห่งวงเบรด (Bread) ใช้ชื่อเพลงว่า เมื่อเธอจากฉันไป ขับร้องโดย พรพิมล ธรรมสาร ต่อมานำมาขับร้องใหม่โดย อรวี สัจจานนท์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ชาลี อินทรวิจิตร ศิลปินแห่งชาติ  จากนิตยสารสกุลไทย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1971","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เสือชีตาห์มีชื่อวิทยาศาสตร์ว่า Acinonyx jubatus และจัดเป็นสิ่งมีชีวิตสายพันธุ์เดียวเท่านั้นที่อยู่ในสกุล Acinonyx ที่ยังสืบเผ่าพันธุ์จนถึงปัจจุบัน เนื่องจากเสือชีตาห์ชนิดอื่น ๆ นั้นได้สูญพันธุ์ไปหมดในยุคน้ำแข็งสุดท้าย จึงทำให้สายพันธุ์กรรมของเสือชีตาห์ทั้งหมดในปัจจุบันใกล้ชิดกันมาก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คำว่า \"ชีตาห์\" แผลงมาจากคำภาษาฮินดีว่า จีตา () ซึ่งแผลงมาจากคำภาษาสันสกฤตว่า จิตรกายะ อีกทอดหนึ่ง (จิตฺรกาย มาจากคำว่า จิตฺร  แปลว่า \"สดใส\", \"เด่นชัด\" หรือ \"เป็นรอยด่าง\" สมาสกับคำว่า กาย  แปลว่า \"ร่างกาย\" รวมแล้วจึงแปลว่า \"ร่างที่มีจุดด่าง\")  ขณะที่ในภาษาสวาฮีลีเรียกเสือชีตาห์ว่า \"ดูมา\" (Duma) ในขณะที่ชื่อวิทยาศาสตร์ Acinonyx มีความหมายว่า \"ไม่สามารถขยับเล็บ\" ในภาษากรีก และคำว่า jubatus หมายถึง \"หงอน\" หรือ \"เครา\" ในภาษาละติน อันหมายถึงขนที่ฟูของลูกเสือ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เป็นเสือรูปร่างเพรียว ขนาดเล็กกว่าเสือดาวเล็กน้อย  ขาขาว  ขนหยาบ   สีเขียวอ่อนอ่อน จนถึงสีเขียวอมแดง  ตามลำตัวมีลายจุดเป็นสีดำ  ปลายหางหนึ่งในสามมีวงแหวนสีดำ     ปลายสุดสีขาว  มีเส้นสีดำจากใต้หัวตามาที่มุมปากทั้งสองข้าง  หูเล็กกลม  ขนท้ายทอยยาวและตั้งขึ้นเป็นแผง  คอสั้น  สายพันธุ์ที่มาจากโรเซียมีดวงตามตัวติดกันเป็นแถบสีดำยาวเรียก  \"King  cheetah\"  หรือ \"ชีตาห์ราชา\" คาดว่าเป็นการผ่าเหล่าของพันธุ์แท้ หรืออาจจะเกิดจากการผสมเทียมของชาวแอฟริกันในยุคโบราณ ที่มีการเลี้ยงเสือชีตาห์ไว้สำหรับล่าสัตว์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์เสือชีตาห์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เธอเริ่มจากการแสดงละครโทรทัศน์ในช่วงเด็ก เรื่อง Diff'rent Strokes (ค.ศ. 1980 - 1984) จากนั้นก็ออกอัลบั้มในช่วงต้นยุค 80 คืออัลบั้ม Janet Jackson และ Dream Street จากนั้นจึงได้มาร่วมงานกับโปรดิวเซอร์อย่าง Jimmy Jam และ Terry Lewis ในช่วงกลางยุค 80 จึงประสบความสำเร็จกับอัลบั้ม Control (1986) ต่อมาคืออัลบั้ม Rhythm Nation 1814 (1989) ซึ่งอัลบั้มนี้เธอก็ได้รับรางวัลแกรมมี่, janet (1993) , The Velvet Rope (1997) , All for You (2001) ,Damita Jo (2004) และ 20 Y.O. (2006)ในปี 2006 กินเนสส์บุ๊คประกาศว่า เจเน็ต แจ็กสันถือเป็นคนที่ถูกเสิร์ชบนอินเทอร์เน็ตมากที่สุดในประวัติศาสตร์ และในปี 2007 เธออยู่ในอันดับ 7 ของ บุคคลในวงการดนตรีที่รวยที่สุด จัดโดยนิตยสาร Forbes Magazine","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ 1966","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เรือกอนโดลา (gondola) เป็นเรือพายพื้นบ้านของชาวเวนิส ใช้เป็นพาหนะหลักของการเดินทางในเมืองเวนิส ประเทศอิตาลี มานานหลายร้อยปี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"\"ตูเลเซอเกร\" (, \"ทุกความลับ\") คือซิงเกิลที่ 2 จากอัลบั้มรวมเพลงยอดนิยมภาษาฝรั่งเศสของเซลีน ดิออน องเนอชองช์ปา ออกจำหน่ายเมื่อวันที่ 13 มีนาคม พ.ศ. 2549 ในบางประเทศ นอกจากนี้เพลงนี้ \"ตูเลเซอเกร\" ยังเป็นเพลงประกอบภาพยนตร์การ์ตูนแอนนิเมชั่นฝรั่งเศสเรื่อง Asterix and the Vikings เพลงประพันธ์และอำนวยการสร้างโดย Kristian Lundin (ผู้ประพันธ์เพลง \"แดทส์เดอะเวย์อิทอิส\", \"แอมอะไลฟ์\") และ ชาก เวอเนอรูโซ ประพันธ์ในฉบับภาษาฝรั่งเศส (ผู้ประพันธ์เพลง \"ซูเลอวอง\", \"ตูลอร์เดซอม\", \"กงตร์นาตูร์\", \"เชอเนอวูอูบลีปา\") อีกเพลงหนึ่งของซิงเกิล \"ตูเลเซอเกร\" คือเพลง \"เล็ดยัวร์ฮาร์ตดีไซด์\" เป็นฉบับภาษาอังกฤษของเพลงตูเลเซอเกร ทั้ง 2 ฉบับสามารถฟังได้ในอัลบั้มเพลงประกอบภาพยนตร์ Asterix and the Vikings ซึ่งวางจำหน่ายในวันที่ 3 เมษายน พ.ศ. 2549  มิวสิกวิดีโอ ของทั้ง 2 ฉบับ ประกอบไปด้วย ภาพจากภาพยนตร์ และภาพเซลีน ขณะบันทึกเพลงในห้องบันทึกเสียง เผยแพร่เมื่อวันที่ 27 กุมภาพันธ์ พ.ศ. 2549 ต่อมาได้บรรจุอยู่ในแผ่นดีวีดีภาพยนตร์เรื่อง Asterix and the Vikings ออกจำหน่ายเมื่อวันที่ 25 ตุลาคม พ.ศ. 2549","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ผลงานภาพยนตร์เรื่องแรก ๆ ของเขาเป็นแนวสยองขวัญเช่นเรื่อง Seizure (1974) เขามีผลงานภาพยนตร์ 3 เรื่องที่เกี่ยวกับสงครามเวียดนามคือเรื่อง Platoon (1986), Born on the Fourth of July (1989) และ Heaven & Earth (1993) เขาได้รับรางวัลออสการ์มาแล้ว 3 ครั้ง ครั้งแรกจากเรื่อง Midnight Express (1978) ในสาขารางวัลดัดแปลงภาพยนตร์ยอดเยี่ยม และอีก 2 ตัวในสาขาผู้กำกับภาพยนตร์ยอดเยี่ยมจากเรื่อง  Platoon และเรื่อง Born on the Fourth of July ผลงานภาพยนตร์ที่เขาร่วมกับกับเขายังได้ร่วมเขียนบทด้วย  ยกเว้นเรื่อง U Turn (1997)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1946","name":"Thai","natural":"ไทย","classification":"th"},{"value":" จดหมายของนักบุญเปาโล (ราว ค.ศ. 56-ค.ศ. 57) ได้กล่าวถึงพระเยซูบนสวรรค์และการเสด็จสู่แดนผู้ตาย ซึ่งเป็นการอ้างอิงถึงการขึ้นสวรรค์ของพระเยซูเป็นครั้งแรก แต่การอ้างอิงที่มีอิทธิพลที่สุดตามการกล่าวอ้างของโรเบิร์ต ดับเบิลยู ฟังค์ (Robert W. Funk) มาจาก คือพระเยซูขึ้นสวรรค์หลังจากที่มีพระบัญชาเอก (Great Commission) คือสี่สิบวันหลังจากที่คืนพระชนม์โดยมีอัครทูตเป็นพยาน ในพระวรสารนักบุญลูกา \"การเสด็จขึ้นสวรรค์\" เกิดขึ้นในค่ำวันอีสเตอร์ ส่วนพระวรสารนักบุญยอห์น (ราว ค.ศ. 90-ค.ศ. 100) กล่าวว่าพระเยซูเสด็จกลับไปยังพระบิดา ในพระวรสารนักบุญเปโตร (ราว ค.ศ. 90-110) กล่าวว่าพระเยซูเสด็จขึ้นสวรรรค์แลประทับทางขวาของพระผู้เป็นเจ้า ในจดหมายของนักบุญเปาโลถึงชาวเอเฟซัส (ราว ค.ศ. 90-ค.ศ. 100) กล่าวว่าพระเยซูเสด็จขึ้นไปสู่ที่สูงเหนือฟ้าสวรรค์ทั้งหมด ในจดหมายของนักบุญเปาโลถึงทิโมธี ฉบับที่ 1 (ราว ค.ศ. 90-ค.ศ. 140) บรรยายว่าทรงถูกรับขึ้นไปด้วยพระสิริ ในบทสุดท้าย (ดู มาระโก 16) ของพระวรสารนักบุญมาระโกและพระวรสารนักบุญลูกาเกี่ยวกับการคืนพระชนม์และบรรยายการที่ทรงถูกนำขึ้นสู่สวรรค์และการประทับอยู่เบื้องขวาของพระเจ้า","name":"Thai","natural":"ไทย","classification":"th"},{"value":"รณรัฐ (; ) เป็นชื่อยุคหนึ่งในประวัติศาสตร์จีนโบราณ ถัดจากยุควสันตสารท และสิ้นสุดลงเมื่อฉินฉื่อหฺวังตี้รวมแผ่นดินในปีที่ 221 ก่อนคริสตกาล เป็นผลให้รัฐต่าง ๆ ที่รบรากันได้รวมเป็นหนึ่ง คือ จักรวรรดิฉิน ยุครณรัฐเริ่มขึ้นเมื่อใดนั้น นักวิชาการว่าไว้ต่างกัน ซึ่งมักตกในระหว่างปีที่ 481 ถึงปีที่ 403 ก่อนคริสตกาล แต่ซือหม่า เชียน นักประวัติศาสตร์ในราชวงศ์ฮั่น ว่า เริ่มเมื่อปีที่ 475 ก่อนคริสตกาล และข้อเขียนของซือหม่า เชียนนี้เป็นที่อ้างอิงกันมาก ส่วนชื่อ \"รณรัฐ\" นั้นเรียกตามชื่อหนังสือ \"พิชัยสงครามรณรัฐ\" (; Strategies of the Warring States)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บรุคส์ได้รับรางวัลพูลิตเซอร์สาขานวนิยาย สำหรับนวนิยายเรื่อง “March” () ในปี ค.ศ. 2006 “March” เป็นนวนิยายประเภทที่เรียกว่านวนิยายคู่ขนาน (parallel novel) ที่ใช้เรื่อง “สี่ดรุณี” โดยลุยซา เมย์ แอลค็อทท์เป็นพื้นฐานในการเขียนจากมุมมองของมิสเตอร์มาร์ชผู้เป็นบิดาของตัวเอกของนวนิยายของแอลค็อทท์ ผู้ที่จากครอบครัวไปร่วมในสงครามกลางเมืองอเมริกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"300px|right|thumb|พลูโทเนียมติดไฟที่ดูเหมือนถ่านที่ยังคุอยู่ภายใต้สภาวะที่มีเงื่อนไขบางอย่าง วัสดุไพโรโฟริก ( มากจากภาษากรีก πυροφορος, purophoros, \"เกิดติดไฟ\") เป็นวัสดุที่เกิดการลุกไหม้เองได้ ที่อุณหภูมิลุกไหม้เองต่ำกว่าอุณหภูมิห้อง เช่น ไอออน (II) ซัลไฟด์และโลหะหลายชนิดที่ทำปฏิกิริยากับสารอื่น รวมถึงยูเรเนียมด้วยเมื่อนำมาทำให้เป็นผงหรือแผ่นบางๆ วัสดุไพโรโฟริกเหล่านี้มักทำปฏิกิริยากับน้ำ และจะติดไฟได้เองเมื่อสัมผัสกับน้ำหรืออากาศชื้น วัสดุเหล่านั้นสามารถควบคุมความปลอดภัยได้โดยเก็บไว้ในอาร์กอนหรือไนโตรเจน วัสดุไพโรโฟริกส่วนมากสามารถดับได้ด้วยเครื่องดับเพลิงแบบ ดี ซึ่งใช้สำหรับดับโลหะติดไฟ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Xing","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เกล็ดเลือด () เป็นส่วนประกอบของเลือดซึ่งมีหน้าที่ทำให้เลือดหยุดร่วมกับปัจจัยเลือดจับลิ่ม (coagulation factors) โดยเกาะกลุ่มและจับลิ่มการบาดเจ็บของหลอดเลือด เกล็ดเลือดไม่มีนิวเคลียสของเซลล์ เป็นส่วนหนึ่งของไซโทพลาซึมที่มาจากเมกาคาริโอไซต์ (megakaryocyte) ของไขกระดูก แล้วเข้าสู่ระบบไหลเวียน เกล็ดเลือดที่ยังไม่ปลุกฤทธิ์มีโครงสร้างคล้ายจานนูนสองข้าง (ทรงเลนส์) เส้นผ่านศูนย์กลางมากสุด 2–3 ไมโครเมตร เกล็ดเลือดพบเฉพาะในสัตว์เลี้ยงลูกด้วยนม ส่วนสัตว์อื่น เกล็ดเลือดไหลเวียนเป็นเซลล์นิวเคลียสเดี่ยว หน้าที่หลักของเกล็ดเลือด คือ การมีส่วนในการห้ามเลือด ซึ่งเป็นกระบวนการหยุดการตกเลือด ณ จุดที่เนื้อเยื่อบุโพรงฉีกขาด พวกมันจะมารวมกันตรงนั้นและจะอุดรูรั่วถ้ารอยฉีกขาดนั้นไม่ใหญ่เกินไป ขั้นแรก เกล็ดเลือดจะยึดกับสสารนอกเยื่อบุโพรงที่ฉีกขาด เรียก \"การยึดติด\" (adhesion) ขั้นที่สอง พวกมันเปลี่ยนรูปทรง เปิดตัวรับและหลั่งสารเคมีนำรหัส เรียก การปลุกฤทธิ์ (activation) ขั้นที่สาม พวกมันเชื่อมต่อกันโดยสะพานตัวรับ เรียก การรวมกลุ่ม (aggregation) การก่อก้อน (clot) เกล็ดเลือด (การห้ามเลือดปฐมภูมิ) นี้สัมพันธ์กับการปลุกฤทธิ์การจับลิ่มของเลือดเป็นลำดับ (coagulation cascade) โดยมีผลลัพธ์ทำให้เกิดการพอกพูน (deposition) และการเชื่อมกันของไฟบริน (การห้ามเลือดทุติยภูมิ) กระบวนการเหล่านี้อาจซ้อนทับกันได้ สเปกตรัมมีตั้งแต่มีก้อนเกล็ดเลือดเป็นหลัก หรือ \"ลิ่มขาว\" ไปจนถึงมีก้อนไฟบรินเป็นหลัก หรือ \"ลิ่มแดง\" หรือแบบผสมที่ตรงแบบกว่า ผลลัพธ์คือ ก้อน บางคนอาจเพิ่มการหดตัวของก้อนและการยับยั้งเกล็ดเลือดในเวลาต่อมาเป็นขั้นที่สี่และห้าเพื่อทำให้กระบวนการสมบูรณ์ และบ้างว่าขั้นที่หกเป็นการซ่อมบาดแผล ภาวะเกล็ดเลือดน้อยเกิดจากมีการผลิตเกล็ดเลือดลดลงหรือมีการทำลายมากขึ้น ภาวะเกล็ดเลือดมากอาจเป็นแต่กำเนิด แบบปฏิกิริยา (ต่อไซโทไคน์) หรือเนื่องจากการผลิตที่ไม่มีการควบคุม อาจเป็นโรคเนื้องอกไมอิโลโปรลิเฟอเรตีฟ (myeloprolerative neoplasm) อย่างหนึ่งหรือเนื้องอกของมัยอีลอยด์อื่นบางอย่าง นอกจากนี้ ยังมีภาวะเกล็ดเลือดทำหน้าที่ผิดปกติ (thrombocytopathy) เกล็ดเลือดปกติสามารถสนองต่อความปกติบนผนังหลอดเลือดมากกว่าการตกเลือด ทำให้มีการยึดเกาะ/การปลุกฤทธิ์ที่ไม่เหมาะสมและภาวะหลอดเลือดมีลิ่มเลือดในภาวะที่หลอดเลือดมิได้ฉีกขาด ภาวะนี้มีกลไกแตกต่างจากก้อนปกติ ตัวอย่าง คือ การขยายก้อนไฟบรินจากภาวะหลอดเลือดดำมีลิ่มเลือด การขยายของพลาก (plaque) หลอดเลือดแดงที่ไม่เสถียรหรือแตก ทำให้เกิดภาวะหลอดเลือดแดงมีลิ่มเลือด และภาวะหลอดเลือดระบบไหลเวียนขนาดเล็กมีลิ่มเลือด (microcirculatory thrombosis) ลิ่มหลอดเลือดแดงอาจอุดกั้นการไหลของเลือดบางส่วน ทำให้มีการขาดเลือดเฉพาะที่ใต้ต่อจุดอุดตัน หรืออุดกั้นสมบูรณ์ ทำให้มีการตายของเนื้อเยื่อใต้ต่อจุดอุดตัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์ทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เดนิซลี (Denizli) เป็นเมืองอุตสาหกรรมตั้งอยู่ทางทิศตะวันตกเฉียงใต้ของประเทศตุรกี เป็นเมืองหลวงของจังหวัดชื่อเดียวกัน บนแควของแม่น้ำเมนเดเรส เป็นที่ราบสูงจากระดับน้ำทะเลราว 100 เมตร เมืองมีประชากร 511,751 คน (ค.ศ. 2011) โดยกระโดดจาก 389,000 คนในปี ค.ศ. 2007 เนื่องจากมีการรวมเทศบาล 13 เทศบาล และ 10 หมู่บ้านเข้าไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อีซีลีเซ็นนิง () เป็นรูปแบบในวงกว้างของเพลงยอดนิยมและรูปแบบรายการวิทยุที่เกิดขึ้นในปี 1950 โดยวิวัฒนาการออกมาจากวงดนตรีขนาดใหญ่และเกี่ยวข้องกับ MOR (middle-of-the-road, อยู่ระหว่างสองขั้วที่ต่างกัน) เพลงเป็นจำนวนมากที่เล่นบนสถานีวิทยุ มันครอบคลุมเพลงแนว เอ็กโซติกา บิวตีฟูลมิวสิก ดนตรีเบา ดนตรีเลาจ์ ดนตรีแอมเบียนต์ และ สเปซเอจป็อป ช่วงของ ดนตรีเลาจ์ ได้ครอบคลุมการบรรเลง ด้วยอิทธิพลทางดนตรีซอฟต์ร็อก และ โมเดิร์นอิเล็กทรอนิกส์ ​​(ด้วยอิทธิพลจาก ชิลล์เอาต์ นูแจ๊ส และดาวน์เทมโป) ในขณะที่ยังเหลือประเด็นใจความเกี่ยวกับ เรโทร-สเปซ-เอจ (retro-space-age) ที่เป็นองค์ประกอบทางวัฒนธรรม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ต่อมาหน่วยปฏิบัติการพิเศษได้บุกอาคาร แต่ถูกเจมส์และอเล็กซานเดอร์ ลูกน้องของกรูเบอร์ตอบโต้ด้วยจรวจ แมคเคลนจึงใช้ระเบิด C4 ที่ยึดมาจากไฮน์ริชฆ่าทั้งสองคน แฮร์รี เอลลิส เพื่อนร่วมงานของฮอลลีเสนอตัวเป็นคนกลางในการเจรจาระหว่างแมคเคลนและกรูเบอร์ แต่แมคเคลนไม่ยอมรับข้อเสนอ กรูเบอร์จึงยิงเอลลิสเสียชีวิต ต่อมากรูเบอร์ออกไปตรวจดูระเบิดที่ชั้นดาดฟ้าและพบกับแมคเคลน แต่กรูเบอร์หลอกว่าตัวเองชื่อ บิล เคลย์และเป็นตัวประกันที่หนีออกมาได้ แมคเคลนให้ปืนเขาไว้เพื่อป้องกันตัว กรูเบอร์พยายามใช้ปืนยิงแมคเคลนแต่ปืนไม่มีกระสุน ก่อนที่แมคเคลนจะจัดการกรูเบอร์ คาร์ล ฟรังโกและฟริตซ์ ลูกน้องของกรูเบอร์ได้ตามมาและยิงต่อสู้กัน ฟรังโกและฟริตซ์เสียชีวิต ส่วนแมคเคลนหนีไปได้ต่อมาเจ้าหน้าที่ FBI ได้เข้ามาดูแลสถานการณ์และสั่งตัดไฟฟ้าของอาคาร ซึ่งเข้าแผนของกรูเบอร์เพราะจะทำให้ตัวล็อกตัวสุดท้ายของห้องนิรภัยเปิดออก กรูเบอร์ขอเฮลิคอปเตอร์เพื่อใช้หลบหนี โดยเขามีแผนจะระเบิดดาดฟ้าเพื่อฆ่าตัวประกันทั้งหมดและหลอกว่าพวกเขาเสียชีวิตในการระเบิด แมคเคลนตามไปที่ดาดฟ้าและสู้กับคาร์ล ในขณะเดียวกันกรูเบอร์เห็นข่าวเกี่ยวกับครอบครัวแมคเคลนจึงอนุมานได้ว่าฮอลลีเป็นภรรยาของแมคเคลน กรูเบอร์จึงจับฮอลลีเป็นตัวประกัน ด้านแมคเคลนหลังจากจับคาร์ลแขวนคอและฆ่าอูลี ลูกน้องของกรูเบอร์ เขาขึ้นไปที่ดาดฟ้าและสั่งให้ตัวประกันทั้งหมดลงจากดาดฟ้า กรูเบอร์กดระเบิดทำลายดาดฟ้าและเฮลิคอปเตอร์ของ FBI ส่วนแมคเคลนหนีลงมาจากดาดฟ้าโดยผูกตัวเองกับสายดับเพลิง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระราชหัตถเลขานี้ไม่มีชื่ออย่างเป็นทางการ จึงมักเรียก \"ประกาศความเป็นมนุษย์\" และเรียกกันว่า \"พระราชหัตถเลขาว่าด้วยการสร้างชาติญี่ปุ่นใหม่\" (; Imperial Rescript on the Construction of a New Japan) กับ \"พระราชหัตถเลขาว่าด้วยการฟื้นฟูชาติ\" (; Imperial Rescript on National Revitalization) ก็มี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ว่ากันว่า เรจินัลด์ ฮอเรซ ไบลธ์ (Reginald Horace Blyth) กับแฮโรลด์ เกาลด์ เฮนเดอร์สัน (Harold Gould Henderson) ช่วยกันร่างพระราชหัตถเลขาให้แก่สมเด็จพระจักรพรรดิโชวะ คนทั้งสองนี้ขึ้นชื่อว่ามีบทบาทส่งเสริมให้นิกายเซนและโคลงไฮกุได้รับความนิยมแพร่หลายไปในต่างแดนมานานแล้ว \"The ties between Us and Our people have always stood upon mutual trust and affection. They do not depend upon mere legends and myths. They are not predicated on the false conception that the Emperor is divine, and that the Japanese people are superior to other races and fated to rule the world.\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กระนั้น เพราะเหตุที่พระราชหัตถเลขานี้ใช้ราชาศัพท์อย่างโบราณและศัพท์แสงต่าง ๆ เสียมาก ความหมายที่แท้จริงของเนื้อความจึงเป็นที่ถกเถียงกันอย่างยิ่ง โดยเฉพาะข้อความ \"มิจฉาทิฐิที่ว่า พระมหากษัตริย์ทรงเป็นสมมติเทวะ\" นั้น มีการใช้ศัพท์พิเศษว่า \"อะกิสึมิกะมิ\" (; \"สมมติเทพ\") แทนที่จะใช้คำทั่วไปว่า \"อะระฮิโตะงะมิ\" (; \"สมมติเทวะ\") ถ้อยคำ \"อะกิสึมิกะมิ\" นี้มักปรากฏในพจนานุกรมภาษาอังกฤษว่า หมายถึง \"ความเป็นเทวะ\" (divinity) แต่ชาวตะวันหลายคนซึ่งเป็นนักวิจารณ์ เช่น จอห์น ดับเบิลยู. โดเวอร์ (John W. Dower) กับเฮอร์เบิร์ต พี. บิกซ์ (Herbert P. Bix) โต้แย้งว่า ที่จริงต้องแปลว่า \"เทพยดาซึ่งปรากฏองค์แจ้งชัด\" หรือแปลง่าย ๆ ว่า \"องค์อวตารของเทพ\" มากกว่า เพราะฉะนั้น แม้พระจักรพรรดิจะมิใช่ \"อะกิสึมิกะมิ\" แล้ว แต่ก็อาจทรงเป็น \"อะระฮิโตะงะมิ\" อยู่ต่อไปก็ได้ สำหรับสมเด็จพระจักรพรรดิโชวะนั้น ทรงเคยยืนยันแนวคิดที่ให้ถือว่าพระมหากษัตริย์ญี่ปุ่นทรงสืบเชื้อสายเทวะตลอดมา ในเดือนธันวาคม 2488 พระองค์ตรัสแก่มิชิโอะ คิโนะชิตะ (Michio Kinoshita) รองสมุหพระราชวังว่า \"จะบอกว่าเรื่องคนญี่ปุ่นเป็นเผ่าพันธุ์เทพยดานั้นเป็นความหลงผิดอย่างไรก็ได้ แต่จะเที่ยวกล่าวว่าเรื่องจักรพรรดิสืบเชื้อสายสวรรค์เป็นเรื่องเหลวไหลนั้น เห็นจะต้องห้ามเด็ดขาด\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Dower, John W. (1999). Embracing Defeat: Japan in the Wake of World War II. New York: W. W. Norton. 10-ISBN 0-393-04686-9; 13-ISBN 978-0-393-04686-1; OCLC 39143090","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* พระราชหัตถเลขาฉบับเต็ม (ในภาษาญี่ปุ่นและภาษาอังกฤษ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ในปี ค.ศ. 1722 เป็นช่วงเวลาก่อสร้างชาเปลข้างฝั่งทิศเหนือ และต่อมาในครึ่งหลังของคริสต์ศตวรรษที่ 18 เป็นการสร้างแท่นบูชาจนถึงเบญจาคริสต์ บริเวณเก้าอี้ร้องเพลงสวดงานไม้แกะสลักผีมือเซบัสเตียง แลเน (Sébastien Leysner)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* World Database on Protected Areas – Samburu National Reserve","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|240px|ดอก Aquilaria crassna Aquilaria crassna คือพรรณไม้ชนิดหนึ่งในสกุลกฤษณา มีลักษณะเป็นไม้ต้นขนาดใหญ่ ใบเดี่ยวรูปรีหรือรูปไข่กลับ ปลายเรียวแหลม โคนมน ขอบเป็นคลื่นม้วนลงเล็กน้อย ช่อดอกแบบช่อซี่ร่มออกที่ด้านข้างของกิ่งที่ยังอ่อน ดอกเล็กสีเขียวอมเหลือง กลีบรวมติดกันเป็นหลอดสั้น ๆ ผลรูปไข่ปลายเป็นติ่งเล็กน้อย และมีขนนุ่มสีน้ำตาลอมเหลืองตามผิวผลหนาแน่น ฐานผลติดอยู่บนกลีบรวม แฉกของกลีบรวมหุ้มแนบผล","name":"Thai","natural":"ไทย","classification":"th"},{"value":" สะพานแขวนที่ยาวที่สุดในโลก แสดงรายชื่อตามความยาวของช่วงกลาง (main span) ของสะพานเป็นหลัก (เช่น ความยาวของถนนระหว่างหอคอยของสะพาน) ความยาวของช่วงกลางหลักคือวิธีการทั่วไปส่วนใหญ่ในการเปรียบเทียบขนาดของสะพานแขวน ซึ่งมีความสัมพันธ์บ่อยครั้งกับความสูงของหอคอยและความซับซ้อนทางวิศวกรรม โดยเกี่ยวข้องกับการออกแบบและการก่อสร้างสะพานนั้นๆ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เลื่อมพรายลายรัก เป็นบทประพันธ์ของ ดวงตะวัน โดยถูกนำมาสร้างเป็นละครโทรทัศน์ครั้งแรกทาง สถานีวิทยุโทรทัศน์ไทยทีวีสีช่อง 3 ผลิตโดย บริษัท บรอดคาซท์ ไทย เทเลวิชั่น จำกัด บทโทรทัศน์ Sanctuary กำกับการแสดงโดย ชนินทร ประเสริฐประศาสน์ นำแสดงโดย วิทยา วสุไกรไพศาล, ศรีริต้า เจนเซ่น, ชไมพร จตุรภุช, ดารัณ บุญยศักดิ์, ศรัณยู ประชากริช, พริมรตา เดชอุดม, ดิลก ทองวัฒนา, วรวุฒิ นิยมทรัพย์ และนักแสดงมากฝีมืออีกมากมาย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เรื่องย่อละคร เลื่อมพรายลายรัก : กระปุก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทฤษฎีออร์บิทัลเชิงโมเลกุล () เป็นทฤษฎีที่อธิบายเกี่ยวกับโครงสร้างอิเล็กทรอนิกของโมเลกุลโดยไม่ได้พิจารณาว่าอิเล็กตรอนจะอยู่เฉพาะในพันธะระหว่างอะตอมเท่านั้น แต่พิจารณาว่าอิเล็กตรอนมีการเคลื่อนที่ไปทั่วโมเลกุลภายใต้อิทธิพลของนิวเคลียสทั้งหมดที่มีในโมเลกุลโดยตัวทฤษฎีใช้ความรู้เกี่ยวกับกลศาสตร์ควอนตัมในการอธิบายพฤติกรรมของอิเล็กตรอน เมื่อเรากล่าวถึงออร์บิทัลเชิงอะตอม (atomic orbitals; AOs) เราจะพิจารณาว่าออร์บิทัลประกอบด้วยอิเล็กตรอนที่อยู่รอบๆอะตอมหนึ่งๆนั้น ออร์บิทัลเชิงโมเลกุล (molecular orbitals; MOs) จะพิจารณาว่าประกอบด้วยเวเลนซ์อิเล็กตรอนของอะตอมต่างๆที่ประกอบกันเป็นโมเลกุลนั่นเอง โดยทฤษฎีออร์บิทัลเชิงโมเลกุลถูกเสนอขึ้นในช่วงต้นคริสต์ศตวรรษที่ 20 จากการศึกษาการเกิดพันธะเคมีโดยการประมาณตำแหน่งของอิเล็กตรอนที่เกิดพันธะหรือออร์บิทัลเชิงโมเลกุลเป็นการรวมกันเชิงเส้นตรงของออร์บิทัลเชิงอะตอม (Linear Combinations of Atomic Orbitals; LCAO) ซึ่งการประมาณนี้ในปัจจุบันจะประยุกต์ใช้ทฤษฎีฟังก์ชันนัลความหนาแน่น (Density Functional Theory; DFT) หรือ แบบจำลองฮาร์ทรี-ฟอกก์ (Hartree–Fock (HF) models) กับสมการชเรอดิงเงอร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทฤษฎีออร์บิทัลเชิงโมเลกุลถูกพัฒนาขึ้นภายในระยะเวลาไม่นานหลังจากทฤษฎีพันธะเวเลนซ์ (valence bond theory) ได้ถูกเสนอขึ้นโดยตัวทฤษฎีมีความชัดเจนและได้รับการยอมรับมากขึ้นตั้งแต่ปี ค.ศ. 1927 เป็นต้นมา นักวิทยาศาสตร์ที่มีบทบาทในการเสนอทฤษฎีนี้ ได้แก่ ฟรีดริช ฮุนด์ (Friedrich Hund) โรเบิร์ต มัลลิเกน (Robert Mulliken) จอห์น สเลเตอร์ (John C. Slater) และ จอห์น เลนนาร์ด-โจนส์ (John Lennard-Jones) ทฤษฎีออร์บิทัลเชิงโมเลกุลเดิมถูกเรียกว่า ทฤษฎีฮุนด์-มัลลิเกน (Hund-Mulliken theory) อ้างอิงจากงานวิจัยของเอริก ฮุกเกล (Erich Hückel) นักฟิสิกส์และนักเคมีฟิสิกัลชาวเยอรมัน พบว่า ทฤษฎีนี้ถูกใช้ครั้งแรกโดยในปี ค.ศ. 1929 จอห์น เลนนาร์ด-โจนส์ เอริก ฮุกเกล ได้ประยุกต์ทฤษฎีออร์บิทัลเชิงโมเลกุลในการอธิบายโมเลกุลไฮโดรคาร์บอนที่ไม่อิ่มตัว (unsaturated hydrocarbon molecules) ตั้งแต่ปี ค.ศ. 1931 โดยเรียกว่า วิธีฮุกเกล หรือวิธีออร์บิทัลเชิงโมเลกุลแบบฮุกเกล (Hückel method or Hückel molecular orbital (HMO) method) เพื่อหาพลังงานของออร์บิทัลเชิงโมเลกุลของไพอิเล็กตรอน (π electrons) โดยเฉพาะสารประกอบไฮโดรคาร์บอนคอนจูเกชันและสารประกอบแอโรแมติก ซึ่งใช้อธิบายความเสถียรของโมเลกุลที่มี π อิเล็กตรอน 6 ตัวได้ดี เช่น เบนซีน เป็นต้น มีการคำนวณที่แม่นยำสำหรับฟังก์ชันคลื่นของออร์บิทัลเชิงโมเลกุล (molecular orbital wavefunction) สำหรับโมเลกุลไฮโดรเจนเป็นครั้งแรกโดยชาล์ส คูลซอน (Charles Coulson) ในปี ค.ศ. 1938  ทฤษฎีออร์บิทัลเชิงโมเลกุลถูกพัฒนาเรื่อยมาและทำให้เกิดทฤษฎีใหม่คือทฤษฎีสนามลิแกนด์ (Ligand Field Theory; LFT) ที่พัฒนาขึ้นมาในช่วงทศวรรษ 1930 และ 1940  ซึ่งเป็นทฤษฎีทางเลือกของทฤษฎีสนามผลึก (Crystal Field Theory) ที่ถูกเสนอมาก่อนหน้านี้เพื่ออธิบายสมบัติของสารประกอบโคออร์ดิเนชัน thumbnail|right|300px |แผนภาพพลังงานของออร์บิทัลเชิงอะตอมของอะตอมไฮโดรเจน (ซ้ายและขวา) และออร์บิทัลเชิงโมเลกุลของ H 2 (กลาง) แสดงออร์บิทัลเชิงโมเลกุลแบบสร้างพันธะ (กลางล่าง) และออร์บิทัลเชิงโมเลกุลแบบต้านพันธะ(กลางบน) อิเล็กตรอนแทนด้วยลูกศรสีแดงแสดงทิศทางการสปินของอิเล็กตรอน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทฤษฎีออร์บิทัลเชิงโมเลกุลใช้ผลรวมเชิงเส้นตรงของออร์บิทัลเชิงอะตอม (LCAO) ในการแสดงออร์บิทัลเชิงโมเลกุลเพื่อเกิดเป็นพันธะระหว่างอะตอม ซึ่งออร์บิทัลเชิงโมเลกุลเหล่านี้แบ่งออกเป็น ออร์บิทัลแบบสร้างพันธะ (bonding orbitals) ออร์บิทัลแบบต้านพันธะ (antibonding orbitals) และออร์บิทัลแบบไม่สร้างพันธะ (non-bonding orbitals) โดยออร์บิทัลแบบสร้างพันธะจะเป็นบริเวณที่มีความหนาแน่นของอิเล็กตรอนสูงระหว่างนิวเคลียสซึ่งอิเล็กตรอนในออร์บิทัลเหล่านี้จะยึดเหนี่ยวนิวเคลียสของอะตอมที่เกิดพันธะเข้าด้วยกัน ส่วนออร์บิทัลแบบต้านพันธะจะเป็นอิเล็กตรอนที่อยู่หลังนิวเคลียสและมีแนวโน้มที่จะดึงนิวเคลียสของอะตอมที่สร้างพันธะออกจากกันหรือทำให้ความแข็งแรงของพันธะอ่อนลงนั่นเอง อิเล็กตรอนในออร์บิทัลแบบไม่สร้างพันธะมักจะหมายถึงอิเล็กตรอนที่ยังคงอยู่ในออร์บิทัลเชิงอะตอมของอะตอมคู่ร่วมพันธะ โดยอิเล็กตรอนในออร์บิทัลชนิดนี้จะไม่มีอันตรกิริยากับส่วนอื่นๆของโมเลกุลและไม่มีผลต่อความแข็งแรงของพันธะด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมื่อพิจารณาโมเลกุลไฮโดรเจนฟลูออไรด์ (HF) (ภาพข้างล่าง (ก)) ออร์บิทัลเชิงอะตอม 2s ของฟลูออรีนไม่มีอันตรกิริยากับ 1s ออร์บิทัลของไฮโดรเจน จำนวนอิเล็กตรอนที่เกี่ยวข้องมีทั้งหมด 10 อิเล็กตรอน โดยอิเล็กตรอน 2 ตัวแรกอยู่ในออร์บิทัลแกนที่มีพลังงานต่ำ อิเล็กตรอน 2 ตัวถัดไป อยู่ใน 2σ ออร์บิทัลที่ประกอบด้วยเอกลักษณ์ของฟังก์ชันคลื่นของไฮโดรเจนอยู่จำนวนหนึ่ง พันธะนี้จัดเป็นพันธะที่มีถูกโพลาไรส์เนื่องจากฟลูออรีนเอกลักษณ์ของ 2s ออร์บิทัลจากฟลูออรีน ในขณะที่ 3σ ออร์บิทัลมีเอกลักษณ์ของ 2p ของฟลูออรีนมากกว่า 2s และออร์บิทัลนี้ก็สร้างพันธะกับไฮโดรเจนเช่นกัน ชุดของออร์บิทัล 2σ และ 3σ แสดงให้เห็นถึงหลักการของทฤษฎี โดยเมื่อโครงสร้างลิวอีสหรือการเขียนแผนภาพเวเลนซ์ของโมเลกุลนั้น คู่อิเล็กตรอนอยู่กับที่ระหว่างสองออร์บิทัล ในขณะที่ออร์บิทัลเชิงโมเลกุลแสดงให้เห็นถึงเอกลักษณ์ของออร์บิทัลเชิงอะตอมแต่ละชนิดที่กระจายไปยังออร์บิทัลเชิงโมเลกุลต่างๆเมื่อเกิดเป็นโมเลกุล ออร์บิทัลเชิงอะตอม 2p x และ 2p y ของฟลูออรีนที่ถูกเติมเต็มออร์บิทัลละสองอิเล็กตรอนกลายเป็นออร์บิทัลเชิงโมเลกุลในออร์บิทัลที่มีสมมาตรแบบ π โดยไม่ถูกการรบกวนใดๆ ออร์บิทัลสองออร์บิทัลนี้เรียกว่า ออร์บิทัลที่ไม่สร้างพันธะ โดยยังมีเอกลักษณ์ของออร์บิทัลเหมือนออร์บิทัลเชิงอะตอมของฟลูออรีน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พิจารณาภาพข้างล่าง (ข) ซึ่งแสดงออร์บิทัลเชิงโมเลกุลของคาร์บอนมอนอกไซด์ (CO) ซึ่งเป็นลิแกนด์ที่สำคัญในเคมีอนินทรีย์ เนื่องจากมีอิเล็กตรอน 14 ตัว โมเลกุลนี้จึงเป็นโมเลกุลที่เป็นไอโซอิเล็กทรอนิกกับโมเลกุลไนโตรเจน (N 2 โครงแบบอิเล็กทรอนิกของโมเลกุล (molecular electronic configuration) คือ 1σ 2 2σ 2 3σ 2 4σ 2(1π) 4 (5σ) 2 thumbnail|center|500 px|แผนภาพแสดงออร์บิทัลเชิงโมเลกุลของ (ก) ไฮโดรเจนฟลูออไรด์ (HF)  (ข) คาร์บอนมอนอกไซด์ (CO)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ปฎิทินปี 1885 - ประเทศไทย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เป็นนักธุรกิจและนักการกุศลชาวไอร์แลนด์-อเมริกัน และผู้จัดตั้งมูลนิธิการกุศล The Atlantic Philanthropies ซึ่งเป็นมูลนิธิส่วนบุคคลที่ใหญ่ที่สุดในโลกมูลนิธิหนึ่ง เขากลายเป็นมหาเศรษฐีโดยเป็นผู้ร่วมจัดตั้งบริษัท Duty Free Shoppers Group (ปัจจุบัน DFS) แนวคิดเกี่ยวกับการขายสินค้าปลอดภาษีชั้นดีกับคนเดินทางเป็นเรื่องที่ยังไม่นิยมเมื่อนายฟีนีย์พร้อมกับเพื่อนได้จัดตั้ง DFS ในวันที่ 7 พฤศจิกายน 2503 DFS เริ่มกิจการในฮ่องกง (ซึ่งก็ยังมีสำนักงานใหญ่ในที่นั้น) แล้วภายหลังจึงขยายไปยังยุโรปและทวีปอื่น ๆ บริษัทในที่สุดก็ขยายเป็นร้านสินค้าปลอดภาษีนอกสนามบินและร้านสรรพสินค้าในเมือง (Galleria) ขนาดใหญ่ จนกลายเป็นห้างขายของสำหรับคนเดินทางที่ใหญ่ที่สุดในโลก ในเดือนมีนาคม 2554 นิตยสาร Irish America ได้เพิ่มรายชื่อเขาในทำเนียบผู้มีชื่อเสียงของนิตยสาร (Irish America magazine's Hall of Fame)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปี 2553 เขาได้รับรางวัล Icon of Industry Award (ดาวนักอุตสาหกรรม) จากมหาวิทยาลัย ในปีเดียวกัน เขายังได้รับรางวัลจากประเทศไอร์แลนด์ คือ Presidential Distinguished Service Award (รางวัลการรับใช้ดีเด่นของประธานาธิบดี) และจากมหาวิทยาลัยแคลิฟอร์เนีย ซานฟรานซิสโก คือ UCSF Medal","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นายฟีนีย์เป็นผู้ร่วมจัดตั้งบริษัท Duty Free Shoppers Group (ปัจจุบัน DFS) ที่ทำให้เขากลายเป็นมหาเศรษฐี ในปี 2527 นายฟีนีย์ได้โอนหุ้นทั้งหมดของบริษัทที่เขาเป็นเจ้าของ 38.75% มีค่า 1,600 ล้านดอลลาร์สหรัฐต่อนิติบุคคลที่ต่อมากลายเป็นมูลนิธิการกุศล Atlantic Philanthropies","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มูลนิธิเผยแพร่ รายงานที่อธิบายหลักการให้ในขณะที่ยังมีชีวิตอยู่ของนายฟีนีย์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นายฟีนีย์จัดตั้งองค์กรกุศล The Atlantic Philanthropies ในปี 2525 และในปี 2527 หลังจากที่ได้แบ่งทรัพย์เพื่อตน เพื่อลูก ๆ และภรรยาคนแรก เขาได้โอนทรัพย์สินส่วนมากไปให้กับมูลนิธิ ในเดือนตุลาคม 2558 มูลนิธิได้บริจาคเงินให้แบบหลายปีรวมกันเป็น 177 ล้านดอลลาร์สหรัฐ (ประมาณ 6,063 ล้านบาทปี 2558) เพื่อสร้างสถาบันสุขภาพสมองโลก (Global Brain Health Institute) ที่มหาวิทยาลัยแคลิฟอร์เนีย ซานฟรานซิสโก และ Trinity College Dublin เพื่อช่วยการวิจัยภาวะสมองเสื่อม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เขายังได้บริจาคทรัพย์ประมาณ 1,000 ล้านดอลลาร์สหรัฐ (ประมาณ 35,365 ล้านบาทปลายปี 2559) สำหรับการศึกษาในประเทศไอร์แลนด์ ที่เด่นที่สุดก็คือแก่ University of Limerick","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นายฟีนีย์ให้ความร่วมมือกับนักเขียนที่พิมพ์หนังสือชีวประวัติของเขา คือ ''อภิมหาเศรษฐีที่ไม่ใช่เศรษฐี วิธีที่ชัก ฟีนีย์ได้ทรัพย์สมบัติแล้วบริจาคมันไปโดยไม่มีใครรู้ (The Billionaire Who Wasn't: How Chuck Feeney Made and Gave Away a Fortune Without Anyone Knowing)'' (ISBN 978-1-58648-391-3) ชีวิตเขายังกลายเป็นภาพยนตร์สารคดี ชื่อว่า \"อภิมหาเศรษฐีคนลับ - เรื่องของนายชัค ฟีนีย์ (Secret Billionaire: The Chuck Feeney Story)\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ข้อถกเถียงเรื่องวัคซีนมีที่มาย้อนหลังไปไกลถึงราว 80 ปีก่อนมีการใช้คำว่า วัคซีน (vaccine) และ และการเสริมภูมิคุ้มกัน (vaccination) และยังคงมีเรื่อยมาจนถึงปัจจุบัน แม้ข้อสรุปทางวิทยาศาสตร์กระแสหลักจะแนะนำว่าวัคซีนนั้นปลอดภัยและได้ผลจริง แต่คนจำนวนหนึ่งยังคงมีความกังวลถึงความปลอดภัยของการใช้วัคซีน จนเกิดการระบาดของโรคที่ป้องกันได้ด้วยวัคซีนขึ้นเป็นครั้งๆ และบางครั้งมีผู้เสียชีวิต  อีกที่มาหนึ่งของการถกเถียงคือเรื่องเสรีภาพพลเมือง โดยกล่าวว่าการบังคับให้วัคซีนนั้นเป็นการละเมิดสิทธิส่วนบุคคลหรือความเชื่อทางศาสนา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แรนิติดีน (อังกฤษ:Ranitidine) เป็นฮีสตามีน H2-รีเซพเตอร์ แอนตาโกนิสต์ ที่ยับยั้งการผลิตดรดในกระเพาะอาหาร ใช้รักษาอาการแกซโตรอีโซฟาเจียล รีฟลัก (GERD) และ แผลในกระเพาะอาหาร (PUD) ยาตัวนี้ผลิตและจำหน่ายโดยแกลกโซสมิทไคลน์ (GlaxoSmithKline) มีชื่อาทงการค้าว่าแซนแทก®, (Zantac®,)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แสตมป์ความร่วมมือ (อังกฤษ joint issue) คือแสตมป์หรือเครื่องเขียนของการไปรษณีย์ ที่หน่วยงานไปรษณีย์สองประเทศหรือมากกว่านั้น ฉลองเหตุการณ์หนึ่ง ๆ พร้อมกัน โดยที่แต่ละประเทศมักออกมาพร้อม ๆ กันและใช้แบบเดียวกัน ต่างกันก็แค่ชื่อประเทศและราคาบนดวงแสตมป์เท่านั้น ซึ่งจะเรียกว่า twin issue ในระยะหลังยังมีแสตมป์ความร่วมมือ สองประเทศพิมพ์ติดกันในแผ่นเดียวกัน หรือในชีทที่ระลึกแผ่นเดียวกันอีกด้วย เรียก Siamese issue (เพราะติดกันเหมือนแฝดสยาม) แสตมป์ความร่วมมือ เป็นการสะสมแสตมป์แนวใหม่ที่เพิ่งได้รับความนิยม ปัจจุบันในแต่ละปีมีการออกแสตมป์ความร่วมมือมากขึ้นเรื่อย ๆ เช่น ในปี พ.ศ. 2518 (ค.ศ. 1975) มีการออกแสตมป์ความร่วมมือ แบบ twin issue เพียง 1 ชุดในขณะที่ พ.ศ. 2528 เพิ่มเป็น 4 ชุด และปี พ.ศ. 2538 เพิ่มเป็น 17 ชุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* http://www.dmr.go.th/news/6_01_47_3.html","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พลายน้อยกลับมาชกมวยไทยอีก 4-5 ครั้งก็ได้รับการติดต่อให้ไปชิงแชมป์ OPBF ที่ญี่ปุ่นกับ อากิโอะ มากิ ซึ่งพลายน้อยเป็นฝ่ายชนะคะแนนได้ครองแชมป์ หลังจากได้แชมป์ จวน ผู้จัดการของเขาได้ตกลงจะให้พลาย้อยชกนอกรอบกับโรกูโร อิชิยามา นักมวยดาวรุ่งของญี่ปุ่นในขณะนั้น เดิมกำหนดชกในวันที่ 27 พฤษภาคม พ.ศ. 2507 แต่ปรากฏว่าพลายน้อยป่วยเป็นหวัด จึงต้องเดินทางกลับไทยก่อน แล้วเดินทางไปชกอีกครั้งเมื่อ 6 มิถุนายน พ.ศ. 2507 ซึ่งพลายน้อยเป็นฝ่ายแพ้คะแนน จากนั้นพลายน้อยได้ไปชกป้องกันตำแหน่งกับอิชิยามา โดยครั้งแรกกำหนดชกวันที่ 24 กันยายน แต่พลายน้อยมีปัญหาในการฝึกซ้อม และการทำน้ำหนัก ทำให้เลื่อนการชกออกไปเป็น 1 ตุลาคม เมื่อถึงวันชก ปรากฏว่าพลายน้อยสู้อิชิยามาไม่ได้ ถูกชกล้มถึงสองครั้งในยก 2 และถูกชกจนเลือดกำเดาไหลในยกที่ 6 ครบยกจึงเป็นฝ่ายแพ้คะแนนไปหลังจากเสียแชมป์ พลายน้อยมีปัญหาเรื่องค่าตัวกับครูจวน จนต้องแยกทางกันและพลายน้อยประกาศเลิกชกมวยสากล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* แชมป์ OPBF รุ่นซูเปอร์แบนตั้มเวท","name":"Thai","natural":"ไทย","classification":"th"},{"value":"\"Unison\" (ปี พ.ศ. 2533) เป็นการรวบรวมสื่อวิดิทัศน์ของเธออย่าง \" Calling You\",\"Where Does My Heart Beat Now รวมไปถึงส่วนพิเศษของเซลีน ดิออน ที่บ้านของเธอ3 วิดีโอ: \"Délivre-moi,\" \"Have a Heart,\" และ \"Calling You\"บันทึกภาพขณะทัวร์คอนเสิร์ต Unison ใน Winter Garden Theatre, Toronto, ประเทศแคนาดาในสหรัฐอเมริกา \"(If There Was) Any Other Way\" ปี พ.ศ. 2534 รวมอยู่ด้วย ในแคนาดา ฉบับแคนาดา ปี พ.ศ. 2533","name":"Thai","natural":"ไทย","classification":"th"},{"value":" \"Mind the gap\" เป็นวลีภาษาอังกฤษที่เตือนผู้โดยสารของรถไฟ ให้ระวังช่องว่างระหว่างประตูรถไฟกับชานชาลาของสถานี วลีนี้ถูกนำมาใช้ครั้งแรกเมื่อ พ.ศ. 2512 โดย ระบบการคมนาคมขนส่งรถไฟใต้ดินลอนดอน วลี \"Mind the gap\" นี้ จะถูกเขียนไว้ข้างขอบของชานชาลา และนอกจากนี้ จะมีเสียงประกาศเตือนด้วยเมื่อรถไฟมาถึงชานชาลา ซึ่งประกอบด้วยคำว่า \"Mind the gap\" หลายครั้ง ๆ และตามมาด้วยคำว่า \"stand clear of the doors, please,\" (กรุณาหลีกทางบริเวณประตูด้วย) และ \"this train is now ready to depart\" (รถไฟขบวนนี้พร้อมที่จะออกเดินทางแล้ว)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รถไฟใต้ดินลอนดอน (London Underground)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พัทยาปาร์คบีช รีสอร์ท (Pattaya Park Beach Resort) ซึ่งเป็นโรงแรมในพัทยา ประเทศไทย ผู้เข้าพักจะพึงพอใจกับบริการและสิ่งอำนวยความสะดวกชั้นยอดของโรงแรม ที่ถูกการันตีด้วย มาตรฐานของโรงแรมระดับ 3.5 ดาว ทำให้ท่านสามารถวางใจได้ว่าการพักผ่อนของท่านที่ครั้งนี้จะพิเศษกว่าครั้งใดๆ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สไปค์ จอนซ์ () ชื่อเกิด อดัม สปีลเจล () เกิดเมื่อวันที่ 22 ตุลาคม ค.ศ. 1969 เป็นผู้กำกับมิวสิกวิดีโอ ผู้กำกับภาพยนตร์โฆษณา ชาวอเมริกัน เคยได้รับการเสนอชื่อเข้าชิงรางวัลออสการ์ในฐานะผู้กำกับและผู้สร้างภาพยนตร์และโทรทัศน์ มีผลงานโดดเด่นอย่างเช่นภาพยนตร์ในปี 1999 เรื่อง Being John Malkovich และภาพยนตร์ในปี 2002 เรื่อง Adaptation ทั้งสองเรื่องเขียนโดย ชาร์ลี คอฟแมน นอกจากนี้เขายังมีเครดิตเป็นผู้คิดร่วมในรายการของเอ็มทีวี ซีรีส์เรื่อง แจ็กแอส","name":"Thai","natural":"ไทย","classification":"th"},{"value":"227","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มิวสิกวิดีโอเพลงนี้เป็นวิดีโอการแสดงสดของเซลีนที่โรงละคร Zenith ในปารีส ซึ่งได้บรรจุไว้ในดีวีดีคอนเสิร์ตไลฟ์อาปารี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* พจนานุกรมศัพท์สถาปัตยกรรมคริสต์ศาสนา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1941","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ค.ศ. 2009 เป็นอีกครั้งที่ได้เห็นอิมเข้าร่วมการแข่งขัน และชนะรายการคัดเลือกระดับภูมิภาค โดยการตีซู ฮวานลี ซึ่งเป็นคู่แข่งในท้องถิ่นของตน และผ่านการคัดเลือกเข้าสู่การแข่งขันรายการเค-วัน เวิลด์แมกซ์ ไฟนอล ได้ในที่สุด แล้วก็เป็นอีกครั้งหนึ่งที่อิมไม่สามารถสร้างอันดับให้กับตนเองได้ เขาได้แพ้คะแนนตัดสินให้กับนักต่อสู้ชาวญี่ปุ่นที่มีชื่อว่ายูยะ ยามาโมโต้ เนื่องจากอาการบาดเจ็บทำให้เขาพบว่ามีโอกาสจำกัดสำหรับค.ศ. 2010 และไม่มีโอกาสเข้าสู่รายการเค-วัน เวิลด์แมกซ์ไฟนอล ได้ในครั้งนั้น แม้ว่าเขามีผลงานไฮไลท์เพียงรายการเดียวในปีดังกล่าว แต่อย่างไรก็ตาม เขาก็สามารถชนะ วาลเด็ท กาชิ โดยใช้เวลาเพียง 16 วินาที ในรายการ W.A.K.O. 2010 โปรเวิลด์ชาเลนจ์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คำอธิบาย:    ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* K-1.de - Your Source for Everything K-1 - Chi Bin Lim fighter's profile 1979","name":"Thai","natural":"ไทย","classification":"th"},{"value":"300px|thumb|right|จังหวัดบ่าเสียะ-หวุงเต่า","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Šahovska zveza Slovenije - Chess Federation of Slovenia","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ซูเปอร์บันเทิง () เป็นช่องรายการสถานีข่าวบันเทิง ที่ผลิตโดย บริษัท ไทยเดย์ ดอตคอม จำกัด ในเครือหนังสือพิมพ์เอเอสทีวีผู้จัดการ มี ต่อพงศ์ เศวตามร์ เป็นผู้อำนวยการช่อง เดิมเป็นช่อง เอเอสทีวี 3 วาไรตี้ ซึ่งเป็นส่วนหนึ่งของสถานีโทรทัศน์ผ่านดาวเทียมเอเอสทีวี ก่อนที่จะแยกตัวออกมาต่างหาก ออกอากาศผ่านทางดาวเทียม NSS6 และเคเบิลทีวีท้องถิ่น เริ่มจากทดลองออกอากาศตั้งแต่เดือนพฤษภาคม พ.ศ. 2552 และเปิดตัวอย่างเป็นทางการเมื่อวันที่ 19 พฤศจิกายน พ.ศ. 2552 ที่ลานหน้าห้างสรรพสินค้าเซ็นทรัลเวิลด์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บอยเฟรนด์ (, ) เป็นวงบอยแบนด์จากประเทศเกาหลีใต้ ภายใต้สังกัด Starship Entertainment ประกอบด้วยสมาชิกทั้งหมด 6 คน ได้แก่ ดงฮยอน, ฮยอนซอง, จองมิน, ยองมิน, กวังมินและมินวู เปิดตัวครั้งแรกในรายการเพลง Mnet's M!Countdown เมื่อวันที่ 26 พฤษภาคม ค.ศ. 2011","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มิตเชิลล์ กัปเปินแบร์ค (; 5 พฤษภาคม พ.ศ. 2529) เป็นนักฟุตบอลชาวดัตช์ที่เล่นในตำแหน่งกองกลาง ปัจจุบันสังกัดสโมสรเตอร์เลเดอ (Ter Leede) ในประเทศเนเธอร์แลนด์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตีโดเร (Tidore) เป็นเมืองและเกาะในหมู่เกาะโมลุกกะ ทางตะวันออกของประเทศอินโดนีเซีย ตั้งอยู่นอกฝั่งด้านตะวันตกของเกาะฮัลมาเฮรา เป็นศูนย์กลางของอาณาจักรสุลต่านที่ทรงอำนาจจนถึง ค.ศ. 1500 โปรตุเกสได้เข้ายึดครองในตอนต้นคริสต์ศตวรรษที่ 16 และสร้างป้อมค่ายขึ้นใน ค.ศ. 1578 ในตอนต้นคริสต์ศตวรรษที่ 17 ชาวสเปนได้เข้ายึดครอง ครั้นต่อมาในตอนกลางคริสต์ศตวรรษที่ 17 ตกเป็นของฮอลันดา ในสงครามโลกครั้งที่สอง ญี่ปุ่นได้เข้ายึดครองระหว่าง ค.ศ. 1942-1945","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ถ้าใช้ศัพท์ที่เกี่ยวกับการปรับสภาวะแบบคลาสสิก (classical conditioning) ตัวกระตุ้นหรือสิ่งแวดล้อมที่เป็นกลาง ๆ เรียกว่า สิ่งเร้ามีเงื่อนไข (conditional stimulus)  ส่วนตัวกระตุ้นที่ไม่น่ายินดีเรียกว่า สิ่งเร้าไม่มีเงื่อนไข (unconditional stimulus)  และความกลัวที่เกิดขึ้นในที่สุดของการปรับสภาวะเรียกว่า การตอบสนองมีเงื่อนไข (conditional response)  ในมนุษย์ ความกลัวมีเงื่อนไขวัดได้โดยการรายงานของผู้รับการทดสอบและการตอบสนองทางผิวหนังโดยการนำกระแสไฟ (galvanic skin response ) ในสัตวอื่น ความกลัวมีเงื่อนไขวัดได้โดยการมีตัวแข็งของสัตว์ (คือช่วงเวลาที่สัตว์ทำการสังเกตการณ์โดยไม่มีการเคลื่อนไหว) หรือโดย fear potentiated startle ซึ่งเป็นการตอบสนองโดยรีเฟล็กซ์ต่อตัวกระตุ้นที่น่ากลัว ความเปลี่ยนแปลงของอัตราการเต้นของหัวใจ อัตราการหายใจ และการตอบสนองในกล้ามเนื้อวัดโดยการบันทึกคลื่นไฟฟ้าในกล้ามเนื้อ (electromyography) ก็สามารถใช้ได้ในการวัดความกลัวมีเงื่อนไข การปรับภาวะให้เกิดความกลัวเชื่อกันว่า อาศัยเขตในสมองที่เรียกว่า อะมิกดะลา (amygdala) การปรับภาวะให้เกิดความกลัวบางประเภท (แบบ contextual และ trace) ก็อาศัยเขตฮิปโปแคมปัสด้วย ซึ่งเป็นเขตสมองเชื่อกันว่ารับพลังประสาทนำเข้าจากอะมิกดะลาและประสานสัญญาณนั้นกับข้อมูลประสบการณ์ที่เคยมีมาก่อนที่ทำให้ตัวกระตุ้นนั้นมีความหมาย เป็นความรู้สึกที่สามารถจะกลับมาเกิดขึ้นอีกปรากฏเป็นอาการต่าง ๆ ทางกายภาพ หรือเป็นภาพย้อนหลัง (flashback) โดยที่ไม่มีความหมายเกี่ยวข้องเหตุการณ์ที่กำลังเกิดในปัจจุบัน งานวิจัยเกี่ยวกับการได้มา (acquisition) การทำให้มั่นคง (consolidation) และความสูญไป (extinction) ของความกลัวมีเงื่อนไข อาจจะนำไปสู่การบำบัดรักษาทางเวชกรรมหรือทางจิตบำบัดใหม่ ๆ เพื่อโรคต่าง ๆ เช่น โรคดิสโซสิเอทิฟ โรคกลัวประเภทต่าง ๆ และความผิดปกติที่เกิดหลังความเครียดที่สะเทือนใจ (post-traumatic stress disorder)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เลอดูซ์เรียกวิถีประสาทเหล่านั้นว่า ทางบน (high road) และทางล่าง (low road) ทางล่างเป็นระบบใต้เปลือกสมอง (subcortical) เท่านั้น ดังนั้น เป็นทางที่พิจารณาว่าเป็นกลไกการป้องกันตัวแบบดั้งเดิมที่ไม่ซับซ้อน และมีอยู่ตามลำพังในสัตว์ที่มีวิวัฒนาการที่ต่ำกว่า ที่ยังไม่มีการพัฒนาส่วนที่ซับซ้อนกว่าของสมอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มีการใช้สารอินทรีย์ประกอบ Acetophenone ในการทดลองเพื่อตรวจสอบว่ามีการสืบทอดทางพันธุกรรมของประสบการณ์ที่ก่อให้เกิดความเครียดจากพ่อแม่หรือไม่ โดยเป็นการทดลองแบบการปรับภาวะให้เกิดความกลัวด้วยกลิ่น กลิ่นของ Acetophenone จะเริ่มการทำงานของเซลล์รับกลิ่น (odorant receptor) ในระบบประสาท ซึ่งนำมาใช้ในการปรับสภาวะให้หนู","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|[[ทางรถไฟสายมอสโก-เซนต์ปีเตอร์สเบิร์ก|รถไฟสายมอสโก-เซนต์ปีเตอร์สเบิร์ก ใช้รางรัสเซีย]]","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ค้างคาวหน้ายักษ์ทศกัณฐ์ (; ชื่อวิทยาศาสตร์: Hipposideros armiger) เป็นสายพันธุ์ค้างคาวในวงศ์ค้างคาวหน้ายักษ์ ซึ่งพบในประเทศจีน, อินเดีย, ลาว, มาเลเซีย, พม่า, เนปาล, ไต้หวัน, ไทย และเวียดนาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ค้างคาวหน้ายักษ์ทศกัณฐ์ มีลักษณะคล้ายกันอย่างใกล้ชิดกับค้างคาวหน้ายักษ์สามหลืบ (H. larvatus) อย่างไรก็ตาม ค้างคาวหน้ายักษ์ทศกัณฐ์จะมีขนาดใหญ่กว่า และมีแผ่นจมูกหลักในแต่ละด้านสี่แผ่นไม่ใช่สามแผ่น โดยค้างคาวชนิดนี้มีความยาวแขนเหยียดถึง 9.8 ซม. และมีน้ำหนักถึง 47 กรัม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1978","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* http://www.geocities.com/rooyintan/Flags_Persia.html","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* สีกลุ่มชนอิหร่าน โดยโครงการกูเทนแบร์ก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เจมส์ ไมเคิล เบย์ (เกิด 4 กันยายน 1990) เป็นนักร้อง นักแต่งเพลง มือกีตาร์ชาวอังกฤษ . เจมส์ได้ปล่อยอัลบั้ม EP ทั้งหมด 4 อัลบั้ม \"The Dark of the Morning\", \"Let It Go\" , \"Hold Back the River\" , \"Other Sides\" และปล่อยอัลบั้มเดี่ยว , \"Chaos and the Calm\" (2015) อัลบั้มดังกล่าวติดอันดับหนึ่งในสหราชอาณาจักรและติดลำดับที่ 15 ในสหรัฐอเมริกา ซิงเกิ้ลของเบย์ \"Hold Back The River\" ติดอันดับที่ 2 ในชาร์จซิงเกิ้ลของ สหราชอาณาจักร เบย์เติบโตในเมือง ฮิทเซิล ฮาร์ตฟอร์ดเชอร์ เจมส์เข้าเรียนโรงเรียนมัธยมศึกษาที่ Hitchin Boys' School ก่อนที่จะเรียนโรงเรียนเกี่ยวกับดนตรี British and Irish Modern Music Institute. ปี 2015 เบย์ได้รับรางวัล Critics' Choice\" award จาก บริตอะวอดส์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เจมส์ เบย์ เกิดในเมืองฮิทเซิล ฮาร์ตฟอร์ดเชอร์ ที่ประเทศอังกฤษ เมื่ออายุได้ 11 เบย์ได้แรงบันดาลใจอยากที่จะเล่นกีตาร์คลาสสิคหลังได้ฟังเพลง \"Layla\" ของ อีริค แคลปตัน หลังจากนั้นเจมส์ได้ไปเรียนต่อที่เมือง ไบรตัน เป็นเวลา 7 ปีโดยเขามีการเรียนที่ดีจากการเล่นเปิดหมวก และตามพับต่างๆ เขากล่าวว่า มันสอนอะไรให้แก่ผมมากผมสามารถเอามันไปแต่งเพลงและทำมันให้ดีได้และใช้มันปรับปรุงตัวผมให้ดีขึ้น. เบย์ได้เป็นศิลปินกับสังกัด Republic Records หลังจากที่แฟนเพลงอัปโหลดวิดิโอลงบนยูทูบจากการแสดงเปิดหมวกในกรุงลอนดอน, สัปดาห์ถัดมาเขาได้เซ็นสัญญากับทาง Republic Records อัลบั้ม EP แรกของเขา The Dark of the Morning ถูกปล่อยในปี 2013","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โรคพยาธิใบไม้ในเลือด (Schistosomiasis) (โรคพยาธิใบไม้ชิสโตโซมา, รู้จักกันในชื่ออื่นๆ ว่า บิลฮาร์เซีย (Bilharzia), ไข้หอยทาก (Snail fever) และ ไข้กาตายามา (Katayama fever)) เป็นโรคที่มีสาเหตุมาจาก หนอนพยาธิ ชนิด ชิสโตโซมา <! --> เป็นตัวที่อาจทำให้เกิดการติดเชื้อได้ใน ทางเดินปัสสาวะ หรือ ลำไส้ <!-- --> อาการที่อาจจะมี ได้แก่ ปวดท้อง ท้องร่วง อุจจาระเป็นเลือดหรือมีเลือดปนใน ปัสสาวะ<!-- --> สำหรับผู้ที่ได้ติดเชื้อมาเป็นเวลานาน อาจเกิดภาวะตับเสีย ไตวาย ภาวะเป็นหมัน หรือ มะเร็งกระเพาะปัสสาวะ ได้<!-- --> สำหรับเด็ก โรคดังกล่าวอาจเป็นสาเหตุให้เกิดการเจริญเติบโตช้าและความลำบากในการเรียนรู้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<references />","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ปฏิทินปี 1662 - ประเทศฝรั่งเศส","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ยามะซะตอเป็นมุขปาฐะที่สืบมาแต่รัชสมัยพระเจ้าอโนรธา กษัตริย์แห่งพุกาม เพราะที่วัดนะเลาน์ ( Nathlaung Temple) เทวสถานที่สร้างเพื่อบูชาพระวิษณุในกำแพงเมืองพุกามนั้นมีประติมากรรมหินรูปพระรามชื่อว่า \"รามจันทระ\" (Ramachandra) แต่มิทราบว่ามีความเกี่ยวข้องอันใดกับรามายณะฉบับวาลมีกิ แต่อย่างน้อยหนุมานเป็นที่รู้จักในพม่าก่อนปี พ.ศ. 2070 เพราะพบรูปพระรามประทับบนหลังหนุมาน แต่หลังจากนั้นอีกหกศตวรรษก็ไม่ปรากฏรามายณะเป็นลายลักษณ์อักษรอีกเลย รามายณะฉบับพม่าพัฒนาผ่านงานศิลปะแขนงต่าง ๆ จนกลายเป็นยุคทองของยามะซะตอ เช่น รามายณะฉบับอู ออง พโย (U Aung Phyo) เริ่มแต่พลกัณฑ์จนถึงยุทธกัณฑ์ ปี พ.ศ. 2318, บทกวีรามายณะของอูโท (U Toe) มีสองบทคือ บทร้องพระราม ( Yama yakan) และบทร้องนางสีดา ( Thida yakan) ปี พ.ศ. 2327, การแสดงพระราม ( Yama pyazat) ปี พ.ศ. 2332 และเรื่องราวของพระรามขณะทรงพระเยาว์ ( Kalay Yama wuthtu) ปี พ.ศ. 2343 นอกจากนี้พระนางตะเคง (Thakin) พระมเหสีในพระเจ้าจิงกูจา ทรงริเริ่มนำทำนองดนตรีและเพลงพม่าเข้าแทนที่เพลงอยุธยาดั้งเดิม ทั้งทรงพระราชนิพนธ์เพลงใหม่ด้วย นอกจากนี้ยังเปลี่ยนแปลงการแต่งกายของนักแสดงใหม่ เพราะมองว่าผ้านุ่งของไทยดูไม่เป็นผู้หญิงเท่าที่ควร นอกจากนี้ยังมีรามายณะฉบับมอญที่ชื่อว่า \"Loik Samoing Ram\" รจนาโดยพระอุตตมะเมื่อปี พ.ศ. พ.ศ. 2377 ซึ่งใกล้เคียงกับฉบับพม่า ผู้เขียนอธิบายว่าเพราะเมืองหลวงนิยมรามายะฉบับพม่า อย่างไรก็ตามรามายณะฉบับนี้มีความเชื่อมโยงกับฉบับภาษาไทย ชวา และมลายู และมีตอนพิเศษที่ต่างออกไปจากฉบับภาษาไทย พม่า และมลายู","name":"Thai","natural":"ไทย","classification":"th"},{"value":"154","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระสุธรรมวินิจฉัย (ชม วณิกเกียรติ) เป็นบุตรนายทอง วณิกเกียรติ บิดามีอาชีพเป็นพ่อค้า เมื่อครั้งยังมีบรรดาศักดิ์เป็น หลวงสุจริตธุระประภาษ ได้รับราชการเป็นผู้พิพากษาศาลแพ่ง กระทรวงยุติธรรม และได้ขอรับพระราชทานนามสกุล วณิกเกียรติ เป็นนามสกุลพระราชทานลำดับที่ 0309 เขียนเป็นภาษาอังกฤษว่า Vanikkirti","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ธนาคารกรุงศรีอยุธยา จำกัด (มหาชน)  ( ชื่อย่อ: BAY) เป็นธนาคารของประเทศไทย ก่อตั้งเมื่อวันที่ 27 มกราคม พ.ศ. 2488 มีสำนักงานใหญ่แห่งแรกที่จังหวัดพระนครศรีอยุธยา ซึ่งเป็นอาณาจักรเก่าในประเทศไทย เปิดดำเนินการเมื่อวันที่ 1 เมษายน พ.ศ. 2488 มีทุนจดทะเบียนเริ่มแรก 1 ล้านบาท ต่อจากนั้นได้ก่อตั้งสำนักงานในกรุงเทพมหานคร ณ ถนนราชวงศ์ และย้ายสำนักงานใหญ่มาตั้งอยู่ที่ถนนอนุวงศ์และถนนลำพูนไชยในปี พ.ศ. 2491 และ พ.ศ. 2493 ตามลำดับ วันที่ 18 ธันวาคม 2556 ธนาคารโตเกียว-มิตซูบิชิ ยูเอฟเจ จำกัด (The Bank of Tokyo-Mitsubishi UFJ, Ltd:BTMU) ซึ่งเป็นบริษัทในเครือที่มีผู้ถือหุ้น 100% คือกลุ่มมิตซูบิชิ ยูเอฟเจ ไฟแนนเชียล กรุ๊ป (Mitsubishi UFJFinancial Group:MUFG) กลุ่มสถาบันการเงินที่ใหญ่ที่สุดในญี่ปุ่นและเป็นหนึ่งในกลุ่มสถาบันการเงินที่ใหญ่ที่สุดและมีความหลากหลายในผลิตภัณฑ์และบริการทางการเงินที่สุดในโลก ได้เป็นผู้ถือหุ้นร่วมกับกลุ่มรัตนรักษ์แทนที่กลุ่มจีอี ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ศูนย์บริการ Krungsri Exclusive จำนวน 19 แห่ง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ธนาคารกรุงศรีอยุธยา จำกัด (มหาชน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"150px|thumb|พระนางแอนน์แห่งเดนมาร์ก สมเด็จพระราชินีแห่งอังกฤษ พระมเหสีใน[[พระเจ้าเจมส์ที่ 1 แห่งอังกฤษ|พระเจ้าเจมส์ที่ 1 เป็นสมเด็จพระราชินีของทั้งประเทศอังกฤษและสกอตแลนด์เป็นพระองค์แรก]]","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สหภาพมวยโลก (; ตัวย่อ: WBU) สถาบันมวยสากลระดับโลกสถาบันหนึ่ง ก่อตั้งขึ้นในปี พ.ศ. 2537 ที่ประเทศอังกฤษ โดยมี จอน ดับบลิว. โรบินสัน ชาวอังกฤษเป็นประธานเป็นหนึ่งในสถาบันมวยโลกที่ไม่ได้รับการยอมรับจากบรรดาแฟนมวยทั่วโลก คล้ายกับสหพันธ์มวยโลก (WBF) เพราะนักมวยที่ได้แชมป์และขึ้นชิงแชมป์ของสถาบันนี้ มาตรฐานค่อนข้างต่ำกว่าสถาบันอื่น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* WBU-BOXINGอังกฤษ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* 5 ทหารเสือ : Five Tiger Generals","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภาษากอย ซันจัก ซูรัต เป็นภาษาอราเมอิกใหม่หรือภาษาซีเรียค ผู้พูดภาษานี้เรียกง่ายๆว่า ซูรัต (มาจาก 'Syriac') ใช้พูดในเมืองกอย ซันจัต จังหวัดอาร์บิล ทางภาคตะวันออกเฉียงเหนือของอิรัก ส่วนมากนับถือศาสนาคริสต์นิกายคาทอลิกคัลเดีย ใกล้เคียงกับภาษาเซนายาที่ใช้พูดโดยชาวคริสต์กลุ่มคัลเดีย ที่อยู่ทางตะวันออกของเมืองกอย ซันจัต สันนิษฐานว่า ภาษากอย ซันจัต ซูรัต อาจจะพัฒนามาจากภาษาของชาวคัลเดียในซานันดาซ ภาษานี้ไม่อาจเข้าใจกันได้กับภาษาอราเมอิกใหม่คัลเดียหรือภาษาของชาวยิวในบริเวณนั้น เขียนด้วยอักษรซีเรียค แต่ก็มีการใช้ภาษาซีเรียคที่เป็นภาษาทางศาสนาเป็นภาษาเขียนด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กล้ามเนื้อเอกซ์เทนเซอร์ ดิจิไต มินิไม () หรือ กล้ามเนื้อเอกซ์เทนเซอร์ ดิจิไต ควินไต โพรเพรียส () เป็นกล้ามเนื้อมัดผอมๆ อยู่ในปลายแขน (forearm) อยู่บนด้านใกล้กลางของกล้ามเนื้อเอกซ์เทนเซอร์ ดิจิทอรุม (Extensor digitorum) กล้ามเนื้อนี้มีจุดเกาะต้นของเอ็นคอมมอนเอกซ์เทนเซอร์ (common Extensor tendon) โดยแผ่นเอ็นบางๆ จากผนังกั้นอินเตอร์มัสคิวลาร์ (intermuscular septa) ที่กั้นระหว่างกล้ามเนื้อนี้และกล้ามเนื้อใกล้เคียง เอ็นกล้ามเนื้อนี้วิ่งผ่านช่องของเอ็นดอร์ซัล คาร์ปัล (dorsal carpal ligament) ด้านหลังต่อข้อต่อเรดิโออัลนาส่วนปลาย (distal radio-ulnar joint) แล้วจึงแบ่งออกเป็น 2 เอ็นเมื่อข้ามาถึงมือ และสุดท้ายไปร่วมกับเอ็นแผ่ของกล้ามเนื้อเอกซ์เทนเซอร์ ดิจิทอรุมที่ด้านหลังของกระดูกนิ้วมือ (phalanx) ของนิ้วก้อย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อาจพบแผ่นเส้นใยเกินมาจากปุ่มแลทเทอรัล อีพิคอนไดล์ (lateral epicondyle) หรือเอ็นกล้ามเนื้อที่จุดเกาะปลายไม่แยกออก หรืออาจไปเกาะที่นิ้วนาง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Hand kinesiology at UK muscles/eeextdigmini.htm","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปฏิพจน์ () เป็นภาพพจน์หรือการเน้นความหมายที่เกิดจากรวมคำหรือวลีสองคำหรือสองวลีที่มีความหมายขัดแย้งกัน “Oxymoron” มาจากภาษากรีก “Oxy” ซึ่งแปลว่า “แรง” (sharp) และ “Moros” ซึ่งแปลว่า “ไม่น่าสนใจ” ฉะนั้นคำว่า “Oxymoron” เองจึงเป็น ปฏิพจน์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปฏิพจน์เป็นลักษณะการสร้างคำหรือวลีที่เป็นส่วนหนึ่งของความขัดแย้งของความหมาย (contradiction in terms) สิ่งที่ทำให้ปฏิพจน์แตกต่างจากปฏิทรรศน์และความหมายขัดแย้ง (contradiction) ตรงที่ปฏิพจน์เป็นการใช้อย่างจงใจเพื่อเพิ่มความรู้สึกหรือเห็นภาพพจน์ในวาทศิลป์โดยการสร้างความหมายใหม่โดยการผสมคำที่ตรงข้ามกัน เช่น “ทารุณเพื่อความกรุณา”","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภาษากะเหรี่ยงโปตะวันออก (Pwo Eastern Karen) มีผู้พูดทั้งหมด 1,050,000 คน พบในพม่า 1,000,000 คน (พ.ศ. 2541) ในรัฐกะเหรี่ยง รัฐมอญ พบในไทย 50,000 คน (พ.ศ. 2541) ในจังหวัดตาก กาญจนบุรี อุทัยธานี สุพรรณบุรี และประจวบคีรีขันธ์ ไม่เข้าใจกันกับภาษากะเหรี่ยงโปสำเนียงอื่นๆ เขียนด้วยอักษรที่ปรับปรุงจากอักษรพม่าหรืออักษรมอญ ในไทยเขียนด้วยอักษรไทย จัดอยู่ในตระกูลภาษาจีน-ทิเบต ตระกูลภาษาย่อยทิเบต-พม่า สาขากะเหรี่ยง เรียงประโยคแบบประธาน-กริยา-กรรม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Gordon, Raymond G., Jr. (ed.), 2005. Ethnologue: Languages of the World, Fifteenth edition. Dallas, Tex.: SIL International. Online version: http://www.ethnologue.com/.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เพอร์ฟูม () เกิร์ลกรุปแนวอิเล็คโทรป็อปจากจังหวัดฮิโระชิมะ ประเทศญี่ปุ่น ประกอบไปด้วยสมาชิก 3 คน คือ อายาโนะ โอโมโตะ, ยูกะ คาชิโนะ และ อายากะ นิชิวากิ โดยปัจจุบันอยู่สังกัด Universal Music Japan ตั้งแต่ปี ค.ศ. 2012ก่อตั้งวงเมื่อช่วงต้นปี ค.ศ. 2000 ภายในโรงเรียนสอนการแสดงฮิโระชิมะ โดยเปิดตัวซิงเกิลแรกในท้องถิ่น ในชื่อ \"Omajinai Perori\" วางจำหน่ายเมื่อ 21 มีนาคม ค.ศ. 2002 จากนั้นหนึ่งปีต่อมา ได้ย้ายไปทำงานที่โตเกียว โดยมี ยาสึทากะ นาคาตะ มาเป็นโปรดิวเซอร์ให้กับวง ซึ่งเป็นผู้ก่อตั้งวง แคปซูล และค่ายเพลง Contemode แต่เดิมนั้นวงเพอร์ฟูมมีแนวเพลงแบบ โพสต์-ชิบุยะเค ก่อนจะมาเป็นแนว อิเล็กทรอนิกส์, แดนซ์ และ ป๊อป โดยได้รับอิทธิพลจากเพลงยุค 80 ซินธ์ป็อปและชิบจูน ด้วยเสียงร้องแบบ ออโต-จูน, โวคอเดอร์และอิเล็กโทรเฮาส์ หลังจากเข้าสู่สังกัด Tokuma Japan Communications","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปี ค.ศ. 2000, อายากะ นิชิวากิ (อาจัง), ยูกะ คาชิโนะ (คาชิยูกะ) และยูกะ คาวาชิมะ (คาวายูกะ) ได้ร่วมกันก่อตั้งวงเพอร์ฟูม ที่บ้านเกิดของพวกเธอที่ฮิโรชิมะ เพราะพวกเธอมีตัวคันจิในชื่อของพวกเธอเหมือนกัน (香) ซึ่งแปลว่า น้ำหอม แต่เมื่อก่อตั้งวงได้ไม่นานนัก คาวาชิมะก็ได้ลาออกจากวงเพื่อไปเรียนต่อ ถึงแม้ว่า เพอร์ฟูมจะเหลือเพียงสองคนในขณะนั้น แต่ทางวงก็ได้ตัดสินใจว่าจะดำเนินต่อไป แต่คุณแม่ของนิชิวากิ ได้แสดงความคิดเห็นว่าวงเพอร์ฟูมควรจะมีสามคนมากกว่าสองคน ในที่สุดก็ได้ อายาโนะ โอโมโตะ (โนจจิ) เข้ามาเป็นสมาชิกคนที่สาม ทั้งสามคนได้เข้าเรียนในโรงเรียนสอนการแสดงที่ฮิโรชิมะ (เป็นส่วนหนึ่งของ inaugural class ในปี ค.ศ. 1999) ในปี ค.ศ. 2002, เพอร์ฟูมได้เปิดตัวที่ฮิโรชิมะด้วยซิงเกิลแรก คือ \"Omajinai Perori\" ตามด้วยซิงเกิลที่ 2 ได้แก่ \"Kareshi Boshūchū\" ในปีเดียวกัน โดยทั้งสองซิงเกิลนี้มีจำหน่ายเฉพาะที่ฮิโรชิมะภายใต้สังกัด Momiji Label ในตอนนั้นเองที่พวกเธอได้พบกับ มิกิโกะ นักออกแบบท่าเต้น ซึ่งต่อมาได้กลายมาเป็นผู้ออกแบบท่าเต้นของวงเพอร์ฟูมมาจนถึงปัจจุบัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปี ค.ศ. 2003, หลังจากจบการศึกษาจากโรงเรียนสอนการแสดงที่ฮิโรชิมะแล้ว ทั้งสามคนก็ได้ย้ายไปยังกรุงโตเกียว และได้อยู่ในสังกัด Bee-Hive Record ที่โตเกียวพวกเธอได้พบกับ ยาสึทากะ นาคาตะจากวงแคปซูล นักดนตรีผู้ซึ่งจะมาเป็นโปรดิวเซอร์เพลงให้กับพวกเธอ โดยในช่วงปี ค.ศ. 2003 ถึง ค.ศ. 2004 เพอร์ฟูมได้วางจำหน่าย 3 ซิงเกิล ได้แก่ \"Sweet Donuts\", \"Monochrome Effect\" และ \"Vitamin Drop\" และได้มีคอนเสิร์ตเล็กๆถึง 3 ครั้ง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในวันที่ 21 กันยายน ค.ศ. 2005 เพอร์ฟูมได้เซ็นสัญญาเป็นนักร้องในค่าย Tokuma Japan Communications และได้เดบิวต์เปิดตัวอย่างเป็นทางการกับซิงเกิลแรก \"Linear Motor Girl\" ต่อมาในปี ค.ศ. 2006 ได้วางจำหน่ายอีก 2 ซิงเกิล ได้แก่ \"Computer City\" และ \"Electro World\" ในวันที่ 2 สิงหาคม ค.ศ. 2006 เพอร์ฟูมได้วางจำหน่ายอัลบั้มแรก Perfume: Complete Best ซึ่งเป็นอัลบั้มรวมฮิต โดยมีเพลง \"Perfect Star, Perfect Style\" ซึ่งเป็นเพลงที่ได้แต่งขึ้นใหม่รวมอยู่ในอัลบั้มนี้ด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในเดือนกุมภาพันธ์ ค.ศ. 2007 เพอร์ฟูมได้วางจำหน่ายซิงเกิลใหม่ที่ชื่อว่า \"Fan Service: Sweet\" โดยมีเพลงโปรโมทคือ \"Chocolate Disco\" และได้วางจำหน่ายซิงเกิลต่อมา คือ \"Polyrhythm\" ในเดือนกันยายนปีเดียวกัน สำหรับซิงเกิล \"Polyrhythm\" นั้น นับเป็นซิงเกิลที่ 10 ของวง โดยซิงเกิลนี้เปิดตัวในอันดับที่ 4 ของออริกอนชาร์ตรายวัน และเปิดตัวในอันดับ 7 ของออริกอนชาร์ตรายสัปดาห์ ซึ่งเป็นครั้งแรกของวงเพอร์ฟูมที่มีซิงเกิลเปิดตัวในท็อป 10 ของออริกอนชาร์ต และมียอดขายมากกว่า 60,000 แผ่น จึงถือได้ว่า ซิงเกิลนี้เป็นซิงเกิลแรกที่ประสบความสำเร็จในฐานะนักร้องของวงเพอร์ฟูม จากความสำเร็จดังกล่าวทำให้เพอร์ฟูมได้มีโอกาสไปแสดงและปรากฏตัวตามรายการต่างๆ เช่น Hey! Hey! Hey! Music Champ, Music Station และ Liquidroom รวมถึงยังได้แสดงในงานเทศกาลดนตรี Summer Sonic music festival ซึ่งเพอร์ฟูมนั้นเป็นกลุ่มศิลปินไอดอลกลุ่มแรกที่ได้แสดงในเทศกาลดนตรีนี้ ในเดือนกุมภาพันธ์ ค.ศ. 2008 เพอร์ฟูมได้วางจำหน่ายซิงเกิล \"Baby Cruising Love / Macaroni\" ซึ่งสามารถเปิดตัวได้ในอันดับที่ 3 ของออริกอนชาร์ต และทำยอดขายไป 50,000 ก็อปปี้ ต่อมาในเดือนเมษายนปีเดียวกัน ได้วางจำหน่ายอัลบั้ม \"GAME\" ซึ่งถือเป็นอัลบั้มเต็มชุดแรกของเพอร์ฟูม โดยทำยอดขายไปได้มากกว่า 450,000 แผ่น และอัลบั้มนี้ยังสามารถเปิดตัวในอันดับ 1 ของออริกอนชาร์ตได้สำเร็จ ซึ่งเพอร์ฟูมเป็นกลุ่มศิลปินแนวเทคโน-ป็อปที่สามารถเปิดตัวในอันดับ 1 ของออริกอนชาร์ตได้ในรอบ 25 ปี หลังจากที่วง Yellow Magic Orchestra ได้เปิดตัวในอันดับที่ 1 ของออริกอนชาร์ตกับอัลบั้ม \"Naughty Boys\" เมื่อปี ค.ศ. 1983หลังจากที่ได้วางขายอัลบั้มชุดแรก เพอร์ฟูมก็ได้ประกาศทัวร์คอนเสิร์ต Perfume First Tour: Game โดยได้เปิดการแสดงใน 10 เมือง และบัตรเข้าชมนั้นขายหมดทุกรอบการแสดง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในวันที่ 9 กรกฎาคม ค.ศ. 2008 เพอร์ฟูมได้วางจำหน่ายซิงเกิล \"Love the World\" โดยเป็นเพลงแนวเทคโน-ป็อปเพลงแรกที่สามารถเปิดตัวที่อันดับที่ 1 ในโอริกอนชาร์ต ต่อมาในเดือนตุลาคมปีเดียวกัน เพอร์ฟูมได้วางจำหน่ายดีวีดี Perfume First Tour \"Game\" โดยมียอดจำหน่าย 65,000 ชุด แซงศิลปินชื่อดังอย่าง โคดะ คุมิ และ นามิเอะ อะมุโระ เพอร์ฟูมได้ทำการแสดงที่ นิปปงบุโดกัง เมื่อวันที่ 6 และ 7 พฤศจิกายน โดยใช้ชื่อว่า \"Budoukaaaaaaaaaan!!!!!\" รวมทั้งยังได้ประกาศจัดทัวร์คอนเสิร์ตครั้งต่อไปที่ Yoyogi National Gymnasium ในชื่อ \"Disco!Disco!Disco!\" อีกด้วย ในวันที่ 19 พฤศจิกายน ค.ศ. 2008 เพอร์ฟูมได้วางจำหน่ายซิงเกิล \"Dream Fighter\" เปิดตัวในอันดับ 2 ออริกอนชาร์ต นอกจากนี้ เพอร์ฟูมยังได้ถูกเชิญมาร่วมงานขาว-แดงประจำปี ค.ศ. 2008 ซึ่งนับเป็นครั้งแรกของวงอีกด้วย ในวันที่ 25 มีนาคม ค.ศ. 2009 เพอร์ฟูมได้วางจำหน่ายซิงเกิลที่ 14 ใช้ชื่อว่า \"One Room Disco\" และสามารถเปิดตัวที่ 1 ในออริกอนชาร์ต ซึ่งเป็นซิงเกิลที่ 2 ของเพอร์ฟูมที่สามารถเปิดตัวในอันดับที่ 1 ของออริกอนชาร์ต ต่อมาในเดือนเมษายน ก็ได้ออกรายการ Perfume's Chandelier House โดยทางวงเป็นพิธีกร และในวันที่ 8 กรกฎาคม ค.ศ. 2009 เพอร์ฟูมก็ได้วางจำหน่ายอัลบั้มชุดที่ 3 ในชื่อ Triangle (⊿) โดยมีคอนเซปต์ของอัลบั้มเป็นเพลงในสไตล์ยุค 80 อัลบั้มนี้ทำยอดจำหน่ายได้มากกว่า 300,000 ชุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปี ค.ศ. 2010 เพอร์ฟูมได้วางจำหน่ายซิงเกิลใหม่ ชื่อว่า \"Fushizen na Girl/Natural ni Koishite\" โดยซิงเกิลนี้เปิดตัวในอันดับที่ 2 ของออริกอนชาร์ต และเพลง Natural ni Koishite ยังถูกนำไปใช้เป็นเพลงโปรโมทโฆษณาของแบรนด์เครื่องแต่งกาย Natural Beauty Basic อีกด้วย และในปีเดียวกัน เพอร์ฟูม พร้อมด้วยศิลปินท่านอื่นๆ เช่น โคดะ คุมิ, Kobukuro ได้ถูกรับเลือกให้เป็นส่วนหนึ่งของแคมเปญโฆษณาชุดใหม่ของผลิตภัณฑ์เครื่องดื่ม Pepsi NEX ซึ่งจะเป็นการนำเอาเพลงดังในอดีตมาร้องใหม่ในสไตล์ของแต่ละคน โดยเพอร์ฟูมได้เลือกเพลง \"Lovefool\" ของวงเดอะ คาร์ดิแกนส์ ในวันที่ 11 สิงหาคม ค.ศ. 2010, เพอร์ฟูมได้วางจำหน่ายซิงเกิลใหม่ชื่อว่า \"VOICE\" ซึ่งเปิดตัวในอันดับที่ 2 ของออริกอนชาร์ต ทำยอดขายได้มากกว่า 120,000 ก็อปปี้ โดยเพลง VOICE ได้ถูกนำไปใช้ประกอบโฆษณารถยนต์ Nissan ส่วนเพลง \"575\" ซึ่งเป็นเพลงที่อยู่ในซิงเกิลอัลบั้มนี้ก็ได้ถูกนำไปใช้ประกอบโฆษณาโทรศัพท์มือถือ KDDI Iida เช่นกัน และในเดือนพฤศจิกายนปีเดียวกัน เพอร์ฟูมก็ได้วางจำหน่ายซิงเกิลใหม่ ซึ่งเป็นซิงเกิลลำดับที่ 17 โดยใช้ชื่อว่า \"Nee\" เปิดตัวในอันดับที่ 2 ออริกอนชาร์ต และมียอดจำหน่ายอยู่ที่ 85,000 ก็อปปี้ ในวันที่ 3 พฤศจิกายน ค.ศ. 2010 เพอร์ฟูมได้ทำการแสดงคอนเสิร์ต โดยใช้ชื่อว่า \"1 2 3 4 5 6 7 8 9 10 11\" ซึ่งเป็นคอนเสิร์ตฉลองครบรอบ 10 ปี ของการก่อตั้งวง โดยคอนเสิร์ตจัดขึ้นที่โตเกียวโดม ซึ่งเพอร์ฟูมเป็นกลุ่มศิลปินหญิงที่ได้จัดคอนเสิร์ตที่โตเกียวโดมในรอบ 12 ปี หลังจากที่วง SPEED เคยจัดคอนเสิร์ตที่นี่เมื่อปี ค.ศ. 1998 บัตรเข้าชมการแสดงนั้นถูกขายหมดตั้งแต่วันแรกที่เปิดขาย โดยมีแฟนๆเข้าชมคอนเสิร์ตในครั้งนี้กว่า 50,000 คนในวันที่ 28 พฤศจิกายน ค.ศ. 2010 เพอร์ฟูมได้รับเชิญให้เข้าร่วมงานประกาศรางวัล เอ็มเน็ตเอเชียนมิวสิกอะวอดส์ ซึ่งจัดขึ้นที่ประเทศมาเก๊า โดยเพอร์ฟูมได้รับรางวัล \"Best Asia Pop Artist Award\" และได้ทำการแสดงในเพลง \"Nee\" และ \"Chocolate Disco\" ซึ่งถือเป็นการแสดงโชว์ในต่างประเทศครั้งแรกของเพอร์ฟูม เพลง \"Polyrhythm\" ได้ถูกเลือกให้เป็นเพลงประกอบในภาพยนตร์แอนิเมชันเรื่อง สายลับสี่ล้อ...ซิ่งสนั่นโลก ของ พิกซาร์ และอยู่อัลบั้มเพลงประกอบภาพยนตร์ด้วย และทางวงก็ได้ถูกเชิญไปร่วมงานเปิดตัวภาพยนตร์เรื่องนี้ด้วยเช่นกัน เมื่อวันที่ 18 มิถุนายน ค.ศ. 2011 หลังจากนั้น เพอร์ฟูมได้แสดงในโฆษณาของคิรินโดยใช้เพลงใหม่ชื่อ \"Glitter\" เมื่อวันที่ 5 กันยายน ค.ศ. 2011, เพอร์ฟูมได้ประกาศอัลบั้มที่ 4 ในชื่อ \"JPN\" โดยจะวางจำหน่ายในวันที่ 30 พฤศจิกายน ค.ศ. 2011 แต่ก่อนที่อัลบั้มนี้จะวางจำหน่าย ซิงเกิลใหม่ในชื่อ \"Spice\" จะวางจำหน่ายในวันที่ 2 พฤศจิกายน ค.ศ. 2011 โดยซิงเกิลจะรวมอยู่ในอัลบั้มพร้อมกับเพลง \"Glitter\" จากเพลงประกอบโฆษณาของคิริน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมื่อวันที่ 28 กุมภาพันธ์, ทางวงได้ประกาศย้ายต้นสังกัดมาอยู่ค่าย Universal Music Japan เพื่อเริ่มทำงานในต่างประเทศ และได้ประกาศวางจำหน่ายอัลบั้มล่าสุด, JPN, บน iTunes ใน 50 ประเทศ และทำการเปิดเว็บไซต์หลักในวันที่ 6 มีนาคม โดยซิงเกิลแรกในค่ายใหม่คือเพลง \"Spring of Life\" ซึ่งกำหนดวางจำหน่ายวันที่ 11 เมษายน และในวันเดียวกัน ทาง Universal Japan ได้ประกาศว่าทางวงจะอยู่ภายใต้สังกัดย่อยคือ Universal J เช่นเดียวกับต้นสังกัดเก่า โปรดิวเซอร์ยังคงเป็นยาสึทากะ นาคาตะ และผู้ออกแบบเสื้อผ้าก็ยังคงเป็น Meg คนเดิม เมื่อ 8 มีนาคม ทางวงได้ประกาศจะวางจำหน่ายซิงเกิล \"Spring of Life\" ในวันที่ 11 เมษายน โดยเพลงนี้ถูกใช้เป็นเพลงประกอบโฆษณา ‘คิริน จู-ฮาอิ เฮียวเกทสึ‘ และซิงเกิลนี้ยังเป็นซิงเกิลแรกที่วางจำหน่ายภายใต้ต้นสังกัดใหม่ของวงด้วย ทางวงได้รับเกียรติเป็นพิธีกรในงาน MTV Video Music Awards Japan 2012 ซึ่งจัดที่ มาคุฮาริ เมสเซะ ฮอลล์ ที่จังหวัดจิบะ เมื่อวันที่ 23 มิถุนายน ซิงเกิล \"Spending All My Time\" จะวางจำหน่ายในวันที่ 15 สิงหาคม โดยซิงเกิลจะมาพร้อมกับเพลง Hurly Burly และ Point ด้วย และประกาศสังกัดย่อยของวงในชื่อ \"Perfume Records\" ทางวงยังได้เป็นตัวแทนจากประเทศญี่ปุ่นที่ได้ร่วมงาน ABU TV Song Festival 2012 ครั้งแรก ซึ่งจัดขึ้นที่ KBS Concert Hall ที่โซล ประเทศเกาหลีใต้ เมื่อวันที่ 14 ตุลาคม ค.ศ. 2012","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*ชื่อภาษาอังกฤษ : Ban Pak Phli","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปาดกาแลเป็นหนึ่งใน 83 จังหวัดที่ก่อตั้งขึ้นระหว่างการปฏิวัติฝรั่งเศสเมื่อวันที่ 4 มีนาคม ค.ศ. 1790 จากบางส่วนของอดีตจังหวัดกาแลซี, ภูมิภาคบูลอแน, ปงตีเยอ และอาร์ตัว สถานที่สำคัญและน่าสนใจในจังหวัดปาดกาแลก็ได้แก่ มหาวิหารแม่พระแห่งบูลอญ, อาสนวิหารแซ็งตอแมร์ และสุสานแม่พระแห่งลอแร็ต","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มากิ จุนอิจิ นักบิน F-15 J EAGLE ที่กำลังจะปลดประจำการเพื่อต้องการใช้ชีวิตอยู่กับลูกชายวัย 6 หกขวบที่กำลังป่วยหนักเนื่องจากเจ้าตัวรู้สึกว่า การไล่ตามความฝันของคน คือการเป็นนักบินเครื่องบินรบได้ทำให้ตนบกพร่องหน้าที่ของการเป็นพ่อ ทำให้เจ้าตัวรู้สึกผิดมาโดยตลอด แต่ในภารกิจการบินครั้งสุดท้ายกับทางกองทัพนั้น เขากลับประสบอุบัติเหตุชนกับวัตถุลึกลับกลางอากาศ แต่ตัวเขากลับรอดชีวิตมาได้อย่างไม่น่าเชื่อแต่นั่นก็ทำให้เขาถูกหน่วยกองกำลังพิเศษตั้งข้อสงสัยว่า เขาอาจจะกลายเป็นสัตว์ประหลาดเช่นเดียวกับ อูโด เหยื่อรายก่อนหน้า ซึ่งประสบอุบัติเหตุในเคสที่คล้ายๆกันกับมากิ และอุโดก็ได้กลายร่างเป็นสัตว์ประหลาดที่ถูกเรียกภายหลังว่า เดอะวัน ซึ่งทางหน่วยกองกำลังพิเศษ ต้องการใช้มากิเป็นเหยื่อล่อ เดอะวัน ที่หนีรอดออกไปจากห้องทดลอง เพราะเชื่อว่า มากิ กับ อุโด นั้น มีพลังในการรับรู้ตัวตนของกันและกันอยู่ แต่เดอะวัน กลับกลาบพันธุ์เป็นสัตว์ประหลาดร่างยักษ์จากการดูดกลืนสิ่งมีชีวิตอื่นๆ เพื่อเพิ่มความสามารถให้กับตน และออกอาละวาดอย่าง บ้าคลั่ง ซึ่งนั่นทำให้มากิ ต้องตัดสินใจกลายร่างเป็นสัตว์ประหลาดที่ถูกทางหน่วยกองกำลังพิเศษเรียกว่า เน็กซ์ ออกต่อสู้กับเดอะวัน ในขณะเดียวกับที่ลูกชายของมากิเอง ก็กำลังป่วยหนัก และเฝ้ารอการกลับมาของบิดา","name":"Thai","natural":"ไทย","classification":"th"},{"value":":นักบิน F-15 J EAGLE ที่ประสบอุบัติเหตุชนกับวัตถุลึกลับกลางอากาศ แต่ตัวเขากลับรอดชีวิตมาได้อย่างไม่น่าเชื่อแต่นั่นก็ทำให้เขาถูกหน่วยกองกำลังพิเศษตั้งข้อสงสัยว่า เขาอาจจะกลายเป็นสัตว์ประหลาดเช่นเดียวกับเดอะวัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ULTRAMAN THE MOVIE - Official Website","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โอเปิล คอร์ซา () เป็นรถยนต์นั่งขนาดเล็กมาก (Subcompact Car) ที่ผลิตโดยค่ายรถยนต์สัญชาติเยอรมัน โอเปิล เริ่มผลิตตั้งแต่ พ.ศ. 2525-ปัจจุบัน ซึ่งโอเปิล คอร์ซาเคยมีการนำเข้ามาจำหน่ายในประเทศไทยในรุ่นที่ 2 เมื่อปี พ.ศ. 2536-2538 จนในปัจจุบัน โอเปิล คอร์ซามีการผลิตในสเปนและเยอรมนีเท่านั้น โอเปิล คอร์ซา มีวิวัฒนาการตามช่วงเวลาได้ 4 Generation (รุ่น) ดังนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|left|โอเปิล คอร์ซา รุ่นที่ 1 โอเปิล คอร์ซา รุ่นที่ 1 ผลิตระหว่างปี พ.ศ. 2525-2536 ใช้ชื่อรุ่นว่า Corsa A ใช้เครื่องยนต์ 1.0 ,1.2 ,1.3 ,1.4 ,1.5 และ 1.6 ลิตร โดยเป็นเครื่องยนต์ดีเซลในรุ่น 1.5 ลิตร ซึ่งใช้เครื่องยนต์ร่วมกับอีซูซุ และมีตัวถัง 4 แบบคือแฮทช์แบค 3 ประตู ,แฮทช์แบค 5 ประตู ,ซีดาน 2 ประตู และซีด่าน 4 ประตู มีการประกอบในซาราโกซา ประเทศสเปน และในปี พ.ศ. 2526 ได้มีการจัดทำรุ่นสปอร์ต โดยใช้เครื่องยนต์ 1.3 ลิตร ซึ่งผลิตสำหรับการแข่งขัน British Rally Championship เท่านั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|right|โอเปิล คอร์ซา รุ่นที่ 2 โอเปิล คอร์ซา รุ่นที่ 2 ผลิตระหว่างปี พ.ศ. 2536-2543 โดยใช้ชื่อรุ่นว่า Corsa B มีเครื่องยนต์มากถึง 6 ขนาดประกอบด้วยเครื่องยนต์ 1.0 ,1.2 ,1.4 ,1.5 ,1.6 และ 1.7 ลิตร และมีความหลากหลายของตัวถังมากขึ้น ประกอบด้วย แฮทช์แบค 3 ประตู ,แฮทช์แบค 5 ประตู ,ซีดาน 4 ประตู ,สเตชันวากอน 5 ประตูและรถกระบะ 2 ประตู และมีระบบเกียร์ 2 แบบคือเกียร์ธรรมดา 5 สปีดและเกียร์อัตโนมัติ 4 สปีด คอร์ซารุ่นนี้ เป็นคอร์ซารุ่นแรกและรุ่นเดียวที่มีขายในประเทศไทย ซึ่งนำเข้ามาขายโดยบริษัทพระนครยนตรการ โดยรุ่นนี้เป็นโอเปิลรุ่นแรกและรุ่นสุดท้ายของโอเปิลที่ขายดีในเมืองไทย เนื่องจากในช่วงวิกฤตการณ์การเงินในเอเชีย พ.ศ. 2540 พระนครยนตรการได้นำโอเปิล เวคตร้า () เข้ามาขายในประเทศไทย แต่ก็ไม่ประสบความสำเร็จนัก จนโอเปิลต้องยุติการทำตลาดรถยนต์นั่งในประเทศไทยลงเมื่อปี พ.ศ. 2543 โดยในประเทศไทย จะมีเครื่องยนต์ 1.2 และ 1.4 ลิตรเข้ามาขายในเมืองไทย ซึ่งได้มีการตั้งชื่อรุ่น 1.2 ลิตรว่า Joy และ 1.4 ลิตรว่า Swing ซึ่งเครื่องยนต์ 1.4 ลิตรเข้ามาขายก่อนรุ่น 1.2 ลิตร และมีตัวถังเข้ามาขาย 2 แบบคือแฮทช์แบค 3 ประตูและ 5 ประตู โดยมีราคารุ่น 3 ประตูอยู่ที่ 3.7 แสนบาท และรุ่น 5 ประตูราคา 4 แสนบาท ซึ่งเป็นรถยุโรปที่ราคาถูกที่สุดในสมัยนั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|right|โอเปิล คอร์ซา รุ่นที่ 3 โอเปิล คอร์ซา รุ่นที่ 3 ผลิตระหว่างปี พ.ศ. 2543-2549 โดยใช้ชื่อรุ่นว่า Corsa C มีเครื่องยนต์ 6 ขนาด คือ 1.0 ,1.2 ,1.3 ,1.4 ,1.7 และ 1.8 ลิตร และมีตัวถัง 5 แบบคือแฮทช์แบค 3 ประตู ,แฮทช์แบค 5 ประตู ,ซีดาน 4 ประตู ,รถตู้ 2 ประตูและรถกระบะ 2 ประตู คอร์ซารุ่นนี้ มีการทำตลาดเฉพาะในแถบยุโรปและแอฟริกาเท่านั้น ซึ่งมีการทำตลาดในเยอรมนี ,สเปน ,บราซิล ,แอฟริกาใต้ ,อียิปต์ ,อาร์เจนตินาและเอกวาดอร์ และรุ่นนี้เป็นรุ่นแรกที่มีการใช้เกียร์กึ่งอัตโนมัติ (Semi-Automatic) มาใช้ควบคู่กับเกียร์ธรรมดาและเกียร์อัตโนมัติ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|right|โอเปิล คอร์ซา รุ่นที่ 4 โอเปิล คอร์ซา รุ่นที่ 4 เริ่มผลิตในปี พ.ศ. 2549 จนถึงปัจจุบัน โดยใช้ชื่อรุ่นว่า Corsa D มีเครื่องยนต์ 6 ขนาด ประกอบด้วย 1.0 ,1.2 ,1.3 ,1.4 ,1.6 และ 1.7 ลิตร รุ่นนี้มีระบบเกียร์ 4 แบบ คือ เกียร์ธรรมดา 5 สปีด ,เกียร์ธรรมดา 6 สปีด ,เกียร์อัตโนมัติ 4 สปีด และเกียร์กึ่งอัตโนมัติ 6 สปีด และมีตัวถัง 3 แบบคือแฮทช์แบค 3 ประตู ,แฮทช์แบค 5 ประตู และรถตู้ 2 ประตู รุ่นนี้มีการทำตลาดเฉพาะในเยอรมนีและสเปนเท่านั้น และเตรียมเปลี่ยนโฉมในปี พ.ศ. 2557","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|ธงของเบอร์จายา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มหานวดารา 1994ดี () เป็นมหานวดาราประเภท 1เออยู่ในเขตชานของดาราจักร NGC 4526 ค้นพบในปี 1994 โดย Treffers, Filippenko, Van Dyk, และ Richmond โดยใช้กล้องโทรทรรศน์ขนาด 30 นิ้วแบบอัตโนมัติที่หอดูดาวเลาสช์เนอร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Subaru 1500 เป็นรถยนต์รุ่นแรกที่ผลิตโดย ฟูจิ เฮฟวี่ อินดัสทรี ภายใต้โค้ดเนม P1.Subaru 1500 รุ่นแรกๆใช้เครื่องยนต์ 1.5 ลิตร OHV รหัส \"FG4A\" รุ่นเดียวกับที่ใช้อยู่ใน เปอโยต์ 404 ต่อมาได้ใช้เครื่องยนต์ที่พัฒนาขึ้นมาเอง รหัส \"L4-1\" เป็นเครื่องยนต์ 1.5 ลิตร OHV ระบายความร้อนด้วยน้ำ และมีน้ำหนักเบาลงกว่าเครื่องยนต์ \"FG4A\" ถึง 20%","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  เขากวาง () คือ เขาสัตว์ของสัตว์เคี้ยวเอื้องจำพวกกวาง (Cervidae)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นกขมิ้น เป็นพืชในสกุลนกกระทุง วงศ์ Aristolochiaceae เป็นไม้เถาเนื้อแข็ง เถาอ่อนมีขนปกคลุมใบเดี่ยวดอกช่อ ออกตามซอกใบ ดอกมีรูปร่างเป็นหลอดโค้ง ด้านนอกมีขน ลายเป็นเส้นสีน้ำตาล ปลายเปิดกว้างเหมือนปากแตร ด้านในสีเหลืองเข้ม  ผลรูปกระสวย เปลือกมีขนพุ่ง สีน้ำตาลอ่อน แห้งแล้วแตกเป็น 6 แฉก ออกดอกเดือนตุลาคม-ธันวาคม พบครั้งแรกที่ดอยเชียงดาว จังหวัดเชียงใหม่ โดยหมอคาร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*สนาม: Ginásio de Esportes Geraldo Magalhães, Recife, Brazil","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*สนาม: Mineirinho Arena, เบโลโอรีซอนชี, บราซิล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*สนาม: Mineirinho Arena, เบโลโอรีซอนชี, บราซิล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Official website","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เดซีเร คลารี หรือ เบอร์นาร์ดีน เออเฌนี เดซีเร คลารี (ฝรั่งเศส:Bernardine Eugénie Désirée Clary; 8 พฤศจิกายน ค.ศ. 1777 - 17 ธันวาคม ค.ศ. 1860) ทรงเป็นสมเด็จพระราชินีแห่งสวีเดนและนอร์เวย์ โดยทรงเป็นพระมเหสีในพระเจ้าคาร์ลที่ 14 โยฮันแห่งสวีเดน อดีตนายพลชาวฝรั่งเศสและเป็นผู้สถาปนาราชวงศ์เบอร์นาดอตต์ และครั้งหนึ่งพระนางทรงเคยเป็นคู่หมั้นในนโปเลียน โบนาปาร์ต พระนางทรงเปลี่ยนพระนามอย่างเป็นทางการเป็น เดซีเดอเรีย (Desideria) พระนามในภาษาละติน ซึ่งพระนางก็ไม่ทรงเคยใช้แทนพระองค์เอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เดซีเร คลารีประสูติที่ มาร์แซย์ ฝรั่งเศส เป็นบุตรีของฟรองซัวส์ คลารี (เกิดที่มาร์แซย์, แวงต์เฟร์เรออล, 24 กุมภาพันธ์ ค.ศ. 1725 - เสียชีวิตที่มาร์แซย์, 20 มกราคม ค.ศ. 1794) เป็นพ่อค้าและผู้ผลิต ผ้าไหมที่มั่งคั้ง กับภริยาคนที่สองของเขา (สมรสกันเมื่อวันที่ 26 มิถุนายน ค.ศ. 1759) ฟรองซัวส์ โรเซ โซมิส (เกิดที่มาร์แซย์, แวงต์เฟร์เรออล, 30 สิงหาคม ค.ศ. 1737 - เสียชีวิตที่ปารีส, 28 มกราคม ค.ศ. 1815) ซึ่งเขาเคยสมรสมาก่อนที่มาร์แซย์ ในวันที่ 13 เมษายน ค.ศ. 1751 กับกาเบรียล เฟลชง (เกิดค.ศ. 1732 - เสียชีวิต 3 พฤษภาคม ค.ศ. 1758) โดยไม่มีทายาท พี่สาวของเธอคือ จูลี คลารีได้สมรสกับโจเซฟ โบนาปาร์ต และหลังจากนั้นได้กลายเป็นสมเด็จพระราชินีแห่งเนเปิลส์และสเปน น้องชายของเดซีเรคือ นิโกลัส โจเซฟ คลารี ได้รับการแต่งตั้งเป็นกงเตคลารีที่ 1 (1st Comte Clary) และสมรสกับแอนน์ ฌานน์ โรแยร์ ซึ่งมีธิดาหนึ่งคนคือ ซีไนเด ฟรองซัวส์ คลารี (เกิดที่ปารีส 25 พฤศจิกายน ค.ศ. 1812 - เสียชีวืตที่ปารีส 27 เมษายน ค.ศ. 1884) เป็นภริยาของนโปเลียน เบอติเอร์ เดอ วากรัม ดยุกที่ 2 แห่งวากรัม (เกิด 10 กันยายน ค.ศ. 1810 - เสียชีวิต 10 กุมภาพันธ์ ค.ศ. 1887) เป็นบุตรชายในนายพลหลุยส์-อาแล็กซ็องดร์ แบร์ตีเย และมีทายาท (ซึ่งเชื้อสายนี้มีคนหนึ่งเป็นภริยาคนแรกของฌออากีม เจ้าชายมูว์ราที่ 4)","name":"Thai","natural":"ไทย","classification":"th"},{"value":" 350px|thumb|สมเด็จพระราชินีเดซีเดอเรียในพระราชพิธีราชาภิเษกปีค.ศ. 1829  พระตำหนักฤดูร้อนที่พระนางทรงโปรดคือ พระราชวังโรเซอส์เบิร์ก ที่ซึ่งพระนางทรงเลี้ยงไก่เป็นสัตว์ทรงเลี้ยง แต่เนื่องจากพระราชวังโรเซอสืเบิร์กอยู่ห่างไกลมาก พระนางจึงมักจะประทับที่พระราชวังดรอทนิงโฮล์ม หรือ พระราชวังฮากา พระนางมักจะเสด็จเยือนสปาของสวีเดน เช่น สปารามโลซา พระนางทรงมีนางสนองพระโอษฐ์ชาวนอร์เวย์ อาทิเช่น คาทินกา ฟัลเบ และจานา ฟัลเบ เนื่องจากพระนางเดซีเรทรงมีพระอุปนิสัยที่ประหลาด ทำให้เป็นที่รู้จักในนามว่า \"Strapatsfröknarna\" (มีความหมายประมาณว่า \"มาดมัวแซลภัยพิบัติ\") ระหว่างที่ทรงประทับที่โรเซอส์เบิร์กและทั้งๆที่พระนางทรงเป็นคนกลัวความมืด แต่พระนางมักจะทรงพระดำเนินเล่นในสวนตอนกลางคืนและมักจะทรงสั่งให้นางสนองพระโอษฐ์คนหนึ่งเดินนำหน้าพระนางซึ่งทรงฉลองพระองค์ชุดขาว เพื่อทำการไล่ค้างคาวออกไป พระนางเดซีเรยังทรงเป็นสมเด็จพระราชินีแห่งนอร์เวย์ด้วย พระนางเสด็จเยือนนอร์เวย์สองครั้ง ครั้งแรกในปีค.ศ. 1825 ในนอร์เวย์ พระนางมักจะทรงเป้นที่รู้จักในฐานะผู้อุปถัมภ์ Eugenia stiftelse (มูลนิธิยูจีเนีย) เพื่อเด็กสาวผู้ยากไร้ในออสโล ซึ่งเป็นมูลนิธิของมาเรีย สชานดอร์ฟ ซึ่งพระนางทรงให้การอุปถัมภ์และทรงเสด็จเยือนบ่อยๆตั้งแต่ค.ศ. 1828 ถึงค.ศ. 1847","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  สมเด็จพระพันปีหลวงเดซีเรทรงโปรดที่จะเสด็จเยือนโดยที่ไม่แจ้งล่วงหน้ามาก่อน และบางครั้งพระนางจะมีทรงพาเด็กๆบนท้องถนนกลับมายังพระราชวัง และทรงประทานขนมนมเนยแก่เด็กเหล่านั้น พระนางมักไม่ทรงตรัสกับเด็กเหล่านั้นอย่างจริงจัง แต่ทรงตรัสแต่เพียง \"Kom, kom!\" (ภาษาสวีเดน แปลว่า \"มา มาสิ!\") มีเรื่องราวเกี่ยวกับผู้คนที่ต้องตื่นขึ้นมาเพราะรถม้าของพระนางเมื่อทรงประทับผ่านในเวลากลางคืน รถม้าพระที่นั่งบางครั้งก็หยุด ซึ่งพระนางจะทรงงีบบรรทมเพียงชั่วครู่และเมื่อทรงตื่นขึ้นมา รถม้าก็วิ่งต่อไป บางครั้งรถม้าของพระนางได้ขับผ่านวงเวียนรอบพระราชวัง ซึ่งการกระทำเช่นนี้เป็นที่รู้จักว่า \"Kring Kring\" (ภาษาสวีเดน แปลว่า \"วนไปรอบๆ\"; ซึ่งเป็นคำภาษาสวีเดนเพียงไม่กี่คำที่พระนางทรงทราบ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วีระพันธ์ โกมลเสน (Veerapan Komolsen) เกิดเมื่อ 16 มีนาคม พ.ศ. 2489 เป็นนักมวยสากลสมัครเล่นชาวไทย ติดทีมชาติไทยเข้าแข่งขันกีฬาโอลิมปิก พ.ศ. 2507 ที่ โตเกียว ในรุ่นฟลายเวท รอบแรก แพ้ จอห์น แมกคลุสกี จากสหราชอาณาจักร ตกรอบ เมื่อ 12 ตุลาคม พ.ศ. 2507","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บาเอซา () เป็นเมืองในจังหวัดคาเอน แคว้นอันดาลูซีอา ทางตอนใต้ของประเทศสเปน ตั้งอยู่ริมหน้าผาแห่งหนึ่งของโลมาเดอูเบดา (Loma de Úbeda) ซึ่งเป็นทิวเขาเตี้ย ๆ ที่แยกลุ่มน้ำกวาดัลกีบีร์ทางทิศใต้ออกจากลุ่มน้ำกวาดาลีมาร์ทางทิศเหนือ ปัจจุบันเมืองนี้มีชื่อเสียงเป็นหลักจากกลุ่มอาคารสถาปัตยกรรมสมัยฟื้นฟูศิลปวิทยาแบบอิตาลีที่ได้รับการอนุรักษ์ไว้อย่างดีเยี่ยมในสเปน องค์การการศึกษา วิทยาศาสตร์ และวัฒนธรรมแห่งสหประชาชาติได้ประกาศให้เมืองนี้เป็นแหล่งมรดกโลกร่วมกับเมืองอูเบดา (ซึ่งตั้งอยู่ใกล้กัน) เมื่อปี พ.ศ. 2546","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เฮเลน โกลก (; 29 มกราคม ค.ศ. 1750– ค.ศ. 1790) เป็นหญิงสามัญชาวเพิร์ธเชอร์ในสกอตแลนด์ ที่ต่อมาได้เป็นจักรพรรดินีแห่งโมร็อกโก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เฮเลน โกลก เกิดเมื่อวันที่ 29 มกราคม ค.ศ. 1750 ณ หมู่บ้านเวสเตอร์เพตต์ (Wester Pett) ทางใต้ของหมู่บ้านมูธิล (Muthill) ในเพิร์ธเชอร์ เป็นธิดาของแอนดรูว์ โกลก (Andrew Gloag) ช่างตีเหล็ก กับแอน เคย์ (Ann Kay) ภริยา มีพี่น้องร่วมบิดามารดาสี่คน แต่หลังจากที่มารดาเสียชีวิตบิดาก็สมรสใหม่ ซึ่งเฮเลนที่ไม่ถูกกับแม่เลี้ยงจึงตัดสินใจออกจากบ้านขณะอายุเพียง 19 ปี เธอเดินทางจากกรีเน็ก (Greenock) ไปเซาท์แคโรไลนาหวังตั้งต้นชีวิต แต่หลังจากที่เรือออกจากฝั่งเพียงสองสัปดาห์ก็ถูกโจรสลัดบาร์บารีปล้น หลังจากนั้นกลุ่มโจรสลัดได้สังหารลูกเรือที่เป็นชายทั้งหมด ส่วนลูกเรือหญิงถูกส่งไปขายเป็นทาสที่เมืองแอลเจียร์ เฮเลน โกลกถูกขายให้กับมหาเศรษฐีชาวโมร็อกโก ก่อนที่เศรษฐีดังกล่าวจะน้อมเกล้าน้อมกระหม่อมถวายเฮเลนแก่สุลต่านมุฮัมมัด บินอับดุลลอฮ์แห่งโมร็อกโก แม้จะเป็นเพียงนางทาสีแต่ด้วยพระสิริโฉมสวยงาม พระเกศาสีแดง และดวงเนตรสีเขียวเป็นที่ต้องพระทัย จึงทรงเก็บไว้สนองพระเดชพระคุณถวายงานในฮาเร็ม แต่ต่อมาองค์สุลต่านได้มีจิตปฏิพัทธ์สนิทสิเน่หา ทรงแต่งตั้งให้เฮเลนเป็นหนึ่งในจตุรชายา และสถาปนาขึ้นเป็นพระชายาเอก  มีตำแหน่งเป็นจักรพรรดินีในกาลต่อมา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* การปฏิวัติในเค้นท์ที่เรียกว่าการปฏิวัติของแจ็ก เคด (Jack Cade) ข้อร้องทุกข์ของผู้ปฏิวัติคือการถูกขูดรีดจากข้าราชสำนักบางคนของรัฐบาลและความไม่มีประสิทธิภาพของราชสำนักในการปกป้องสิทธิของเจ้าของอสังหาริมทรัพย์ไม่ว่าในระดับใด ผู้ปฏิวัติเข้ามายึดบางส่วนของลอนดอนแต่ถูกประชาชนลอนดอนขับไล่ออกไปเพราะเที่ยวมาปล้นขโมย ฝ่ายก่อการสลายตัวไปหลังจากได้รับคำสัญญาว่าจะไม่ถูกลงโทษรวมทั้งเคด แต่เคดถูกประหารชีวิตต่อมา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฟาโรห์เนเฟอร์คามิน อาจจะเป็นฟาโรห์ราชวงศ์ที่ 7 ของอียิปต์โบราณในช่วงระยะเวลาช่วงแรก ชื่อตอนประสูติของพระองค์ชื่อ \"สเนฟเฟอร์คา\" ปรากฎอยู่ในรายการพระนามฟาโรห์แห่งอาบีดอสถึงแม้จะเป็นไปได้ว่าชื่อนี้มีความผิดพลาดและ O34 hieroglyph (\"s\") ในความเป็นจริงก็คือ R22 (\"min\") ด้วยเหตุนี้ \"เนเฟอร์คามิน\" การอ่านชื่อของกษัตริย์นี้ถูกต้องตามด้วยชื่อของฟาโรห์ไนคาเรบนแผ่นโลหะทองคำในพิพิธภัณฑ์บริติช แม้กระนั้นมันก็บอกว่าวัตถุนี้อาจเป็นของปลอม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฤดูร้อน: £210.35mรวม:  £210.35m","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฤดูร้อน: £68.24mรวม:  £68.24m","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฤดูร้อน: £142.11mีรวม:  £142.11m","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แลน ( หรือ LAN) หรือ ข่ายงานบริเวณเฉพาะที่ เป็นการเชื่อมโยงเครือข่ายคอมพิวเตอร์ถึงกันทั้งหมดโดยอาศัยสื่อกลาง มีการแบ่งแยกเครือข่ายออกเป็น 3 รูปแบบการเชื่อมโยงคือ การเชื่อมโยงภายในพื้นที่ระยะใกล้หรือ แลน (LAN) การเชื่อมโยงเครือข่ายระดับเมืองหรือแมน (MAN) และการเชื่อมโยงระยะไกลหรือแวน (WAN) โดยการเชื่อมโยงเครือข่ายแบบแลน มี 3 รูปแบบ คือ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* โปรแกรมคอมพิวเตอร์ NetHAM modul เวอร์ชัน 1.0 สำหรับบริหารเครือข่ายขนาดเล็ก พัฒนาขึ้นเพื่อใช้เป็นระบบตรวจสอบและแสดงสถานภาพเครือข่าย โดยเฉพาะสำหรับห้างร้าน องค์กรขนาดเล็ก หรือโรงเรียน ซึ่งอาจจะไม่มีงบประมาณมากพอที่จะซื้อซอฟต์แวร์บริหารเครือข่ายราคาแพง NetHAM เน้นให้ใช้งานสะดวก มีระบบการแสดงผลด้วยภาพที่เข้าใจง่าย ช่วยให้ผู้ดูแลระบบสามารถเห็นภาพรวมของระบบได้อย่างรวดเร็ว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ระบบเน็ตเวิร์ค เดินสายแลน ระบบแลนพื้นฐาน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วิลลากลับไปยังสหรัฐเพื่อเตรียมตัวขึ้นชกกับจิมมี่ แมคลาร์นิน ซึ่งได้กำหนดเป็นวันที่ 4 กรกฎาคม พ.ศ. 2468 ก่อนชกไม่กี่วัน วิลลาเกิดอาการบวมที่หน้าเนื่องจากมีการอักเสบที่ฟัน เช้าวันที่ขึ้นชก วิลลาไปหาหมอฟันเพื่อถอนฟันออก แม้ว่าจะเจ็บและบวม วิลลาตัดสินใจชกกับแมคลาร์นินตามกำหนดเดิม ระหว่างการชก วิลลาใช้หมัดข้างหนึ่งบังหน้าของตัวเองไว้ตลอดเวลา ทำให้เขาเป็นฝ่ายแพ้คะแนนเมื่อชกครบยก หลังจากการชกผ่านไป 2-3 วัน วิลลาต้องไปถอนฟันอีกเพราะเกิดการติดเชื้อ แต่เพราะเขาพักผ่อนไม่เพียงพอ ยังไปเลี้ยงฉลองกับเพื่อนๆ อาการของเขาจึงเลวร้ายลง และต้องเข้าโรงพยาบาลในวันที่ 13 กรกฎาคม พ.ศ. 2468 ซึ่งพบว่าการติดเชื้อได้ลุกลามเข้าไปสู่ลำคอ และต้องผ่าตัด หลังการผ่าตัดวิลลาเกิดอาการโคม่าและเสียชีวิตในวันต่อมา ซึ่งก่อนหน้าที่เขาจะอายุครบ 24 ปีเพียง 17 วัน ร่างของเขาถูกส่งกลับมะนิลาเมื่อเดือนสิงหาคม พ.ศ. 2468 และร่างของเขาถูกฝังที่ Manila North Cemetery","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลาแค้วัว หรือ ปลาแค้ (; ) เป็นปลาน้ำจืดชนิดหนึ่ง อยู่ในวงศ์ปลาแค้ (Sisoridae) มีลักษณะหัวแบนราบมีด้านบนโค้งและด้านล่างเรียบ จะงอยปากยื่นยาว มองจากด้านบนจะโค้ง หนวดเป็นเส้นแข็งมีผังผืดที่ริมฝีปาก ตาเล็กอยู่ด้านบนของหัว มีลักษณะคล้ายตาของงูหรือจระเข้ คือ มีม่านตาดำเล็กเป็นช่องแนวตั้ง ปากกว้างมากมีฟันเป็นเขี้ยวแหลมคมอย่างสัตว์ดุร้าย ส่วนหลังยกสูง ลำตัวแบนราบเล็กน้อย ครีบหลังยกสูงมีก้านครีบแข็งแหลมคมเช่นเดียวกับครีบอก ที่ปลายครีบอก ครีบท้อง ครีบหลัง มีลักษณะเป็นเส้นเรียวยาว โดยเฉพาะในตัวเมีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รูปและข้อมูลปลาแค้วัว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"700px|center|thumb|เกาะอีสเตอร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"170px|thumb|left|ภาพถ่ายดาวเทียมของเกาะอีสเตอร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Ҍ, ҍ полумягкий знак, Semisoft sign เป็นอักษรซีริลลิกตัวหนึ่ง มีใช้ในภาษากิลดินซามี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Ѣ (Yat)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* อักษรซีริลลิก จากยูนิโค้ด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อัสตรุด ชิลเบร์ตู (, เกิด 29 มีนาคม ค.ศ. 1940) นักร้องเพลงบอสซาโนวาชาวบราซิล เจ้าของเสียงในเพลง The Girl from Ipanema อัสตรุดเดิมชื่อ อัสตรุด ไวแนร์ท (Astrud Weinert) เป็นลูกครึ่งเยอรมัน-บราซิล สมรสกับชูเอา ชิลเบร์ตู เมื่อ ค.ศ. 1959 ทั้งคู่ย้ายไปอาศัยอยู่ในสหรัฐอเมริกาเมื่อปี ค.ศ. 1963 และหย่าขาดกันในช่วงกลางทศวรรษ 1960อัสตรุด ชิลเบร์ตู ไม่เคยมีผลงานร้องเพลงอาชีพมาก่อน จนกระทั่งสามีคะยั้นคะยอให้เธอร้องเพลง The Girl from Ipanema บันทึกเสียงในอัลบั้ม Getz/Gilberto ผลงานร่วมกันของสแตน เก็ตซ์, ชูเอา ชิลเบร์ตู และอังโตนีอู การ์ลูช โชบิง ปรากฏว่าเพลงนี้ฮิตติดอันดับ เป็นที่นิยมไปทั่วโลก ได้รับรางวัลแกรมมีในปี ค.ศ. 1965 ส่งผลให้เธอมีผลงานเพลงบอสซาโนวาและแจ๊สสืบเนื่องมาอีกหลายชุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Astrud Gilberto 1960s Fan Page","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* นิทาน: ทสึโนะโกะทาโร่","name":"Thai","natural":"ไทย","classification":"th"},{"value":":โชว ไคลแม็กซ์ฟอร์ม เป็นร่างสุดยอดอีกแบบ ที่ปรากฏตัวใน โชว มาสค์ไรเดอร์เดนโอ & ดีเคด NEO เจเนเรชั่น เดอะมูวี่  โดยมีพื้นฐานมาจากไคลแม็กซ์ฟอร์ม แต่ได้มีการรวมชิ๊คเข้าไว้กับไคลแม็กซ์ฟอร์มทำให้มีพลังต่อสู้และพลังในการบินเพิ่มขึ้น รายละเอียดจะเพิ่มขึ้นมาในบางจุดเช่น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หนังสือจอมพลแห่งสวีเดน (Riksmarskalken) ได้ตีพิมพ์บทความราชธวัชแห่งสวีเดน. เมื่อวันที่ 6 เมษายน ค.ศ. 1897 ว่าด้วยระเบียบข้อบังคับ และการชักหรือแสดงธงบนพระราชวังหลวง ณ กรุงสตอกโฮล์ม.","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<table border=\"1\" style=\"margin:auto;\" cellpadding=\"2\" cellspacing=\"0\"> <th style=\"background:#efefef;\">วันที่ <th style=\"background:#efefef;\">วันสำคัญ <th style=\"background:#efefef;\">ชื่อในภาษาสวีเดน<th style=\"background:#efefef;\">Remarks 1 มกราคม วันปีใหม่ Nyårsdagen Konungens namnsdag วันเถลิงวัลย์ราชสมบัติของสมเด็จพระราชาธิบดีคาร์ลที่ 16 กุสตาฟ 12 มีนาคม วันถาปนาสมเด็จพระพระราชกุมารี Kronprinsessans namnsdag วันสถาปนาเจ้าหญิงวิกตอเรีย มกุฎราชกุมารีแห่งสวีเดน Moveable Sunday วันขอบคุณพระเจ้า Påskdagen วันอาทิตย์แรกหลังเกิดพระจันทร์เต็มดวง หรือ หลังวันที่21 มีนาคม 30 เมษายน วันเฉลิมพระชนมพรรษา Konungens födelsedag วันพระราชสมภพของสมเด็จพระราชาธิบดีคาร์ลที่ 16 กุสตาฟ 1 พฤษภาคม วันแรงงานสากล Första maj วันอาทิตย์ Pentecost Pingstdagen 50 วันหลังจากพิธีขอบคุณพระเจ้า 6 มิถุนายน วันชาติสวีเดน Sveriges Nationaldag เป็นวันธงชาติ. และ วันหยุดราชการตั้งแต่ ค.ศ. 2005. วันเสาร์ที่สามของเดือนมิถุนายน Midsummer Day Midsommardagen 14 กรกฎาคม วันพระราชสมภพของสมเด็จพระราชกุมารี Kronprinsessans födelsedag วันพระราชสมภพของเจ้าหญิงวิกตอเรีย มกุฎราชกุมารี 8 สิงหาคม วันถาปนาสมเด็จพระราชินีแห่งสวีเดน Drottningens namnsdag วันสถาปนาสมเด็จพระราชินีซิลเวียแห่งสวีเดน วันอาทิตย์ที่สามของเดือนกันยายน Election Day to the Riksdag Dag för val till riksdagen การเลือกตั้งจัดขึ้นทุกๆ4ปี 24 ตุลาคม วันสหประชาชาติ FN-dagen 6 พฤศจิกายน Gustavus Adolphus Day Gustav Adolfsdagen Battle of Lützen 1632 10 ธันวาคม วันอัลเฟรด โนเบล Nobeldagen พิธีมอบรางวัลโนเบล 23 ธันวาคม วันเฉลิมพระชนมพรรษาของสมเด็จพระราชินีแห่งสวีเดน Drottningens födelsedag วันพระราชสมภพของสมเด็จพระราชินีซิลเวียแห่งสวีเดน 25 ธันวาคม วันคริสต์มาส Juldagen","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*  ข้อมูลแผนที่ การเดินทางไป อุทยาน ร.2 ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฮูลิโอ โคโรเนล (Julio Coronel) นักมวยสากลชาวโคลัมเบีย เกิดเมื่อ 26 สิงหาคม พ.ศ. 2510 ที่เมือง Polonuevo ประเทศโคลัมเบีย สถิติการชก 49 ครั้ง ชนะ 21 (น็อค 16) เสมอ 1 แพ้ 26","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* สถิติการชก boxrec.com","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250 310","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในรัชสมัยของพระเจ้าอูเกาหลีประสบปัญหาการรุกรานของโจรสลัดญี่ปุ่น (Wokou) อย่างมาก ซึ่งฝ่ายเกาหลีก็ได้ส่งนายพลลีซองกเย (이성계, 李成桂) เข้าปราบ ในค.ศ. 1388 พระจักรพรรดิฮงหวู่มีพระราชโองการจะทรงส่งทัพจีนมาตั้งที่มณฑลซังซอง ทำให้ราชสำนักโครยอเกิดความวุ่นวายเกรงว่าจะเสียดินแดน ในปีเดียวกันนั้นขุนพลชเวยอง (최영, 崔瑩) จึงร่วมมือกับลีซองกเยในการโ??؄่นอำนาจลีอินอิม แล้วชเวยองก็ขึ้นเป็นผู้นำทหารปกครองประเทศ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<references> 12751325","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มะตาด (Chulta) เป็นพืชในสกุลส้าน มีถิ่นกำเนิดในเอเชียตะวันออกเฉียงใต้ ตั้งแต่อินเดีย บังกลาเทศ และทางตะวันออกของศรีลังกาจรดทางตะวันตกเฉียงใต้ของจีน (มณฑลยูนนาน) และเวียดนาม และทางตอนใต้ของไทยถึงมาเลเซีย และอินโดนีเซีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มาลายา หรือบางครั้งสะกดว่า มลายา (Malaya) อาจหมายถึง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ขั้นตอนวิธีการลบย้อนกลับ () เป็นขั้นตอนวิธีในทฤษฎีกราฟที่ใช้สำหรับ ต้นไม้แผ่ขยายต่ำสุด (minimum spanning tree) ที่มีเส้นเชื่อม เชื่อมทุกปมต่อกันทั้งกราฟ และเส้นเชื่อมระหว่างคู่ปมแต่ละเส้นมีน้ำหนักเส้น ขั้นตอนวิธีนี้เป็น ขั้นตอนวิธีแบบละโมบ (Greedy algorithm) ซึ่งเป็นการย้อนกลับของ ขั้นตอนวิธีของครูสกาล (Kruskal’s algorithm) ที่ใช้ในการหาต้นไม้แผ่ขยายต่ำสุด ขั้นตอนวิธีของครูสกาลจะเริ่มจากกราฟที่ว่างเปล่า แล้วเพิ่มขึ้นทีละเส้นเชื่อม แต่ขั้นตอนวิธีการลบย้อนกลับนี้เริ่มจากกราฟเดิมที่สมบูรณ์แล้วลบออกทีละเส้นเชื่อมจากกราฟนั้นแทนโดยขั้นตอนวิธีดังกล่าวทำงาน ดังนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมธอดรับค่า แถวลำดับของเส้นเชื่อม E(edges[] E) จัดลำดับ E ในแถวลำดับเรียงจากมากไปหาน้อยตามลำดับ ตั้งค่าเริ่มต้นให้ตัวแปร i=0  ทำการวนซ้ำไปเรื่อยๆขณะที่ค่า i น้อยกว่าขนาดของแถวลำดับ E ทั้งหมด   สร้างตัวแปร temp เก็บค่า ในรายการ E ตัวที่ i ทำการลบค่า ในรายการ E ตัวที่ i  ถ้าปมระหว่างเส้นเชื่อมที่เก็บค่าใน temp ขณะนั้น ไม่เชื่อมต่อกัน ก็นำค่า temp เก็บ คืนสู่แถวลำดับ E ในช่องที่ i  เพิ่มค่า i ขึ้น 1  คืนค่าในแถวลำดับ  E ทั้งหมด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เป็นขั้นตอนวิธีการแก้ปัญหาที่คิดแบบง่าย ๆ และตรงไปตรงมา โดยพิจารณาว่าข้อมูลที่มีอยู่ในขณะนั้นมีทางเลือกใดที่ ให้ผลตอบแทนคุ้มที่สุด ขั้นตอนวิธีจะหาทางเลือกที่ดูดีที่สุดในขณะนั้นซึ่งถ้าข้อมูลนั้นพอเพียงที่จะทำให้สรุปคำตอบที่ดีที่สุด เราจะได้ขั้นตอนวิธีที่มีประสิทธิภาพ โดยทั่วไปการนำไปใช้กับ Optimization problem เพราะว่า เราต้องการการตัดสินใจว่าทางเลือกในปัจจุบันมีค่าตอบแทนมากที่สุดหรือน้อยที่สุดหรือไม่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เอ อีราน (, \"โอ อิหร่าน\") เป็นชื่อของเพลงหนึ่งซึ่งมีชื่อเสียงและได้รับความนิยมอย่างยิ่งของประเทศอิหร่าน บร้องประพันธ์โดย ฮุซเซน โกล-อี-โกลับ (sein Gol-e-Golab) ทำนองโดยรูฮุลลอฮ์ คาเลกี (Ruhollah Khaleghi) เมื่อ ค.ศ. 1946 ผู้ขับร้องเพลงนี้เป็นคนแรกคือ โกลัม ฮุซเซน บานัน (Gholam Hossein Banan) เพลง \"เอ อีราน\" มักถูกเข้าใจผิดอยู่บ่อยครั้งว่าเป็นเพลงชาติอิหร่านในปัจจุบันหรือในสมัยก่อนหน้า แท้จริงแล้วมันกลับมีฐานะเป็นเพียงเพลงชาติโดยพฤตินัยในระยะสั้นๆ กล่าวคืออย่างไรก็ตาม เพลงนี้มีที่ยืนในวัฒนธรรมสมัยนิยมของอิหร่านในลักษณะคล้ายกับเพลง \"เม็นออฟฮาร์เลซ\" (Men of Harlech) ของแคว้นเวลส์ เพลงนี้ถูกใช้เป็นเพลงชาติอย่างไม่เป็นทางการในช่วงสุญญากาศในการเปลี่ยนผ่านจากเพลงชาติในสมัยของรัฐบาลพระเจ้าชาห์ โมฮัมหมัด เรซา ปาห์ลาวี ซึ่งถูกปฏิวัติในเดือนกุมภาพันธ์ ค.ศ. 1979 ไปสู่เพลงชาติใหม่ของรัฐบาลสาธารณรัฐอิสลามในปี ค.ศ. 1980","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* สนามที่ใช้ในการแข่งขัน : Wembley Arena","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โน เซอร์เรเดอร์ (2012) () เป็นรายการเพย์-เพอร์-วิวมวยปล้ำอาชีพของโทเทิล นอนสต็อป แอคชั่น เรสต์ลิง (TNA) โดยจะจัดในวันที่ 9 กันยายน ค.ศ. 2012 ที่ อิมแพ็ค เรสต์ลิง โซน ออร์แลนโด, รัฐฟลอริดา โน เซอร์เรเดอร์ครั้งนี้เป็นครั้งที่ 8","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมธี ทับทิมทอง (ชื่อเล่น เทม) เป็นนักร้องชาวไทย จากรายการเรียลลิตี้โชว์ ทรู อะคาเดมี แฟนเทเชีย ฤดูกาลที่ 10 ซึ่งจัดโดย ทรูวิชั่นส์ มีรหัสประจำตัวคือ V6 ผ่านการออดิชั่นสดจากภาคกลาง ได้อันดับที่ 2 (รองชนะเลิศอันดับ 1) ของทรู อะคาเดมี แฟนเทเชีย ฤดูกาลที่ 10","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมธี ทับทิมทอง หรือ เทม เกิดเมื่อวันที่ 28 มกราคม 2533  ส่วนสูง 173 ซม. น้ำหนัก 63 กก. ภูมิลำเนา ประเทศอังกฤษ จบการศึกษาระดับปริญญาตรีทางด้าน Performing Arts จากมหาวิทยาลัยคิงสตัน  เคยเป็นมาแล้วทั้งการ์ดของไนต์คลับ ผ่านการฝึกฝนเพื่อเป็นทหารคอมมานโดของอังกฤษ เคยฝึกงานที่โรงแรมพระยา พาลาซโซ ในไทย ในส่วนของ  Service Manager","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Skin Trade","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บ้วนฮ่วยเหลา ตามสำเนียงฮกเกี้ยน หรือ วั่นฮวาโหลว ตามสำเนียงกลาง () แปลว่า หอหมื่นบุปผา (Pavilion of Ten Thousand Flowers) เป็นชื่อนิยายจีนซึ่ง หลีโหวตึ๊ง ตามสำเนียงฮกเกี้ยน หรือ หลี อวี่ถัง ตามสำเนียงกลาง (李雨堂) ประพันธ์ขึ้นในสมัยราชวงศ์ชิง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชื่อเต็มของนิยายเรื่องนี้ คือ บ้วนฮ่วยเหลาเอียเปาเต็กเอี้ยนหงี ตามสำเนียงฮกเกี้ยน หรือ วั่นฮวาโหลวหยางเปาตี๋หยั่นอี้ ตามสำเนียงกลาง (萬花樓楊包狄演義) แปลว่า \"หอหมื่นบุปผา: วีรคติเอียเปาเต็ก\" (Pavilion of Ten Thousand Flowers: Romance of Yang, Bao and Di)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภาคต่อของ บ้วนฮ่วยเหลา คือ โหงวโฮ้วเพงไซ ตามสำเนียงฮกเกี้ยน หรือ อู๋หู่ผิงซี ตามสำเนียงกลาง (五虎平西) แปลว่า ห้าเสือพิชิตประจิม (Five Tigers Conquering the West) และ โหงวโฮ้วเพงหนำ ตามสำเนียงฮกเกี้ยน หรือ อู๋หู่ผิงหนัน ตามสำเนียงกลาง (五虎平南) แปลว่า ห้าเสือพิชิตปักษ์ใต้ (Five Tigers Conquering the South)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มอร์ริส อีสต์ (Morris East) เกิดเมื่อ 8 สิงหาคม พ.ศ. 2516 ที่ซัมบาเลส ฟิลิปปินส์ สถิติการชก 24 ครั้ง ชนะ 20 (น็อค 12) แพ้ 4","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อีสต์ขึ้นชกมวยสากลครั้งแรกเมื่อ 3 พฤษภาคม พ.ศ. 2532 ชนะน็อค เจอซี มิรันดา ยก 6 จากนั้น ขึ้นชกชนะเป็นส่วนใหญ่ที่ฟิลิปปินส์ จนได้ครองแชมป์ OPBF รุ่นไลท์เวลเตอร์เวท เมื่อ 29 กุมภาพันธ์ พ.ศ. 2535 ชนะน็อค ปยอง ซุบ คิม ยก 12 ที่เกาหลีใต้ จากนั้นได้เดินทางไปชิงแชมป์โลกรุ่นไลท์เวลเตอร์เวท WBA เมื่อ 17 กรกฎาคม พ.ศ. 2535 ชนะน็อค อากิโนบุ ฮิรานากะ ยก 11 ได้แชมป์โลกมาครอง แต่พอป้องกันแชมป์ครั้งแรก อีสต์ไปป้องกันแชมป์กับ ฮวน มาร์ติน คอกกี ที่อาร์เจนตินาเมื่อ 12 มกราคม พ.ศ. 2536 ปรากฏว่าอีสต์เป็นฝ่ายแพ้น็อคในยกที่ 8 เสียแชมป์โลกไป หลังจากเสียแชมป์โลก อีสต์ชกนอกรอบชนะที่ฟิลิปปินส์ 2 ครั้ง แล้วไปชกที่ญี่ปุ่น แพ้คะแนน จินโตกุ ซาโตะ เมื่อ พ.ศ. 2538 จากนั้น อีสต์ขึ้นชกชิงแชมป์ฟิลิปปินส์รุ่นไลท์มิดเดิลเวท เมื่อ 25 มีนาคม พ.ศ. 2538 ชนะน็อค จูน คัสตีโญ ยก 1 จากนั้นขึ้นชิงแชมป์ฟิลิปปินส์รุ่นมิดเดิลเวทเมื่อ 27 พฤษภาคม พ.ศ. 2538 ชนะคะแนน โรเบิร์ต อาซูมะห์ จากนั้น อีสต์ก็แขวนนวมไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* สถิติการชก boxrec.com หมวดหมู่:แชมป์ OPBF หมวดหมู่:แชมป์โลก WBA","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เช่นเดียวกันกับสถานีท่าอากาศยานนานาชาติกัวลาลัมเปอร์ สถานีนี้มีเพียงชานชาลาเดียว รถไฟฟ้าแต่ละประเภทจะจอดเทียบชานชาลาใดชานชาลาหนึ่งเท่านั้น โดยรถไฟฟ้าเคแอลไอเอ เอ็กซ์เพรส จะจอดเทียบชานชาลา A ส่วนรถไฟฟ้าเคแอลไอเอ แทรนสิต จะจอดเทียบชานชาลา B","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แบทเทิลฟิลด์ 1 () เป็นวิดีโอเกมยิงมุมมองบุคคลที่หนึ่งที่พัฒนาด้วย EA DICE และผลิดโดย อิเล็กทรอนิก อาตส์ และเกมที่ 15 ของ ซีรีส์แบทเทิลฟิลด์ และเป็นซีรีส์แบทเทิลฟิลด์แรกที่มีเนื้อหาเกียวกับ สงครามโลกครั้งที่หนึ่ง หลังจากที่อิเล็กทรอนิก อาตส์ผลิด เกม Wings of Glory ในปี 1994 โดยเกมนี้เล่นได้สำหรับไมโครซอฟท์ วินโดวส์, เพลย์สเตชัน 4 และ เอกซ์บอกซ์ วัน โดยออกจำหน่ายในวันที่ 21 ตุลาคม 2016","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในเดือน มิถุนายน 2015 ทีมพัฒนาเกม DICE ได้เผยว่า ทำการออกแบบเกมอยู่ แล้วเริ่มดำเนินการแล้ว แต่ยังไม่ได้เอ่ยซื่อ จนกระทั่งในเดือน มกราคม 2016 ได้มีการเปิดวีดีโอโปรโมตเกม Battlefield ใหม่ แต่ก็ยังไม่ได้เอ่ยซื่อเช่นเดิม จนมาถึงวันที่ 6 พฤษภาคม 2016 เกมนี้ก็ได้เปิดเผยสู่สาธารณะพร้อมซื่อเกม ต่อมาในวันที่ 31 สิงหาคม 2016 เกมนี้ ได้เปิดให้ผู้เล่นที่จองพรีออเดอร์เกมนี้ ได้ทำการทดลองเล่นผ่าน Open-Beta สำหรับไมโครซอฟท์ วินโดวส์, เพลย์สเตชัน 4 และ เอกซ์บอกซ์ วัน แล้วก็ได้ทำการปิด Open-Beta ไป ในวันที่ 8 กันยายน 2016 เพื่อทำการปรับปรุงเกมต่อไป และในวันที่ 21 ตุลาคม 2016 เกมนี้ก็ออกจำหน่ายอย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทาง EA DICE ได้ออกมาว่า เกมแบทเทิลฟิลด์ 1 จะมีภาคเสริมอยู่ 4 ภาคคือ They Shall Not Pass, In the Name of the Tsar, Turning Tides และ Apocalypse.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เกมนี้ ได้ผลรีวิวจาก Metacritic ว่า \"ชอบเป็นส่วนใหญ่\" โดยมีผู้รีวิว มีการกล่าวชื่นชมถึงทีมงาน EA DICE ในเรื่องของการพัฒนาเกมในสมัยสงครามโลกครั้งที่ 1 อีกด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*   (Zainichi Korean language)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นีล อาร์เดน (27 ธันวาคม ค.ศ. 1909 – 4 มิถุนายน ค.ศ. 2014) เป็นนักแสดงและนักเขียนชาวอังกฤษ [[นีล อาร์เดน#cite note-NealArden-1|<span class=\"mw-reflink-text\">[1] ]]","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พิกโตแกรม () เป็นสัญลักษณ์แทนการสื่อสารถึงความหมายคล้ายคลึงกับภาพของมันผ่านวัตถุทางกายภาพ Pictographs มักใช้ในการเขียน และระบบกราฟิกที่คาแรกเตอร์มีภาพลักษณ์ที่มากพอสมควร Pictography นั้นเป็นรูปแบบของการเขียนซึ่งใช้วิธี ไดแก่ ภาพการวาดเส้น ,คล้ายกับรูปแบบอักษรรูปลิ่ม และบางส่วนก็คล้ายกับอักษรเฮียโรกลีฟิค ซึ่งใช้การวาดเส้นเป็นตัวอักษรแบบสัทอักษร หรือ จังหวะที่กำหนด พิกโตแกรมบางรูป เช่น GHS hazard pictograms มีองค์ประกอบของภาษาที่เป็นรูปแบบ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Reed, Ishmael (2003). From Totems to Hip-Hop: A Multicultural Anthology of Poetry Across the Americas, 1900-2002, Ishmael Reed, ed. .","name":"Thai","natural":"ไทย","classification":"th"},{"value":" โปเกมอน เดอะมูฟวี่ ตอน ฉันเลือกนาย! () เป็นภาพยนตร์โปเกมอนเดอะมูฟวี่ที่ 20 ผู้กำกับโดย คุนิฮิโกะ ยูยามะ ออกฉายในประเทศญี่ปุ่นเมื่อวันที่ 15 กรกฎาคม พ.ศ. 2560 และ ออกฉายในประเทศไทยเมื่อวันที่ 8 มีนาคม พ.ศ. 2561 (ฉลองครบรอบ 20 ปี ซีรีส์อะนิเมะโปเกมอน) จำหน่ายในรูปแบบ ดีวีดี บลูเรย์ และ Blu-ray Limited Edition จำหน่ายประเทศญี่ปุ่นในวันที่ 20 ธันวาคม พ.ศ. 2560 ทางเดอะโปเกมอนคอมพานีจำหน่ายในรูปแบบ Blu-ray Limited Edition เป็นครั้งแรกรอบ 20 ปี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1986","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การสร้างตัวไวรัสใหม่ทั้งหมดจะเกิดในโครงสร้างพิเศษในไซโตพลาสซึม โครงสร้างนี้พบเห็นได้ในเซลล์ผ่านการตรวจด้วยกล้องจุลทรรศน์ เรียกว่า เนกริบอดี ตามชื่อของ Adelchi Negri มีขนาดเส้นผ่านศูนย์กลาง 2-10 ไมโครเมตร โครงสร้างนี้มีความจำเพาะต่อโรคพิษสุนัขบ้า และถูกใช้ในการวินิจฉัยยืนยันโรคขั้นสุดท้ายด้วยการตรวจชิ้นเนื้อ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ไมล์ คือหน่วยมาตรฐานอังกฤษที่ใช้วัดระยะทาง มักย่อว่า mi จากภาษาอังกฤษ mile","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ในประเทศสหรัฐอเมริกา จะใช้หน่วยวัดมาตรฐานของอังกฤษ จะมีการใช้หน่วยไมล์แทนกิโลเมตร โดยมีตัวย่อที่ใช้กันบ่อย ๆ คือ mi ในการเดินเรือและการเดินทางทางอากาศ ปัจจุบันนิยมใช้หน่วยไมล์กันอย่างแพร่หลายมากกว่าการใช้หน่วยกิโลเมตร เนื่องจากการที่ค่าไมล์ของแต่ละที่ไม่มีค่าที่เท่ากัน หลาย ๆ ประเทศเลยนิยมใช่หน่วยมาตรฐาน SI ซึ่งก็คือกิโลเมตรแทน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หน่วยไมล์ได้ถูกใช้ตั้งแต่สมัยโรมันในช่วงที่ยึดครองบริเตน ในชื่อ mille passus (มิลเล ปัสซุส มีความหมายว่า 1,000 ก้าวเดิน) โดยเทียบเท่าได้กับระยะเท้า (1 ฟุต) ของชาวโรมัน 5,000 ฟุต ซึ่งภายหลังจากที่ชาวโรมันย้ายออกจากบริเตน หน่วยไมล์ยังคงมีใช้อยู่ คู่กับหน่วยเดิมเฟอร์ลอง ซึ่งเป็นหน่วยวัดที่นาของชาวบริเตน ซึ่งเป็นระยะที่ม้าสามารถลากคันไถได้ก่อนที่ม้าจะหยุดพักซึ่งมีค่าเท่ากับ 660 ฟุต ซึ่งภายหลังได้มีการรวมหน่วยไมล์และเฟอร์ลองเข้าด้วยกัน โดยเปลี่ยนจากเดิมที่ 1 ไมล์เท่ากับ 5000 ฟุต กลายเป็น 1 ไมล์เท่ากับ 8 เฟอร์ลองและเท่ากับ 5280 ฟุต (1 เฟอร์ลองเท่ากับ 660 ฟุต)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ตารางหน่วยต่าง ๆ ของ NIST","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แคนซัสซิตี (Kansas City) เป็นชื่อเมืองในสหรัฐอเมริกาสองเมืองที่อยู่ใกล้กันโดยมีชื่อเดียวกัน ถูกกั้นกลางโดยแม่น้ำแคนซัส ได้แก่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สมาคมขนส่งทางอากาศระหว่างประเทศ ( - IATAS) หรือ ไออาตา # ออก Tag Code สำหรับสายการบินทั่วโลก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ศัพทมูลวิทยา ของคำว่า ลาว ยังไม่เป็นที่แน่ชัด แต่เป็นที่สันนิษฐานกันว่าอาจจะมีความเกี่ยวข้องกับเผ่า อ้ายลาว (ลาว:, อีสาน: อ้ายลาว, , เวียดนาม: ai lao) ซึ่งเป็นชนเผ่าที่ปรากฏในบันทึกสมัยราชวงศ์ฮั่นของจีน โดยอาศัยอยู่ที่บริเวณมณฑลยูนนานในปัจจุบัน ต่อมาชนเผ่าที่สืบเชื้อสายมาจากเผ่าอ้ายลาวรวมถึงเผ่าไทได้อพยพเข้ามาตั้งถิ่นฐานในเอเชียตะวันออกเฉียงใต้ นักวิชาการสมัยใหม่ได้ตั้งคำถามเกี่ยวกับการสร้างอัตลักษณ์ทางชาติพันธ์ของลาว ซึ่งเป็นหนึ่งในชาติพันธ์ที่พูดตระกูลภาษาไท-กะได โดย แกรนท์ อีวานส์ (Grant Evans) และ Søren Ivarsson เสนอว่าอัตลักษณ์ทางชาติพันธ์ของลาวอย่างที่เข้าใจกันในปัจจุบัน อาจเป็นสิ่งที่ฝรั่งเศสสร้างขึ้นในยุคล่าอาณานิคม เพื่อโต้แย้งอำนาจของไทยในดินแดนฝั่งขวาของแม่น้ำโขง และสร้างความเป็นชาตินิยม และอีวานส์ยังเชื่อว่า คำว่าลาว ถูกใช้โดยชาติตะวันตกอย่างจริงจังเป็นครั้งแรก (โดยเฉพาะโปรตุเกส) ราวคริสต์ศตวรรษที่ 16 เมื่อเข้ามาค้าขายในแถบสุวรรณภูมิ เนื่องจากฝรั่งที่เข้ามาติดต่อค้าขายและสำรวจพื้นที่ ต้องการคำไว้ใช้เรียกผู้คน และดินแดนที่อยู่เลยไปจากอำนาจปกครองของอยุธยาอย่างคร่าวๆ คำเรียกภาษาอังกฤษจะเรียกว่า Laotian ใช้สลับกันได้กับลาวในบริบทส่วนใหญ่มาจากฝรั่งเศส Laotien / Laotienne เชื้อชาติหลักของภาคตะวันออกเฉียงเหนือที่สืบเชื้อสายจากลาวจะมีความแตกต่างจากชาวลาวที่มาจากประเทศลาว โดยคนไทยจะเรียกตามแบบภาษาไทยว่า อีสาน หรือ \"ไทยอีสาน\" (ลาว:, อีสาน: ไทยอีสาน) ซึ่งมาจากคำภาษาสันสกฤตที่หมายความว่า \"ตะวันออกเฉียงเหนือ\" แต่คำว่า \"ลาว\" ก็ยังคงใช้อยู่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ใน ประเทศลาว มีความแตกต่างเล็กน้อยระหว่างลาวกับกลุ่มชาติพันธ์อื่นๆ มีเกี่ยวข้องอย่างใกล้ชิด เช่น ชาวไท กับภาษาเข้าใจร่วมกันที่มีการจัดกลุ่มเข้าด้วยกัน เป็น ลาวโลม หรือ \"ลุ่มลาว\" (ลาว: láːu lūm , Thai: ลาวลุ่ม, IPA: laːw lum) กลุ่มเหล่านี้ส่วนใหญ่มีลักษณะทางวัฒนธรรมร่วมกันหลายอย่างและพูดภาษาหรือสำเนียงที่คล้ายกันมาก มีความแตกต่างเพียงเล็กน้อยในโทนเสียง คำศัพท์และการออกเสียงของคำบางคำ แต่ก็ไม่เป็นอุปสรรคต่อการสนทนา แต่หลายกลุ่มเหล่านี้ เช่น ไทญ้อ หรือ ภูไท พิจารณาตัวเองว่ามีแตกต่างกัน และมักมีความแตกต่างในเสื้อผ้าที่แยกความแตกต่างออกไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Robert Menzies นายกรัฐมนตรีแห่งเครือรัฐออสเตรเลีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":" * William Lyon Mackenzie King นายกรัฐมนตรีแห่งแคนาดา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Humphrey T. Walwyn","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Harold MacMichael","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Marquess of Linlithgow อุปราชแห่งอินเดีย 1936 จนถึง 1943","name":"Thai","natural":"ไทย","classification":"th"},{"value":" * Hubert Pierlot นายกรัฐมนตรีแห่งเบลเยี่ยม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Getúlio Vargas เป็นประธานาธิบดีแห่งบราซิล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Édouard Daladier นายกรัฐมนตรีแห่งสาธารณรัฐฝรั่งเศสที่ 3 ตั้งแต่ปี1938-1940","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Ioannis Metaxas นายกรัฐมนตรีแห่งกรีซ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Manuel Ávila Camacho เป็นประธานาธิบดีแห่งเม็กซิโก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Ignacy Mościcki เป็นประธานาธิบดีแห่งสาธารณรัฐโปแลนด์ที่ 2","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ","name":"Thai","natural":"ไทย","classification":"th"},{"value":" * Slobodan Jovanović นายกรัฐมนตรีแห่งยูโกสลาเวีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Edvard Beneš เป็นผู้นำแห่งเสรีเชกและประธานาธิบดีแห่งเชโกสโลวาเกียตั้งแต่ปี1935-1938","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Enver Hoxha เป็นผู้นำแห่งพรรคแรงงานแอลเบเนีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Pierre Dupong นายกรัฐมนตรีแห่งลักเซมเบิร์ก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Johan Nygaardsvold นายกรัฐมนตรีแห่งนอร์เวย์","name":"Thai","natural":"ไทย","classification":"th"},{"value":" * Makonnen Endelkachew นายกรัฐมนตรีแห่งจักรวรรดิเอธิโอเปีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Ahmad Qavam นายกรัฐมนตรีแห่งอียิปต์ ระหว่างปี1944-1945","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ศีรษะล้าน () บ่งบอกถึงการขาดเส้นผมบาง ผมร่วง ส่วนหรือทั้งหมด ศีรษะล้านเป็นส่วนหนึ่งของหัวข้อ \"การบางของเส้นผม\" ที่กว้างกว่า ระดับและรูปแบบของศีรษะล้านสามารถแตกต่างกันได้มาก แต่สาเหตุทั่วไปที่พบมากที่สุด คือ ศีรษะล้านแบบชายและหญิง หรือรู้จักกันในชื่อ ศีรษะล้านแบบพันธุกรรม (Androgenetic alopecia), ศีรษะล้านในชาย (alopecia androgenetica) หรือหัวล้านเหตุรังแค (alopecia seborrheica) ซึ่งเป็นคำแทนที่ส่วนมากใช้ในทวีปยุโรป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เอเอสทีเอ็ม (ASTM International ในชื่อเดิมว่า American Society for Testing and Materials) เป็น  สมาคมวิชาชีพ ทางด้านวิทยาศาสตร์ และเทคโนโลยี ที่กำหนด และจัดทำมาตรฐาน ซึ่งเป็นที่นิยมใช้ และเป็นที่ยอมรับทั่วโลก สมาคม ASTM จัดตั้งขึ้นในสหรัฐอเมริกา เมื่อปี ค.ศ. 1898 ทำหน้าที่ส่งเสริมสนับสนุน ทางด้านวิชาการ เพื่อเป็นการช่วยเหลืออุตสาหกรรม หน่วยงานของรัฐ และสาธารณชนทั่วไป โดยการพัฒนามาตรฐาน ที่เกี่ยวข้องกับ ลักษณะและการทำงานของ วัสดุ ผลิตภัณฑ์ การบริการ ระบบการใช้งาน ASTM ถือได้ว่าเป็นสมาคมที่ใหญ่ที่สุดในโลก ในด้านของระบบ การพัฒนามาตรฐาน ที่ใช้โดยความสมัครใจ มาตรฐาน ASTM จัดขึ้น โดยมติของกรรมการวิชาการเฉพาะสาขาวิชาต่างๆ ถึง 132 คณะ และมีการจัดพิมพ์มาตรฐานมากกว่า 9,800 เรื่อง ในแต่ละปี  โดยมีสมาชิกที่ทรงคุณวุฒิ ทางวิชาการถึง 35,000 คน ประกอบด้วย ตัวแทนกลุ่มผู้ผลิต ผู้บริโภค และผู้สนใจทั่วไป รวมทั้งองค์การที่เกี่ยวข้องต่างๆ ทั้งภาครัฐ และภาคเอกชน ทำให้เชื่อได้ว่า มาตรฐาน ASTM นี้ ครอบคลุมวิชาการต่างๆ มากมาย และมีความละเอียด ลึกซึ้ง นอกจากนี้ มาตรฐาน ASTM ยังได้รับการพิจารณา ทบทวนปรับปรุง และแก้ไขเพิ่มเติมอยู่ตลอดเวลา ทำให้ทันสมัยอยู่เสมอ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มาตรฐาน ASTM ที่ผ่านการรับรองของสมาคมฯ และประกาศใช้เป็นมาตรฐาน สามารถแบ่งตามเนื้อหา ออกได้เป็นประเภทต่างๆ ดังนี้ A : Ferrous Metals B : Nonferrous Metals C : Cementations, Ceramic, Concrete, and Masonry Materials D : Miscellaneous Materials E : Miscellaneous Subjects F : Materials for Specific Applications G : Corrosion, Deterioration, and Degradation of Materials เดิม ASTM ได้แบ่งประเภทมาตรฐาน ตามลักษณะการกำหนดมาตรฐาน ออกเป็น 3 ชนิดคือ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ASTM standards จัดพิมพ์รวมเล่มเป็นชุดประจำปี ใช้ชื่อว่า Annual book of ASTM standards มาตรฐานที่พิมพ์รวมเล่มนี้ ต้องผ่านการรับรองของสมาคมฯ มาแล้วอย่างน้อย 6 เดือน เมื่อใช้ไปครบทุก 5 ปี จะได้รับการพิจารณาทบทวนจาก คณะกรรมการวิชาการ ซึ่งอาจมี การปรับปรุงใหม่ มาตรฐานที่นำมาพิมพ์ ในแต่ละปี จึงมีทั้งเรื่องที่พิมพ์ซ้ำ รวมทั้งเรื่องใหม่ และเรื่องที่ได้รับการปรับปรุง ซึ่งมีประมาณร้อยละ 30 ของเรื่องทั้งหมดในแต่ละเล่ม ผู้ใช้สามารถ  ทราบว่า มาตรฐานนั้นๆ เป็นเรื่องเดิม หรือปรับปรุงใหม่ ได้จากปีที่กำกับอยู่ ท้ายรหัสตัวอักษร ที่ ASTM กำหนดให้ใช้ สำหรับมาตรฐานแต่ละเรื่อง การจัดพิมพ์รวมเล่ม เอกสารมาตรฐาน ASTM นี้ จะรวมเรื่อง ประเภทเดียวกัน ไว้ในเล่มเดียวกัน และมีการพัฒนา จัดแบ่งเล่มใหม่อยู่เสมอ และในระหว่างปี ค.ศ. 1974-1982 Annual book of ASTM standards มี 47 เล่ม และเล่มที่ 48 เป็นดรรชนีรวม เอกสารมาตรฐาน ASTM และในปี ค.ศ. 1983 ได้ปรับปรุงรูปเล่มขึ้นใหม่ จำนวน 66 เล่ม โดยจัดเรื่องเป็นกลุ่มๆ รวม 16 กลุ่มดังนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เล่มที่ 00.01 เป็นดรรชนีรวม ของเอกสารมาตรฐานทั้งหมด โดยแบ่งเป็น    2 ตอน ตอนแรก เป็นดรรชนีหัวเรื่อง (subject index) ตอนหลังเป็น ดรรชนีรหัส ตัวอักษร และตัวเลข ประจำเรื่องมาตรฐาน (alphanumeric list) เรียงตามลำดับตัวอักษร และตัวเลข","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Calcium chloride calcium chloride, spec,, D 98 (04.03) ความหมาย : หมายเลขของมาตรฐาน ASTM เรื่อง Standard specification for calcium chloride คือ ASTM D 98 เนื้อเรื่องเต็ม ตีพิมพ์อยู่ใน Annual book of ASTM standards เล่มที่ 04.03","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตัวอย่างที่ 1 : D 1042-93Test method for linear dimensional changes of plastic under accelerated service conditions 08.01 ความหมาย : มาตรฐาน ASTM หมายเลข D 1042 ประกาศใช้ปี ค.ศ. 1993 ชื่อเรื่อง : Test method for linear dimensional changes of plastics under accelerated service conditions เนื้อเรื่องเต็มตีพิมพ์อยู่ใน Annual book of ASTM standards เล่มที่ 08.01 ตัวอย่างที่ 2 : D 1089 Discontinued 1984 ; Method of test for carbonyl content of butadiene ; replace by D 4423 ความหมาย : มาตรฐาน ASTM หมายเลข D 1089 ยกเลิกเมื่อปี ค.ศ. 1984 โดยใช้หมายเลข D 4423 แทน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"132 อีทรา () เป็นดาวเคราะห์น้อยดวงหนึ่งในแถบดาวเคราะห์น้อย ตั้งชื่อตามอีทรา มารดาของทีซีอัส (Theseus) ในเทพนิยายกรีก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คอแลน ชื่ออื่นๆคือ บักแงว (ภาษาอีสาน), คอลัง (ภาษาใต้)  อยู่ในวงศ์ Sapindaceae (วงศ์เดียวกับลิ้นจี่ ลำไย เงาะ รวมทั้งมามอนซีโย ด้วย) เป็นไม้ยืนต้นสูง มีพูพอน ใบประกอบ ดอกออกปลายกิ่หรือตามซอกใบ กลีบดอกมี 6 กลีบหรือไม่มี ผลมีปุ่มปมหนาแน่น สีแดง เปลือกภายนอกมีลักษณะคล้ายกับลิ้นจี่แต่เนื้อข้างในคล้ายเงาะมีรสเปรี้ยว รับประทานได้ เมล็ดไม่สามารถรับประทานได้เนื่องจากแข็งและมีพิษ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* คอแลน จากกรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มหาวิทยาลัยแมคควอรี่ ( - อักษรย่อ : MQ) เป็นมหาวิทยาลัยของรัฐบาล ตั้งอยู่ที่ซิดนีย์, รัฐนิวเซาท์เวลส์ ประเทศออสเตรเลีย ก่อตั้งขึ้นในปี ค.ศ.1964 และเป็นหนึ่งในมหาวิทยาลัยที่เป็นผู้นำทางด้านการเรียน การสอน และผลงานวิจัยมหาวิทยาลัยหนึ่งในออสเตรเลีย เป็นมหาวิทยาลัยที่มีการเติบโตอย่างรวดเร็ว ได้รับการจัดอันดับให้อยู่ใน 200 อันดับต้นของมหาวิทยาลัยระดับโลก มหาวิทยาลัยแห่งนี้ มีความสัมพันธ์ในระดับสากล และภาคอุตสาหกรรมอย่างแน่นแฟ้น และยังผลิตนักศึกษาที่ประสบความสำเร็จในจำนวนที่สูงอีกด้วย มหาวิทยาลัย มีนักศึกษาจากชุมชนที่หลากหลายอยู่ถึง 30,000 คน ในจำนวนนั้นมีนักศึกษานานาชาติ 8,800 คน มาจากกว่า 71 ประเทศ มหาวิทยาลัยตั้งอยู่ในอุทยานอันสวยงาม ขนาด 126 เฮกตาร์ ซึ่งห่างจาก Sydney Harbour ไปทางทิศตะวันตกเฉียงเหนือเพียง 30 นาทีเท่านั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตั้งอยู่ในชุมชน North Ryde อยู่ทางทิศตะวันตกเฉียงเหนือของ Sydney สามารถเดินทางได้สะดวกทั้งรถไฟ และรถประจำทาง มีสิ่งอำนวยความสะดวกทั้งด้านบริการและเทคโนโลยีที่ทันสมัยวิทยาเขตอีกแห่งคือ International Campus, Manly สำหรับนักศึกษาที่ต้องการเรียนสาขาวิชา International Business และ Hospitality Management นอกจากนี้ Macquarie University ยังเป็นที่ตั้งของ Research Park ซึ่งได้รับการพัฒนาจากต้นแบบโครงการที่ประสบความสำเร็จ ในอเมริกา อังกฤษ และ สิงคโปร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คอร์สที่เป็นที่นิยมของนักศึกษาชาวต่างชาติคือ Bachelor of Art and Media, Bachelor of Art in Cultural Studies, Bachelor of Commerce – Professional Accounting, Bachelor of Business Administration, Master of International Business, Master of Accounting และ Master of Information Technology  นักศึกษาส่วนมากจะเลือกเรียนที่ City Campus เพราะ อยู่ใกล้กับสถานีรถไฟ Wynyard และอยู่ไม่ไกลจากตลาดหุ้นของประเทศออสเตรเลีย Martin Place และเป็นศูนย์กลางของธุรกิจระหว่างประเทศ ยิ่งไปกว่านั้นที่แคมปัสนี้จะใช้เวลาเดินเพียง 10 นาทีเท่านั้นเพื่อไป The Rocks, The Opera House และ the Sydney Harbour Bridge ในแต่ละปีจะมีทุนการศึกษาทางมหาวิทยาลัยมีทั้งทุนการศึกษา รางวัล และ เงินรางวัลสำหรับนักเรียนปัจจุบันและศิษย์เก่า สำหรับสถานที่ที่รับปริญญาบัตรจะรับที่ North Ryde","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1. หลักสูตรภาษาอังกฤษ General English, Academic English, Academic Writing, Derect Entry English Program, English for Business and Information Technology, Accounting Preparation Program, Translation and Interpreting Preparation Program, Business Preparation Program, Business Preparation Program for Finance","name":"Thai","natural":"ไทย","classification":"th"},{"value":"- Residential Colleges เป็นหอพักที่อยู่ในมหาวิทยาลัยใกล้กับแหล่งช้อปปิ้ง ร้านค้า และโรงภาพยนตร์ เป็นหอพักที่มีเฟอร์นิเจอร์พร้อมและรวมอาหาร - Macquarie Apartments เป็นหอพักที่อยู่ในบริเวณมหาวิทยาลัยใช้เวลาเดินเพียง 5 - 10 นาที มีเฟอร์นิเจอร์พร้อม แต่ไม่รวมอาหาร - Macquarie University Village เป็นหอพักที่อยู่ในบริเวณมหาวิทยาลัยใช้เวลาเดินประมาณ 5 - 10 นาที เฟอร์นิเจอร์พร้อม แต่ไม่รวมอาหาร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การประชุมองค์การชาตินิยมอาณานิคมโปรตุเกส (; ) เป็นองค์กรความร่วมมือระหว่างขบวนการปลดปล่อยแห่งชาติในอาณานิคมของโปรตุเกสในแอฟริกา ก่อตั้งเมื่อ 18 เมษายน พ.ศ. 2504 ที่โมร็อกโก โดย PAIGC, MPLA, FRELIMO และ MLSTP ซึ่งเป็นการแทนที่แนวร่วมปฏิวัติเพื่อเอกราชแห่งชาติของอาณานิคมโปรตุเกส (Frente Revolucionária Africana para a Independência Nacional das colonias portuguesas)ซึ่งก่อตั้งโดย  Amílcar Cabral ในตูนิสเมื่อ พ.ศ. 2503","name":"Thai","natural":"ไทย","classification":"th"},{"value":"225px|thumb|การตัดเนื้อสมองออกตรวจ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์ทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ซีเอ็นเอ็น เติร์ก () เป็นช่องรายการข่าวยอดนิยมจากซีเอ็นเอ็นออกอากาศด้วยภาษาตุรกี ออกอกาศในประเทศตุรกีเท่านั้น ไทน์วอนเนอร์และโดก์อาน เมดย่า กรูบู (Doğan Medya Grubu) เป็นเจ้าของ ออกอากาศครั้งแรก เมื่อวันที่ 11 ตุลาคม ค.ศ. 1999 สำนักงานอยู่ที่เมืองอิสตันบูล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* พ.ศ. 2557 - 80px เครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือก ชั้นประถมาภรณ์ช้างเผือก (ป.ช.)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ประวัติผศ.วุฒิศักดิ์ ลาภเจริญทรัพย์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เกียรติมีผลงานเขียนบทและกำกับภาพยนตร์ จากเรื่อง สยิว ในปี พ.ศ. 2546 ซึ่งเป็นผลงานร่วมกับคงเดช จาตุรันต์รัศมี จากโครงการประกวดภาพยนตร์สั้น 'ส่งฝันสู่ฟิล์ม' ที่จัดโดยนิตยสารซีเนแมก ภาพยนตร์เรื่องนี้ได้รับรางวัล Asian Trade Winds Award - Honorable Mention จากเทศกาลภาพยนตร์นานาชาติซีแอทเทิล ประจำปี 2003 สหรัฐอเมริกา และได้รับการเสนอชื่อเข้ารับรางวัลกรังปรีซ์ จากเทศกาลภาพยนตร์นานาชาติบราติสลาวา ประจำปี 2004 ประเทศสโลวาเกีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หนูฟานเหลือง (, ) เป็นหนูชนิดหนึ่ง ในวงศ์ Murinae ในวงศ์ใหญ่ Muridae","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Red Spiny Rat","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อาหารจานนี้เป็นอาหารท้องถิ่นที่สืบทอดมาในจังหวัดนูซาเติงการาตะวันออก แต่เดิมทำมาจากเนื้อกวางติมอร์ (Cervus timorensis) แต่ปัจจุบันกวางติมอร์หายากและใกล้สูญพันธุ์ จึงนิยมทำเซอีจากเนื้อหมูและเนื้อวัวแทน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ดร.วีรชัย พลาศรัย เอกอัครราชทูตวิสามัญ ผู้มีอำนาจเต็มประจำสหรัฐอเมริกา อดีตเอกอัครราชทูต คณะผู้แทนถาวรไทย ประจำสหประชาชาติ ณ นครนิวยอร์ก ประเทศสหรัฐอเมริกา อดีตเอกอัครราชทูตไทยประจำกรุงเฮก ประเทศเนเธอร์แลนด์ อดีตอธิบดีกรมสนธิสัญญาและกฎหมาย กระทรวงการต่างประเทศ อดีตเอกอัครราชทูตประจำกระทรวง (เจ้าหน้าที่การทูต ๑๐) สำนักงานปลัดกระทรวง มีชื่อเสียงในฐานะเป็นหัวหน้าคณะทนายกฎหมายระหว่างประเทศในคดีปราสาทพระวิหาร เขาได้รับพระราชทานพระบรมราชานุญาตให้ประดับเครื่องราชอิสริยาภรณ์ต่างประเทศ เครื่องราชอิสริยาภรณ์ “The Order of the Orange - Nassau” ชั้นตรา “Knight Grand Cross” ซึ่งได้รับพระราชทานจากสมเด็จพระราชาธิบดี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พูมารีหรือกระอวม เป็นไม้ยืนต้นในวงศ์ Rutaceae ยอดและกิ่งอ่อนมีขนประปรายใบประกอบเนื้อใบหนา มีต่อมน้ำมันกระจาย ขยี้จะมีกลิ่น ดอกช่อ สีขาวแกมเหลืองหรือแกมเขียว ผลเดี่ยว เมล็ดแข็ง เปลือกลำต้นเป็นส่วนผสมของยารักษาโรคผิวหนัง ใบภาคตะวันออกเฉียงเหนือบางพื้นที่ นำใบไปรับประทานกับหมากแทนพลู ยังมีที่ใช้เป็นยาแก้ปวด และระงับการติดเชื้อในลำไส้ ผลดิบรับประทานไม่ได้ ผลสุกรับประทานได้ รสเปรี้ยวอมหวาน ในเวียดนามใช้รากเป็นยาเบือปลา    ในอินเดียนำไม้ไปเผาถ่าน นำใบไปใส่สลัด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* พ.ศ. 2553 เหรียญทองแดง เหรียญทองแดง - ประเภททีมชุดชาย ตะกร้อชายหาดในเอเชียนบีชเกมส์ 2010 ที่มัสกัต ประเทศโอมาน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* พ.ศ. 2554 16px ชนะเลิศ - โอเวอร์ออลโลว์กรอส กอล์ฟการกุศลเพื่อหาทุนช่วยเหลือผู้ประสบภัยน้ำท่วมภาคใต้ของประเทศไทย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* THE TAKRAW ASSOCIATIONAL OF THAILAND","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เครื่องอิสริยาภรณ์ดาราแห่งสาธารณรัฐอินโดนีเซีย ( บินตัง เรปูบลิค อินโดเนเซีย,, อักษรย่อ: BRI) เป็นเครื่องอิสริยาภรณ์ชั้นสูงสุดของประเทศอินโดนีเซีย ประธานาธิบดีแห่งสาธารณรัฐอินโดนีเซียเป็นประธานแห่งเครื่องอิสริยาภรณ์ตระกูลนี้ โดยมอบให้แก่ผู้ปฏิบติหน้าที่อย่างโดดเด่นเป็นพิเศษเพื่อความไพบูลย์ ความรุ่งเรือง และความยิ่งใหญ่ของประเทศชาติ มีทั้งหมด 5 ลำดับชั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"\"รักอยู่ข้างเธอ\" เป็นเพลงจากอัลบั้มและซิงเกิลที่ 4 ของวงบอดี้สแลม จากอัลบั้มชุดที่ 6 dharmajāti (ดัม-มะ-ชา-ติ) โดยมีอัญชลี จงคดีกิจ มาร่วมร้อง และบรรเลงแซ็กโซโฟนโดย โก้ เศกพล อุ่นสำราญ (โก้ Mr.Saxman)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เพลง \"รักอยู่ข้างเธอ\" ติดชาร์ตอันดับสูงสุด 6 ใน 100 ของชาร์ตหมวดเพลง GMM Gmember Chart Top 100 ประจำวันที่ 29 กันยายน พ.ศ. 2557 จากเว็บไซต์ Gmember","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1914 1993","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|ภาพนักแสดงนำละครศิราพัชร ดวงใจนักรบ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ศิราพัชร ดวงใจนักรบ '''","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลาเทราต์สีน้ำตาล (Salmo trutta) เป็นสายพันธุ์ปลาที่มีต้นกำเนิดในยุโรป จัดอยู่ในวงศ์ปลาแซลมอน ปลาสายพันธุ์นี้มีอีกชื่อหนึ่งว่า ปลาเทราต์ทะเล โดยปกติพวกมันจะอาศัยอยู่ในน้ำทะเล แต่ในฤดูวางไข่พวกมันจะว่ายทวนแม่น้ำขึ้นมาวางไข่ในแหล่งนี้สะอาดเท่านั้น ปราเทราต์ทะเลในสหราชอาณาจักรและไอร์แลนด์นั้นมีชื่อเรียกที่แตกต่างกันออกไปตามภูมิภาค เช่นในเวลส์เรียกว่า เซวิน, ในสก็อตแลนด์เรียกว่า ฟินน็อก, ภาคตะวันตกเรียกว่า พีล, ภาคตะวันตกเฉียงเหนือเรียกว่า มอร์ท และในไอร์แลนด์เรียกว่า ไวต์เทราต์ ซึ่งถือเป็นหนึ่งในปลาเศรษฐกิจที่ผู้คนนิยมรับประทาน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชื่อวิทยาศาสตร์ของปลาเทราต์สีน้ำตาลนั้นคือ Salmo trutta โดยชื่อรอง trutta นั้นเป็นคำในภาษาละตินซึ่งมีความหมายว่า \"เทราต์\" ทั้งนี้เนื่องจากปลาเทราต์สีน้ำตาลถือเป็นปลาเทราต์สายพันธุ์แรกที่มีการค้นพบโดยนักสัตววิทยาชาวสวีเดน คาร์ล ลินเนียส ในหนังสือ Systema Naturae ฉบับปี ค.ศ. 1758 ซึ่งหนังสือนี้เองเป็นจุดกำเนิดของระบบการเรียกชื่อสิ่งมีชีวิตแบบทวินาม นอกจากนี้ ลินเนียสยังได้อธิบายถึงปลาเทราต์สายพันธุ์อื่นอีกสองสายพันธุ์ในหนังสือเล่มนี้ คือสายพันธุ์ Salmo fario ซึ่งพบในลุ่มแม่น้ำไรน์ และสายพันธุ์ Salmo lacustris ซึ่งพบในทะเลสาบเดวลลิง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ด้านล่างนี้เป็น รายชื่อประเทศเรียงตามการส่งออกส่วนประกอบยานยนต์ มากที่สุด 20 อันดับแรก ข้อมูลของ The Observatory of Economic Complexity เมื่อปี ค.ศ. 2012","name":"Thai","natural":"ไทย","classification":"th"},{"value":"atlas.media.mit.edu - Observatory of Economic complexity - Countries that export Vehicle Parts (2012)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ค.ศ. 1128 (เดือน 6 ปี ไดจิ ที่ 3) : ฟุจิวะระ โนะ ทะดะมิชิ ได้รับแต่งตั้งให้เป็น เซ็สโซและคัมปะกุ หลังจากความพ่ายแพ้ใน กบฏปีโฮเง็ง เมื่อปี ค.ศ. 1156 อดีตจักรพรรดิซุโตะกุถูกเนรเทศพร้อมพระราชโอรสไปยัง จังหวัดซะนุกิ (ปัจจุบันคือ จังหวัดคะงะวะ ) จนสวรรคตเมื่อวันที่ 26 เดือน 8 ปี โชคัง ที่ 2 ตรงกับวันที่ 14 กันยายน ค.ศ. 1164 ขณะพระชนมายุได้ 45 พรรษา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1119 1164","name":"Thai","natural":"ไทย","classification":"th"},{"value":"885 930","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โมเด็ม () เป็นอุปกรณ์ที่ทำหน้าที่กล้ำสัญญาณ หรือปรับเปลี่ยนลักษณะสมบัติอย่างใดอย่างหนึ่งหรือหลายๆอย่างของรูปสัญญาณคลื่นพาห์(สัญญาณที่เป็นตัวขนส่งความถี่สูง)ด้วยสัญญาณข้อมูลที่จะถูกส่งผ่าน เช่น กระแสบิตดิจิตอล(อังกฤษ: digital bit stream)หรือสัญญาณเสียงอนาล็อก การกล้ำสัญญาณรูปคลื่นไซน์จะแปลงสัญญาณข้อความ baseband เป็นสัญญาณ passband และแปลงกลับในทิศทางตรงข้าม จุดประสงค์ของโมเด็มคือการสร้างสัญญาณที่ง่ายต่อการส่งข้อมูล และง่ายต่อการประมวลผล ปัจจุบันมีโมเด็มชนิดต่างๆ เพิ่มขึ้นอีกมากมาย เช่น เคเบิลโมเด็ม, ADSL โมเด็ม, โมเด็มที่ใช้รับสัญญาณไมโครเวฟ เป็นต้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หมวดหมู่:Bulletin board systems หมวดหมู่:Logical link control หมวดหมู่:Physical layer protocols","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตู้พิศวงเป็นนิยายเล่มแรกในชุดนาร์เนียที่ได้รับการเขียนและจัดพิมพ์ แต่ถ้านับตามลำดับเวลาในเรื่องแล้วถือเป็นเล่มที่ 2 ถัดจาก กำเนิดนาร์เนีย (The Magician Nephew)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พี่น้องตระกูลพรีเวนซี่ 4 คน (ปีเตอร์, ซูซาน พรีเวนซี่, เอ็ดมันด์, ลูซี่) ได้หลบภัยการทิ้งระเบิดในช่วงสงครามโลกครั้งที่สองจากลอนดอน มาอยู่กับศาสตราจารย์ชราในชนบท มีอยู่วันหนึ่งลูซี่ซึงเป็นน้องสุดท้องได้ค้นพบว่าในตู้เสื้อผ้าขนาดใหญ่มีทางเชื่อมต่อไปยังดินแดนที่เต็มไปด้วยหิมะ เธอพบกับเผ่าฟอน (faun) ชื่อว่าทัมนัส ( Mr. Tumnus) และรู้ว่าที่นั่นเป็นอาณาจักรแห่งนาร์เนีย ซึ่งถูกปกครองโดยแม่มดขาว ซึ่งนางได้สาปให้นาร์เนียเป็นฤดูหนาวมานาน ในตอนแรกฟอนทัมนุสพยายามจะจับลูซี่ไปให้แม่มดขาว แต่สุดท้ายฟอนทัมนุสกลับช่วยเหลือลูซี่กลับเข้าไปในโลกเดิมของเธอผ่านทางตู้เสื้อผ้า ลูซี่ได้เล่าเรื่องดินแดนแห่งนาร์เนียให้พี่ๆของเธอฟัง ไม่มีใครเชื่อเธอเลย คืนต่อมาลูซี่ได้กลับเข้าไปในนาร์เนียอีกครั้งหนึ่ง ในคราวนี้พี่ชายของเธอ (เอ็ดมันด์) ได้ตามเธอเข้าไปในนาร์เนียด้วย ลูซี่ไปพบฟอนเหมือนเคย แต่เอ็ดมันด์กลับไปพบแม่มดขาว นางพยายามหลอกล่อเอ็ดมันด์ให้พาพี่น้องอีกสามคนมาพบนาง เอ็ดมันด์หลงเชื่อและสัญญาว่าจะนำพี่น้องอีกสามคนมาพบนางให้ได้ แล้วลูซี่ก็เดินมาเจอเอ็ดมันด์โดยบังเอิญเมื่อแม่มดขาวได้จากไปแล้ว ลู่ซี่ประหลาดใจเป็นอย่างยิ่งที่พี่ชายของเธอเข้ามาในดินแดนนาร์เนีย เธอจึงรีบนำเรื่องนี้ไปบอกให้ปีเตอร์และซูซานฟัง แต่ทว่าเอ็ดมันด์กลับเล่าอีกอย่ทางว่าเขาไม่ได้เข้าไปในนาร์เนีย หลายวันต่อมาสี่พี่น้องพีเวนซี่มีเรื่องกับนางแม็คเรดี้ ผู้ช่วยของศาสตราจารย์ พวกเขาทั้งสี่จึงเข้าไปแอบในตู้เสื้อผ้า และพบว่าข้างในนั้นคือดินแดนนาร์เนีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตู้พิศวงได้รับการดัดแปลงเป็นภาพยนตร์และละครหลายครั้ง โดยวอลท์ ดิสนีย์ พิคเจอร์สได้นำไปสร้างภาพยนตร์ฉายใน พ.ศ. 2548 ในชื่อว่า อภินิหารตำนานแห่งนาร์เนีย ตอน ราชสีห์, แม่มด กับตู้พิศวง (The Chronicles of Narnia: The Lion, the Witch and the Wardrobe) กำกับโดยแอนดรูว์ อดัมสัน ซึ่งประสบความสำเร็จทั้งด้านรายได้และคำวิจารณ์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|right|250px|โทมัส ยัง โทมัส ยัง (; 14 มิถุนายน พ.ศ. 2316 – 10 พฤษภาคม พ.ศ. 2372) เป็นนักวิทยาศาสตร์และแพทย์ ชาวอังกฤษ มีความเฉลียวฉลาดถึงขนาดที่พูดได้กว่า 12 ภาษา เมื่ออายุได้ 14 ปี ผลงานที่เด่นที่สุดของเขาในด้านวัสดุศาสตร์ก็คือ มอดุลัสของยัง นอกจากนี้เขาได้ช่วยเขียนหนังสือสารานุกรม เอ็นไซโคลพีเดีย บริตเตนิกา (Encyclopedia Britannica) ในหลาย ๆ บทความ และยังศึกษาอักษรอียิปต์โบราณเช่นเดียวกับชอง-ฟรองซัว ชองโปลิยง นักภาษาศาสตร์ชาวฝรั่งเศส","name":"Thai","natural":"ไทย","classification":"th"},{"value":" โทมัส ยัง เกิดที่หมู่บ้านมิลเวอร์ตัน ในแคว้นซอมเมอร์เซ็ต ประเทศอังกฤษ เขาเป็นบุตรคนสุดท้ายในจำนวนพี่น้องร่วมบิดามารดา 10 คน เมื่ออายุได้ 14 ปี โทมัสได้เรียนภาษาถึง 12 ภาษา ได้แก่ ภาษากรีก ภาษาละติน ภาษาฝรั่งเศส ภาษาอิตาลี ภาษาคาลเดีย(Chaldean) ภาษาฮีบรู ภาษาซิริแอก(Syriac) ภาษาซามาริตัน(Samaritan) ภาษาอาหรับ ภาษาเปอร์เซีย ภาษาตุรกี และภาษาอัมฮารา(Amharic). . ต่อมาโทมัสได้เข้าศึกษาวิชาการแพทย์ที่กรุงลอนดอน เมื่ออายุได้ 19 ปี สองปีให้หลังได้ย้ายไปพำนักที่เอดินเบิร์ก จากนั้นอีกหนึ่งปีเขาก็ไปศึกษาวิชาฟิสิกส์ที่เมืองเกิตติงเกน (Göttingen หรือ Goettingen) ประเทศเยอรมนี และได้รับปริญญาเอกที่นี่ ขณะนั้นโทมัสมีอายุได้ 23 ปีเท่านั้น ต่อมาโทมัสได้ยึดอาชีพเป็นแพทย์อยู่ในกรุงลอนดอน ต่อมาในปี พ.ศ. 2344 เขาได้เริ่มสอนวิชาปรัชญาธรรมชาติ (natural philosophy) ณ ราชบัณฑิตยสถานอังกฤษ ทว่าสองปีให้หลังเขาก็ลาออกจากตำแหน่งศาสตราจารย์ เพราะเกรงว่าจะไม่ได้ทดลองเกี่ยวกับการแพทย์เต็มที่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โทมัสได้เสนอค่า ๆ หนึ่ง ที่เรียกว่า \"มอดุลัสของยัง\" เพื่อใช้ในการกำหนดความแข็งของวัตถุ ซึ่งหาได้จากผลหารของความเค้น (stress) และความเครียด (strain) ดังสมการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โทมัสได้เขียนหนังสือเกี่ยวกับการแพทย์อยู่จำนวนหนึ่ง ได้แก่หนังสือชื่อ System of Practical Nosology (พ.ศ. 2356) และ A Practical and Historical Treatise on Consumptive Diseases (พ.ศ. 2358) นอกจากนี้ ในปี พ.ศ. 2351 เขาเคยบรรยายเรื่อง \"หน้าที่ของหัวใจและหลอดเลือดอาร์เตอรี่\" (\"Functions of the Heart and Arteries\")","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โทมัสเป็นผู้หนึ่งที่พยายามปริวรรต (การถอดตัวอักษรจากระบบอักษรหนึ่งไปหาอีกระบบอักษรหนึ่ง) หลักศิลาจารึกโรเซตต้า โดยใช้อักษรที่มีผู้จัดทำไว้ก่อนแล้ว คือ ซิลแวสเตรอ เดอ ซาซี (Silvestre de Sacy) นักภาษาศาสตร์ชาวฝรั่งเศส และโยฮัน ดาวิด ออเกอบลัด (Johan David Åkerblad) นักการทูตชาวสวีเดน ทว่าโทมัสทำได้เพียงส่วนหนึ่ง แล้วก็ล้มเหลวในการเรียนอักษรนี้ ต่อมาเขาได้เขียนหนังสือเรื่อง Account of the Recent Discoveries in Hieroglyphic Literature and Egyptian Antiquities เกี่ยวกับผลงานของเขาเอง ในเวลาต่อมา ชอง-ฟรองซัว ชองโปลิยง (Jean-François Champollion) นักภาษาศาสตร์ชาวฝรั่งเศสทำการปริวรรตได้สำเร็จ โทมัสเมื่อทราบเรื่องก็พยายามแก้ข่าวว่า ชองได้ใช้ผลงานของเขาช่วยในการปริวรรต และจะขอเป็นส่วนหนึ่งของผลงานด้วย แต่ชองไม่ยอม จนเกิดการแบ่งฝักฝ่ายทางความคิดระหว่างอังกฤษกับฝรั่งเศส ในที่สุดชองได้ใช้ความรู้ด้านอักษรเฮียโรกลิฟฟิกที่เหนือกว่าของโทมัส อธิบายว่า โทมัสแปลผิดหลักไวยากรณ์หลายจุด ในที่สุดผลงานจึงตกเป็นของชองคนเดียว อย่างไรก็ดี ชองได้ให้โทมัสมาค้นคว้าเกี่ยวกับเรื่องนี้ที่พิพิธภัณฑ์ลูฟ (Musée du Louvre) ซึ่งตัวชองเองก็เป็นภัณฑารักษ์อยู่ที่นี่","name":"Thai","natural":"ไทย","classification":"th"},{"value":" โรงเรียนสาธิตมหาวิทยาลัยศิลปากร (; ชื่อย่อ: สาธิต มศก. – DSU) เป็นโรงเรียนสหศึกษา เปิดการเรียนการสอนในระดับมัธยมศึกษา อยู่ในกำกับความดูแลของคณะศึกษาศาสตร์ มหาวิทยาลัยศิลปากร ก่อตั้งขึ้นเพื่อเป็นแหล่งฝึกประสบการณ์วิชาชีพของนักศึกษาคณะศึกษาศาสตร์ มหาวิทยาลัยศิลปากร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"[[ไฟล์:คณะรัฐบาลจะทำบุญ 5 ศาสนาเพื่อความเป็นสิริมงคลแก่ประเทศ - Flickr - Abhisit Vejjajiva (5).jpg|thumb|350px|พระมหาราชครูพิธีศรีวิสุทธิคุณ (ชวิน รังสิพราหมณกุล) ขณะประกอบพิธีกรรมทางศาสนา]]","name":"Thai","natural":"ไทย","classification":"th"},{"value":" การอ่านเป็นกระบวนการรู้การถอดรหัสสัญลักษณ์ที่ซับซ้อนเพื่อสร้างหรือเอาความหมาย (ความเข้าใจซึ่งการอ่าน) การอ่านเป็นวิธีการได้มาซึ่งภาษา การสื่อสารและแบ่งปันสารสนเทศและความคิด เช่นเดียวกับทุกภาษา การอ่านเป็นอันตรกิริยาซับซ้อนระหว่างข้อความและผู้อ่านซึ่งเกิดขึ้นโดยความรู้ ประสบการณ์ เจตคติและชุมชนภาษาเดิมของผู้อ่านซึ่งวัฒนธรรมและสังคมกำหนด กระบวนการการอ่านต้องอาศัยการฝึกฝน การพัฒนาและการขัดเกลาอย่างต่อเนื่อง นอกเหนือจากนี้ การอ่านยังต้องการความคิดสร้างสรรค์และการวิเคราะห์วิจารณ์ (critical analysis)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* International Reading Association official website","name":"Thai","natural":"ไทย","classification":"th"},{"value":" อักษรเทงกวาร์ () เป็นตัวอักษรที่ประดิษฐ์ขึ้นโดย เจ. อาร์. อาร์. โทลคีน ปรากฏใช้อยู่ในปกรณัมชุด มิดเดิลเอิร์ธ สำหรับใช้เขียนภาษาต่าง ๆ เช่น ภาษาเควนยา และภาษาซินดาริน นอกจากนี้ยังสามารถนำมาใช้ในการเขียนภาษาอื่นได้อีก เช่น ภาษาอังกฤษ (ตัวอย่างการเขียนประโยคด้วยอักษรเทงกวาร์ของโทลคีน ส่วนใหญ่เขียนเป็นภาษาอังกฤษ) คำว่า tengwar เป็นคำเควนยาในรูปพหูพจน์ หมายถึง 'ตัวอักษร' รูปเอกพจน์เรียกว่า tengwa","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปกรณัมของโทลคีน ผู้ประดิษฐ์อักษรเทงกวาร์คือ เฟอานอร์ เจ้าชายเอลฟ์ชาวโนลดอร์ ในยุคสมัยแห่งพฤกษา ก่อนหน้านั้นพวกเอลฟ์ใช้อักษรที่เรียกว่า ซารัต (sarat, พหูพจน์ - ซารัตติ sarati) ผลงานประดิษฐ์ของรูมิล ครูตำนานแห่งวาลินอร์ เฟอานอร์ปรับปรุงรูปแบบอักษรเหล่านั้นจนมีรูปแบบที่ดีขึ้น และตั้งชื่อว่า เทงกวา (tengwa, พหูพจน์ - เทงกวาร์ tengwar) ต่อมาอักษรเทงกวาร์กลายเป็นที่นิยมใช้แพร่หลายมากที่สุดในหมู่เอลฟ์ อักษรเทงกวาร์ประกอบด้วยตัวอักษรที่เป็นเสียงพยัญชนะ และเสียงสระ ซึ่งเรียกว่า โอมาเทคทาร์ (ómatehtar) เมื่ออักษรเทงกวาร์แพร่หลายมาถึงแผ่นดินเบเลริอันด์ มันถูกแปลงเป็นภาษาซินดาริน เรียกว่า tîw (เอกพจน์ têw) ส่วนอักษรดั้งเดิมที่ใช้กันในเบเลริอันด์เรียกว่า เคียร์ธ (cirth, เอกพจน์ certh มีรากกำเนิดมาพร้อมกับ ซารัตติ) หรือในภาษาเควนยาเรียกว่า certar (เอกพจน์ certa)","name":"Thai","natural":"ไทย","classification":"th"}]}