{"lines":[{"value":"ปลาหมอฟลามิงโก้ หรือ ปลาหมอไมดาส (; )  เป็นปลาชนิดหนึ่งในวงศ์ปลาหมอสี (Cichlidae)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Amphilophus citrinellus","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คาซา ซี.212|thumb|250px|right","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เครื่องยนต์ เทอร์โบใบพัด แอรีเสิร์ท ทีพีอี 331-5-251 C ให้กำลังเครื่องละ 776 แรงม้า 2 เครื่องยนต์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มหกรรมกีฬาโอลิมปิกฤดูร้อนครั้งที่ 6 ประจำปี ค.ศ. 1920 (พ.ศ. 2463) จัดขึ้น ณ แอนต์เวิร์บ ประเทศเบลเยียม ได้มีการกำหนดสัญลักษณ์ของกีฬาโอลิมปิกขึ้นใหม่ในรูปห่วง 5 ห่วงคล้องกันอยู่ (Olympic Rings) กีฬาโอลิมปิกในครั้งนี้ไม่สามารถกล่าวได้ว่าเป็นกีฬานานาชาติอย่างแท้จริง เนื่องจากได้กีดกันไม่ให้ประเทศผู้แพ้สงครามโลกครั้งที่ 1 เข้าร่วมการแข่งขันด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"225 Henrietta เป็นดาวเคราะห์น้อยในแถบดาวเคราะห์น้อย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แอ่งเรเดียส () เป็นแอ่งตื้นๆ บนด้านหน้ากระดูกต้นแขน (humerus) อยู่เหนือด้านหน้าของแคปปิทูลัม (capitulum) ซึ่งเป็นเบ้ารับกับขอบเขตด้านหน้า (anterior border) ของหัวกระดูกเรเดียสเมื่ออยู่ในท่างอปลายแขน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ประมาณ 100 ปีก่อน ค.ศ. ชนชาติเยอรมันลงใต้จากสแกนดิเนเวียและแพร่กระจายไปทั่วตั้งแต่แม่น้ำไรน์จนถึงเทือกเขายูรัล และเผชิญหน้ากับการแผ่ขยายของจักรวรรดิโรมัน แม้ชาวโรมันจะพยายามจะพิชิตชาวเยอรมัน ใน ค.ศ. 9 ทัพโรมันพ่ายแพ้ชาวเยอรมันที่ป่าทอยโทบวร์ก (Teutoburg Forest) ทำให้ชาวโรมันเลิกล้มความคิดที่จะรุกรานเยอรมัน และชนชาติเยอรมันก็รุกคืบไปตั้งรกรากตามชายแดนจักรวรรดิโรมัน และแตกออกเป็นหลายเผ่า ที่มีชื่อเสียงคือ วิซิกอธ แวนดัล แฟรงก์ ฯลฯ และเข้ารีตคริสต์ศาสนานิกายอาเรียนิสม์ (Arianism) ซึ่งชาวโรมันไม่ยอมรับ แต่ในศตวรรษที่ 4 ชาวฮั่นมาจากเอเชียเป็นนักรบบนหลังม้าที่ป่าเถื่อน เข้าบุกเผาทำลายหมู่บ้านและสังหารชาวเยอรมันอย่างโหดเหี้ยม ทำให้เผ่าเยอรมันต่าง ๆ ทนไม่ไหวต้องหลบหนีเข้าไปในจักรวรรดิโรมัน บ้างด้วยสันติวิธีบ้างก็บุกเข้าไป ทำให้จักรวรรดิโรมันอ่อนแอ จนใน ค.ศ. 410 โอโดอาเซอร์ (Odoacer) ผู้นำเผ่าเยอรมันเผ่าหนึ่ง ยึดกรุงโรมและปลดจักรพรรดิโรมันองค์สุดท้ายใน ค.ศ. 476 จักรวรรดิโรมันจึงล่มสลาย เมื่อจักรวรรดิโรมันล่มสลายชาวแฟรงก์ที่ตั้งรกรากในฝรั่งเศสก็เรืองอำนาจที่สุดในยุโรปภายใต้ราชวงศ์เมโรวิงเจียน ในเยอรมนี มีเผ่าต่าง ๆ ปกครองตนเองได้แก่พวกซูเอบี (Suebi) พวกธือริงเงน (Thuringen) พวกแซกซอน (Saxons) พวกบาวาเรียน (Bayern) และพวกแฟรงก์ (Franks) ซึ่งจะกลายเป็นชื่อแคว้นต่าง ๆ ในเยอรมนี (สวาเบีย ธูรินเจีย แซกโซนี บาวาเรีย และฟรังโคเนีย ตามลำดับ) แต่เผ่าเหล่านี้ต้องตกอยู่ภายใต้อำนาจของพวกแฟรงก์ ซึ่งแผ่ขยายอำนาจมาในศตวรรษที่ 5 ถึง 8 โดยเฉพาะสงครามกับพวกแซกซอนของพระเจ้าชาร์เลอมาญ (Charlemagne) ของชาวแฟรงก์ แห่งราชวงศ์คาโรลิงเจียน ทำให้พวกแซกซอนต้องเข้ารีตศาสนาคริสต์และอยู่ภายใต้การปกครองของพวกแฟรงก์ ยังมีเผ่าเยอรมันอีกเผ่า คือ พวกลอมบาร์ด (Lombards) เข้าบุกอิตาลี ทำให้พระสันตะปาปาทรงขอให้พระเจ้าชาร์เลอมาญทรงช่วยเหลือ พระเจ้าชาร์เลอมาญทรงขับไล่พวกลอมบาร์ดได้และได้รับการสวมมงกุฎจากพระสันตะปาปาเป็นจักรพรรดิโรมัน ใน ค.ศ. 800 เป็นจุดเริ่มต้นของจักรวรรดิโรมันอันศักดิ์สิทธิ์ จักรวรรดิของพระเจ้าชาร์เลอมาญถูกแบ่งเป็นสามส่วนตามสนธิสัญญาแวร์ดังใน ค.ศ. 843 อาณาจักรแฟรงก์ตะวันออกจะกลายเป็นเยอรมนีในปัจจุบัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ราชวงศ์คาโรแลงเจียนสิ้นสุดไปในอาณาจักรแฟรงก์ตะวันออก ผู้นำเผ่าทั้งสี่ (แซกโซนี บาวาเรีย ฟรังโคเนีย สวาเบีย) จึงเลือกดยุกเฮนรีแห่งแซกโซนีเป็นกษัตริย์แห่งเยอรมนี (King of Germany) ใน ค.ศ. 955 ชาวแมกยาร์ (Magyars) หรือชาวฮังการี เป็นชนเผ่าเร่ร่อนจากเอเชีย บุกมาถึงเยอรมนี เข้าเผาทำลายปล้มสะดมหมู่บ้าน สร้างความเดือดร้อน แต่จักรพรรดิออตโตก็ทรงขับไล่พวกแมกยาร์ได้ในการรบที่เลคฟิล์ด (Lechfield) ตามการสนับสนุนของพระสันตะปาปา พระโอรสคือ พระเจ้าออตโต เข้าช่วยเหลือพระสันตะปาปาจากการยึดครองของกษัตริย์แห่งอิตาลี (อาณาจักรแฟรงก์กลาง) พระเจ้าออตโตนำทัพเข้าปราบยึดอิตาลี และได้รับการสวมมงกุฎจากพระสันตะปาปาเป็นจักรพรรดิออตโตที่ 1 (Otto I) ใน ค.ศ. 962 เป็นจักรพรรดิองค์แรกแห่งจักรวรรดิโรมันอันศักดิ์สิทธิ์ ใน ค.ศ. 1033 ราชอาณาจักรเบอร์กันดีในฝรั่งเศสถูกผนวกเข้ากับจักรวรรดิโรมันอันศักดิ์สิทธิ ทำให้จักรวรรดิโรมันอันศักดิ์สิทธิมีอาณาเขตไพศาลทั่วยุโรปกลาง และยังแผ่ขยายไปทางตะวันออกปราบปรามชาวสลาฟต่าง ๆ ได้แก่ พวกเวนด์ (Wends) พวกโอโบเดอไรต์ (Oboderites) และพวกโปล (Poles) กลายเป็นแคว้นเม็คเคลนเบิร์ก (Mecklenburg) แคว้นโปเมอราเนีย (Pomerania) และแคว้นบรานเดนบวร์ก (Brandenburg) กษัตริย์แห่งโบฮีเมีย (Bohemia - Czech) ก็เข้าสวามิภักดิ์ ทำให้จักรวรรดิโรมันอันศักดิ์สิทธิ์แผ่ขยายอิทธิพลทั้งทางการเมืองและภาษาวัฒนธรรมไปยังดินแดนของชาวสลาฟทางตะวันออก เรียกว่า Ostsiedlung  จักรพรรดิเฮนรีที่ 4 ทรงต้องการจะรวบอำนาจในองค์การศาสนา เช่น การแต่งตั้งบิชอปต่าง ๆ มาอยู๋ที่พระองค์ แต่พระสันตะปาปาเกรกอรีที่ 8 ทรงไม่ยินยอมจึงเกิดข้อขัดแย้งในอำนาจการแต่งตั้งสงฆ์ (Investiture Controversy) พระสันตะปาปาทรงบัพพาชนียกรรม (ขับจากศาสนา) จักรพรรดิเฮนรีใน ค.ศ. 1072 ซึ่งเป็นโทษทีร้ายแรงยิ่งกว่าตายสำหรับคนสมัยนั้น และปลดจักรพรรดิเฮนรีจากตำแหน่ง ทำให้บรรดาขุนนางก่อกบฏแย่งอำนาจจากพระเจ้าเฮนรีและแยกตัว ทำให้พระเจ้าเฮนรียอมจำนน ใน ค.ศ. 1077 ทรงรอพระสันตะปาปาเท้าเปล่ากลางพายุหิมะที่คาโนสซา (Canossa) เพื่อขอขมาพระสันตะปาปา เป็นชัยชนะของฝ่ายศาสนาต่อฝ่ายโลก ให้อำนาจของจักรวรรดิโรมันอันศักดิ์สิทธิเสื่อมลงแต่บัดนั้น จนใน ค.ศ. 1122 ทั้งสองฝ่ายจึงสงบศึกในโองการพระสันตะปาปาแห่งเมืองวอร์ม (Concordat of Worms)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จักรพรรดิเฟรเดอริคที่ 1 แห่งราชวงศ์โฮเฮนชเตาเฟิน (Hohenstaufen) ทรงพยายามจะหยุดยั้งสงครามระหว่างพวกขุนนางในเยอรมนี โดยทรงแต่งตั้งดยุกเฮนรีแห่งแซกโซนี (Henry the Lion, Duke of Saxony) จากตระกูลเวล์ฟ (Welf) เป็นดยุกแห่งบาวาเรีย โดยเจ้าครองแคว้นเดิม คือมาร์เกรฟแห่งออสเตรีย (Margrave of Austria) ได้เลื่อนขั้นเป็นดยุก จักรพรรดิฟรีดริชทรงบุกอิตาลีเพื่อปราบกบฏและทำสงครามกับพระสันตะปาปาแต่อิตาลีรวมตัวเป็นสันนิบาตลอมบาร์ด (Lombard League) ต่อต้านพระจักรพรรดิและสนับสนุนพระสันตะปาปา จักรพรรดิฟรีดริชทรงกริ้วและปลดดยุกเฮนรีที่ไม่ช่วยเหลือพระองค์ ยกบาวาเรียให้ตระกูลวิตเตลสบาค (Wittlesbach) และแตกแคว้นแซกโซนีแบ่งเป็นหลายส่วน จักรพรรดิฟรีดริชที่ 2 ทรงพยายามจะยึดอิตาลีอีกครั้ง โดยฝ่ายของพระองค์ เรียกว่าพวกกิบเบลลีน (Ghibelline) ต่อสู้กับพวกเกล์ฟ (Guelph) หรือตระกูลเวล์ฟที่ไปเข้าข้างพระสันตะปาปา จักรพรรดิเฟรเดอริคทรงต้องการจะพ้นจากความวุ่นวายใขเยอรมนี จึงทรงมอบอำนาจให้เจ้าครองแคว้นต่าง ๆ ทำให้เจ้าครองแคว้นในเยอรมนีแยกตัวออกไปแตกกระจัดกระจายในสมัยพระเจ้าเฟรเดอริคที่ 2 พระสันตะปาปาทรงเอาชนะจักรพรรดิได้ ใน ค.ศ. 1226 จักรพรรดิฟรีดริชโปรดให้อัศวินทิวทัน (Teutonic Knights) ไปพิชิตชาวบอลติก (Balts) ที่ยังไม่เข้ารีตคริสต์ศาสนาทางเหนือในสงครามครูเสดตอนเหนือ (Northern Crusades) ทำสงครามอย่างโหดเหี้ยมกับชาวพื้นเมือง ทำให้อิทธิพลของเยอรมันและคริสต์ศาสนาเข้าสู่บริเวณบอลติก จักรพรรดิเฟรเดอริคสิ้นพระชนม์ ทำให้ราชวงศ์โฮเฮนชเตาเฟินล่มสลาย จนกลายเป็นสมัยไร้จักรพรรดิ (Interregnum) เมื่อไม่มีผู้นำดยุกรูดอล์ฟแห่งออสเตรีย (Rudolf of Habsburg) จากตระกูลฮับส์บูร์กจึงได้รับเลือกเป็นกษัตริย์แห่งเยอรมนีใน ค.ศ. 1273 แต่ไม่ได้สวมมงกุฎเป็นจักรพรรดิ บรรดาเจ้าครองแคว้นต่าง ๆ ก็อาศัยโอกาสตั้งตนเป็นอิสระกันหมด ทำให้พระเจ้ารูดอล์ฟทรงมีอำนาจเฉพาะในแคว้นออสเตรียเท่านั้น ตระกูลสามตระกูล คือ ฮับส์บูร์ก ตระกูลลักเซมเบิร์ก (Luxembourg) และ ตระกูลวิตเตลสบาค (Wittelsbach) ผลัดกันเป็นกษัตริย์แห่งเยอรมนีใน ค.ศ. 1312 พระเจ้าเฮนรีแห่งโบฮีเมีย ตระกูลลักเซมเบิร์กสวมมงกุฎเป็นจักรพรรดิ ทำให้มีจักรพรรดิโรมันอันศักดิ์สิทธิ์อีกครั้ง แต่นับแต่นั้นมาจักรพรรดิทุกพระองค์มีอำนาจเฉพาะในแคว้นของตนเท่านั้น เยอรมนีจึงแตกเป็นแคว้นเล็กแคว้นน้อย และรวมกันไม่ได้อีกเลยไปอีก 600 ปี ราชวงศ์ลักเซมเบิร์กปกครองจักรวรรดิโรมันอันศักดิ์สิทธิ์แต่มีอำนาจเฉพาะในแคว้นโบฮีเมียเท่านั้น แม้จักรพรรดิหลายพระองค์จะทรงพยายามกู้พระราชอำนาจคืนแต่ก็ไม่สำเร็จ ใน ค.ศ. 1350 กาฬโรคก็ระบาดมายังเยอรมนี คร่าชีวิตผู้คนไปหลายล้าน ใน ค.ศ. 1356 ออกพระราชโองการสารตราทอง (Golden Bull) ปรับปรุงระบบการปกครองจักรวรรดิโรมันอันศักดิ์สิทธิ์ใหม่ โดยการแต่งตั้งเจ้านครรัฐผู้คัดเลือกเจ็ดองค์ เป็นบรรพชิตสามองค์และเป็นขุนนางสี่คนที่รวมทั้ง ใน ค.ศ. 1414 พระเจ้าซิกิสมุนด์แห่งฮังการี (Sigismund) ทรงได้เป็นกษัตริย์แห่งเยอรมนี ในแคว้นโบฮีเมียเกิดลัทธินอกรีตของ แจน ฮุส (Jan Hus) แจน ฮุส ถูกเผาทั้งเป็นใน ค.ศ. 1415 ใน ค.ศ. 1417 ทรงแต่งตั้งให้ตระกูลโฮเฮนโซเลิร์น (Hohenzollern) เป็นมาร์กราฟแห่งบรันเดนบูร์ก ใน ค.ศ. 1419 พระเจ้าซิกิสมุนด์ได้เป็นกษัตริย์แห่งโบฮีเมีย แต่ชาวโบฮีเมียไม่ยอมรับ เพราะทรงสังหาร แจน ฮุส ก่อกบฏลุกฮือต่อต้าน พระเจ้าซิกิสมุนด์ทรงนำทัพเข้าปราบเรียกว่าสงครามฮุสไซท์ (Hussite War) ซึ่งพระเจ้าซิจิสมุนด์ก็ทรงไม่สามารถจะยึดแคว้นโบฮีเมียได้ จักรพรรดิมักซีมีเลียนที่ 1ทรงอภิเษกกับแมรีแห่งเบอร์กันดี (Mary of Burgundy) ทำให้ทรงได้รับแคว้นเบอร์กันดีและกลุ่มประเทศแผ่นดินต่ำ (Low Countries) มาครอง ทรงมอบแคว้นเบอร์กันดีให้พระโอรสคือฟิลิปเดอะแฮนด์ซัม (Philip the Handsome) ใน ค.ศ. 1495 ทรงออกจักรวรรดิปฏิรูป (Reichsreform) แบ่งรัฐต่างในจักรวรรดิเป็นกลุ่ม (Reichskreise) และตั้งศาลสูงสุดในจักรวรรดิ (Reichskammergeritch) การปฏิรูปของจักรพรรดิมักซีมีเลียนจะส่งผลต่อการปกครองของจักรวรรดิโรมันอันศักดิ์สิทธิ์ไปจนล่มสลาย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กษัตริย์ฝรั่งเศสทรงพยายามจะบุกยึดคาบสมุทรอิตาลีใน ค.ศ. 1494 ในสงครามอิตาลี (Italian Wars) จักรพรรดิแมกซิมิเลียนทรงร่วมมือกับชาติต่าง ๆ ในยุโรปและพระสันตะปาปาต้านการรุกรานของฝรั่งเศส ใน ค.ศ. 1519 พระโอรสคือพระเจ้าชาร์ลส์ที่ 1 แห่งสเปน ขึ้นเป็นจักรพรรดิโรมันอันศักดิ์สิทธิ เป็นการรวมสองอาณาจักรทำให้อาณาเขตของราชวงศ์แฮปสบูร์กแผ่ขยาย","name":"Thai","natural":"ไทย","classification":"th"},{"value":" พระสันตะปาปาทรงต้องการจะหาเงินมาสร้างวิหารอันสวยงามตามสถาปัตยกรรมเรเนสซองส์ จึงทรงขายบัตรไถ่บาป (indulgences) ในเยอรมนีเพื่อหาเงินโดยอ้างว่าใครซื้อบัตรนี้จะได้รับการไถ่บาป ซึ่งแน่นอนว่าได้รับการประท้วงจากทั้งชาวบ้านขุนนางและสงฆ์ทั้งหลาย การปฏิรูปศาสนา (The Reformation) จึงเริ่มใน ค.ศ. 1517 เมื่อ มาร์ติน ลูเธอร์ (Martin Luther) ตอกตะปูคำประท้วง 95 ข้อ (95 Theses) ไว้หน้าโบสถ์ในเมืองวิทเทนเบิร์ก (Wittenburg) ลูเธอร์ได้รับการสนับสนุนจากอิเล็กเตอร์แห่งแซกโซนี จักรพรรดิชาร์ลส์และพระสันตะปาปาทรงเรียกประชุมสภาเมืองวอร์มส์ (Diet of Worms) บังคับให้ลูเธอร์ขอโทษพระสันตะปาปาและถอนคำประท้วงคืน แต่ลูเธอร์ไม่ยอม นิกายลูเธอร์จึงแผ่ขยายไปทั่วเยอรมนี เป็นนิกายแรกของโปรเตสแตนต์ เพราะบรรดาเจ้าครองแคว้นต่างต้องการพ้นจากอำนาจของจักรพรรดิจึงใช่ศาสนาเป็นเครื่องมือ อิเล็กเตอร์แห่งแซกโซนีให้ลูเธอร์เก็บตัวอยู่ในปราสาทวาร์ตบูร์ก (Wartburg Castle) เพื่อความปลอกภัยและที่นั่นเองลูเธอร์แปลคัมภีร์ไบเบิลเป็นภาษาเยอรมันเป็นครั้งแรก บรรดาชาวบ้านที่เข้านับถือนิกายลูเธอร์ (Lutheranism) จึงฉวยโอกาสก่อกบฏใน ค.ศ. 1524 ต่อเจ้านครต่าง ๆ ในสงครามชาวบ้าน (Peasants' War) แต่เจ้าครองแคว้นก็ปราบปรามกบฏอย่างรวดเร็ว และขุนนางใหญ่คืออิเล็กเตอร์แห่งแซกโซนีและแลนด์กราฟแห่งฮีส (Landgrave of Hesse) ตั้งสันนิบาติชมาลคาดิค (Schmalkadic League) และชักชวนขุนนางอื่น ๆ เข้าร่วมอ้างว่าเพื่อปกป้องนิกายโปรเตสแตนต์ แต่ที่จริงเพื่อทำลายอำนาจของจักรพรรดิ จักรพรรดิชาร์ลส์ทรงง่วนอยู่กับสงครามต่างประเทศ ทำให้นิกายโปรเตสแตนต์สามารถแทรกซึมฝังรากลึกลงไปในเยอรมนี จนใน ค.ศ. 1546 ก็ทรงว่างสามารถมาปราบกบฏขุนนางโปรเตสแตนต์ เป็นสงครามชมาลคาดิค (Schmalkadic War) และปราบได้ใน ค.ศ. 1547 ใน ค.ศ. 1548 ทรงทำสันติภาพออกซ์บูร์ก (Peace of Augsburg) ยอมรับนิกายลูเธอร์ (แต่ไม่ยอมรับนิกายอื่น) และใช้คนในรัฐนั้นนับถือศาสนาตามเจ้าครองแคว้น (Cuius regio, eius regio)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แม้สันติภาพออกซ์บูร์กจะให้เสรีภาพแก่นิกายลูเธอร์ แต่ภายหลังไม่นานนิกายคัลแวง (Calvinism) ก็เข้าแทนที่นิกายลูเธอร์ในหลาย ๆ แคว้น และเรียกร้องสิทธิของนิกายตน และสันติภาพออกซ์บูร์กก็ให้เสรีภาพกับนิกายลูเธอร์และพวกเจ้าครองแคว้นเท่านั้น ประชาชนที่ต้องถูกหลัก Cuius regio, eius regio บังคับอยู่นั้นไม่ได้มีเสรีภาพเลย ในเยอรมนีก็เกิดสองขั้วศาสนา คือพวกคาทอลิกทางใต้ (บาวาเรีย วืร์ซบูร์ก ฯลฯ) พวกลูเธอรันทางเหนือเป็นส่วนใหญ่ และพวกคัลแวงในบางแคว้น เช่น พาลาติเนต (Palatinate หรือ Pfalz) ฮีส (Hesse) และบรานเดนบวร์ก (Brandenburg)  ใน ค.ศ. 1606 บรรดาแคว้นที่เป็นคัลแวงรู้สึกไม่ปลอดภัย จึงตั้งสันนิบาติสหภาพอิแวนเจลิคัล (League of Evangelical Union) นำโดยอิเล็กเตอร์เฟรเดอริคพาลาติเนต (Frederick, Elector Palatinate) ฝ่ายคาทอลิกนำโดยดยุกแมกซิมิเลียนแห่งบาวาเรีย (Maximilian, Duke of Bavaria) ตั้งสันนิบาตคาทอลิกใน ค.ศ. 1609 จักรพรรดิเฟอร์ดินานด์ที่ 2 แห่งจักรวรรดิโรมันอันศักดิ์สิทธิ์ ทรงเป็นคาทอลิกที่เคร่งครัดและต้องการจะทำลายล้างนิกายอื่นให้สิ้น พระองค์ทรงเป็นกษัตริย์แห่งโบฮีเมียด้วย ซึ่งชาวโบฮีเมียก็ไม่พอใจจักรพรรดิโรมันอันศักดิ์สิทธิอยู่แล้วตั้งแต่สงครามฮุสไซท์ ใน ค.ศ. 1618 ชาวโบฮีเมียจับผู้แทนพระองค์โยนออกนอกหน้าต่างของอาคารหลังหนึ่ง เรียกว่าการโยนบกที่กรุงปราก (Defenestration of Prague) สงครามสามสิบปี (Thirty Years' War) จึงเริ่ม จักรพรรดิเฟอร์ดินานด์ทรงเป็นกษัตริย์แห่งโบฮีเมียก่อนจะสวมมงกุฎ กบฏโบฮีเมียจึงให้อิเล็กเตอร์เฟรเดอริคเป็นกษัตริย์แทนใน ค.ศ. 1619 ทำให้ในบรรดาอิเล็กเตอร์มีพวกโปรแตสแตนต์มากกว่า อันตรายว่าพระเจ้าเฟอร์ดินานด์จะไม่ได้เป็นจักรพรรดิ จึงทรงรีบสวมมงกุฎก่อนที่บรรดาอิเล็กเตอร์จะทราบข่าวว่าอิเล็กเตอร์เฟรเดอริคเป็นกษัตริย์แห่งโบฮีเมียแทนที่พระองค์ เกิดกบฏของพวกโปรเตสแตนต์ลุกลามในโบฮีเมียและออสเตรีย สเปนส่งทัพมาช่วยเพราะหวังจะได้ยึดแคว้นพาลาติเนต จักรพรรดิเฟอร์ดินานด์เอาชนะอิเล็กเตอร์เฟรเดอริคในการรบที่ไวท์เมาท์เทน (White Mountain) ใน ค.ศ. 1620 ความพ่ายแพ้ของอิเล็กเตอร์ทำให้สันนิบาติสหภาพอิแวนเจลิคัลล่มสลาย แคว้นพาลาติเนตถูกสเปนยึด อิเล็กเตอร์เฟรเดอริคหลบหนีไปเนเธอร์แลนด์ จักรพรรดิทรงออกพระราชกฤษฎีกายึดดินแดนคืน (Edict of Restitution) ใน ค.ศ. 1629 เพื่อยึดดินแดนที่เคยเป็นคาทอลิกตามสันติภาพออกซ์บูร์กคืน สงครามนี้ควรจะเป็นแค่กบฏของโบฮีเมียและพาลาติเนต แต่พระเจ้าคริสเตียนที่ 4 แห่งเดนมาร์ก ทรงเป็นลูเธอรันและต้องการจะยึดเมืองต่าง ๆ ทางเหนือของเยอรมนีเพื่อจะคุมการค้าในทะเลนบอลติก จึงนำทัพบุกใน ค.ศ. 1625 จักรพรรดิเฟอร์ดินานด์ส่งวาลเลนสไตน์ (Albretch von Wallenstein) และทิลลี (General Tilly) ไปปราบทัพเดนมาร์ก ยึดแคว้นโปรเตสแตนต์ต่าง ๆ ได้ และบุกยึดเดนมาร์ก พระเจ้าคริสเตียนจึงยอมแพ้  พระเจ้ากุสตาฟที่ 2 อดอล์ฟ (Gustaf II Adolf) แห่งสวีเดนทรงยกทัพมาช่วยพวกลูเธอรันใน ค.ศ. 1630 ด้วยความช่วยเหลือของคาร์ดินัล ริเชอลิเออ (Cardinal Richelieu) แห่งฝรั่งเศสที่ต้องการโค่นอำนาจพระจักรพรรดิ พระเจ้ากุสตาฟทรงเอาชนะทิลลีได้ที่ไบร์เทนฟิลด์ (Breitenfield) ใน ค.ศ. 1631 วาลเลนสไตน์มาสู้กับพระเจ้ากุสตาฟที่ลืตเซน (Lützen) ปลงพระชนม์พระเจ้ากุสตาฟใน ค.ศ. 1632 จนนำไปสู่สนธิสัญญาปรากใน ค.ศ. 1635 เลื่อนการบังคับใช้พระราชกฤษฎีกายึดดินแดนคืนไปอีก 40 ปี เพื่อให้เจ้าครองโปรแตสแตนต์เตรียมตัว ซึ่งฝรั่งเศสไม่พอใจ เพราะจักรพรรดิทรงมีอำนาจมากขึ้น ฝรั่งเศสจึงประกาศสงครามใน ค.ศ. 1636 แต่ก็ถูกสเปนดักไว้ทุกทาง แต่ก็ยังเป็นโอกาสให้สวีเดนเอาชนะทัพพระจักรพรรดิได้ สวีเดนและฝรั่งเศสชนะออสเตรียที่เลนส์ (Lens) และสเปนที่โรครัว (Rocroi) นำไปสู่สันติภาพเวสฟาเลีย (Peace of Westphalia) ใน ค.ศ. 1648","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แต่แคว้นในเยอรมนีที่มีอำนาจที่สุดคือบรานเดนบวร์ก หรือเรียกว่าบรานเดนบวร์ก-ปรัสเซีย (Brandenburg-Prussia) เพราะอิเล็กเตอร์แห่งบรานเดนบวร์กนั้น เป็นดยุกแห่งปรัสเซีย (Duke of Prussia) อันเป็นตำแหน่งขุนนางของกษัตริย์โปแลนด์ ครองแคว้นปรัสเซียที่โปแลนดืยึดมาจากอัศวินทิวโทนิค ใน ค.ศ. 1701 บรานเดนบวร์ก-ปรัสเซียได้เลือนสถานะเป็นอาณาจักรในปรัสเซีย (Kingdom in Prussia) อาณาจักรปรัสเซียทำสงครามล้มล้างอิทธิพลของสวีเดนในเยอรมนีเหนือ และสะสมดินแดนเรื่อย ๆ จนใหญ่ขึ้น พระเจ้าเฟรเดอริคมหาราชแห่งปรัสเซีย ทรงเปลี่ยนชื่ออาณาจักรเป็นอาณาจักรแห่งปรัสเซีย (Kingdom of Prussia) ใน ค.ศ. 1740 จักรพรรดินีมาเรีย เธเรซา ทรงเป็นสตรี ทำให้ไม่อาจครองบัลลังก์ได้โดยไม่มีข้อขัดแย้งตามกฎซาลิค (Salic Law) ทำให้พระเจ้าเฟรเดอริคบุกออสเตรียเพื่อปลดพระนางจากบัลลังก์ เป็นสงครามสืบราชสมบัติออสเตรีย (War of the Austrian Succession) พระเจ้าเฟรเดอริคทรงยึดแคว้นไซเลเซีย (Silesia) มาจากออสเตรียได้ ดังนั้นบรรดาประเทศต่าง ๆ ในยุโรปเห็นว่าการขยายตัวของปรัสเซียเป็นภัยจึงรวมกันทำสงครามกับปรัสเซียในสงครามเจ็ดปี (Seven Years' War) ปรัสเซียต่อสู้กับสามมหาอำนาจ (ฝรั่งเศส ออสเตรีย รัสเซีย) มีเพียงบริเตนเป็นพันธมิตร แต่ก็สามารถชนะสงครามได้ อาณาจักรปรัสเซียยิ่งแผ่ขยายไปอีกในการแบ่งประเทศโปแลนด์ (Partition of Poland) ใน ค.ศ. 1772 ค.ศ. 1793 และ ค.ศ. 1795","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ใน ค.ศ. 1789 ฝรั่งเศสเกิดการปฏิวัติฝรั่งเศส บรรดาชาติต่าง ๆ รวมตัวกันต่อต้านคณะปฏิวัติที่กำลังแผ่อิทธิพลออกมาจากฝรั่งเศส ใน ค.ศ. 1800 ตามสนธิสัญญาลูเนวิลล์ (Luneville) ยกเยอรมนีส่วนตะวันตกของแม่น้ำไรน์ทั้งหมดให้ฝรั่งเศส ใน ค.ศ. 1804 นโปเลียนปราบดาภิเษกตนเองเป็นจักรพรรดิ ทำให้ชาติต่างรวมตัวเป็นสัมพันธมิตรครั้งที่ 3 (Third Coalition) จนพ่ายแพ้นโปเลียนในการรบที่อุล์ม (Ulm) ใน ค.ศ. 1805 ทำสนธิสัญญาเพรสบูร์ก (Pressburg) ล้มล้างจักรวรรดิโรมันอันศักดิ์สิทธิ์ จักรพรรดิแห่งจักรวรรดิโรมันอันศักดิ์สิทธิ์กลายเป็นจักรพรรดิออสเตรีย (Austrian Emperor) ขณะที่แคว้นต่าง ๆ ที่เหลือรวมตัวกันเป็น สมาพันธรัฐแห่งไรน์ (Confederation of the Rhine) เป็นรัฐบริวารของนโปเลียน แคว้นต่าง ๆ ก็ได้เลื่อนขั้น เช่น แซกโซนี บาวาเรีย วืตเตมบูร์ก ได้เป็นอาณาจักร สมาพันธรัฐนำโดยสังฆราช (Primate) คือ คาร์ล ธีโอดอร์ ฟอน ดัลเบิร์ก (Karl Theodore von Dalberg) รัฐต่าง ๆ ในสมาพันธรัฐจะต้องส่งทัพเข้าช่วยฝรั่งเศส โดยที่ฝรั่งเศสจะให้การปกป้องเป็นการตอนแทน ปรัสเซียแพ้ฝรั่งเศสที่เยนา (Jena) และเออร์ชตัตด์ (Auerstedt) จนทำสนธิสัญญาทิลซิท (Tilsit) ใน ค.ศ. 1807 ปรัสเซียเสียทางตะวันออกของแม่น้ำเอลเบกลายเป็นแคว้นวอร์ซอว์ (Grand Duchy of Warsaw) และก่อตั้งราชอาณาจักรเวสฟาเลีย (Kingdom of Westphalia) ความพ่ายแพ้ของปรัสเซียทำให้เยอรมนีตกอยู่ภายใต้อิทธิพลของฝรั่งเศส จนสุดท้ายสมาพันธรัฐประกอบด้วยสี่อาณาจักร (เวสฟาเลีย บาวาเรีย แซกโซนี วืตเตมบูร์ก) ห้าแกรนด์ดัชชี (บาเดน ฮีส เบิร์ก แฟรงก์เฟิร์ต และวืร์ซบูร์ก) สิบสามดัชชี สิบเจ็ดเจ้าชาย และนครรัฐอิสระสามนคร คือฮัมบูร์ก ลือเบค และเบรเมน ใน ค.ศ. 1813 นโปเลียนพ่ายแพ้สัมพันธมิตรในการรบที่ไลพ์ซิจ (Leipzig) อำนาจของฝรั่งเศสจึงจบลง สมาพันธรัฐแห่งไรน์จึงถูกยุบ บรรดาชาติต่าง ๆ ในยุโรป จึงฟื้นฟูระบอบราชาธิปไตยในยุโรป จึงตั้งคองเกรสแห่งเวียนนา (Congress of Vienna) มาประชุมหารือ นำโดยเจ้าชายเมตเตอร์นิค (Metternich) อัครเสนาบดีออสเตรีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คองเกรสแห่งเวียนนาให้แคว้นต่าง ๆ ในจักรวรรดิโรมันเดิม รวมตัวกลายเป็นสมาพันธรัฐเยอรมัน (German Confederation) มีจักรพรรดิออสเตรียเป็นประมุข มีสภาสมาพันธรัฐ (Federal Assembly) ที่เมืองแฟรงก์เฟิร์ตเป็นสภาหารือกิจการบ้านเมือง ทางปรัสเซียก็ได้รับการฟื้นฟูดินแดนคืน มีผลทำให้ออสเตรียและปรัสเซียเป็นสองมหาอำนาจที่แผ่อิทธิพลเข้าครอบงำเยอรมนี แม้คองเกรสแห่งเวียนนาจะพยายามบีบให้ยุโรปกลับสู่ระบอบสมบูรณายาสิทธฺราชย์สักเพียงใด แต่ก็สายไปแล้ว เพราะด้วยอิทธิพลของฝรั่งเศสและนโปเลียน ทำให้แนวความคิดเสรีนิยม (Liberalism) ฝังรากลงไปในเยอรมนี ใน ค.ศ. 1817 พวกนักศึกษาหัวก้าวหน้าจัดงานเลี้ยงที่เมืองวาร์ตบูร์กเผาทำลายหนังสือที่สนับสนุนระบอบกษัตริย์ ใน ค.ศ. 1819 นักศึกษาคนหนึ่งสังหารอาจารย์ในมหาวิทยาลัยเพราะตำหนิแนวความคิดเสรีนิยมและชาตินิยม (Nationalism) ของนักเรียน ทำให้เจ้าชายเมตเตอร์นิคทรงออกกฤษฎีกาคาร์ลสบาด (Karlsbad Decrees) ให้มีการเซนเซอร์หนังสือและควบคุมมหาวิทยาลัยมิให้แนวความคิดปฏิวัติแพร่ไป รวมทั้งลงโทษพวกเสรีนิยมด้วย แต่พวกเสรีนิยมก็เก็บความเคียดแค้นไว้ เกิดนักเขียนหลายท่านตามกระแสโรแมนติค (Romanticism) ที่มีผลงานปรัชญาต่อต้านระบอบกษัตริย์ เรียกว่า สมัยฟอร์ไมซ์ (Vormärz - สมัยก่อนเดือนมีนาคม) การปฏิวัติอุตสาหกรรมเข้าสู่เยอรมนีในที่สุด สมาพันธรัฐเยอรมัน ยกเว้นออสเตรีย ทำข้อตกลงการค้าเสรีปลอดภาษีกับรัสเซีย รวมกันเป็นเขตเสรีการค้าโชลเฟอเรน (Zollverein)  ใน ค.ศ. 1848 เกิดการปฏิวัติทั่วยุโรป ในเยอรมนีก็เช่นกัน เรียกว่าการปฏิวัติเดือนมีนาคม (March Revolution) ในแคว้นต่าง ๆ ทั่วเยอรมัน บรรดาเจ้าครองนครต่างเกรงว่าตนจะประสบชะตากรรมเดียวกับกษัตริย์ฝรั่งเศส จึงยอมจำนนแต่โดยดี ขณะปฏิวัติกำลังจะร่างรัฐธรรมนูญที่สภาแฟรงเฟิร์ต และมอบบัลลังก์ให้พระเจ้าเฟรเดอริค วิลเฮมที่ 4 แห่งปรัสเซียไปครอง แต่ทรงปฏิเสธ ทำให้การปฏิวัติล้มเหลวจบลงทันที เจ้าครองแคว้นก็ลุกฮือต่อต้านอีกครั้ง คณะปฏิวัติจึงสลายตัว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในช่วงสมาพันธรัฐเยอรมัน ปรัสเซียเกิดความขัดแย้งกับออสเตรียเรื่องการยึดครองดัชชีรัฐชเลสวิก-โฮลชไตน์(Schleswig-Holstein) ดินแดนทางตอนเหนือของเยอรมนีติดกับเดนมาร์ก ซึ่งทั้งสองฝ่ายต่างมีความต้องการดินแดนนั้นมาก ต่อมาได้มีการประชุมกันหารือที่เมืองแฟรงก์เพิร์ตอัมไมน์ ผลก็คือฝ่ายปรัสเซียเป็นฝ่ายผิด เป็นเพราะเอกอัครทูตรัฐต่างๆในสมาพันธรัฐเยอรมันส่วนใหญ่ต่างเข้าข้างออสเตรียหมดและไม่ต้องการให้ปรัสเซียครอบงำในสมาพันธรัฐเยอรมัน สร้างความไม่พอใจอย่างมากสำหรับปรัสเซียจึงได้ประกาศสงครามกับออสเตรียและแยกตัวออกจากสมาพันธรัฐเยอรมันทันที กองทัพปรัสเซียและออสเตรียได้ปะทะกันที่เมืองโคนิกซ์เกรซ์( Battle of Königgrätz) แคว้นโบฮีเมียของออสเตรีย กองทัพปรัสเซียได้ใช้กลยุทธ์เดินขบวนแยกกันและโจมตีพร้อมกันทำให้กองทัพออสเตรียและพันธมิตรถูกปิดล้อมและได้พยายามจะตีฝ่าออกไปแต่ไม่สำเร็จ เพราะฝ่ายปรัสเซียมีอาวุธปืนที่ทันสมัยนั้นก็คือ ปืนนีดเดิล(Needle Gun) ซึ่งเป็นปืนที่บรรจุได้นัดเดียวและกระสุนนั้นเป็นปลอกกระดาษ โดยในปลอกกระดาษนั้นจะมีลูกปืนอยู่ที่หัวดินปืนอยู่ตรงกลางและแก็ปอยู่ตรงท้ายเพื่อให้เข็มแทงฉนวนแทงไปที่แก็ปทำให้เกิดระเบิดและลูกกระสุนก็จะถูกยิงออกไป นอกจากนั้นสามารถบรรจุกระสุนได้อย่างรวดเร็ว ต่างจากออสเตรียซึ่งยังใช้ปืนแบบตักดินปืนลงปากกระบอกเพื่อบรรจุกระสุนซึ่งทำให้เสียเวลามากในการยิง ด้วยความได้เปรียบของปรัสเซียนี่เองทำให้ออสเตรียพ่ายแพ้อย่างยับเยินและเสียหทหารไปอย่างมาก ออสเตรียได้ส่งทูตเจรจากับปรัสเซียเพื่อเจรจาสงบศึกทันทีโดยสัญญาว่าจะไม่ก้าวก่ายในสมาพันธรัฐเยอรมันอีก และจะนับถือกันเป็นเมืองพี่เมืองน้อง แต่มีเงื่อนไขเดียวคือไม่ยอมเสียดินแดนอย่างเด็ดขาด ออทโท ฟอน บิสมาร์คเห็นด้วยกับช้อเสนอนี้แต่พระเจ้าวิลเฮล์มที่ 1 กลับไม่เห็นด้วยและต้องการแผ่นดินบางส่วนของออสเตรีย บิสมาร์คได้พยายามเกลี้ยกล่อมจักรพรรดิวิลเฮล์มที่ 1 อย่างหนักและยืนกรานว่า หากไม่ยอมรับข้อเสนอของออสเตรีย จะขอลาออกจากตำแหน่งทันที เวลาต่อมาในที่สุดพระเจ้าวิลเฮล์มที่ 1 ทรงยอมรับข้อเสนอของออสเตรีย ผลก็คือ ออสเตรียไม่เสียดินแดนและเริ่มฟื้นฟูความสัมพันธ์ที่ดีกับปรัสเซียในที่สุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"(เยอรมัน: Deutsches Reich, หรืออย่างไม่เป็นทางการว่า Deutsches Kaiserreich ; อังกฤษ: German Empire)เป็นชื่อที่ใช้เรียกเพื่อหมายถึงรัฐเยอรมันในช่วงตั้งแต่การประกาศเป็นจักรพรรดิเยอรมันของวิลเฮล์มที่ 1 แห่งปรัสเซีย (18 มกราคม พ.ศ. 2414) ถึงการสละราชสมบัติของวิลเฮล์มที่ 2 (9 พฤศจิกายน พ.ศ. 2461) รวมเวลา 47 ปี.ในสมัยนี้เยอรมนีรุ่งเรืองมากทั้งด้านเศรษฐกิจ การทหาร และอื่นๆถือว่าเป็นมหาอำนาจใหม่แห่งยุโรป มีอำนาจเทียบได้กับจักรวรรดิอังกฤษ แต่ช่วงหลังของจักรวรรดิเยอรมันได้มีปัญหากับบริเตนเรื่องการขยายอำนาจทางทะเล และ การสร้างจักรวรรดิอาณานิคมขึ้นมา จึงทำให้เกิดปัญหากับจักรวรรดิอังกฤษมหาอำนาจเดิม ปีค.ศ.1914 จักรวรรดิเยอรมนีรุ่งเรืองสุดขีด มีอาณานิคมทั่วโลก ทั้งในแอฟริกา อาทิ โตโก แคเมอรูน นามิเบีย และ แทนซาเนีย ส่วนในเอเชียก็มีบริเวณชิงเต่าของจีน และทางตอนเหนือของปาปัวนิวกินี รวมทั้งหมู่เกาะบางแห่งในมหาสมุทรแปซิฟิกด้วย ต่อมาจักรวรรดิออสเตรีย-ฮังการีมีปัญหากับเซอเบียจึงเกิดสงครามขึ้นโดย จักรวรรดิออสเตรีย-ฮังการีดึงจักรวรรดิเยอรมันเข้าร่วมสงครามในนามฝ่ายมหาอำนาจกลาง เป็นเหตุให้เยอรมันเข้าร่วมสงครามโลกครั้งที่1ช่วงต้นสงครามฝ่ายมหาอำนาจกลางได้เปรียบฝ่ายสัมพันธมิตรหลายอย่างทั้ง กลยุทธทางการสงคราม และความแข็งแกร่งของทหาร ระหว่างสงครามเยอรมันได้ประดิษฐ์ แก๊สพิษ ที่ทำให้ทหารฝรั่งเศสหายใจติดขัดและอาจถึงตายได้ แต่ระหว่างสงครามพระโอรสของพระเจ้าวิลเฮล์มที่ 2 ได้ขอร้องพระบิดาให้ทำสนธิสัญญาสงบศึกกับฝ่ายสัมพันธมิตรแต่ไม่สำเร็จ ช่วงท้ายของสงครามหลังจากที่อเมริกาเข้าร่วมสงคราม เยอรมันก็เริ่มเสียเปรียบ พันธมิตรของเยอรมันทั้ง ออสเตรีย-ฮังการีก็ประกาศยอมแพ้ ส่วนบัลแกเรียและออตโตมันแพ้สงครามให้กับสัมพันธมิตร ทำให้เยอรมนีต้องต่อสู้กับพันธมิตรอย่างโดดเดี่ยวและได้แพ้สงครามในค.ศ.1918 และได้เป็นจุดจบของจักรวรรดิเยอรมนี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สาธารณรัฐไวมาร์ (เยอรมัน: Weimarer Republik ; อังกฤษ: Weimar Republic) เป็นชื่อที่ในปัจจุบันใช้เรียกสาธารณรัฐที่ปกครองประเทศเยอรมนีช่วงตั้งแต่ ค.ศ. 1919 ถึง 1933 ประวัติศาสตร์เยอรมนีช่วงนี้นิยมเรียกว่า ช่วงไวมาร์ถึงแม้ว่ารูปแบบการปกครองจะเปลี่ยนไป แต่สาธารณรัฐแห่งใหม่นี้ ยังคงเรียกตัวเองว่า \"Deutsches Reich\" ซึ่งเป็นชื่อเดียวกับในสมัยที่ปกครองด้วยระบอบราชาธิปไตย ก่อน ค.ศ. 1919คำว่า \"สาธารณรัฐไวมาร์\" เป็นคำที่นักประวัติศาสตร์คิดขึ้นมาใช้ และไม่เคยถูกใช้อย่างเป็นทางการในช่วงที่สาธารณรัฐดังกล่าวดำรงอยู่. ในระหว่างยุคนี้ คำว่า Deutsches Reich ส่วนใหญ่แล้วจะถูกแปลเป็น \"The German Reich\" ในประเทศที่ใช้ภาษาอังกฤษ โดยที่คำว่า \"Reich\" จะไม่ถูกแปลเป็น \"Empire\" อีกต่อไป จากความอ่อนแอของสาธารณรัฐไวมาร์ เกิดจาก สนธิสัญญาแวร์ซายน์ที่มีมาตรการที่กดขี่ ประการหนึ่งก็คือเรื่องของค่าปฏิกรรมสงครามที่มูลค่ามหาศาล และมาตรการอื่นๆที่สร้างความอึดอัดต่อเยอรมนีอย่างมาก โดยต่อมาเกิดวิกฤติการณ์ตลาดหุ้นวอลสตีท(Wall Street)ล้มสลาย เกิดภาวะเศรษฐกิจตกต่ำ Great Depression สร้างความพินาศแก่ระบบเศรษฐกิจไปทั่วโลก โดยเฉพาะทวีปยุโรป ทำให้สถานการภายในประเทศเกิดความปั่นป่วนวุ่นวายมากขึ้น ผู้คนตกงาน นายจ้างและผู้ใช้แรงงานรับภาระค่าใช้จ่ายมากขึ้น จึงเป็นเหตุให้พรรคนาซีของฮิตเลอร์ อ้างความชอบธรรมในการสถาปนาตนเองขึ้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พิจิกา จิตตะปุตตะ หรือ ลูกหว้า (6 พฤศจิกายน พ.ศ. 2523 - ) เคยมีผลงานเป็นนักร้องหญิงของวงดูบาดู (Doobadoo) และเป็นอดีตดีเจรายการวิทยุเพลงแจ๊ส คลื่น98.5 Breeze F.M.และเป็นดีเจคลื่น 98.5 Good fm ในเครือลักษ์เรดิโอ ปัจจุบันเป็นศิลปินเดี่ยวในสังกัดสนามหลวง จีเอ็มเอ็มแกรมมี่ พิจิกา จิตตะปุตตะ เริ่มร้องเพลงบันทึกเสียงกับวงดูบาดู ตั้งแต่ปี พ.ศ. 2546 ต่อมาอัลบั้มจึงมาออกวางขายสังกัด ก้านคอคลับ ในเครือแกรมมี่ในปี พ.ศ. 2548 และมีผลงานหลังจากนั้นคือ อัลบั้ม Bossa Blossom สังกัด สนามหลวง และ Remind สังกัด ลักษ์มิวสิก อัลบั้ม จีเอ็มเอ็ม beautiful bossa และ อัลบั้มเพลงแจ๊สภาษาอังกฤษ Feel by Lookwa ได้ร่วมร้องคอรัสในหลายอัลบั้ม เช่น ธงไชย แมคอินไตย อัลบั้ม Volume1, ลุลา Twist, ETC อัลบั้ม Bring it Back, ว่าน ธนกฤต อัลบั้ม อโศก, ลุลา อัลบั้ม Joy เป็นต้น ในปี พ.ศ. 2554 ได้กลับมาทำอัลบั้มเดี่ยว โดยใช้ ชื่อจริง พิจิกา และเป็นชื่อ อัลบัมด้วย โดยมีเพลงที่ประสบความสำเร็จหลายเพลง นอกจากนี้ยังมีผลงานแสดงละครเวทีหลายเรื่องเช่น คู่กรรม the musical, วิวาห์คาบาเรต์, Pippin the musical, พระมหาชนก, Dreamgirls เป็นต้น รวมทั้งอ่านสารคดี และสปอตวิทยุโทรทัศน์ ร้องเพลงประกอบโฆษณามากมาย นอกจากนี้ยังมีความสนใจในเรื่องภาพยนตร์ โดยในอดีตเคยเขียนคอลัมน์แนะนำภาพยนตร์ให้กับนิตยสารกุลสตรีอีกด้วย รางวัลด้านดนตรีที่เคยได้รับคือ รางวัลอัลบั้มยอดเยี่ยม จาก คม ชัด ลึก อวอร์ด 2549, รางวัลอัลบั้มเพลงป๊อบยอดเยี่ยม จาก แฮมเบอร์เกอร์อวอร์ด 2549 โดยสองรางวัลนี้จากการเป็นสมาชิกของวง Doobadoo และต่อมาเมื่อได้ทำงานศิลปินเดี่ยวก็ได้รับการเสนอชื่อเข้าชิงรางวัลศิลปินหญิงเดี่ยวจาก แฟตอวอร์ดปี 2554, เสนอชื่อเข้าชิงศิลปินหญิงเดี่ยวจาก คม ชัด ลึก อวอร์ด 2555 ด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*นักแสดงรับเชิญ Yes Or No 2.5","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หม่อมไกรสรเป็นพระราชโอรสในพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกกับเจ้าจอมมารดาน้อยแก้ว ธิดาพระจักรีเมืองนครศรีธรรมราช พระองค์เจ้าไกรสรประสูติเมื่อวันที่ 26 ธันวาคม พ.ศ. 2334 ตรงกับวันจันทร์ เดือนยี่ ขึ้นสองค่ำ ปีกุน สัมฤทธิศก จ.ศ. 1210 พระประวัติเมื่อทรงพระเยาวน์นั้น ก.ศ.ร. กุหลาบบันทึกไว้ว่า \"พระองค์ท่านเปนจอมปราชญ์ จินตะกระวีบัณฑิตย์ ชาติ์ราชตระกูลสุริยวงศ์อันประเสริฐ\" และจากวารสารภาษาอังกฤษที่ชื่อ Siam Repository กล่าวถึงความโดดเด่นโดยเฉพาะด้านการศาสนาและโหราศาสตร์ ว่า \"ทรงมีความรู้ทางด้านศาสนาพุทธอย่างดีเยี่ยม เหนือกว่าพระบรมวงศานุวงศ์อื่น ๆ\" ด้วยเหตุนี้รัชกาลที่ 2 จึงทรงสถาปนาเป็น กรมหมื่นรักษรณเรศร กำกับกรมสังฆการี ต่อมาในรัชกาลที่ 3 ทรงกำกับกรมวังและอธิบดีกรมพระคชบาลต่อจากพระเจ้าบรมวงศ์เธอ กรมหลวงเทพพลภักดิ์ ซึ่งเป็นพระเชษฐา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทรัมป์อินเตอร์เนชันแนลโฮเต็ลแอนด์ทาวเวอร์ () หรือที่รู้จักกันในชื่อ ทรัมป์ทาวเวอร์ชิคาโก (Trump Tower Chicago) หรือ ทรัมป์ทาวเวอร์ (Trump Tower) เป็นตึกระฟ้าใจกลางเมืองชิคาโก รัฐอิลลินอยส์ ตั้งชื่อตามนักพัฒนาอสังหาริมทรัพย์และประธานาธิบดีสหรัฐคนปัจจุบัน ดอนัลด์ ทรัมป์ ออกแบบโดยสถาปนิกชื่อ เอเดรียน สมิธ ของสกิดมอร์ โอววิงส์แอนด์เมอร์ริลล์ ส่วนโบวิสเลนด์ลิส ก่อสร้างอาคาร 96 ชั้น ซึ่งมีความสูง 1,362 ฟุต (415.1 เมตร) รวมทั้งยอดแหลม ชั้นที่สูงที่สุดสูง 1,170 ฟุต (360 เมตร) ตึกตั้งอยู่ติดกับแม่น้ำชิคาโก รูปแบบของอาคารตั้งแต่ฐาน มีร้านขายปลีก ที่จอดรถ โรงแรม และคอนโดมิเนียม ซึ่งโรงแรมได้เปิดให้พักได้ในวันที่ 30 มกราคม พ.ศ. 2551  และเมื่อวันที่ 28 เมษายน พ.ศ. 2551 ก็ได้เปิดทำการทั้งหมด ร้านอาหารตั้งอยู่ที่ชั้น 16 ของตึก เรียกว่า ซิกซ์ทีน (Sixteen) เปิดเมื่อต้นปี 2551 และได้รับการชื่นชมจากผู้ใช้บริการสำหรับอาหาร ที่ตั้ง การตกแต่งภายใน สถาปัตยกรรมและทิวทัศน์ที่สามารถมองเห็นได้ ตึกนี้สร้างถึงชั้นสูงสุดเมื่อปลายปี 2551 และการก่อสร้างเสร็จสมบูรณ์ในปี 2552","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แต่เมื่อเปรียบเทียบกับกลวิธีการค้นแบบเลขคู่แล้วกลวิธีการค้นแบบฟีโบนัชชีจะมีการตรวจสอบตำแหน่งของข้อมูลโดยใช้การกระจายตัวที่น้อยกว่า ทำให้เกิดข้อได้เปรียบเมื่อใช้กลวิธีการค้นแบบฟีโบนัชชีกับข้อมูลที่ถูกเก็บอยู่ในแหล่งเก็บข้อมูลไม่มีรูปแบบ ซึ่งเวลาในการใช้ค้นตำแหน่งของข้อมูลที่ต้องการในแหล่งข้อมูลดังกล่าวจะขึ้นอยู่กับตำแหน่งของข้อมูลที่ได้มีการเข้าถึงครั้งล่าสุด ยกตัวอย่างแหล่งข้อมูลแบบไม่มีรูปแบบอาธิเช่น แถบบันทึก ที่ซึ่งเวลาในการเข้าถึงข้อมูลใดๆในแถบแม่เหล็กจะขึ้นอยู่กับระยะทางระหว่างข้อมูลนั้นกับข้อมูลที่หัวของแถบแม่เหล็กกำลังอ่านอยู่ ทั้งนี้กลวิธีการค้นแบบฟีโบนัชชียังมีข้อได้เปรียบในการค้นข้อมูลในแคช (Cache) หรือแรม (Ram) ซึ่งเป็นแหล่งข้อมูลแบบไม่มีรูปแบบอีกด้วยเช่นกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ให้ F คือแถวลำดับของจำนวนฟีโบนัชชี ให้ k คือค่าของข้อมูลใดๆในF nคือขนาดของแถวลำดับของข้อมูล ถ้า n เป็นเลขฟีโบนนัชชีให้ F m =n แต่ถ้า n ไม่ใช่จำนวนฟีโบนัชชีให้ F m  เป็นจำนวนฟีโบนัชชีที่มากกว่า n แต่ใกล้เคียงที่สุด นิยามให้ค่าใน F เหมือนกับลำดับฟีโบนนัชชีโดยให้ F k+2 =F k+1 +F k  โดยที่ k≥0 ,F 1 =1 และ F 0 =0","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ให้ R เป็นแถวลำดับขนาด 13 ช่องมีข้อมูลคือ {1, 4, 5, 7, 9, 11, 13, 16, 18, 20, 25, 27, 30} ต้องการหาว่า 9 อยู่ในตำแหน่งที่เท่าไหร่ในแถวลำดับ: เนื่องจาก 13เป็นจำนวนฟีโบนัชชีจึงให้ F เป็นแถวลำดับขนาดเท่ากันและให้ x = 91. กำหนดให้ i = F 13, p = F 8 , q = F 5  (ขั้นตอนที่หนึ่ง)2. เนื่องจาก x < i (ขั้นตอนที่สอง) จึงกำหนดค่าใหม่ให้ i = F 8 , p = F 5 , q = F 3  (ขั้นตอนที่สาม)3. เนื่องจาก x < i (ขั้นตอนที่สอง) จึงกำหนดค่าใหม่ให้ i = F 5 , p = F 3 , q = F 2  (ขั้นตอนที่สาม)4. เนื่องจาก x = i จึงได้ว่าค้นเจอค่า 9 ในแถวลำดับที่ช่อง K = 5 (ขั้นตอนที่สอง)","name":"Thai","natural":"ไทย","classification":"th"},{"value":":  หรือคิดเป็น O(log(n))","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Golden section search Binary search algorithm","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นิธินันท์ ฉายัษเฐียร (นิวตี้) เป็นนักร้องชาวไทย จากรายการเรียลลิตี้โชว์ ทรู อะคาเดมี แฟนเทเชีย ฤดูกาลที่ 6 มีรหัสประจำตัวคือ V4","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รวมหญิง - \"Proud Mary\" (ทีน่า เทอร์เนอร์)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รวมหญิง - \"Live & Learn\" (บอย โกสิยพงษ์ ร่วมกับ กมลา สุโกศล แคลปป์)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภาษาออร์ดอส (Ordos หรือ Urdus; ภาษามองโกเลีย: ᠣᠷᠳᠣᠰ; ภาษาจีน: 鄂尔多斯 È'ěrduōsī) เป็นสำเนียงของภาษามองโกเลียที่ใช้พูดในเมืองออร์ดอส ในมองโกเลียใน บางครั้งจัดให้เป็นภาษาหนึ่งในกลุ่มภาษามองโกล หรือจัดให้เป็นสำเนียงของภาษามองโกเลียมาตรฐานทางใต้ ระบบหน่วยเสียงสระของภาษาออร์ดอสในคำขึ้นต้นพยางค์คล้ายกับภาษามองโกเลียจักคาร์ โดยต่างกันที่ใช้ [e] และ [e:] แทนที่ [ə] และ [ə:]  ในสำเนียงทางใต้ *ɔ จะรวมไปเป็น /ʊ/ เช่น ɔrtɔs กลายเป็น ʊrtʊs ส่วนสำเนียงของภาษามองโกเลียอื่นๆจะรักษาความแตกต่างไว้ได้ ส่วนพยางค์ที่ตามมารวมทั้งคำที่ลงท้ายด้วยพยางค์เปิด มีความคล้ายคลึงกับภาษามองโกเลียกลาง รากศัพท์ของภาษาออร์ดอสเป็นเช่นเดียว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วันที่ 8 กรกฎาคม 2557 กองกำลังป้องกันอิสราเอล (IDF) เปิดฉากปฏิบัติการโพรเทกทิฟเอดจ์ (,, ปฏิบัติการปกป้องขอบแดน) ในฉนวนกาซาที่ฮะมาสควบคุม จากนั้น การโจมตีทางอากาศของอิสราเอลและการโจมตีด้วยจรวดของปาเลสไตน์นานเจ็ดสัปดาห์ ตลอดจนการระดมยิงและการต่อสู้ในการบุกครองภาคพื้นดินและการโจมตีผ่านอุโมงค์ข้ามชายแดน ทำให้มีผู้เสียชีวิตกว่า 2,100 คน ส่วนใหญ่เป็นชาวปาเลสไตน์ ความมุ่งหมายที่แถลงของปฏิบัติการของอิสราเอลคือหยุดการโจมตีด้วยจรวดจากกาซาสู่อิสราเอล ซึ่งกลุ่มแยกมิใช่ฮะมาสเริ่มต้นหลังการปราบปรามฮะมาสในเวสต์แบงก์ของอิสราเอล อันเนื่องจากการลักพาตัวและฆ่าวัยรุ่นชาวอิสราเอล 3 คนโดยสมาชิกฮะมาส และฮะมาสเองเริ่มหลังการโจมตีทางอากาศในวันที่ 6 กรกฎาคมซึ่งฆ่านักรบฮะมาสเจ็ดคนในข่านยูนิส (Khan Yunis) ในวันที่ 17 กรกฎาคม ปฏิบัติการขยายผลสู่การบุกครองภาคพื้นดินโดยมีความมุ่งหมายที่แถลงเพื่อทำลายระบบอุโมงค์ของกาซา ในวันที่ 26 สิงหาคม IDF รายงานว่า ฮะมาส อิสลามญิฮาดและกลุ่มนักรบอื่นยิงจรวดและปืนครก 4,500 ลูกจากกาซาสู่อิสราเอล ขณะที่ IDF โจมตีเป้าหมาย 5,263 แห่งในกาซา มีอุโมงค์ที่ทราบถูกทำลายอย่างน้อย 34 แห่ง และสองในสามของคลังจรวด 10,000 แห่งของฮะมาสถูกใช้หมดหรือถูกทำลาย  กระทรวงมหาดไทยปาเลสไตน์รายงานว่า จนถึงวันที่ 22 สิงหาคม มีระเบิดถูกทิ้งใส่กาซา 20,000 ตัน  การหยุดยิงหลายครั้งล้มเหลวหรือหมดอายุ ในวันที่ 26 สิงหาคม มีการประกาศหยุดยิงปลายเปิด ชาวกาซาเสียชีวิตระหว่าง 2,000 ถึง 2,143 คน (รวมเด็ก 495–578 คน) และได้รับบาดเจ็บระหว่าง 10,895 ถึง 11,100 คน ขณะที่ทหาร IDF 66 นาย พลเรือนอิสราเอล 5 คน และพลเรือนไทย 1 คนเสียชีวิต และทหาร IDF 450 นายและพลเรือนอิสราเอล 80 คนได้รับบาดเจ็บ กระทรวงสาธารณสุขกาซา สหประชาชาติและกลุ่มสิทธิมนุษยชนว่า ความสูญเสียของปาเลสไตน์ 70–75% เป็นพลเรือน   อิสราเอลแถลงว่า 50% เป็นพลเรือน  วันที่ 5 สิงหาคม สำนักงานเพื่อการประสานงานด้านมนุษยธรรมแห่งสหประชาชาติแถลงว่า ชาวปาเลสไตน์ 520,000 คนในฉนวนกาซา (ประมาณ 30% ของประชากร) อาจพลัดถิ่น ในจำนวนนี้ 485,000 คนต้องการความช่วยเหลืออาหารฉุกเฉิน และ 273,000 คนหลบภัยในโรงเรียนที่สหประชาชาติดำเนินการ 90 แห่ง บ้านกาซา 17,200 หลังถูกทำลายทั้งหมดหรือได้รับบความเสียหายอย่างหนัก 37,500 หลังได้รับความเสียหายแต่ยังอาศัยได้ ในอิสราเอลมีพลเรือนประมาณ 5,000 ถึง 8,000 คน หนีจากบ้านเนื่องจากภัยคุกคามจากการโจมตีด้วยจรวดและปืนครก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div style=\"overflow:scroll;height:300px;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฟอร์ด แมดด็อกซ์ ฟอร์ด (; 17 ธันวาคม ค.ศ. 1873 – 26 มิถุนายน ค.ศ. 1939) เป็นนักเขียนและกวีชาวอังกฤษ มีผลงานที่เป็นที่รู้จักคือ The Good Soldier ซึ่ง The Observer ยกย่องให้เป็นหนึ่งใน \"นิยาย 100 เรื่องที่ดีที่สุดตลอดกาล\" และ The Guardian ยกให้เป็นหนึ่งใน \"นิยาย 1000 เรื่องที่ทุกคนควรอ่าน\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฟอร์ด แมดด็อกซ์ ฟอร์ด เกิดเมื่อ ค.ศ. 1873 ที่วิมเบิลดัน เป็นบุตรชายคนโตของแคทเธอรีน แมดด็อกซ์ บราน์และฟรานซิส เฮฟเฟอร์ เมื่ออายุได้ 18 ปี เขาเขียนนิยายเล่มแรก The Shifting of Fire ต่อมาเมื่อฟอร์ดมีอายุได้ 35 ปี เขาก็ก่อตั้งนิตยสาร English Review จัดพิมพ์ผลงานของนักเขียนร่วมสมัยของเขา เช่น ดี. เอช. ลอว์เรนซ์, เอสรา เพาด์ ในปี ค.ศ. 1915 เขาก็ตีพิมพ์ The Good Soldier ซึ่งมีเนื้อหาเกี่ยวกับโศกนาฏกรรมในชีวิตของทหาร นิยายเรื่องนี้ได้รับการตอบรับเป็นอย่างดี หลังสงครามโลกครั้งที่หนึ่งสิ้นสุดลง ฟอร์ดก็เปลี่ยนชื่อเป็น \"ฟอร์ด แมดด็อกซ์ ฟอร์ด\" เพื่อเป็นเกียรติแก่ฟอร์ด แมดด็อกซ์ บราวน์ คุณตาของเขา ซึ่งเป็นจิตรกรแนวก่อนราฟาเอล ผู้วาดภาพ ทัศน์สุดท้ายของอังกฤษ และย้ายไปอยู่ที่ปารีส ทำงานเป็นบรรณาธิการของนิตยสาร Transatlantic Review ซึ่งตีพิมพ์ของเจมส์ จอยซ์ และเออร์เนสต์ เฮมิงเวย์ ฟอร์ดเสียชีวิตที่ดูวิลล์ ประเทศฝรั่งเศส เมื่อ ค.ศ. 1939 ขณะมีอายุได้ 65 ปี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ระบบสารสนเทศโครงข่ายทางหลวง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มูรีลู เองดริส (; เกิด 3 พฤษภาคม พ.ศ. 2524 —) เป็นนักกีฬาวอลเลย์บอลชายชาวบราซิล เป็นสมาชิกคนหนึ่งของทีมชาติบราซิล และสโมสรวอลเลย์บอลบราซิลเซซีเซาเปาลู เขาเล่นตำแหน่งตัวตีด้านนอก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เขาเล่นตำแหน่งตัวตีด้านนอกกับเซซีเซาเปาลู สำหรับฤดูกาล 2010/2011, ในประเทศบราซิล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* FIVB Profile","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ว่านหงส์เหิร เป็นพืชในวงศ์ Coriariaceae เป็นไม้พุ่ม ลำต้นสูงชะลูด มีใบสลับระนาบเดียวบนกิ่งสั้นๆที่เกิดในแนวข้าง ดอกช่อขนาดเล็ก ผลสีม่วงเข้ม ฉ่ำน้ำ มีถิ่นกำเนิดในเทือกเขาแอนดีส ประเทศเอกวาดอร์ มีสารออกฤทธิ์หลายชนิด เช่น เซสคิวเทอร์พีน ซูโคตูตีน ทำให้เกิดอาการประสาทหลอน รู้สึกเหมือนจะบินไปในอากาศได้คล้ายนก  พืชนี้มักจะถูกเข้าใจผิดว่าเป็นบลูเบอร์รี แต่ผลของพืชชนิดมีพิษ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จอร์จ อีไมล์ สติปิช (George Emile Stipich; 13 เมษายน ค.ศ. 1937 – 19 มิถุนายน ค.ศ. 1997) เป็นที่รู้จักดีในนาม สแตน \"เดอะแมน\" สตาซิแอก (Stan \"The Man\" Stasiak) อดีตนักมวยปล้ำอาชีพชาวแคนาดา และเป็นแชมป์เฮฟวี่เวท WWWF คนที่ 5 เป็นพ่อของอดีตนักมวยปล้ำ ชอว์น สตาซิแอก ปี 2018 เขาได้รับการเสนอชื่อเข้าสู่หอเกียรติยศ WWE Hall of Fame ในฐานะ Legacy Hall of Fame","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปัจจุบัน ประเทศอินโดนีเซียมีสถานที่ที่ได้รับขึ้นบัญชีรายชื่อเบื้องต้น (Tentative List) เพื่อพิจารณาเป็นมรดกโลกในอนาคตทั้งสิ้น 19 แห่ง ดังนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ความรักประเทศชาติหรือความรักปิตุภูมิ () เป็นการยึดติดทางอารมณ์ต่อชาติที่ปัจเจกบุคคลนับว่าเป็นบ้านเกิดเมืองนอนของตน การยึดติดที่เรียก ความรู้สึกเกี่ยวกับชาติ (national feeling) หรือความภาคภูมิใจในชาติ (national pride) อาจมองในแง่ลักษณะต่าง ๆ ที่เกี่ยวกับชาติของตน ซึ่งรวมแง่มุมชาติพันธุ์ วัฒนธรรม การเมืองหรือประวัติศาสตร์ ความรักประเทศชาติครอบคลุมชุดมโนทัศน์ที่สัมพันธ์ใกล้ชิดกับชุดมโนทัศน์ของชาตินิยม ความรักประเทศชาติมากเกินในการปกป้องชาติ เรียก ลัทธิคลั่งชาติ (chauvinism) อีกคำที่เกี่ยวข้องคือ คติรักชาติแบบใฝ่สงคราม (่jingoism) คำภาษาอังกฤษ \"patriot\" มีครั้งแรกในสมัยเอลิซาเบธ โดยมาจากภาษาฝรั่งเศสกลางจากภาษาละตินตอนปลาย (คริสต์ศตวรรษที่ 6) \"patriota\" หมายถึง \"เพื่อนร่วมชาติ\" (countryman) ซึงสุดท้ายมาจากภาษากรีก πατριώτης (patriōtēs) หมายถึง \"จากประเทศเดียวกัน\" จาก πατρίς (patris) หมายถึง \"ปิตุภูมิ\" นามนามธรรม patriotism ปรากฏในต้นคริสต์ศตวรรษที่ 18","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชาลส์ ลาฟตัน (; 1 กรกฎาคม ค.ศ. 1899 − 15 ธันวาคม ค.ศ. 1962) เป็นนักแสดง นักเขียนบทภาพยนตร์ โปรดิวเซอร์ และผู้กำกับชาวอังกฤษ ลาฟตันเข้าเรียนที่ราชสถาบันศิลปะการแสดง และแสดงมืออาชีพเป็นครั้งแรกในปี ค.ศ. 1926 เขาเป็นที่จดจำจากบทบาทการแสดงในบทพระเจ้าเฮนรีที่ 8 แห่งอังกฤษ ในภาพยนตร์เรื่อง The Private Life of Henry VIII (1933) ของอเล็กซานเดอร์ โคดา ที่ทำให้เขาชนะรางวัลออสการ์ สาขานักแสดงนำชายยอดเยี่ยม ลาฟตันมีผลงานการแสดงภาพยนตร์ 56 เรื่อง ระหว่างปี 1928–1962 ภาพยนตร์ยอดนิยมของเขาได้แก่ The Barretts of Wimpole Street, Mutiny on the Bounty, Ruggles of Red Gap, Jamaica Inn, The Hunchback of Notre Dame และ The Big Clock นอกจากอาชีพการแสดงแล้ว เขายังเป็นผู้กำกับให้กับละครบรอดเวย์หลายเรื่องเช่น The Caine Mutiny Court-Martial และ George Don Juan ของจอร์จ เบอร์นาร์ด ชอว์ เขายังมีผลงานกำกับภาพยนตร์อีกหนึ่งเรื่องคือ The Night of the Hunter (1955) ที่นำแสดงโดยโรเบิร์ต มิตชัมและแชลลี วินเทอร์ส","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โรเดอริก เจมส์ \"เจสส์\" แม็กแมน ซีเนียร์ () เป็นนักโปรโมเตอร์มวยสากลอาชีพ และมวยปล้ำอาชีพชาวอเมริกัน เขาเป็นต้นตระกูลแม็กแมน เขาเป็นผู้ก่อตั้งสมาคม แคปิเทิลเรสต์ลิงคอร์โปเรชั่น ร่วมกับทูตส์ มอนดต์ ในปี ค.ศ. 1952 ลูกชายของแม็กแมน วินซ์ แม็กแมน ซีเนียร์ หลังจากเข้ารับตำแหน่งและได้เปลี่ยนชื่อมาเป็น World Wide Wrestling Federation (WWWF) ซึ่งปัจจุบันคือ WWE","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โรเดอริก เจมส์ แม็กแมน เกิดเมื่อวันที่ 22 พฤศจิกายน ค.ศ. 1954 กับเจ้าของโรงแรม โรเดอริก แม็กแมน (1848-1922) และเอลิซาเบธ แม็กแมน (1846-1936) จากCounty Galway โดยพ่อแม่ของเขาเพิ่งย้ายจากเกาะไอร์แลนด์ มายังนครนิวยอร์ก เขาและพี่น้องของเขา Lauretta (เกิด 1876), Catharine (เกิด 1878) และ Edward (เกิด 1880) เข้าศึกษาในวิทยาลัยแมนแฮตตัน Roderick จบการศึกษาด้วยประกาศนียบัตรวิชาชีพชั้นสูงในเชิงพาณิชย์ที่อายุได้ 17 ปี พี่น้อง McMahon มีความสนใจในกีฬามากกว่าอาชีพธนาคาร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* New York Pro Wrestling","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ความรู้สึกแบบต่าง ๆ (Modalities) ที่ตัวรับความรู้สึกตรวจจับจะคาบเกี่ยวกัน โดยมีใยประสาทแบบต่าง ๆ กัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในการถ่ายโอนความรู้สึก ใยประสาทนำเข้าจะส่งอิมพัลส์ประสาทไปยังไซแนปส์เป็นลำดับ ๆ ภายในระบบประสาทกลาง แรกสุดที่ไขสันหลังหรือ trigeminal nucleus (ในสมองส่วนกลาง พอนส์ และก้านสมองส่วนท้าย) ขึ้นอยู่กับผิวหนังที่เป็นจุดเริ่มส่งสัญญาณ วิถีหนึ่งส่งไปยังทาลามัสส่วนฐานด้านข้าง (ventrobasal) และต่อจากนั้นไปยังคอร์เทกซ์รับความรู้สึกทางกาย (รอยนูนหลังร่องกลาง)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"18911948","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ท่าสี่พระยา (; รหัส: น3, N3)เป็นท่าเรือแห่งหนึ่งในพื้นที่กรุงเทพมหานคร ตั้งอยู่ริมฝั่งแม่น้ำเจ้าพระยาฝั่งตะวันออก หรือฝั่งพระนคร ณ เลขที่ 23 ถนนโยธา แขวงตลาดน้อย เขตสัมพันธวงศ์ เป็นท่าเรือข้ามฟากระหว่างท่าคลองสาน ในพื้นที่เขตคลองสาน ฝั่งธนบุรี ที่อยู่ตรงข้าม และเป็นท่าที่ให้บริการของเรือด่วนเจ้าพระยา เปิดให้บริการตั้งแต่เวลา 05:30–24:00 น. ในส่วนของเรือข้ามฟาก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คันจิ () เป็นอักษรจีนที่ใช้ในระบบการเขียนภาษาญี่ปุ่นในปัจจุบัน จัดอยู่ในประเภทอักษรคำ (Logograms) ใช้ร่วมกับตัวอักษร อีก 4 ประเภท ได้แก่ ฮิรางานะ (ひらがな, 平仮名 Hiragana) คะตาคานะ (カタカナ, 片仮名 Katakana) โรมะจิ (ローマ字 Rōmaji) และตัวเลขอารบิก คำว่า \"คันจิ\" หากอ่านตามเสียงภาษาจีนกลางจะอ่านว่า \"ฮั่นจื้อ\" มีความหมายว่า ตัวอักษรของชาวฮั่น อันเป็นชนส่วนใหญ่ของประเทศจีน คำว่าภาษาจีนในภาษาจีนเอง ก็เรียกว่า ภาษาฮั่น (ภาษาจีนกลาง: 漢語, hànyǔ) เช่นกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตัวอักษรจีน เผยแพร่มาสู่ประเทศญี่ปุ่นโดยผ่านหนังสือต่างๆ จากประเทศจีน หลักฐานอักษรจีนที่เก่าแก่ที่สุดของญี่ปุ่น คือ ตราประทับทองคำที่ได้รับจากฮ่องเต้แห่งราชวงศ์ฮั่นตะวันออกในพ.ศ. 600 ชาวญี่ปุ่นเริ่มเรียนรู้ภาษาจีนโบราณด้วยตัวเองตั้งแต่เมื่อใดนั้นไม่ปรากฏแน่ชัด เอกสารลายลักษณ์อักษรฉบับแรกของญี่ปุ่นนั้น คือ หนังสือตอบกลับทางการทูตจากกษัตริย์ทั้งห้าแห่งวา (倭の五王 Wa no go-ō) (วา (倭,和 [Wa]) เป็นชื่อแรกของประเทศญี่ปุ่นที่ถูกบันทึกในประวัติศาสตร์) ถึง ซุ่นฮ่องเต้ ((劉) 宋順帝) แห่งราชวงศ์หลิวซ่ง (劉宋) ของจีน ซึ่งเขียนขึ้นโดยชาวจีนที่อาศัยในประเทศญี่ปุ่น เมื่อพ.ศ. 1021 และได้รับการยกย่องว่าใช้สำนวนอุปมาอุปมัยได้อย่างยอดเยี่ยม ต่อมา จักรพรรดิแห่งญี่ปุ่นทรงก่อตั้งองค์กรที่เรียกว่า “ฟุฮิโตะ” ขึ้นเพื่ออ่านและเขียนภาษาจีนโบราณ ตั้งแต่คริสต์ศตวรรษที่ 6 เป็นต้นมา เอกสารภาษาจีนที่เขียนในญี่ปุ่นมักจะได้รับอิทธิพลจากภาษาญี่ปุ่น ซึ่งแสดงว่าอักษรจีนได้รับการยอมรับโดยทั่วไปในญี่ปุ่น ในสมัยที่อักษรจีนเผยแพร่เข้าสู่ประเทศญี่ปุ่นนั้น ภาษาญี่ปุ่นเองยังไม่มีตัวอักษรไว้เขียน อักษรจีนหรือคันจิจะถูกเขียนเป็นภาษาจีน และอ่านเป็นเสียงภาษาจีนทั้งหมด ต่อมาจึงเริ่มมีการใช้ระบบคัมบุน (漢文 kanbun) คือ การใช้อักษรจีนร่วมกับเครื่องหมายแสดงการออกเสียง (Diacritic) เพื่อช่วยให้ชาวญี่ปุ่นสามารถออกเสียงตัวอักษรจีนนั้นๆได้ เมื่ออ่านออกเสียงได้แล้ว ชาวญี่ปุ่นก็จะสามารถเรียงประโยคใหม่ และเติมคำช่วยตามหลักไวยากรณ์ภาษาญี่ปุ่นที่ตนเองเข้าใจ และสามารถเข้าใจประโยคภาษาจีนนั้นได้ในที่สุด ในยุคต่อมา เริ่มมีการนำตัวอักษรจีนมาเขียนเป็นประโยคภาษาญี่ปุ่น โดยใช้ระบบที่เรียกว่า มันโยงะนะ (万葉仮名, まんようがな ''Man'yōgana'') คือ การใช้ตัวอักษรจีนหนึ่งตัวเขียนแทนภาษาญี่ปุ่นหนึ่งพยางค์ โดยจะใช้ตัวอักษรจีนที่มีเสียงในภาษาจีนใกล้เคียงกับพยางค์ของภาษาญี่ปุ่นพยางค์นั้นๆ โดยไม่คำนึงถึงความหมายของอักษรจีนตัวนั้นเลย ระบบการเขียนนี้ปรากฏอยู่ในหนังสือรวมบทกวีชื่อมันโยชู (万葉集 ''Man'yōshū'') แต่งขึ้นประมาณพ.ศ. 1302 ในยุคนะระ ถือเป็นวรรณกรรมที่เก่าแก่ที่สุดที่ยังหลงเหลืออยู่ของญี่ปุ่น ในปัจจุบัน อักษรคันจิใช้เขียนเป็นส่วนหนึ่งของคำภาษาญี่ปุ่นมากมาย โดยอักษรคันจิจะเป็นขั้วคำ หรือหัวข้อของคำ (Word stem) และเติมอักษรฮิระงะนะ เพื่อการผันคำให้เป็นทั้งคำนาม คำวิเศษณ์ และคำกริยา นอกจากนี้ อักษรคันจิจะใช้เชียนชื่อสิ่งต่างๆ ทั้งชื่อบุคคล ชื่อสถานที่ ชื่อเมือง ชื่อวิชาหรือศาสตร์ต่างๆ เป็นต้น เพื่อความเป็นทางการ เนื่องจากอักษรจีนนั้น มีจำนวนนับไม่ถ้วน ทำให้ยากต่อการเรียนรู้และจดจำ กระทรวงศึกษาธิการของญี่ปุ่นจึงได้ประกาศชุดอักษรคันจิที่ใช้ในชีวิตประจำวัน เรียกว่า โจโยคันจิ (常用漢字 Jōyō kanji) ซึ่งชาวญี่ปุ่นมักจะจดจำอ่านออกเสียงได้ ส่วนอักษรคันจินอกเหนือจากนี้ จะเขียนกำกับเสียงด้วยอักษร โอะกุริงะนะ (送り仮名 Okurigana) ซึ่งเป็นอักษรฮิระงะนะตัวเล็กๆ กำกับเสียงของอักษรคันจิแต่ละตัว เพื่อให้ทราบความหมายและอ่านออกเสียงได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แม้ว่าในอดีต ภาษาญี่ปุ่นจำเป็นต้องเขียนด้วยอักษรจีน แต่ในปัจจุบันก็มีความแตกต่างระหว่างอักษรคันจิของญี่ปุ่นและอักษรจีนอย่างมาก ตัวอย่างเช่น ตัวอักษรที่ญี่ปุ่นประดิษฐ์ขึ้นเอง ตัวอักษรเดียวกันแต่มีความหมายภาษาจีนและภาษาญี่ปุ่นต่างกัน และการย่ออักษรคันจิที่เรียกว่า ชินจิไท (新字体, 新字體 Shinjitai) หลังสงครามโลกครั้งที่สอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตัวอย่างเช่น 泉 จากคำว่า 温泉 (onsen) มีเสียงองคือ せん (sen) ส่วนเสียงคุนคือ いずみ (izumi) มีความหมายว่าน้ำพุ อย่างไรก็ตามมีหลายคำในภาษาญี่ปุ่นที่อ่านออกเสียงไม่ตรงกับคันจิที่เขียน ซึ่งเป็นการอ่านแบบพิเศษ โดยผู้ที่เรียนภาษาญี่ปุ่นจำเป็นต้องจดจำข้อยกเว้นเหล่านี้เอง เนื่องจากการใช้คันจิสื่อความหมายมากกว่าเสียง ตัวอย่างเช่น 上手 อ่านว่า じょうず (jouzu) แปลว่า เก่ง, เชี่ยวชาญ โดยประกอบจากคันจิ 2 ตัวคือ 上 หมายความว่า \"ข้างบน, เหนือ\" และ 手 หมายความว่า \"มือ\" ทั้งที่ปกติแล้ว 手 จะไม่อ่านออกเสียงว่า ず (zu)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"องโยะมิ () หรือ เสียงอง เป็นการอ่านคันจิในเสียงภาษาจีนแต่สำเนียงญี่ปุ่น ใช้สำหรับคำภาษาญี่ปุ่นที่ยืมจากภาษาจีน หรือ \"คังโกะ\" (漢語 Kango) ซึ่งคำเหล่านี้นำเข้ามาใช้ในญี่ปุ่นตั้งแต่สมัยโบราณ จากหลากหลายภูมิภาคและยุคสมัยของจีน คำเดียวกันจึงออกเสียงต่างกันไป อย่างไรก็ตาม สำหรับอักษรคันจิที่ประดิษฐ์ขึ้นในญี่ปุ่นเอง จะไม่มีเสียงอง ยกเว้นคันจิบางตัว เช่น 働 ซึ่งแปลว่า ทำงาน นั้นมีทั้งเสียงองและเสียงคุน เสียงอง คือ dō และเสียงคุน คือ hatara(ku) ส่วน 塀 แปลว่า รั้ว มีทั้งเสียงองและเสียงคุนเช่นเดียวกัน เสียงอง คือ hei และเสียงคุน คือ kaki แต่ 腺 ที่แปลว่า ต่อม เป็นคันจิที่ญี่ปุ่นประดิษฐ์เอง แต่มีแต่เสียงอง คือ sen ไม่มีเสียงคุน * โทอง () หรือ เสียงถัง เป็นการออกเสียงที่รับเข้ามาในช่วงราชวงศ์หลังๆ ของจีน เช่น ราชวงศ์ซ่ง (宋) และ ราชวงศ์หมิง (明) การอ่านคันจิในยุคเฮอัง และยุคเอะโดะ จะอ่านตามสำเนียงนี้ หรือเรียกกันว่า \"โทโซอง\" (唐宋音, tōsō-on). การอ่านคันจิตามเสียงองส่วนมาก จะเป็นเสียงคันอง สำหรับโกะอง จะอยู่ในศัพท์ทางพุทธศาสนา เช่น 極楽 (gokuraku, สวรรค์) และอยู่ในคำภาษาญี่ปุ่นที่ยืมจากภาษาจีน (คังโกะ) ยุคแรก เช่น ตัวเลข เป็นต้น ส่วนโทองนั้น อยู่ในคันจิยุคหลังๆบางคำ เช่น 椅子 (isu, เก้าอี้) 布団 (futon, ฟูกปูนอน) และ 行灯 (andon, โคมกระดาษ) เป็นต้น ในภาษาจีน อักษรจีนหนึ่งตัวส่วนมากจะอ่านได้เพียงเสียงเดียว ยกเว้น อักษรบางตัวอ่านได้หลายเสียงและให้ความหมายต่างกัน หรือเป็นคำพ้องรูป (ภาษาจีนกลาง: 多音字, duōyīnzì) เช่น 行 (พินอิน: háng แปลว่า แถว, มืออาชีพ หรือ xíng แปลว่า เดินทาง, ปฏิบัติ) (ภาษาญี่ปุ่น: gō, gyō) ซึ่งคุณลักษณะนี้ ได้ถ่ายทอดสู่ภาษาญี่ปุ่นเช่นกัน นอกจากนี้ คำภาษาจีนยุคกลาง (ภาษาจีนกลาง:中古漢語, Zhōnggǔ Hànyǔ, Middle Chinese) บางคำจะมี Entering tone (入聲, rùshēng) คือเสียงของคำที่สะกดด้วย ป, ต, ก คล้ายกับคำตายในภาษาไทย คุณลักษณะนี้ไม่มีในภาษาญี่ปุ่น ซึ่งมีระบบเสียงพยางค์เป็นแบบพยัญชนะ-สระ (Consonant-Vowel, CV) หรือกล่าวง่ายๆว่าภาษาญี่ปุ่นไม่มีตัวสะกดนั่นเอง ดังนั้น เสียงองของคำเหล่านี้ จึงต้องประกอบด้วย 2 ช่วงเสียง (Mora) ในพยางค์เดียว แต่ช่วงเสียงหลังเป็นเสียงที่เบากว่าช่วงเสียงแรก ช่วงเสียงหลังนี้ มักจะใช้เสียง i, ku, ki, tsu, chi หรือ n เสียงใดเสียงหนึ่ง แทนเสียงตัวสะกดของคำยืมจากภาษาจีนยุคกลางดังกล่าว อาจเป็นไปได้ว่า เสียงควบ หรือโยอง (拗音, Yōon) ในภาษาญี่ปุ่น มีที่มาจากการยืมคำภาษาจีน เนื่องจากคำภาษาญี่ปุ่นดั้งเดิมไม่มีคุณลักษณะนี้ เสียงองมักจะอยู่ในคำประสมที่เขียนด้วยคันจิสองตัว (熟語, Jukugo) โดยชาวญี่ปุ่นได้ยืมคำภาษาจีนเหล่านี้มาใช้ ซึ่งเหมือนกับการที่ภาษาไทย ยืมคำภาษาบาลี ภาษาสันสกฤต และภาษาเขมรมาใช้ การยืมภาษาอยู่บนพื้นฐานที่ว่า ภาษาดั้งเดิมยังไม่มีคำให้เรียกสิ่งนั้น ยืดยาวไม่กระชับ ไม่เฉพาะเจาะจง หรือไม่ไพเราะ คำยืมจะให้ความรู้สึกไพเราะ เป็นทางการ และหรูหรามากหว่า แต่หลักการอ่านคำประสมนี้ไม่ครอบคลุมถึงการอ่านชื่อของชาวญี่ปุ่นทั่วไป ที่นามสกุล หรือชื่อ หรือทั้งนามสกุลและชื่อ ประกอบด้วยอักษรคันจิสองตัว แต่จะอ่านด้วยเสียงคุน (อย่างไรก็ตาม เสียงองก็ยังพบได้ในชื่อตัว โดยเฉพาะชื่อตัวของผู้ชาย)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คุนโยะมิ () หรือ เสียงคุน แปลตามตัวอักษรได้ว่า อ่านเอาความหมาย เป็นการอ่านคันจิโดยใช้คำภาษาญี่ปุ่นดั้งเดิม หรือยะมะโตะโคะโตะบะ (大和言葉 Yamato kotoba) ที่มีความหมายใกล้เคียงกับตัวอักษรจีนนั้น คันจิหนึ่งตัวสามารถมีเสียงคุนได้หลายเสียงเช่นเดียวกับเสียงอง แต่คันจิบางตัวไม่มีเสียงคุนเลยก็ได้ ตัวอย่างเช่น 東 ที่แปลว่า ทิศตะวันออก มีเสียงองคือ tō แต่ภาษาญี่ปุ่นก็มีคำที่แปลว่าทิศตะวันออกอยู่แล้ว คือ higashi และ azuma ดังนั้นเสียงคุนของ 東 คือ higashi และ azuma ในทางตรงกันข้าม 寸 (ภาษาจีนกลาง: cùn) ซึ่งหมายถึง หน่วยวัดความยาวหน่วยหนึ่งของจีน (ประมาณ 30 มิลลิเมตร หรือ 1.2 นิ้ว) ญี่ปุ่นไม่มีหน่วยที่สามารถเทียบได้ คันจิตัวนี้จึงมีแต่เสียงอง คือ sun และไม่มีเสียงคุน อักษรโคะคุจิ (อักษรคันจิที่ประดิษฐ์ขึ้นในญี่ปุ่น) จะมีแค่เสียงคุน ไม่มีเสียงอง เสียงคุน มีโครงสร้างพยางค์แบบ(พยัญชนะ)สระ หรือ (C)V ซึ่งเป็นโครงสร้างพยางค์ของคำญี่ปุ่นแท้ (ยะมะโตะโคะโตะบะ) เสียงคุนของคำนามและคำคุณศัพท์ปกติจะยาว 2-3 พยางค์ ในขณะที่ เสียงคุนของคำกริยายาว 1-2 พยางค์ โดยจะไม่นับอักษรฮิระงะนะเรียกว่า โอะกุริงะนะ ซึ่งอยู่ท้ายคันจิ เนื่องจากโอะกุริงะนะเป็นเพียงตัวเสริมคำ ไม่ได้เป็นเสียงหนึ่งของคันจิตัวนั้น ผู้ที่เพิ่งเริ่มศึกษาคันจิมักจะจดจำการอ่านคันจิที่มีเสียงคุนหลายพยางค์ได้ยาก อย่างไรก็ตาม คันจิที่มีเสียงคุน 3-4 พยางค์หรือมากกว่านั้นก็มีอยู่น้อย ตัวอย่างเช่น 承る (uketamawaru ได้ยิน รับรู้) และ 志 (kokorozashi ความตั้งใจ ) มีเสียงคุน 5 พยางค์ในคันจิตัวเดียว ถือเป็นคันจิที่มีเสียงคุนยาวที่สุดในคันจิชุดโจโยคันจิ ในหลายกรณี คำภาษาญี่ปุ่นคำเดียวอาจเขียนได้ด้วยคันจิหลายตัว โดยเมื่อเขียนต่างกัน ก็จะให้ความรู้สึกของคำต่างกัน แต่ความหมายใกล้เคียงกัน ตัวอย่างเช่น คำว่า なおす(naosu) เมื่อเขียนด้วย 治す จะแปลว่า \"รักษาอาการป่วย\" แต่เมื่อเขียนด้วย 直す จะแปลว่า \"ซ่อมแซม หรือแก้ไข\" บางครั้ง เมื่อเขียนต่างกัน ความหมายก็ต่างกันอย่างชัดเจน แต่ก็ไม่เสมอไป นักวิชาการผู้เขียนหนังสืออ้างอิงต่างๆ เช่น พจนานุกรม ก็อาจมีความเห็นต่อคันจิประเภทนี้ต่างกัน พจนานุกรมเล่มหนึ่งบอกว่าความหมายคล้ายกัน อีกเล่มอาจบอกว่าต่างกันก็ได้ ดังนั้น ชาวญี่ปุ่นเองก็อาจสับสนได้ว่าควรจะใช้คันจิตัวไหนในการเขียนคำประเภทนี้ จนสุดท้าย เพื่อหลีกเลี่ยงความผิดพลาดในการใช้คันจิ ก็ต้องเขียนเป็นฮิระงะนะในที่สุด ตัวอย่างของคำที่เขียนได้ด้วยคันจิอีกคำ คือ もと (moto) เขียนได้ด้วยคันจิอย่างน้อย 5 ตัว ได้แก่ 元, 基, 本, 下, และ 素 ซึ่งมีคันจิ 3 ตัวที่มีความหมายแทบไม่ต่างกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ยังเป็นที่โต้เถียงว่า จำนวนอักษรจีนหรืออักษรคันจิมีทั้งหมดกี่ตัว พจนานุกรมไดคันวะ จิเตน (大漢和辞典 Dai Kan-Wa jiten แปลว่า มหาพจนานุกรมจีนญี่ปุ่น) ได้รวบรวมอักษรคันจิไว้ประมาณ 50,000 ตัว ซึ่งถือว่าครอบคลุมมาก ส่วนในประเทศจีน มีพจนานุกรมภาษาจีนเล่มหนึ่งรวมรวมไว้ถึง 100,000 ตัว ซึ่งรวมถึงอักษรที่มีรูปแบบคลุมเครือด้วย แต่อักษรคันจิที่ใช้กันจริงในประเทศญี่ปุ่นมีอยู่เพียงประมาณ 2,000-3,000 ตัวเท่านั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ใน พ.ศ. 2489 หลังสงครามโลกครั้งที่ 2 รัฐบาลญี่ปุ่นได้ปฏิรูปอักขรวิธีของภาษาญี่ปุ่น เพื่อให้เยาวชนสามารถศึกษาภาษาญี่ปุ่นได้ง่ายขึ้น การปฏิรูปครั้งนี้รวมถึงปฏิรูปอักษรคันจิที่ใช้ในงานเขียนต่าง ๆ ด้วย จำนวนอักษรคันจิที่จะใช้ถูกกำหนดให้น้อยลง มีการประกาศชุดอักษรคันจิอย่างเป็นทางการ โดยกำหนดว่านักเรียนระดับชั้นต่าง ๆ ต้องเรียนรู้คันจิตัวไหนบ้าง อักษรคันจิบางตัวถูกย่อให้มีขีดน้อยลงและเขียนง่ายขึ้น คันจิแบบย่อนี้เรียกว่า \"ชินจิไต\" (新字体 shinjitai) หรือ รูปแบบอักษรใหม่ ซึ่งคันจิแบบย่อบางตัวจะมีลักษณะเหมือนกับ อักษรจีนตัวย่อ ในการปฏิรูปครั้งนี้ อักษรคันจิถูกกำหนดให้มีรูปแบบเป็นมาตรฐานแน่นอน คันจิที่มีรูปแบบคลุมเครือก็ถูกประกาศเลิกใช้อย่างเป็นทางการ อย่างไรก็ตาม อักษรคันจิที่ไม่ได้อยู่ในชุดมาตรฐาน ที่เรียกว่า \"เฮียวไงจิ\" (表外字 hyōgaiji) ก็ยังคงใช้กันอยู่โดยทั่วไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เคียวอิคุคันจิ () หรือ \"คันจิเพื่อการศึกษา\" ประกอบด้วย อักษรคันจิ 1,006 ตัว สำหรับสอนในโรงเรียนประถมศึกษา โดยเริ่มแรก มีอักษรคันจิ 881 ตัว จนเมื่อ พ.ศ. 2524 ได้เพิ่มเป็น 1,006 ตัวดังปัจจุบัน อักษรคันจิชุดนี้ถูกแบ่งชุดอักษรย่อย เรียกกันว่า ชุดอักษรคันจิแบ่งตามระดับชั้นเรียน (学年別漢字配当表 Gakunen-betsu kanji haitōhyō หรือ gakushū kanji) โดยแบ่งว่า นักเรียนระดับชั้นไหน ต้องเรียนรู้คันจิตัวใดบ้าง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โจโยคันจิ () หรือ \"คันจิในชีวิตประจำวัน\" ประกอบด้วย อักษรคันจิ 2,136 ตัว ซึ่งรวมเคียวอิคุคันจิอยู่ด้วย และเพิ่มคันจิอีก 939 ตัวที่สอนในโรงเรียนมัธยม ในงานพิมพ์ต่างๆ อักษรคันจิที่อยู่นอกโจโยคันจิ มักจะมีฟุริงะนะกำกับอยู่ โจโยคันจิประกาศใช้ใน พ.ศ. 2524 เพื่อแทนที่ชุดอักษรคันจิเก่าที่เรียกว่า โทโยคันจิ (当用漢字 Tōyō kanji) หรือ \"คันจิที่ใช้ทั่วไป\" ซึ่งใช้มาตั้งแต่ พ.ศ. 2489 กระทรวงการศึกษา วัฒนธรรม กีฬา วิทยาศาสตร์และเทคโนโลยีแห่งประเทศญี่ปุ่น ได้ปรับปรุงจำนวนอักษรคันจิในโจโยคันจิมาโดยตลอด โดยอยู่บนหลักการที่ว่า \"อักษรคันจิตัวนั้น จำเป็นต้องรู้ และใช้ในการสื่อสารในชีวิตประจำวัน\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เฮียวไกจิ () หรือ \"ตัวอักษรนอกรายชื่อ\" หมายถึง อักษรคันจิที่ไม่ได้อยู่ในชุดโจโยคันจิและจินเมโยคันจิ อักษรคันจิประเภทนี้ มักเป็นอักษรจีนตัวเต็ม แต่บางครั้ง อาจเป็นอักษรชินจิไตแบบขยาย (拡張新字体 kakuchō shinjitai) ก็ได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตัวอย่างเช่น คันจิที่ประกอบด้วยรูปร่าง 言 เช่น 語, 記, 訳, 説, ฯลฯ จะมีความหมายเกี่ยวข้องกับ\"คำ/ภาษา/ความหมาย\"เสมอ คันจิที่ประกอบด้วยรูปร่าง 雨 (ฝน) เช่น 雲, 電, 雷, 雪, 霜, ฯลฯ มักจะมีความหมายเกี่ยวข้องกับ\"สภาพอากาศ\" คันจิที่ประกอบด้วยรูปร่าง 寺 อยู่ทางขวา มักจะมีเสียงองว่า \"shi\" หรือ \"ji\" บางครั้งเราสามารถเดาความหมายหรือการอ่านจากรูปร่างของคันจิได้ อย่างไรก็ตามก็ยังมีข้อยกเว้น เช่น 需 และ 霊 ล้วนไม่มีความหมายเกี่ยวข้องกับสภาพอากาศ และ 待 ก็มีเสียงองว่า \"tai\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ประวัติของอักษรคันจิ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บล็อก-s () เป็นหนึ่งในบล็อกของตารางธาตุ ประกอบด้วยสองหมู่แรกของตารางธาตุ คือ โลหะแอลคาไล และโลหะแอลคาไลน์เอิร์ท รวมทั้งไฮโดรเจนและฮีเลียม ธาตุเหล่านี้ในสภาวะที่อะตอมมีพลังงานต่ำสุด (ground state) อิเล็กตรอนที่มีพลังงานสูงสุดจะอยู่ในวงโคจรเอส (s-atomic orbital) ธาตุในบล็อก-s จะเป็นตัวรีดิวต์ทางเคมีสูง (reductant)และมีคุณสมบัติทางโลหะสูงสุด เช่น ออกไซด์ของธาตุกลุ่มนี้ มีความเป็นเบสสูงมาก เป็นต้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ไฮปาเธีย แห่งอเล็กซานเดรีย (Hypatia of Alexandria ประมาณ พ.ศ. 918-958) นักปรัชญาลัทธิพลาโตใหม่ (Neoplatonist) นักคณิตศาสตร์ นักดาราศาสตร์ และครู ธิดาของนักปรัชญาธีออน ซึ่งเป็นนักดาราศาสตร์และนักคณิตศาสตร์แห่งเมืองอเล็กซานเดรีย ในอียิปต์ยุคเฮเลเนียน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปี ค.ศ.415 หลังจากกลับจากการประชุมที่สภา ขณะที่นั่งรถเทียมม้าออกจากสภาเพื่อกลับบ้าน เมื่อผ่านลานกว้างที่เรียกว่า อโกร่า\"Agora\"ที่เปรียบเสมือนจัตุรัสกลางเมือง กลุ่มชาวคริสต์หัวรุนแรงที่เรียกว่า \"พาราโบนี\" ได้ทำการรุมสังหารไฮปาเธียจนสิ้นใจ และเผาทำลายตำราที่เธอเขียนขึ้น ไม่เหลือแม้กระทั่งภาพเขียนของเธอแม้แต่ภาพเดียว","name":"Thai","natural":"ไทย","classification":"th"},{"value":" กะหรี่ปั๊บ เป็นอาหารแบบตะวันตกผสมกับอินเดีย ได้รับความนิยมจากชาวมุสลิมในประเทศไทย สันนิษฐานว่าดัดแปลงมาจากขนมโปรตุเกสคือ ปัสแตล โดยท้าวทองกีบม้าได้นำมาเผยแพร่ในราชสำนัก ตั้งแต่สมัยอยุธยาตอนกลาง ตอนแรกใช้ชื่อว่า curry puff (พัฟฟ์ผงกะหรี่) ต่อมาได้เพี้ยนมาเป็น กะหรี่พัฟฟ์ และเพี้ยนเป็นกะหรี่ปั๊บในที่สุด กะหรี่ปั๊ปไส้ไก่เป็นที่นิยมมาก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มาริลิน มอนโร () หรือชื่อเกิด นอร์มา จีน มอร์เทนสัน () เกิดเมื่อวันที่ 1 มิถุนายน ค.ศ. 1926 – 5 สิงหาคม ค.ศ. 1962) เป็นอดีตนักแสดง นักร้อง นางแบบชาวอเมริกัน มีชื่อเสียงจากบทบาท \"dumb blonde\" เธอกลายเป็นสัญลักษณ์ทางเพศที่ได้รับความนิยมในคริสต์ทศวรรษ 1950 เป็นสัญลักษณ์ของทัศนคติที่มีต่อเพศแห่งยุค แม้ว่าเธอได้เป็นนักแสดงระดับต้น ๆ เพียงแค่หนึ่งทศวรรษ ภาพยนตร์ของเธอทำรายได้ได้ 200 ล้านดอลลาร์สหรัฐก่อนที่เธอจะเสียชีวิตอย่างไม่คาดคิดใน ค.ศ. 1962 เธอยังถือว่าเป็นสัญรูปของวัฒนธรรมสมัยนิยมหลัก ๆ นับแต่นั้นมาก่อน ค.ศ. 1953 มอนโรเป็นหนึ่งในดาราฮอลลิวูดที่มีบทบาทนำในภาพยนตร์ 3 เรื่อง ได้แก่ ฟิล์มนัวร์ เรื่อง ไนแอการา ซึ่งมุ่งจุดสนใจที่เสน่ห์ทางเพศของเธอ และภาพยนตร์ตลกเรื่อง เจนเทิลเม็นพรีเฟอร์บลอนส์ และ ฮาวทูแมร์รีอะมิลเลียนแนร์ ซึ่งสร้างภาพลักษณ์ให้เธอเป็น \"dumb blonde\" แม้ว่าเธอจะมีบทบาทสำคัญในการสร้างและจัดการภาพลักษณ์สาธารณะของเธอตลอดอาชีพการทำงาน เธอรู้สึกผิดหวังต่อสตูดิโอที่ไทป์แคสต์ และการให้ค่าตัวเธอต่ำไป เธอถูกพักงานเป็นช่วงสั้น ๆ ในต้นปี ค.ศ. 1954 เนื่องจากเธอปฏิเสธโครงการทำภาพยนตร์เรื่องหนึ่ง แต่กลับมาเป็นดาราในภาพยนตร์เรื่องที่ประสบความสำเร็จที่สุดเรื่องหนึ่งคือ เดอะเซเวนเยียร์อิตช์ (1955) เมื่อสตูดิโอยังลังเลที่จะเปลี่ยนแปลงสัญญาของเธอ มอนโรก่อตั้งบริษัทผลิตภาพยนตร์ใน ค.ศ. 1954 ชื่อ มาริลิน มอนโร โพรดักชันส์ (MMP) ขณะก่อสร้างบริษัท เธอเริ่มศึกษาการแสดงที่แอกเตอส์สตูดิโอ ในปลายปี ค.ศ. 1955 ฟอกซ์มอบฉันทะให้เธอควบคุมและให้เงินเดือนสูงขึ้น หลังจากได้รับคำสรรเสริญจากการแสดงในเรื่อง บัสสต็อป (1956) และการแสดงในภาพยนตร์อิสระเรื่องแรกของบริษัท MMP เรื่อง เดอะพรินซ์แอนด์เดอะโชว์เกิร์ล (1957) เธอได้รับรางวัลลูกโลกทองคำจากเรื่อง ซัมไลก์อิตฮอต (1959) ภาพยนตร์เรื่องสุดท้ายของเธอที่ถ่ายทำจนเสร็จคือเรื่อง เดอะมิสฟิตส์ (1961)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมื่ออายุ 16 ปี จึงเริ่มอาชีพนางแบบ ต่อมาก็เริ่มแสดงภาพยนตร์ซึ่งล้มลุกคลุกคลานมาเรื่อย ภาพยนตร์เรื่อง Gentleman Prefer Blondes (1953) เธอได้ค่าตัวอาทิตย์ละ 500 เหรียญ ในขณะที่ เจน รัสเซล ดารานำอีกคนได้ 200,000 เหรียญสำหรับภาพยนตร์ 1 เรื่อง แต่ตัวหนังทำเงินถล่มถลายและมาริลีนกลายเป็นดาราดังไปในทันที ในฉากที่เธอร้องเพลง Diamonds Are A Girls's Bestfriend ที่ต่อมาถูกมาดอนน่านำมาทำเลียนแบบในมิวสิกวิดีโอเพลง Material Girl ก็นำมาจากภาพยนตร์เรื่องนี้ ภาพยนตร์เรื่อง The Seven Year Itch (1955) มีฉากที่เป็นอมตะของเธอที่ถูกลมพัดจนกระโปรงขึ้นมา จากฉากนี้เป็นเรื่องราวทำให้เธอหย่ากับสามี (โจ ดิแมกจิโอ นักเบสบอลชื่อดัง)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  เธอได้โชว์เสียงเป็นครั้งแรกกับเพลง Every Baby Needs A Da Da Daddy และ Anyone Can Tell I Love You ในภาพยนตร์เรื่อง La-dies Of The Chorus (พ.ศ. 2491) และในปี พ.ศ. 2493 กับ Oh,What A Forward Young Man You Are ในภาพยนตร์เรื่อง A Ticket To Tomahawk ซึ่งมาริลีนแสดงเป็นแค่ตัวประกอบ 1 ใน 3 สาวคอรัส ส่วนฉากที่เรียกได้ว่าทำให้ มาริลีน เริ่มกลายเป็น Sex symbol ส่วนนึงมาจากภาพยนตร์เรื่อง Niagara (1953) ต่อมาเธอได้ร้องเพลง Two Littles Girls From Little Rock, Bye Bye Baby และ When Love Goes Wrong (Nothing Goes Right) ในภาพยนตร์เรื่อง Gentleman Prefer Blondes และต่อมาเพลงที่ถูกมาดอนน่าเลียนแบบไปใน ''Diamonds Are A Girls's Bestfriend และฉากที่ไม่มีใครลืมเธอเมื่อมาริลีน ร้องเพลง River Of No return'' กับเปียโนกับชื่อหนังเรื่องเดียวกันในปี 1954 และผลงานนอกจอคือการที่เธอไปร้องเพลง Happy Birthday To You ให้กับประธานาธิบดี จอห์น เอฟ เคเนดี ที่เมดิสัน สแควร์ การ์เด็น เมื่อวันที่ 26 พฤษภาคม พ.ศ. 2505 (ค.ศ. 1962) ท่ามกลางความตกตะลึงของผู้คน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มาริลีน มอนโรมีอิทธิพลกับดาราและศิลปินมากมาย นอกจากมาดอนนาแล้ว เอลตัน จอห์น เคยร้องเพลงอุทิศให้กับเธอมาแล้วกับ Candle In The Wind ในปี 1973 แต่งเนื้อโดย Bernie Taupin เนื้อหาก็เปรียบชีวิตของมาริลีน เหมือนเปลวเทียนและอุปสรรค ความเหงา โดดเดี่ยว ก็เหมือนสายลมที่เป่าจนเทียนดับลงไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์หลักของ มาริลิน มอนโร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รางวัลศิลปินลูกทุงชายฮอตแห่งปี จาก TV INSIDE HOT AWARDS ครั้งที่ 2 (2553)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div align = center>","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Référendums, Indépendance de l'Algérie (1962)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมื่อตาย ATP ที่มีอยู่ในกล้ามเนื้อภายในร่างกายจะค่อย ๆ เริ่มหมดไป สารแอกตินกับไมโอซินที่มีอยู่เฉพาะในเซลล์กล้ามเนื้อ จะจับตัวกับกล้ามเนื้อและจะเริ่มต้นแข็งตัวอย่างช้า ๆ ทำให้บริเวณกล้ามเนื้อที่ปราศจาก ATP เกิดสภาพแข็งทื่อหลังตาย ส่งผลให้สภาพศพมีการเกร็งของแขนและขา ถ้ากล้ามเนื้อภายในร่างกายถูกใช้อย่างงานหนักก่อนตาย กล้ามเนื้อในบริเวณส่วนนั้นจะเริ่มแข็งตัวอย่างรวดเร็ว ลักษณะของกล้ามเนื้อที่ถูกใช้งานหนักก่อนตายเช่น การออกกำลังกายอย่างรุนแรง การออกกำลังอย่างหักโหม ก็มีส่วนอาจทำให้ร่างกายเกิดการช็อกอย่างกะทันหันและเสียชีวิตในเวลาต่อมา การชักหรือมีไข้สูงในเด็กเล็ก ก็อาจมีโอกาสเสี่ยงสูงที่จะทำให้เกิดการเสียชีวิตได้ และทำให้ ATP ภายในกล้ามเนื้อมัดนั้นหมดไป ทำให้กล้ามเนื้อเกิดการแข็งตัวทันทีหลังการตาย เรียกว่า คาดาเวอริคสปัสซั่ม () เช่นในรายที่จมน้ำตายหรือเป็นตะคริว สภาพแข็งทื่อหลังตายก็มักเกิดขึ้นเร็วกว่าปกติ ซึ่งเป็นผลมาจากการที่ผู้ตายพยายามดิ้นรนตะเกียกตะกายที่จะเอาตัวรอดอย่างมากก่อนตาย เมื่อแพทย์ทำการผ่าศพทางนิติเวชศาสตร์จะพบว่า ในร่างกายของผู้ตายมีคาดาเวอริคสปัสซั่มที่มือเป็นจำนวนมาก เพราะเป็นการพยายามไขว่คว้าหาสิ่งต่าง ๆ เพื่อฉุดตัวเองขึ้นจากน้ำ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Mason, Bill. Path of the Paddle, 1984, Northword Press, Minoqua, WI.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Biore คู่กับ เรย์ แมคโดนัลด์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ฟังเพลงใจประสานใจ (ต้นฉบับ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เดวิด แอนดรูว์ \"แอนดี\" แซมเบิร์ก () เกิดเมื่อวันที่ 18 สิงหาคม ค.ศ. 1978 เป็นนักแสดง ดาราตลก แร็ปเปอร์ และนักเขียน ชาวอเมริกัน เป็นที่รู้จักในฐานะสมาชิกกลุ่มตลกที่ชื่อ เดอะโลนลีไอแลนด์ และคณะแสดงในรายการ Saturday Night Live และในฐานะนักแสดงภาพยนตร์ เขาแสดงภาพยนตร์เรื่อง Hot Rod, Space Chimps, ''Nick and Norah's Infinite Playlist, I Love You, Man, และ Cloudy with a Chance of Meatballs''","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1978","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เริ่มต้นการร้องเพลงประกวดระดับมหาวิทยาลัยในตำแหน่งนักร้องนำวงดนตรีคณะวิทยาศาสตร์ The Science ได้รับรางวัลวงดนตรีชนะเลิศของมหาวิทยาลัยเชียงใฟม่2513","name":"Thai","natural":"ไทย","classification":"th"},{"value":" แคมป์เดวิด () เป็นสถานที่เป็นส่วนตัว (retreat) ในชนบทของประธานาธิบดีแห่งสหรัฐอเมริกาและอาคันตุกะ ตั้งอยู่ในเนินเขาที่มีป่าไม้เบาบางห่างจากกรุงวอชิงตัน ดี.ซี. ไปทางเหนือ-ตะวันออกเฉียงเหนือราว 100 กิโลเมตร โดยกรรมสิทธิ์เป็นของอุทยานเขาคาทอกทิน (Catoctin Mountain Park) ในเฟรเดอริกเคาน์ตี รัฐแมริแลนด์ ใกล้กับเธอร์มอนต์ (Thurmont) ที่ระดับความสูงอย่างน้อย 1,850 ฟุต มีชื่ออย่างเป็นทางการว่า หน่วยสนับสนุนทางเรือเธอร์มอนต์ (Naval Support Facility Thurmont) และทางเทคนิคแล้วเป็นสถานที่ทางทหาร มีบุคลากรส่วนใหญ่มาจากกองทัพเรือสหรัฐและเหล่านาวิกโยธินสหรัฐ แต่เดิมรู้จักกันในชื่อ ไฮ-คาทอกทิน (Hi-Catoctin) แคมป์เดวิดสร้างขึ้นเป็นค่ายสำหรับเจ้าหน้าที่รัฐบาลกลางและครอบครัว โดย WPA เริ่มก่อสร้างใน ค.ศ. 1935 เปิดใน ค.ศ. 1938 ใน ค.ศ. 1942 ได้ถูกดัดแปลงเป็นสถานที่เป็นส่วนตัวของประธานาธิบดีโดยแฟรงกลิน ดี. โรสเวลต์ และเปลี่ยนชื่อใหม่เป็น แชงกรีลา แคมป์เดวิดได้ชื่อปัจจุบันจากดไวต์ ดี. ไอเซนฮาวร์ เพื่อเป็นเกียรติแก่บิดาและหลานชาย (grandson) ซึ่งทั้งคู่ชื่อเดวิด แคมป์เดวิดไม่เปิดแก่สาธารณะ อุทยานเขาคาทอกทินไม่ระบุตำแหน่งแคมป์เดวิดในแผนที่ทางการของอุทยานด้วยเหตุผลด้านความเป็นส่วนตัวและความมั่นคง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Camp David official White House page","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลามาเบิลแคทฟิช (; ) ปลาน้ำจืดชนิดหนึ่ง ในวงศ์ปลากดอเมริกาใต้ (Pimelodidae) นับเป็นปลาเพียงชนิดเดียวเท่านั้นในสกุล Perrunichthys โดยที่ชื่อวิทยาศาสตร์นั้นมาจากภาษาสเปนคำว่า \"perruno\" หมายถึง \"สุนัข\" และ \"ichthys\" เป็นภาษากรีก หมายถึง \"ปลา\" มีลักษณะเด่น คือ มีสีพื้นเป็นสีน้ำตาลเข้ม มีสีขาวสลับดำตลอดทั้งตัว ครีบกระโดงหลังเป็นแผ่นยกสูง หนวดคู่หน้าจะยาวกว่าปลาในวงศ์เดียวกันหลายชนิด คือ ยาวจนเลยครีบหาง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Perrunichthys perruno Schultz, 1944","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|right|นางสังขารลาวหลวงพระบางใส่เสื้อปัดโดยมีผ้าเบี่ยงอยู่ชั้นนอก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลาขี้ยอก หรือ ปลาหนามไผ่ เป็นสกุลของปลาน้ำจืดจำพวกหนึ่ง ที่ใช้ชื่อสกุลว่า Mystacoleucus (/มีส-ทา-โค-ลิว-คัส/) เป็นปลาในวงศ์ปลาตะเพียน (Cyprinidae)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*  อาลิสซา วัลเดซ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นครนนท์ 3BB","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โรงเรียนภัทรญาณวิทยา(อักษรย่อ: ภ.ญ., P.Y.) เป็นโรงเรียนมัธยมศึกษาขนาดกลาง ประเภทโรงเรียนสหศึกษา สังกัดสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน ตั้งอยู่เลขที่ 39/10 หมู่ที่ 3 ตำบลวัดแค อำเภอนครชัยศรี จังหวัดนครปฐม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1962 2015","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เพอร์ซี่ย์ได้ถูกแต่งตั้งเป็นแม่ทัพที่ค่ายโรมัน ลีโอสามารถสร้างเรืออาร์โกสอง(เรือไทรรีมแบบกรีกสามารถลอยทั้งทางอากาศและน้ำ)ได้สำเร็จ และได้เดินทางไปที่ค่ายจูปิเตอร์เพื่อไปหาเพอร์ซี่ย์ เมื่อพบกันแล้วชาวโรมันก็ได้ต้อนรับอย่างไม่เต็มใจ เพราะอดีตกาลชาวโรมันและชาวกรีกมีเรื่องบาดหมางกันมาก่อน ชาวโรมันจึงไม่ค่อยไว้ใจเท่าไหร่ ตามคำบอกของเพอร์ซี่ย์ทำให้ชาวโรมันไม่ตัดสินใจโจมตีเรือทันที แต่ลีโอก็ทำพลาดด้วยการยิงขีปนาวุธที่ติดตั้งบนเรืออาร์โกสองใส่ลานคนเมืองในค่ายโรมันซึ่งพบในภายหลังว่าเป็นไอโดลอน(จิตวิญญานล่องหนเข้าสิงคนได้)ไปเข้าสิงลีโอและทำการโจมตีโดยไม่รู้ตัว ทำให้พวกเขาต้องออกเรือในทันทีโดยมีโค้ชเฮจด์และชาวโรมันสองคนคือเพื่อนของเพอร์ซี่ย์ เฮเซลและแฟรงก์มาด้วย รวมเป็น 7 คนในคำพยากรณ์พอดี คือ เพอร์ซี่ย์ แอนนาเบ็ธ เจสัน ลีโอ ไพเพอร์ เฮเซล และแฟรงก์ พวกเขาออกเดินทางทำภารกิจ พวกเขาพบว่านิโค ดิแองเจโล ถูกจับตัวไปทำให้พวกเขาต้องไปช่วย โดยแอนนาเบ็ธถูกเอ่ยในคำพยากรณ์ว่า อาธีน่าเดินลำพัง เพื่อไปหารูปปั้นของแม่เธอ อาธีน่าพาเธนอส เธอได้พบกับอารัคนี(ผู้ที่ถูกอาธีน่าสาปให้เป็นแมงมุม เพราะไปอวดโอ่ว่าตนถักทอผ้าได้สวยงามกว่า)เอารูปปั้นไป โดยอารัคนีเกลียดบุตรธิดาแห่งอาธีน่า แต่ด้วยความฉลาดของแอนนาเบ็ธเธอใช้กลลวงให้อารัคนีถูกทอ กุญแจนิ้วแบบจีน เพื่อเป็นกับดักให้นางได้สำเร็จ ตามคำพยากรณ์ว่า กรงถักทอมอบชัยมั่นอย่างร้าวราน ต่อมาเพื่อนของเธอได้มาช่วยด้วยการระเบิดเพดานเข้ามาในห้องลึกใต้ดิน(พื้นซึ่งไม่แข็งแรงอยู่แล้วและมีรอยแตกเป็นรอยลึกถ้าตกลงไปก็จะพบกับนรกทาร์ทารัส)แต่เธอก็ทำพลาดเพราะใยแมงมุมของอารัคนี ทำให้เธอซึ่งสวมกอดกับเพอร์ซี่ย์อยู่ตกลงไปในรอยแตก และตรงดิ่งสู่นรกทาร์ทารัสด้วยกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* http://www.imf.org/external/pubs/ft/fandd/2003/06/pdf/inflatio.pdf","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เอพริล (เกาหลี : 에이프릴 อังกฤษ : APRIL ) เป็นวงหญิงล้วนภายใต้สังกัด DSP Media เดบิวต์ในปี 2015 โดยชื่อขอวงหมายความว่า \"girl you can't help but love\" เพราะ \"A\" หมายความว่า ดีที่สุด และ \"Pril\" หมายความว่าเด็กผู้หญิงที่น่ารัก พวกเธอเดบิวต์ในวันที่ 24 สิงหาคม 2015, กับมินิอัลบั้ม “Dreaming” และเพลงไตเติ้ลคือ \"Dream Candy”  มีสมาชิกปัจจุบันเหลือ 6 คน คือ แชวอน  นาอึน, เยนา จินโซล และเพิ่มสมาชิกใหม่ 2 คน คือยุน แชคยอง เรเชล ปี 2015 จอนโซมิน ได้ถอนตัวออกจากวงและในปีต่อมาได้เดบิวต์เป็นสมาชิกวง kard ศิลปินหน้าใหม่คละชาย-หญิงภายใต้สังกัดDSP Media และ ปี 2016 ฮยอนจู ขอถอนตัวออกจากวง จะโฟกัสที่งานแสดงแทน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เปลี่ยนตัวหน้าวงคนใหม่คือ คิมแชวอน 29 ตุลาคม 2016 ฮยอนจู APRIL ออกจากวง + คำชี้แจงเรื่องสมาชิกใหม่และแผนการคัมแบคของ APRILจากปัญหาก่อนหน้าที่ฮยอนจูพักงานไปเนื่องจากปัญหาด้านสุขภาพ และเมื่อคืนวันที่ 29 ตุลาคม ทาง DSP ได้ประกาศเรื่องฮยอนจูออกจากวงอย่างเป็นทางการ ดังนี้ \"สวัสดี นี่คือ DSP Media เราคือต้นสังกัดของ 'อี ฮยอนจู' นักร้องวง APRIL เธอได้พบเส้นทางของเธอ ไม่ใช่การเป็น APRIL หากแต่เป็นนักแสดง เธอจึงได้ขอออกจากกลุ่มและทำกิจกรรมเดี่ยวของเธอสุขภาพของเธอเองไม่ค่อยดีนักที่ผ่านมาจึงได้พักงานไป จากการสนับสนุนและความรักที่ได้รับจากแฟนๆของเธอ เธอจึงสามารถฟื้นจากอาการป่วยขึ้นมาได้ในระหว่างที่พักงาน ฮยอนจูได้มีเวลาคิดเกี่ยวกับงานของเธอ และเธอได้คุยกับเราเกี่ยวกับเส้นทางกทำงาน และเธอได้ตัดสินใจที่จะเป็นนักแสดง ซึ่งเราก็ไดสนับสนุนในการตัดสินใจของเธอด้วยเหตุนี้ เราจึงมีแผนที่จะเพิ่มสมาชิกคนใหม่เข้าใน APRIL และตอนนี้กำลังเตรียมอัลบั้มใหม่สำหรับการคัมแบคช่วงต้นปีหน้าโปรดมอบความรักให้แก่ฮยอนจู ซึ่งเธอเป็นนักแสดงในสังกัดของเรา และ APRIL ที่จะมีการปรับปรุงใหม่ขอบคุณ\" วันที่ 11 พ.ย 2016 DSP Media ได้แถลงว่าจะเพิ่ม แชคยอง (Produce101) และเพิ่ม เรเชล รวมเป็น 6 คน  April เตรียมคัมแบ็คในเดือนมกราคมปี 2017 ด้วยสมาชิก 6 คน โดยเพิ่มสมาชิกใหม่ 2 คน คือ แชคยองและเรเชล จะจะคัมแบคมินิอัลบั้มที่สาม ในวันที่ 2 มกราคม 2017  * ยุน แชคยอง เคยเดบิวเป็นสมาชิกวง Puretty ปี 2012 ยุบวง 2014 ปี 2016 ได้เข้าแข่งขันรายการ Produce101 ได้ที่ 16 และได้เดบิวเกิลกรุ๊ปโปรโจกซ์ วง C.I.V.A และ วง I.B.I","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ImageSize  = width:600 height:200 PlotArea   = width:405 height:175 left:75 bottom:20 Alignbars  = justify DateFormat = mm/dd/yyyy Period     = from:2015 till:2017 TimeAxis   = orientation:horizontal format:yyyy ScaleMajor = unit:year increment:1 start:2015 gridcolor:black PlotData = color:purple width:8 textcolor:black align:left anchor:from bar:Somin  from:start till:11/09/2015 bar:Hyunjoo  from:start till:05/12/2016 color:black width:8 textcolor:black align:left anchor:from bar:Hyunjoo  from:05/12/2016 till:10/29/2016 color:purple width:8 textcolor:black align:left anchor:from bar:Chaewon  from:start till:end bar:Jinsol  from:start till:end bar:Naeun  from:start till:end bar:Yena  from:start till:end color:green width:8 textcolor:black align:left anchor:from bar:Chaekyung  from:08/21/2016 till:11/11/2016 color:magenta width:8 textcolor:black align:left anchor:from bar:Chaekyung  from:11/11/2016 till:end bar:Rachel  from:11/23/2016 till:end Black = หายไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ในปี ค.ศ. 2003 หมู่บ้านจูชิยะมะมีประชากรทั้งสิ้น 5,687 หรือมีความdensityทั้งสิ้น 570.41 คนต่อตารางกิโลเมตร มีพื้นที่ทั้งสิ้น 9.97 ตารางกิโลเมตร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ (ญี่ปุ่น)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Patrick McGilligan. Fritz Lang: The Nature of the Beast. St. Martin's Press, 1998.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พุทธรักษากินหัว ( วงศ์ Cannaceae ภาษากะเหรี่ยง เรียกปลาย่า) เป็นพืชล้มลุก มีลำต้นใต้ดินสะสมอาหาร ใบเดี่ยว ก้านใบหุ้มหันเป็นลำต้นเทียม มีสีม่วงแดงปนเขียวทั้งต้นและใบ ดอกช่อ กลีบเลี้ยงสีเขียว กลีบดอกสีแดง ผลแห้งหัวใต้ดินนำมาต้มรับประทาน ใบใช้ห่อข้าวและอาหาร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ขวัญฤทัย คำฝาเชื้อ 2551 พฤกษศาสตร์พื้นบ้านของชาวกะเหรี่ยง ที่ตำบลบ้านจันทร์และแจ่มหลวง อำเภอแม่แจ่ม จังหวัดเชียงใหม่ วิทยานิพนธ์ (วิทยาศาสตรมหาบัณฑิต) มหาวิทยาลัยเชียงใหม่ 271 หน้า ดูฉบับเต็ม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เนื้อหาในละครเรื่องนี้สร้างจากหนังสือขายดีชื่อเดียวกัน เรื่องราวของ เควนติน โคลด์วอเตอร์ นักเรียนหนุ่มไฮสคูลที่ปักใจเชื่อว่าศาlตร์แห่งเวทมนตร์เป็นเรื่องที่ไม่มีอยู่จริง จนกระทั่งพลัดหลงเข้าไปเจอะเจอกับวิทยาลัยเวทมนตร์ลึกลับที่แฝงเร้นกายอยู่ในนิวยอร์ก เขาปล่อยตัวปล่อยใจไปกับมิตรภาพและโลกใหม่ที่พึ่งเคยเจอะเจอ เข้ารับการศึกษาในหลักสูตรจอมเวทย์ยุคโมเดิร์นอย่างเข้มข้น ขณะเดียวกันเพื่อนสาวคนสนิทก็ได้ถูกดึงเข้าไปในโลกแห่งศาสตร์มืด ซึ่งเป็นโลกที่เป็นศัตรูฝ่ายตรงกันข้ามกัน หลังเรียนจบ เขาและเพื่อนๆ ก็ออกผจญภัย จนได้รู้ซึ้งว่า เวทมนตร์ ไม่ได้มีเพียงด้านสวยหรู และกำลังถลำลึกลงสู่ความมืดมิด และอันตรายเกินคาดคิด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ซะงัน เป็นคำประกาศเกียรติคุณที่มีความหมายคู่อยู่เบื้องหลัง หนึ่งในคำพ้องเสียงของมันคือหินทราย (砂岩 sagan) ในภาษาญี่ปุ่น โดยเป็นสัญลักษณ์ขององค์ประกอบเล็ก ๆ ที่รวมตัวกันเพื่อสร้างวัตถุที่น่าเกรงขาม ซึ่งเป็นคำอุปมาสำหรับทีม นอกจากนี้ ซะงัน โทะสุ ยังสามารถแปลความหมายได้ว่า \"โทะสุแห่งจังหวัดซะงะ\" (佐賀ん鳥栖 ซะงะ-น โทะสุ) ในภาษาถิ่นของพื้นที่ดังกล่าว ยิ่งไปกว่านั้น เชื่อกันว่าคำนี้หมายถึงการเล่นสำนวนกับสโมสรฟุตบอลยูเวนตุสซึ่งเป็นทีมยักษ์ใหญ่ของอิตาลี แม้ว่าทางสโมสรยังไม่ได้ยืนยันก็ตาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1913 1996","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บือร์นาร์ดู ซิลวา เริ่มต้นอาชีพโดยการเป็นนักเตะเยาวชนของไบฟีกา ลงเล่นให้ทีมไบฟีกา เบ ในซือกุงดาลีกา ฤดูกาล 2013–2014 พบกับตรูเฟ็งซือในวันที่ 10 สิงหาคม 2013","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปัญหาเอ็นพี-ฮาร์ดมีความหลากหลายอย่างมากในแง่ของการประมาณค่า บางปัญหาสามารถประมาณได้เป็นอัตราส่วนขนาดหนึ่ง (ขั้นตอนวิธีสำหรับประมาณปัญหาเหล่านี้มักเรียกกันว่า แบบแผนการประมาณในเวลาโพลิโนเมียล (polynomial time approximation scheme) หรือ PTAS) ส่วนบางปัญหานั้นก็ไม่สามารถที่จะประมาณได้เลย วิธีหนึ่งที่ใช้ได้ผลบ่อยในการหาขั้นตอนวิธีประมาณคือ การพิจารณาการผ่อน (relax) กำหนดการเชิงเส้น ข้อจำกัดอีกอย่างหนึ่งของวิธีการนี้ก็คือ มันใช้ได้กับปัญหาการหาค่าเหมาะที่สุด (optimization problem) เท่านั้น ไม่สามารถใช้กับปัญหาการตัดสินใจ&ldquo;แท้ ๆ&rdquo; เช่น ปัญหาความสอดคล้องแบบบูล ได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* แหล่งรวบรวมหัวข้อของปัญหาการหาค่าเหมาะที่สุดแบบเอ็นพี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เมืองหลวง กรุงบราติสลาวา (Bratislava)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในช่วงเวลาประมาณ 450 ปีก่อนคริสต์ศักราช บริเวณดินแดนที่เป็นประเทศสโลวาเกียทุกวันนี้เป็นที่ตั้งถิ่นฐานของพวกเคลต์ซึ่งเป็นผู้สร้างออปปีดา (oppida - ชุมชนขนาดใหญ่ในช่วงปลายยุคเหล็ก มีลำน้ำล้อมรอบ) ที่บราติสลาวาและฮาฟรานอค เหรียญเงินที่มีชื่อของกษัตริย์เคลต์จารึกไว้ ที่เรียกว่า ไบอะเท็ก (Biatec) เป็นสิ่งแสดงถึงการใช้ตัวอักษรเป็นครั้งแรกในดินแดนแห่งนี้ ในปี ค.ศ. 6 (ประมาณ พ.ศ. 549) จักรวรรดิโรมันอันกว้างใหญ่ได้จัดตั้งและบำรุงแนวกองรักษาด่านรอบ ๆ แม่น้ำดานูบ ต่อมาราชอาณาจักรวานนีอุสได้ปรากฏขึ้นในสโลวาเกียตอนกลางและตะวันตก โดยการจัดตั้งของพวกอนารยชนเผ่าควอดี ซึ่งเป็นชนเผ่าเยอรมันสาขาหนึ่ง ตั้งแต่ปี ค.ศ. 20-50 (ประมาณปี พ.ศ. 563-593)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชาวสลาฟเข้ามาตั้งหลักแหล่งในดินแดนสโลวาเกียในคริสต์ศตวรรษที่ 5 และภาคตะวันตกของสโลวาเกียกลายเป็นศูนย์กลางของจักรวรรดิกษัตริย์ซาโมในคริสต์ศตวรรษที่ 7 ต่อมารัฐสโลวักที่ชื่อ ราชรัฐนีตรา (Principality of Nitra) ก็ได้ก่อตัวขึ้นในคริสต์ศตวรรษที่ 8 และเมื่อถึงปี ค.ศ. 828 (พ.ศ. 1371) เจ้าชายพรีบีนาสร้างโบสถ์คริสต์แห่งแรกขึ้นในสโลวาเกีย ราชรัฐนี้ได้เข้าร่วมกับแคว้นโมเรเวียเป็นบริเวณศูนย์อำนาจของจักรวรรดิเกรตโมเรเวีย (Great Moravian Empire) ตั้งแต่ปี ค.ศ. 833 (พ.ศ. 1376) จุดสูงสุดของราชรัฐสโลวักแห่งนี้ได้มาถึงพร้อมกับการเข้ามาของนักบุญซีริลและนักบุญเมโทดีอุสในปี ค.ศ. 863 (พ.ศ. 1406) อยู่ในสมัยของเจ้าชายราสตีสลาฟ และอีกช่วงหนึ่งคือช่วงขยายดินแดนในสมัยพระเจ้าสเวตอพลุคที่ 1","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumb|ปราสาทออราวา (Orava Castle) ภายหลังการกระจัดกระจายของจักรวรรดิเกรตโมเรเวียในตอนต้นคริสต์ศตวรรษที่ 10 ชาวแมกยาร์ (ชาวฮังการี) ก็ค่อย ๆ เข้าครอบครองดินแดนสโลวาเกียปัจจุบัน ภายในศตวรรษเดียวกัน สโลวาเกียตะวันตกเฉียงใต้ได้กลายเป็นส่วนหนึ่งของราชรัฐฮังการี (Hungarian principality) ซึ่งมีฐานะเป็นราชอาณาจักรฮังการี (Kingdom of Hungary) ตั้งแต่ปี ค.ศ. 1000 (พ.ศ. 1543) พื้นที่ส่วนใหญ่ของสโลวาเกียถูกผนวกเข้ากับราชอาณาจักรแห่งนี้เมื่อถึงปี ค.ศ. 1100 (พ.ศ. 1643) และพื้นที่ทางตะวันออกเฉียงเหนือเมื่อถึงปี ค.ศ. 1400 (พ.ศ. 1943) 250px|thumb|มหาวิหารเซนต์อลิซาเบธ (St. Elizabeth's Cathedral) ใน[[คอชีตเซ|เมืองคอชีตเซ (Košice)]] ในช่วงต้นคริสต์ศตวรรษที่ 16 หลังจากที่จักรวรรดิออตโตมันได้เริ่มขยายอาณาเขตเข้ามาในฮังการีและสามารถยึดครองเมืองสำคัญ คือ บูดา (Buda) และแซแคชแฟเฮร์วาร์ (Szekesfehérvár) ไว้ได้ ศูนย์กลางของอาณาจักรฮังการี (ภายใต้ชื่อ รอแยลฮังการี) ได้ย้ายขึ้นไปสู่สโลวาเกีย บราติสลาวา (ขณะนั้นรู้จักกันในชื่อ เพรสส์บูร์ก โพโชนย์ เพรชพอรอค หรือ โปโซนีอุม) ได้กลายเป็นเมืองหลวงของรอแยลฮังการีในปี ค.ศ. 1536 (พ.ศ. 2079) แต่สงครามออตโตมันและการจลาจลต่อต้านราชวงศ์ฮับสบูร์กที่เกิดขึ้นบ่อยครั้งได้ก่อให้เกิดการทำลายล้างที่ใหญ่หลวงโดยเฉพาะในเขตชนบท ความสำคัญของสโลวาเกียภายในฮังการีลดลงเมื่อพวกเติร์กได้ล่าถอยออกไปจากอาณาจักรในต้นคริสต์ศตวรรษที่ 18 แต่บราติสลาวายังคงสถานะเป็นเมืองหลวงของฮังการีจนกระทั่งปี ค.ศ. 1848 (พ.ศ. 2391) จึงย้ายเมืองหลวงกลับไปที่บูดาเปสต์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปี ค.ศ. 1918 (พ.ศ. 2461) สโลวาเกียได้ร่วมกับแคว้นโบฮีเมีย (Bohemia) และแคว้นโมเรเวีย (Moravia) ซึ่งเป็นดินแดนข้างเคียงเพื่อก่อตั้งประเทศเชโกสโลวาเกีย (Czechoslovakia) เป็นอิสระจากจักรวรรดิออสเตรีย-ฮังการี โดยได้รับการรับรองจากสนธิสัญญาแซงแชร์แมงและสนธิสัญญาตรียานง ในปีถัดมา คือ ค.ศ. 1919 (พ.ศ. 2462) เป็นช่วงเวลาแห่งความวุ่นวายที่ตามมาหลังการแตกแยกของจักรวรรดิออสเตรีย-ฮังการี ดินแดนสโลวาเกียได้ถูกโจมตีจากสาธารณรัฐโซเวียตฮังการี (Hungarian Soviet Republic) พื้นที่ประมาณ 1 ใน 3 ของสโลวาเกียได้ถูกยึดครองและตั้งเป็นสาธารณรัฐโซเวียตสโลวัก (Slovak Soviet Republic) อยู่ไม่ถึงหนึ่งเดือน จึงถูกกองทัพเชโกสโลวักยึดพื้นที่คืนมาได้ ในปี ค.ศ. 1939 ประธานาธิบดียอเซฟ ตีซอ ผู้นิยมนาซีเยอรมนี ได้ประกาศให้สาธารณรัฐสโลวักที่ 1 (First Slovak Republic) เป็นเอกราชจากเชโกสโลวาเกีย จึงเกิดขบวนการต่อต้านนาซีขึ้นซึ่งได้ก่อการประท้วงที่รู้จักกันในชื่อ การลุกฮือของชาวสโลวัก (Slovak National Uprising) ในปี ค.ศ. 1944 (พ.ศ. 2487) แม้ว่ากลุ่มผู้ก่อการจลาจลจะถูกปราบปรามลงได้ แต่การสู้รบแบบกองโจรก็ยังดำเนินต่อไป จนกระทั่งกองทัพโซเวียต (ซึ่งได้รับความช่วยเหลือจากกองทัพโรมาเนีย) เข้ามาขับไล่นาซีออกไปจากสโลวาเกียในปี ค.ศ. 1945 (พ.ศ. 2488)หลังสงครามโลกครั้งที่สอง เชโกสโลวาเกียได้รับการจัดตั้งเป็นประเทศขึ้นใหม่ภายใต้อิทธิพลของสหภาพโซเวียตและสนธิสัญญาวอร์ซอตั้งแต่ปี ค.ศ. 1945 (พ.ศ. 2488) เป็นต้นมา ต่อมาในปี ค.ศ. 1969 (พ.ศ. 2512) ประเทศนี้ได้กลายเป็นรัฐสหพันธ์ของสาธารณรัฐสังคมนิยมเช็ก (Czech Socialist Republic) และสาธารณรัฐสังคมนิยมสโลวัก (Slovak Socialist Republic) การปกครองระบอบคอมมิวนิสต์ในเชโกสโลวาเกียสิ้นสุดลงเมื่อถึงปี ค.ศ. 1989 (พ.ศ. 2532) ซึ่งอยู่ในช่วงการปฏิวัติเวลเวต (Velvet Revolution) อันเป็นไปอย่างสันติ ตามมาด้วยการสลายตัวของประเทศออกเป็นรัฐสืบสิทธิ์สองรัฐ นั่นคือ สโลวาเกียและสาธารณรัฐเช็กได้แยกออกจากกันหลังวันที่ 1 มกราคม ค.ศ. 1993 (พ.ศ. 2536) เหตุการณ์นี้บางครั้งเรียกว่าการแยกทางเวลเวต (Velvet Divorce) อย่างไรก็ตาม สโลวาเกียยังคงมีความสัมพันธ์ใกล้ชิดกับสาธารณรัฐเช็กเช่นเดียวกับประเทศยุโรปกลางอื่น ๆ ในกลุ่มวีเซกราด สโลวาเกียได้เข้าเป็นสมาชิกของสหภาพยุโรปเมื่อเดือนพฤษภาคม ค.ศ. 2004 (พ.ศ. 2547)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในการเลือกตั้งทั่วไปครั้งล่าสุดเมื่อปี 2549 นาย Robert Fico และพรรค Smer ซึ่งเป็นพรรคฝ่ายซ้ายเอาชนะรัฐบาลเก่าของนาย Mikulas Dzurinda หัวหน้าพรรค Slovak Democratic Coalition (SDK) ซึ่งดำรงตำแหน่งนายกรัฐมนตรีถึง 8 ปี และมีนโยบายบริหารประเทศ โดยเน้นการปฏิรูปเศรษฐกิจแบบเสรี การเสริมสร้างความสัมพันธ์อันดีกับประเทศเพื่อนบ้าน และการให้ความสำคัญกับการเข้าเป็นสมาชิกนาโต้และสหภาพยุโรป จึงทำให้สโลวาเกียภายใต้การบริหารของนายกรัฐมนตรี Dzurinda ได้รับการยอมรับจากนานาประเทศมากขึ้น และประสบความสำเร็จในการผลักดันสโลวาเกียเข้าเป็นสมาชิก OECD สหภาพยุโรป และ นาโต้ในปี 2548 อย่างไรก็ตามความนิยมในรัฐบาลในระยะหลังกลับลดลง เนื่องจากความไม่แน่ใจของประชาชนเกี่ยวกับอนาคตของสโลวาเกียภายหลังการเข้าเป็นสมาชิกของสหภาพยุโรป ความขัดแย้งและการทุจริตภายในรัฐบาล อัตราการว่างงานที่สูงขึ้น และความแตกต่างระหว่างคนรวยและคนจนในประเทศ ส่งผลให้พรรค SDK ของนาย Dzurinda พ่ายแพ้การเลือกตั้งต่อพรรค Smer ของนาย Robert Fico ในที่สุด รัฐบาลปัจจุบันของนาย Robert Fico ได้ปรับเปลี่ยนนโยบายบริหาร คือเน้นความเป็นชาตินิยม ประกอบไปด้วยการให้ความสำคัญกับการปฏิรูประบบสวัสดิการสังคม และการระงับการปฏิรูปทางเศรษฐกิจของรัฐบาลที่แล้ว ปัจจุบัน ถึงแม้ว่ารัฐบาลจะยังคงได้การยอมรับจากประชาชนสโลวาเกียในระดับที่น่าพอใจ แต่ก็มีผู้ไม่เห็นด้วยกับนโยบายของรัฐบาลนี้ โดยเฉพาะในภาคธุรกิจและนานาประเทศที่เห็นว่านโยบายของรัฐบาลจะส่งผลให้สโลวาเกียมีอัตราการเจริญเติบโตทางเศรษฐกิจที่ถดถอยลง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สโลวาเกียแบ่งเขตการปกครองออกเป็น '8 แคว้น (Regions - kraje) ' แต่ละแคว้นมีชื่อเรียกตามเมืองหลักของแคว้นนั้น โดยมีอำนาจในการปกครองตนเองมาตั้งแต่ปี ค.ศ. 2002 (พ.ศ. 2545) right|thumbnail|350px|เขตการปกครองของสโลวาเกีย แคว้นต่าง ๆ แบ่งย่อยออกเป็น 'เขต (districts - okresy) ' ปัจจุบัน ในสโลวาเกียมี 79 เขต","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นโยบายต่างประเทศในปัจจุบัน ภายใต้การนำของนาย Jan Kubis รัฐมนตรีว่าการกระทรวงการต่างประเทศ และอดีตนักการทูต ซึ่งเชี่ยวชาญการทูตพหุภาคี เปลี่ยนแนวทางจากการให้ความสำคัญและสร้างความใกล้ชิดกับสหรัฐฯ มาเป็นการให้ความสำคัญกับสหภาพยุโรป และปรับนโยบายต่างประเทศตามแนวทางของสหภาพยุโรปแทน ปัจจุบันสโลวาเกียมีบทบาทที่สำคัญในเวทีระหว่างประเทศต่างๆ โดยปัจจุบันดำรงตำแหน่งสมาชิกไม่ถาวรของคณะมนตรีความมั่นคงแห่งองค์การสหประชาชาติ วาระปี 2549-2550 นอกจากนี้ยังเป็นสมาชิกของ OSCE OECD นาโต้ และ สหภาพยุโรป ตั้งแต่ปี 2547 ปัจจุบันความสัมพันธ์ระหว่างสโลวาเกียกับฮังการีเป็นประเด็นที่อ่อนไหวในการดำเนินนโยบายต่างประเทศของสโลวาเกีย อันเนื่องมาจากปัญหาชนกลุ่มน้อยเชื้อสายฮังกาเรียนใน สโลวาเกีย ซึ่งมีอยู่ประมาณประมาณ 600,000 คน หรือ ร้อยละ 9.7 (ฮังการีเคยปกครองสโลวาเกียอยู่กว่า 1,000 ปีภายใต้จักรวรรดิออสโตร-ฮังการเรียน จึงมีชาวฮังการีในสโลวาเกียจำนวนมาก) ในสมัยของนายกรัฐมนตรี Meciar ได้เคยออกกฎหมายที่ละเมิดสิทธิของชาวฮังกาเรียน เช่น ประกาศใช้ภาษาสโลวักเป็นภาษาทางการเพียงภาษาเดียว อีกทั้งยังห้ามใช้ป้ายภาษาฮังการีแม้แต่ในย่านที่อยู่อาศัยของชาวฮังกาเรียนกลุ่มน้อย ในขณะที่ฮังการีได้ออกกฎหมายที่จะให้สิทธิและความคุ้มครองชนเชื้อสายฮังการีแม้จะเป็นประชากรของประเทศอื่น ๆ จึงส่งผลให้ประเทศทั้งสองมีความขัดแย้งกันในระดับหนึ่ง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เศรษฐกิจของสโลวาเกียเริ่มมีอัตราการเจริญเติบโตที่สูงขึ้นภายหลังจากที่รัฐบาลของนาย Mikulas Dzurinda ได้เข้ามาบริหารประเทศในปี 2541 โดยนโยบายหลักของรัฐบาลคือการปรับปรุงโครงสร้างทางเศรษฐกิจแบบรวมศูนย์ไปสู่ระบบเศรษฐกิจการตลาด การสร้างเสถียรภาพ และการปฏิรูปโครงสร้างของระบบเศรษฐกิจมหภาค ตลอดจนดำเนินการแปรรูปรัฐวิสาหกิจและระบบธนาคาร ซึ่งส่งผลให้สภาวะทางเศรษฐกิจของสโลวักมีความมั่นคงและการเจริญเติบโตเพิ่มขึ้น สโลวาเกียเป็นแหล่งดึงดูดการลงทุนจากต่างชาติ (Foreign Direct Investment) ที่สูงมากเนื่องจากนโยบายรัฐบาลที่เอื้ออำนวยการลงทุนจากต่างชาติ (ธนาคารส่วนใหญ่ในประเทศเป็นของคนต่างชาติ) ศักยภาพการผลิตภาคอุตสาหกรรมที่สูง เนื่องจากในสมัยสังคมนิยมถูกกำหนดให้เป็นศูนย์อุตสาหกรรมเพื่อผลิตสินค้าจักรกล อุปกรณ์โดยเฉพาะอาวุธยุทโธปกรณ์ต่างๆ นอกจากนี้สโลวาเกียยังมีข้อได้เปรียบเรื่องค่าแรงที่ถูก และแรงงานมีการศึกษา มีระบบโครงสร้างภาษีที่เอื้ออำนวยต่อนักลงทุน ปัจจุบันมีบริษัทต่างชาติ อาทิ U.S. Steel, Volkswagen, Siemens, Plastic Omnium Matsushita, Deutsche Telecom และ Sony เข้าไปลงทุนในสโลวาเกีย นอกจากนี้ สโลวาเกียยังเป็นฐานการผลิตสินค้าราคาถูกสำหรับประเทศในสหภาพยุโรปอีกด้วย ภายหลังจากที่นาย Robert Fico เข้ารับตำแหน่งนายกรัฐมนตรี เมื่อปี 2549 มีนโยบายที่เน้นความเป็นชาตินิยมและการปฏิรูประบบสวัสดิการสังคมให้แข็งแกร่งขึ้น ซึ่งน่าจะส่งผลให้อัตราการเจริญเติบโตทางเศรษฐกิจลดน้อยลงกว่า 2-3 ปีก่อน โดยมีการคาดการณ์กันว่าอัตราการเจริญเติบโตทางเศรษฐกิจน่าจะอยู่ในระดับร้อยละ 6.5-7 ในปี 2550","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1968","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อิจิโกะ มาชิมาโระ () หรือในชื่อภาษาอังกฤษว่า Strawberry Marshmallow เป็นการ์ตูนญี่ปุ่น แต่งโดย บาราซุย เรื่องราวเกี่ยวกับการผจญภัยของสาวชั้นประถมสี่คน กับอีกหนึ่งสาวไฮสคูล เริ่มลงตีพิมพ์ในนิตยสารคอมิกเด็งเงคิไดโอรายเดือน ของสำนักพิมพ์มีเดียเวิร์กส มาตั้งแต่ปี พ.ศ. 2544 ต่อมาได้มีการนำไปสร้างเป็นอะนิเมะและเกมสำหรับเครื่องเพลย์สเตชัน 2 ส่วนโอวีเอ ออกวางตลาดในปี 2550 และอีก 2 ตอน ชื่อ Ichigo Mashimaro Encore ในปี 2552","name":"Thai","natural":"ไทย","classification":"th"},{"value":": ในเรื่องนั้น อานะเป็นต่างชาติเต็มตัว อายุ 11 ซึ่ง 5 ปีก่อน เธอย้ายจากเมืองคอร์นวอล ประเทศอังกฤษ บ้านเกิดมาอยู่ประเทศญี่ปุ่น ซึ่งดูเหมือนว่านั่นจะทำให้เธอลืมวิธีพูดภาษาอังกฤษไปหมดแล้ว ในตอนแรกนั้นอานะพยายามจะแสร้งว่าเธอพูดได้แต่ภาษาอังกฤษเท่านั้น แต่ก็ปิดไว้ไม่ได้นานเธอก็พบกับ มัตสึริ ซึ่งพูดภาษาญี่ปุ่นกับเธออย่างสุภาพสุดๆ ซึ่งก็มัตสึริช่วยอานะให้รื้อฟื้นภาษาอังกฤษอย่างเต็มที่ อานะเป็นอีกคนที่มักตกเป็นเป้าให้มิอุแกล้ง และล้อเลียนเสมอๆ เนื่องจากนามสกุลของเธอ คอปโปล่า ซึ่งถ้าอ่านตามตัวคันจิของญี่ปุ่นนั้นจะแปลว่า หลุม กระดูก และ ถ้ำ มิอุจึงตั้งชื่อเล่นให้อานะว่า คอปโปล่าจัง อานะนั้นพูดภาษาญี่ปุ่นได้คล่องแคล่วและสุภาพ โดยเธอจะลงท้ายทุกประโยคด้วย \"wa\" ซึ่งแปลเป็นไทยได้ว่า \"ค่ะ\" นั่นเอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ยูโรไฟท์เตอร์ ไต้ฝุ่น|thumb|250px|right ยูโรไฟท์เตอร์ ไต้ฝุ่น () ในเดือน ธันวาคม ค.ศ. 1983 กองทัพอากาศ ฝรั่งเศส ,เยอรมันตะวันตก ในขณะนั้น(ก่อนรวมประเทศกับเยอรมันตะวันออก), อิตาลี, สเปน, และอังกฤษ ได้ประกาศโครงการ ร่วมกัน ที่จะพัฒนาเครื่องบินรบ สำหรับศตวรรษหน้า และให้ชื่อว่า FEFA ( เครื่องบินรบ ในอนาคต ของยุโรป). FEFA ตอนแรกคาดว่าจะเข้าประจำการทั้ง 5 ประเทศ กลางปี 1990 แต่ ตั้งแต่เริ่มโครงการก็เกิดปัญหา และอุปสรรค จากการเมือง ,ธุรกิจ ,ด้านเทคนิค และการทหารการไม่เห็นด้วย กับขนาด และกำหนดการผลิต ทำให้ฝรั่งเศส ถอนตัวออกจากโครงการ ในเดือน ก.ค. 1985 ( ฝรั่งเศสต้องการเลื่อนการผลิตออกไปเพราะว่า กำหนดการไปแข่งกับเครื่อง มิราจ 2000 ซึ่งฝรั่งเศสเป็นผู้สร้าง) ในเดือน มิ.ย. ค.ศ. 1986 บริษัทยูโรไฟท์เตอร์ ได้จัดตั้งขึ้น ปัจจุบันคือ EFA (Europian Fighter Aircraft ) ประกอบด้วยบริษัท British Aerospace จากอังกฤษ (33%), บริษัท MBB จากเยอรมัน (ปัจจุบัน DASA 33%) , Aeritalia จากอิตาลี (ปัจจุบัน Alenia 21%) , และ CASA จากสเปน (13%) ปัจจุบันเครื่องนี้ เป็นที่รู้จักกันในนาม Eurofighter 2000. เริ่มบินครั้งแรก วันที่ 27 มีนาคม ค.ศ. 1994.การส่งมอบ เครื่องลำแรก คาดว่าในปี 2000 แต่ กองทัพอากาศ อังกฤษจะได้รับประมาณปี 2005","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วิตามินซี () หรือ กรดแอล-แอสคอร์บิก () หรือ แอสคอร์เบต () ซึ่งเป็นแอนไอออนของกรดแอสคอร์บิก เป็นสารอาหารจำเป็นสำหรับมนุษย์และสัตว์อื่นบางชนิด และเป็นวิตามินประเภทที่ละลายในน้ำ วิตามินซีหมายถึงหลายวิตาเมอร์ซึ่งมีกัมมันตภาพวิตามินซีในสัตว์ ซึ่งรวมกรดแอสคอร์บิกและเกลือของมัน บางรูปอ็อกซิไดซ์ของโมเลกุลอย่างกรดดีไฮโดรแอสคอร์บิก แอสคอร์เบตและกรดแอสคอร์บิกมีอยู่ธรรมชาติในร่างกายเมื่อตัวใดตัวหนึ่งถูกนำเข้าเซลล์ เนื่องจากรูปแปลงไปมาได้ตาม pH วิตามินซีเป็นโคแฟกเตอร์ในปฏิกิริยาเอ็นไซม์อย่างน้อยแปดปฏิกิริยา ซึ่งรวมหลายปฏิกิริยาของการสังเคราะห์คอลลาเจน ซึ่งหากทำงานผิดปกติจะทำให้เกิดกลุ่มอาการรุนแรงของโรคลักปิดลักเปิด ในสัตว์ ปฏิกิริยาเหล่านี้สำคัญมากในการสมานแผลและการป้องกันเลือดออกจากหลอดเลือดฝอย แอสคอร์เบตยังมีฤทธิ์เป็นสารต้านอนุมูลอิสระต่อความเครียดอ็อกซิเดชัน (oxidative stress) ข้อเท็จจริงที่ว่า อีเนนทิโอเมอร์ (enantiomer) ดี-แอสคอร์เบต (D-ascorbate) ซึ่งไม่พบในธรรมชาติมีกัมมันตภาพต้านอนุมูลอิสระเช่นเดียวกับแอล-แอสคอร์เบตแต่มีกัมมันตภาพวิตามินน้อยกว่ามาก เน้นข้อเท็จจริงที่ว่าการทำหน้าที่วิตามินส่วนใหญ่ของแอล-แอสคอร์บิกนั้นมิได้อาศัยคุณสมบัติต้านอนุมูลอิสระของมัน แต่เป็นปฏิกิริยาเอ็นไซม์ซึ่งสเตอริโอเคมีจาเพาะ (stereospecific) \"แอสคอร์บิก\" ที่ไม่มีอักษรบอกรูปอีแนนทิโอเมอร์จะสันนิษฐานว่าหมายถึงสารเคมีแอล-แอสคอร์เบตเสมอ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บทบาททางชีวภาพของแอสคอร์เบต คือ เป็นตัวรีดิวซ์ ทำหน้าที่จ่ายอิเล็กตรอนให้ปฏิกิริยาต่าง ๆ ทั้งที่เป็นเอ็นไซม์และไม่เป็นเอ็นไซม์บางปฏิกิริยา รูปอ็อกซิไดซ์หนึ่งและสองอิเล็กตรอนของวิตามินซี คือ กรดเซมิดีไฮโดรแอสคอร์บิกและกรดดีไฮโดรแอสคอร์บิกตามลำดับ สามารถถูกกลูตาไธโอนและกลไกเอ็นไซม์ที่อาศัย NADPH รีดิวซ์ในร่างกายได้ การมีกลูตาไธโอนในเซลล์และสารน้ำนอกเซลล์ช่วยคงแอสคอร์เบตให้อยู่ในสถานะรีดิวซ์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วิตามินซีเป็นวิตามินละลายน้ำ โดยหากรับประทานเกินจะไม่มีการดูดซึม และหากมีระดับเกินในเลือดจะถูกขับออกอย่างรวดเร็วในปัสสาวะ วิตามินซีมีความเป็นพิษต่ำมาก LD 50 (คือ ขนาดที่ฆ่าประชากร 50%) ในหนูโดยทั่วไปยอมรับที่ 11.9 กรัมต่อกิโลกรัมของน้ำหนักตัวเมื่อบังคับให้อาหารทางหลอดสวนกระเพาะ ยังไม่ทราบกลไกการเสียชีวิตจากขนาดดังกล่าว (1.2% ของน้ำหนัดตัว หรือ 0.84 กก. สำหรับมนุษย์หนัก 70 กก.) แต่อาจเป็นกลไกเชิงกลมากกว่าเชิงเคมี ส่วน LD 50 ในมนุษย์ยังไม่ทราบ เพราะขาดข้อมูลการเสียชีวิตโดยอุบัติเหตุหรือให้สารพิษโดยเจตนา ทว่า เช่นเดียวกับทุกสารที่ทดลองในลักษณะนี้ LD 50 ของหนูยึดเป็นแนวทางสำหรับภาวะพิษในมนุษย์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbtime=50|thumb|วิดีโอจากยามชายฝั่ง (ยาว 8:07 นาที) แสดงภาพการตกและการกู้ภัย; เวลาลงสู่ผืนน้ำคือ 15:31:02 น. วันที่ 15 มกราคม 2552 ยูเอสแอร์เวย์ เที่ยวบินที่ 1549 (AWE1549) ซึ่งเป็นเครื่องแอร์บัส เอ320 ที่กัปตัน เชสลีย์ บี. \"ซัลลี\" ซัลเลนเบอร์เกอร์ (Chesley B. \"Sully\" Sullenberger) ผู้ช่วยนักบินเจฟฟรี สไคลส์ (Jeffrey Skiles) เป็นคนขับลงจอดบนน้ำฉุกเฉินแบบไม่เดินเครื่องในแม่น้ำฮัดสินหลังการชนนกหลายครั้งเป็นเหตุให้เครื่องยนต์เจ็ตทั้งสองเครื่องหยุดทำงาน ผู้โดยสารและลูกเรือทั้งหมด 155 คนบนเครื่องได้รับการอพยพหลบภัยจากลำตัวเครื่องที่จมน้ำบางส่วนขณะจมลงแม่น้ำ โดยได้รับการกู้ภัยจากเรือที่อยู่ในละแวกนั้น มีคนบนเครื่องได้รับบาดเจ็บหลายคน บางคนบาดเจ็บสาหัส แต่มีเพียงคนเดียวที่ต้องให้เข้าโรงพยาบาลข้ามคืน เหตุการณ์นี้ถูกเรียกว่า \"ปาฏิหารย์แม่น้ำฮัดสัน\" และไม่นาน บางบันทึกก็ยกกัปตันซัลเลนเบอร์เกอร์เป็นวีรบุรุษ อากาศยานลำนี้เป็นแอร์บัส เอ320-200 เลขทะเบียน N106US กำลังปฏิบัติงานเป็นเที่ยวบินพาณิชย์โดยสารในประเทศตามกำหนดของยูเอสแอร์เวย์จากท่าอากาศยานลากวาร์เดียในนครนิวยอร์กสู่ท่าอากาศยานนานาชาติชาร์ล็อตต์ดักลาส ในชาร์ลอตต์ รัฐนอร์ธแคโรไลนา หลังเริ่มบินได้ประมาณสามนาที เมื่อเวลา 15:27 น. ตามเวลามาตรฐานตะวันออก เครื่องชนฝูงห่านแคนาดาระหว่างการไต่ระดับช่วงแรกจากท่าอากาศยานลากวาร์เดีย อยู่ทางตะวันออกเฉียงเหนือของสะพานจอร์จวอชิงตันไม่มาก การชนนกทำให้เครื่องยนต์เจ็ตทั้งสองเสียพลังงานอย่างรวดเร็วเมื่ออากาศยานเสียความสูง ลูกเรือบนเครื่องของเที่ยวบินตัดสินใจว่าเครื่องไปไม่ถึงสนามบินที่ใกล้ที่สุด พวกเขาจึงหันลงใต้และเลื่อนเหนือแม่น้ำฮัดสัน สุดท้ายลงจอดนอกใจกลางแมนฮัตตันใกล้พิพิธภัณฑ์อินเทอร์พิดซี-แอร์-สเปซ (Intrepid Sea-Air-Space Museum) ประมาณสามนาทีหลังเสียพลังงาน ลูกเรือของเที่ยวบินที่ 1549 ได้รับรางวัลเหรียญของสมาคมนักบินทางอากาศและต้นหนอากาศ (Master's Medal of the Guild of Air Pilots and Air Navigators) คำประกาศกิตติคุณของรางวัลเขียนว่า \"การลงจอดและอพยพหลบภัยฉุกเฉินโดยปราศจากการเสียชีวิตนี้เป็นความสำเร็จทางการบินอย่างวีรชนและเป็นเอกลักษณ์\" สมาชิกคณะกรรมการความปลอดภัยการขนส่งแห่งชาติ คิตตี ฮิกกินส์ อธิบายเหตุการณ์นี้ว่า \"การลงจอดฉุกเฉินที่ประสบความสำเร็จที่สุดในประวัติศาสตร์การบิน\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* สถิติการชก boxrec.com ทโนี่ วเห์มบ้เ ทโนี่ วเห์มบ้เ ทโนี่ วเห์มบ้เ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เจ้าชายโจอาคิมทรงเข้าศึกษาโรงเรียนประจำตั้งแต่ พ.ศ. 2517-2519 ที่พระราชวังอามาเลียนเบิร์ก และจากนั้นตั้งแต่ พ.ศ. 2519-2525 ที่เครปสโครว์ ในโคเปนเฮเกน ในช่วง พ.ศ. 2525-2526 เป็นนักเรียนแลกเปลี่ยนที่เอโกลเดส์โรกส์ แคว้นนอร์ม็องดี ประเทศฝรั่งเศส ในปี พ.ศ. 2529 ทรงเข้าศึกษาต่อที่โอเรการ์ด จิมเนเซียม ใน พ.ศ. 2534-2536 ทรงสำเร็จการศึกษาเกี่ยวกับเศรษฐกิจการเกษตรที่ Den Classenske Agerbrugskole Næsgaard","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กล้ามเนื้อหัวใจตายเหตุขาดเลือด () หรือรู้จักกันว่า อาการหัวใจล้ม (heart attack) เกิดเมื่อเลือดไหลสู่ส่วนใดส่วนหนึ่งของหัวใจลดลงหรือหยุดไหล ทำให้เกิดความเสียหายต่อกล้ามเนื้อหัวใจ อาการที่พบมากที่สุด คือ เจ็บอกหรือแน่นหน้าอกซึ่งอาจร้าวไปไหล่ แขน หลัง คอหรือกราม บ่อยครั้งเจ็บบริเวณกลางอกหรืออกด้านซ้ายและกินเวลาไม่ใช่เพียงไม่กี่นาที อาการแน่นหน้าอกบางทีอาจรู้สึกคล้ายอาการแสบร้อนกลางอก อาการอื่น ได้แก่ การหายใจลำบาก คลื่นไส้ รู้สึกหมดสติ เหงื่อแตก หรือรู้สึกล้า ผู้ป่วยประมาณ 30% มีอาการไม่ตรงแบบ หญิงมักมีอาการไม่ตรงแบบมากกว่าชาย ในผู้ป่วยอายุกว่า 75 ปีขึ้นไป ประมาณ 5% เคยมี MI โดยไม่มีหรือมีประวัติอาการเพียงเล็กน้อย MI ครั้งหนึ่งอาจทำให้เกิดภาวะหัวใจล้มเหลว ภาวะหัวใจเสียจังหวะ ช็อกเหตุหัวใจ หรือหัวใจหยุด MI ส่วนใหญ่เกิดจากโรคหลอดเลือดหัวใจ ปัจจัยเสี่ยง ได้แก่ ความดันโลหิตสูง สูบบุหรี่ เบาหวาน ไม่ออกกำลังกาย โรคอ้วน ภาวะคอเลสเทอรอลสูงในเลือด กินอาหารเลวและบริโภคแอลกอฮอล์มากเกินเป็นต้น กลไกพื้นเดิมของ MI ปกติเกิดจากการแตกของแผ่นโรคท่อเลือดแดงและหลอดเลือดแดงแข็ง (atherosclerotic plaque) ทำให้เกิดการอุดกั้นสมบูรณ์หลอดเลือดหัวใจ MI ที่เกิดจากการบีบเกร็งของหลอดเลือดหัวใจซึ่งอาจเกิดได้จากโคเคน ความเครียดทางอารมณ์อย่างสำคัญ และความเย็นจัด เป็นต้น นั้นพบน้อย มีการทดสอบจำนวนหนึ่งเป็นประโยชน์ช่วยวินิจฉัยรวมทั้งภาพคลื่นไฟฟ้าหัวใจ การทดสอบเลือด และการบันทึกภาพรังสีหลอดเลือดหัวใจ ECG ซึ่งเป็นบันทึกกัมมันตภาพไฟฟ้าของหัวใจ อาจยืนยัน MI ชนิด ST ยก (STEMI) หากมีการยกของ ST การทดสอบที่ใช้ทั่วไปมีทั้งโทรโปนินและครีเอตีนไคเนสเอ็มบีที่ใช้น้อยกว่า การรักษา MI นั้นสำคัญที่เวลา แอสไพรินเป็นการรักษาทันทีี่เหมาะสมสำหรับผู้ที่สงสัยเป็น MI อาจใช้ไนโตรกลีเซอรีนหรือโอปิออยด์เพื่อช่วยระงับอาการเจ็บอก ทว่า ยาทั้งสองไม่ได้เพิ่มผลลัพธ์โดยรวมของการรักษา การให้ออกซิเจนเสริมอาจให้ในผู้ป่วยระดับออกซิเจนต่ำหรือหายใจกระชั้น ในผู้ป่วย STEMI การรักษาเป็นไปเพื่อพยายามฟื้นฟูการไหลเวียนโลหิตสู่หัวใจ และอาจรวมถึงการถ่างขยายหลอดเลือดหัวใจ (percutaneous coronary intervention, PCI) ซึ่งมีการผลักหลอดเลือดแดงให้เปิดออกและอาจถ่ายขยาย หรือการสลายลิ่มเลือด ซึ่งมีการใช้ยาเพื่อขจัดบริเวณที่เกิดการอุดกั้น ผู้มีกล้ามเนื้อหัวใจตายเหตุขาดเลือดแบบไม่มี ST ยก (NSTEMI) มักรักษาด้วยยาละลายลิ่มเลือดเฮปาริน และการใช้ PCI อีกครั้งในผู้ป่วยความเสี่ยงสูง ในผู้ป่วยที่มีการอุดกั้นของหลอดเลือดหัวใจหลายเส้นและโรคเบาหวาน อาจแนะนำการผ่าตัดทางเลี่ยงหลอดเลือดหัวใจแทนศัลยกรรมตกแต่งหลอดเลือด หลังเป็น MI ตรงแบบแนะนำการปรับเปลี่ยนวิถีชีวิต ร่วมกับการรักษาระยะยาวด้วยแอสไพริน เบตาบล็อกเกอร์ และสแตติน เกิดกล้ามเนื้อหัวใจตายเหตุขาดเลือดทั่วโลกประมาณ 15.9 ล้านครั้งในปี 2558 กว่า 3 ล้านคนมี MI ชนิด ST ยก และกว่า 4 ล้านคนเป็น NSTEMI สำหรับ STEMI เกิดในชายมากกว่าหญิงสองเท่า มีผู้ป่วย MI ประมาณหนึ่งล้านคนทุกปีในสหรัฐ ในประเทศพัฒนาแล้ว โอกาสเสียชีวิตในผู้ป่วย STEMI อยู่ี่ประมาณ 10% อัตรา MI สำหรับอายุต่าง ๆ ลดลงทั่วโลกระหว่างปี 2533 ถึง 2553 ในปี 2554 MI เป็นภาวะที่มีราคาแพงที่สุดห้าอันดับแรกระหว่างการให้เข้าโรงพยาบาลผู้ป่วยในในสหรัฐ โดยมีมูลค่าประมาณ 11,500 ล้านดอลลาร์สหรัฐสำหรับการรักษาในโรงพยาบาล 612,000 ครั้ง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ผู้ป่วยที่สงสัยจะได้รับการตรวจคลื่นไฟฟ้าหัวใจ (ECG) การถ่ายภาพเอกซเรย์ทรวงอก และการตรวจเลือดเพื่อดูความเสียหายของกล้ามเนื้อหัวใจ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การตรวจคลื่นไฟฟ้าหัวใจจะช่วยให้แพทย์แยกระหว่าง ST elevation MI (STEMI) และ non-ST elevation MI (non-STEMI หรือ NSTEMI) ซึ่งจะมีความแตกต่างกันในด้านวิธีการรักษา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นอกจากการตรวจคลื่นไฟฟ้าหัวใจแล้ว การวินิจฉัยภาวะหัวใจขาดเลือดจะใช้การตรวจเลือดเพื่อตรวจหาสารที่บ่งชี้ถึงความเสียหายของเซลล์กล้ามเนื้อหัวใจ (cardiomyocyte) สารพวกนี้เรียกว่า ไบโอมาร์กเกอร์ของหัวใจ (cardiac biomarker) ปัจจุบัน ตัวชี้วัดความเสียหายของกล้ามเนื้อหัวใจที่ใช้บ่อยคือระดับโปรตีนโทรโปนิน (troponin) T และ I รวมถึงสัดส่วนครีเอตินไคเนส-เอ็มบี (creatine kinase-MB; CK-MB) ในเลือด โทรโปรนินเป็นโปรตีนที่มีความจำเพาะสูงแต่เซลล์กล้ามเนื้อหัวใจ การตรวจพบระดับโทรโปนินที่สูงขึ้นกว่าปกติจึงมักตีความได้ว่ากล้ามเนื้อหัวใจนั้นเกิดความเสียหายและได้ปล่อยโปรตีนโทรโปนินเข้าสู่กระแสเลือด อย่างไรก็ตาม ความเสียหายของกล้ามเนื้อหัวใจนั้นไม่จำเป็นต้องเกิดจากการขาดเลือด (MI) เสมอไป อาการใดๆ ที่ทำอันตรายต่อกล้ามเนื้อหัวใจก็ย่อมทำให้ระดับของโทรโปนินสูงขึ้นได้เช่นกัน อาทิ ภาวะไตวาย (renal failure) ภาวะหัวใจวาย (heart failure) หรือการอักเสบของกล้ามเนื้อหัวใจ (myocarditis) ด้วยเหตุนี้การวินิจฉัยภาวะหัวใจขาดเลือดจึงต้องทำร่วมกับการซักประวัติผู้ป่วยและการตรวจคลื่นไฟฟ้าหัวใจด้วย เพื่อให้ได้ผลสรุปที่ชัดเจนยิ่งขึ้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การรักษาผู้ป่วยที่สงสัยกล้ามเนื้อหัวใจตายเฉียบพลันได้แก่การให้ออกซิเจน แอสไพริน และไนโตรกลีเซอรีนชนิดอมใต้ลิ้น หากจำเป็นต้องใช้ยาระงับปวดเพิ่มมักพิจารณาให้มอร์ฟีน ซัลเฟต การทบทวนวรรณกรรมในปี ค.ศ. 2009 เกี่ยวกับการให้ออกซิเจนอัตราการไหลสูงเพื่อรักษากล้ามเนื้อหัวใจตายพบว่าการให้ออกซิเจนอัตราการไหลสูงเพิ่มอัตราเสียชีวิตและขนาดของกล้ามเนื้อหัวใจที่ตาย ทำให้เกิดข้อสงสัยถึงการแนะนำให้ใช้ออกซิเจนในการรักษาเป็นกิจวัตร ผู้ป่วย STEMI ส่วนใหญ่รักษาได้ด้วยยาสลายลิ่มเลือดหรือการขยายหลอดเลือดโคโรนารีทางผิวหนัง (Percutaneous coronary intervention; PCI) ส่วนผู้ป่วย NSTEMI รักษาด้วยยาแม้ว่ามักจะทำ PCI ในระหว่างผู้ป่วยพักในโรงพยาบาล ในผู้ป่วยที่มีการอุดกั้นหลอดเลือดโคโรนารีหลายตำแหน่งและผู้ป่วยที่เสถียรหรือในผู้ป่วยฉุกเฉินน้อยรายอาจพิจารณาทำการผ่าตัดทางเลี่ยงหลอดเลือดโคโรนารีหรือที่เรียกกันว่า การผ่าตัดบายพาส กล้ามเนื้อหัวใจตายนับเป็นสาเหตุการเสียชีวิตอันดับต้น ๆ ของทั้งผู้ชายและผู้หญิงทั่วโลก โดยปัจจัยเสี่ยงที่สำคัญคือโรคหัวใจและหลอดเลือดที่เคยเป็นมาก่อน, อายุมาก, การสูบบุหรี่, ไขมันชนิดไตรกลีเซอไรด์และไลโปโปรตีนชนิดความหนาแน่นต่ำ (low-density lipoprotein; LDL) ในเลือดสูง และมีระดับ ไลโปโปรตีนชนิดความหนาแน่นสูง (high-density lipoprotein; HDL) ในเลือดต่ำ, เบาหวาน, ความดันโลหิตสูง, โรคอ้วน, โรคไตเรื้อรัง, หัวใจล้มเหลว, การดื่มสุรามากเกิน, การใช้สารเสพติดบางชนิด เช่น โคเคนและเมทแอมเฟตามีน และระดับความเครียดเรื้อรัง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พยากรณ์โรคของ MI อาจแตกต่างกันได้มากในผู้ป่วยแต่ละคน ขึ้นอยู่กับสภาพร่างกายของผู้ป่วย ตำแหน่งและขนาดของกล้ามเนื้อหัวใจที่ขาดเลือด และการรักษา ในสหรัฐอเมริกาช่วง ค.ศ. 2005-2008 มีการเก็บข้อมูลพบว่ามัธยฐานการเสียชีวิตที่ 30 วัน ของผู้ป่วย MI อยู่ที่ 16.6% (10.9-24.9) การนำค่าต่าง ๆ ที่ตรวจได้ในห้องฉุกเฉินมาประเมินจะทำให้สามารถแบ่งผู้ป่วยออกเป็นกลุ่มๆ ตามความเสี่ยงของการเกิดผลไม่พึงประสงค์หลังการรักษาได้ งานวิจัยชิ้นหนึ่งพบว่าผู้ป่วยชนิดความเสี่ยงต่ำ 0.4% เสียชีวิตที่ 90 วัน หลังได้รับการรักษา ในขณะที่ผู้ป่วยความเสี่ยงสูงเสียชีวิต 21.1%","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภาวะมีกรดไอโซวาลิริกในเลือด () หรือ ภาวะพร่องเอนไซม์ไอโซวาลิริก เอซิด โคเอ ดีไฮโดรจีเนส () เป็นโรคทางพันธุกรรมที่พบน้อยโรคหนึ่งทำให้เกิดความผิดปกติในเมแทบอลิซึม ถ่ายทอดทางพันธุกรรมแบบลักษณะด้อย โรคนี้จะทำให้มีการติดขัดในเมแทบอลิซึมของ branched-chain amino acid leucine ถือเป็น organic acidemia อย่างหนึ่ง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* การแข่งขันกีฬาบาสเก็ตบอลในกีฬาเอเชียนเกมส์ ครั้งที่ 2 ณ ประเทศฟิลิปปินส์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฟังก์ชันว่าง () ในทางคณิตศาสตร์คือฟังก์ชันที่มีโดเมนเป็นเซตว่าง สำหรับแต่ละเซต A จะมีฟังก์ชันว่างเช่นนั้นเพียงหนึ่งเดียวคือกราฟของฟังก์ชันว่างคือเซตย่อยของผลคูณคาร์ทีเซียน ∅ × A เนื่องจากผลคูณนี้เป็นเซตว่าง ดังนั้นจึงมีเซตย่อยเพียงเซตเดียวคือเซตว่าง ∅ เซตย่อยที่เป็นเซตว่างนี้เป็นกราฟที่สามารถใช้งานได้ เพราะสำหรับทุกค่า x ในโดเมน ∅ จะมี y เพียงหนึ่งเดียวในโคโดเมน A ที่ทำให้ (x,y) ∈ ∅ สิ่งนี้เป็นตัวอย่างหนึ่งของความจริงว่างเปล่า (vacuous truth) ด้วยเหตุผลว่า ไม่มี x อยู่ในโดเมน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Herrlich, Horst and Strecker, George E.; Category Theory, Allen and Bacon, Inc. Boston (1973).","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ระยะทางจาโร-วิงเคลอร์ () คือวิธีการแบบหนึ่งที่ใช้วัดความเหมือนกันระหว่างสองสายอักขระจากจำนวนตัวอักษรร่วม โดย วิลเลียมส วิงเคลอร์ (William Winkler) ได้นำวิธีการเปรียบเทียบสายอักขระแบบระยะทางจาโร ที่ แมททิว จาโร (Matthew Jaro) ได้นำเสนอขึ้น มาปรับปรุงเพิ่มเติม จึงเรียกว่าระยะทางจาโร-วิงเคลอร์ โดยค่าที่ได้จากวิธีวัดแบบระยะทางจาโร-วิงเคลอร์ จะมีค่าตั้งแต่ 0 (สายอักขระทั้งสองไม่มีตัวใดตรงกันเลย) ถึง 1 (สายอักขระทั้งสองตรงกันทุกตัว)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตัวอย่างเช่น การเทียบ CRATE กับ TRACE ระยะห่างระหว่างตัวอักษรสูงสุดที่ยังถือว่าตรงกันคือ (5/2)-1 = 1.5 จะเห็นว่ามีเพียงตัวอักษร ‘R’ ‘A’ ‘E’ เท่านั้นที่อักษรตรงกัน ถึงแม้ว่า ‘C’ และ ‘T’ จะปรากฏที่สายอักขระทั้งสอง แต่ระยะห่างของ ‘C’ ระหว่างสายอักขระสองสายมีค่าเกิน 1 (สายอักขระแรก C อยู่ตำแหน่งที่ 1 สายอักขระที่สอง C อยู่ที่ตำแหน่งที่ 4 ดังนั้นห่างกัน 4 – 1 = 3 ซึ่งเกิน r) จึงไม่ถือว่าตรงกัน สำหรับอักษร ‘T’ ก็เช่นเดียวกัน ดังนั้น c จึงมีค่าเท่ากับ 3 และ t = 0 (จำนวนอักษรที่ตรงกันคือ 3 ซึ่งอักษรที่ตรงกันทั้งสามนี้ ไม่มีการสลับตำแหน่งกัน) กรณี DwAyNE เทียบกับ DuANE จะเห็นว่าคู่ของอักษรที่ตรงกันมีตำแหน่งเรียงกันตามลำดับเหมือนกันทั้งสองสายคือ D-A-N-E ดังนั้นจึงไม่มีตำแหน่งที่ต้องต้องเปลี่ยนลำดับ t จึงเท่ากับ 0 มี 2 อักขระแรกที่เข้ากันคือ (J, O) ดังนั้น  มี 2 อักขระแรกที่เข้ากันคือ (D, I) ดังนั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ขั้นตอนวิธีสายอักขระ (en:String algorithms)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นอกจากนี้ใน ค.ศ. 2009 เธอได้รับเลือกให้เข้าร่วมในภาพยนตร์ที่มีชื่อว่า \"Trần Thủ Độ\" อย่างไรก็ตามเธอได้ลาออกการร่วมงานในภายหลัง เพราะเธอไม่ต้องการทำลายภาพลักษณ์ของเธอ เนื่องจากมีบางฉากที่ไม่เหมาะสมสำหรับการแสดงของเธอในภาพยนตร์เรื่องนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Duong Truong Thien Ly “ทูตอินดอร์เกม” เวียดนาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* โครงการคลองสำคัญๆในลุ่มน้ำเจ้าพระยา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สกุลเทียนดอก หรือ Impatiens เป็นสกุลชอ พืชมีดอกที่มีสมาชิก 850 - 1,000 สปีชีส์ พบแพร่กระจายในซีกโลกเหนือ และเขตร้อน อยู่ในวงศ์ Balsaminaceae","name":"Thai","natural":"ไทย","classification":"th"},{"value":"    [[ไฟล์:Impatiens marianae, Jardín Botánico de Múnich, Alemania, 2013-01-27, DD 01.JPG|thumb|right|Impatiens marianae]] <div float=\"left\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div style=\"height:300px; overflow:auto; border:thin grey solid; padding:4px;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การรถไฟฮังการี () เป็นบริษัทที่ดำเนินกิจการรถไฟในประเทศฮังการี แบ่งออกเป็นหลายแผนก ได้แก่ \"MÁV START Zrt.\", \"MÁV-Gépészet Zrt.\", \"MÁV-Trakció Zrt.\" และ \"MÁV Cargo Zrt\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กลุ่มอาการสเตอร์จ-เวเบอร์ () เป็นโรคของความผิดปกติแต่กำเนิดของระบบประสาทและผิวหนัง (ฟาโคมาโตซิส) อย่างหนึ่ง มักพบกับการมีปานพอร์ตไวน์บนใบหน้า ต้อหิน อาการชัก ความบกพร่องทางสติปัญญา และหลอดเลือดผิดปกติที่เยื่อหุ้มสมองข้างเดียวกัน (ipsilateral leptomeningeal angioma) ผู้ป่วยโรคนี้จะมีหลอดเลือดผิดปกติบนผิวสมอง ส่วนใหญ่เป็นเพียงด้านเดียว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"[[ไฟล์:Age_at_first_marriage_Europe_Average.svg|right|thumb|300x300px|อายุเฉลี่ยอยู่ที่การแต่งงานครั้งแรก สีเข้มเป็นที่อายุน้อยกว่า <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\"> <span class=\"flagicon\" contenteditable=\"false\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<span class=\"flagicon\" contenteditable=\"false\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ปฏิทินปี 2012 - ประเทศสวิตเซอร์แลนด์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พระเจ้าอู่หลิง (武灵) แห่งแคว้นจ้าว (赵) เป็นหนึ่งในบรรดากษัตริย์จีนพระองค์แรก ๆ ที่สละราชย์ พระองค์ได้รับสมัญญาว่า พระชนก (主父) ส่วนสมัญญาพระเจ้าหลวงนั้น ปฐมกษัตริย์แห่งราชวงศ์ฉินประทานให้พระเจ้าจฺวังเซียง (莊襄) พระบิดาที่สิ้นพระชนม์แล้ว เป็นบุคคลแรก ต่อมาใน ค.ศ. 471 จักรพรรดิเซี่ยนเหวิน (獻文) แห่งแคว้นเว่ย์เหนือ (北魏) สละราชสมบัติให้แก่ทั่วป๋า หง (拓拔宏) ผู้เป็นพระโอรส แล้วพระองค์ได้รับสมัญญาพระเจ้าหลวง แต่ยังทรงกำกับราชกิจของพระโอรสต่อไปกระทั่งสวรรคตใน ค.ศ. 476ใน ค.ศ. 577 เกา เหฺว่ย์ (高緯) แห่งแคว้นฉีเหนือ (北齊) สละราชย์ให้พระโอรส คือ เกา เหิง (高恆) แล้วทรงได้รับสมัญญาพระเจ้าหลวง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ท้ายเทืองฮว่าง (Thái thượng hoàng) - สมัญญาทำนองเดียวกันของเวียดนาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จากการประสบความสำเร็จ และกระแสตอบรับที่ดีของรายการ เดอะเฟซไทยแลนด์ มาแล้ว 2 ซีซัน ในปี 2560 จึงมีการผลิตรายการเดอะเฟซสำหรับผู้เข้าแข่งขันผู้ชายขึ้นเป็นครั้งแรก  โดยใช้ชื่อว่า The Face Men Thailand หรือ The Face Men ผลิตโดยกันตนา โดยคุณเต้ ปิยะรัฐ กัลย์จาฤก Executive Producer ของรายการ เดอะเฟซไทยแลนด์ ได้มีการแถลงข่าวความเริ่มมือกับนิตยสารลอปติมั่ม ประเทศไทย (L'Optimum Thailand) เปิดตัว The Face Men เป็นครั้งแรกของประเทศไทย เมื่อวันที่ 16 กุมภาพันธ์ 2560 ในงาน Mass Group Reveal 2017 ซึ่งถือว่าประเทศไทยเป็นประเทศแรกที่ผลิตรายการเดอะเฟซ ในรูปแบบที่ผู้เข้าแข่งขันเป็นผู้ชาย โดยจะรับสมัครทั้งนายแบบไทยและนายแบบจากทุกประเทศ ในวันที่ 30 เมษายน 2560 ภายในงาน F.A.C.E Internaional Festival ณ MUANGTHAI GMM Live House at Central World ผู้ที่เข้ารอบทั้ง 18 คน จะต้องเข้าร่วมฝึกฝนภายในบ้านหลังเดียวกัน เรียกว่า อาร์ทีมิส อีลิท (Artemis Elite) เป็นรายการที่จะแยกออกมาออกอากาศในไลน์ทีวี โดยจะนำหนุ่ม ๆ ผู้เข้าประกวด The Face Men Thailand มารวมตัวกันเพื่อฝึกทักษะทางด้านต่าง ๆ ให้พร้อมก้าวเข้าสู่วงการบันเทิงไทยอย่างมีคุณภาพ ทั้งในด้านการแสดง การเป็นนายแบบ การเป็นศิลปิน โดยกูรูตัวจริงในวงการ ผู้เข้าแข่งขันจะได้เรียน Personality & Charisma, performing Skills, Health & Fitness. โดยจะมีกล้องติดตามดูพวกเขาตลอด 24 ชั่วโมง.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในวันที่ 30 เมษายน 2560 มีการเปิดรับสมัครทั้งนายแบบไทยและนายแบบจากทุกประเทศ ภายในงาน F.A.C.E Internaional Festival ณ MUANGTHAI GMM Live House at Central World.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*แขกรับเชิญพิเศษ: อภิสราฐ์ เพชรเรืองรอง (เจด้า), พงศ์วิวัฒน์ ทีฆคีรีกุล (แก๊ป), จิรายุทธ ผโลประการ (ทีเจ), สิริกาญจน์ อัศวสุดสาคร และ มาริโอ้ เมาเร่อ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<span style=\"background:darkred;\"><span style=\"color:white;\"> ทีมลูกเกด <span style=\"background:violet;\"> ทีมหมู <span style=\"background:steelblue;\"> ทีมพีช","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เดอะ เมทริกซ์ รีโหลดเดด : สงครามมนุษย์เหนือโลก เปิดฉากขึ้นด้วยนิมิตรประหลาดในฝันของนีโอ สองปีผ่านไปหลังจากการปลดปล่อยตัวเองได้อย่างสมบูรณ์กลายเป็นเดอะวัน (The One) ทำให้นีโอต้องปฏิบัติภารกิจต่างๆเพื่อยุติสงครามตามคำทำนายของเทพยากรณ์ และความเชื่อของมอร์เฟียส ในนิมิตของเขานั้น เขาเห็นทรินิตี้คนรักต้องตาย แต่นั่นมันมีความหมายว่าอย่างไรกันแน่? นีโอเพิ่งจะพบว่าแท้จริงเทพยากรณ์นั้นไม่ใช่มนุษย์ แต่เป็นโปรแกรมที่เขียนขึ้นโดยเมทริกซ์ ทำให้เขาไม่แน่ใจว่าจะเชื่อเธอได้หรือไม่ แต่อย่างไรก็ตาม คำแนะนำจากเทพยากรณ์ก็คือ สงครามนั้นใกล้จะถึงจุดสุดท้ายเต็มที และหนทางเดียวที่จะแก้ปัญหาได้ก็คือการกลับไปสู่แหล่งกำเนิด (The Source) ซึ่งหนทางจะไปสู่แหล่งกำเนิดนั้น จำเป็นต้องอาศัยความร่วมมือจากบุคคลที่ชื่อว่าช่างทำกุญแจ (The Key Maker) แต่บัดนี้ช่างทำกุญแจถูกคุมขังไว้ด้วยโปรแกรมอันตรายอีกตัวหนึ่งซึ่งพวกนีโอจะต้องหาทางเจรจาเพื่อให้ได้ตัวช่างทำกุญแจมา และเข้าไปสู่แหล่งกำเนิดเพื่อค้นพบต้นตอและทางแก้ปัญหาทั้งหมด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นีโอ (Neo) ชายหนุ่มที่พบว่าตัวเองคือผู้ปลดปล่อยตามคำทำนาย หลังจากปลดปล่อยตัวเองได้เมื่อสองปีก่อน บัดนี้เขามีอำนาจเหนือเมทริกซ์และมองเห็นความจริงที่เกิดขึ้นทุกอย่างในนั้น ทรินิตี้ (Trinity) หญิงสาวคนรักของนีโอ ซึ่งเชื่อมั่นในตัวของคนที่เธอรักไม่ว่าจะเกิดอะไรขึ้น เคยเป็นผู้ช่วยนำนีโอออกมาจากเมทริกซ์เมื่อสองปีก่อน และช่วยเขาให้ฟื้นจากความตายอีกด้วย มอร์เฟียส (Morpheous) กัปตันยานเนบูแคดเนซาร์ เป็นชายผู้เชื่อมั่นในคำทำนายและผู้ปลดปล่อย จนบางครั้งเหมือนกับงมงาย แต่ก็เป็นผู้นำที่ดีและมีวิสัยทัศน์ ลิงก์ (Link) โอเปอเรเตอร์ประจำยานเนบูเคดเนซาร์ ผู้เชื่อมั่นในตัวของมอร์เฟียสหลังจากที่ได้เห็นพลังของผู้ปลดปล่อย และอาสาทำงานให้โดยไม่กลัวอันตรายใดๆ เทพยากรณ์ (The Oracle) หญิงชราที่คอยให้คำปรึกษาแก่ชาวไซออน เป็นผู้หยั่งรู้เหตุการณ์ทุกอย่างที่เกิดขึ้นในเมทริกซ์ ช่างทำกุญแจ (The Key Maker) ชายชราผู้ถือกุญแจที่ไขได้ทุกประตู รวมทั้งประตูสู่แหล่งกำเนิดด้วย เป็นกุญแจสำคัญในการเข้าสู่แหล่งกำเนิดของพวกนีโอ เมโรวินเจี้ยน (Merovingeon) ชายผู้มีอำนาจและควบคุมข่าวสารทั้งปวงในเมทริกซ์ เป็นผู้ที่นำช่างทำกุญแจไปขังไว้ มีความเชื่อว่าทุกอย่างล้วนเกิดจากเหตุและผล รวมทั้งทางเลือกคือสิ่งที่ผู้มีอำนาจมอบให้แก่ผู้ด้อยอำนาจ","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ทะเลแดง (;, อัลบะฮฺรุ อัลอะฮฺมัร; ) เป็นอ่าวในมหาสมุทรอินเดีย แบ่งระหว่างทวีปแอฟริกากับทวีปเอเชีย โดยทะเลแดงเชื่อมกับมหาสมุทรอินเดียที่อ่าวเอเดน (Gulf of Aden) ทะเลแดงมีความยาวประมาณ 1900 กิโลเมตร และกว้างประมาณ 300 กิโลเมตร ร่องทะเลที่ลึกที่สุดประมาณ 2,500 เมตร และความลึกเฉลี่ยประมาณ 500 เมตร ทะเลแดงมีชื่ออื่นคือ อ่าวอาหรับ (Arabian Gulf) ซึ่งเรียกกันก่อนสมัยคริสต์ศตวรรษที่ 20 ชื่อทะเลแดงไม่ได้หมายถึงสีของน้ำทะเล แต่หมายถึงสีของแบคทีเรียชนิดหนึ่งบริเวณผิวน้ำ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คำว่า ทศวรรษ ในภาษาไทยนั้นไม่ปรากฏชัดว่าเริ่มนิยมใช้กันเมื่อใด ทศวรรษ เป็นคำสันสกฤตเต็มรูป หมายความว่าเป็นศัพท์ที่มีอยู่แล้วในภาษาสันสกฤต ทศวรฺษ ซึ่งมีการใช้มานานแล้ว มิใช่คนไทยนำศัพท์สันสกฤตมาผูกขึ้นเอง ทศ แปลว่า 10 และ วรรษ แปลว่า ปี ดังนั้นความหมายตามตัวอักษรของ ทศวรรษ ในภาษาสันสกฤตแต่เดิมจึงหมายถึง จำนวน 10 ปี แต่มักจะนำมาใช้ในความหมายว่า รอบสิบปี พจนานุกรมฉบับราชบัณฑิตยสถานระบุคำอ่านว่า ทด-สะ-วัด โดยให้นิยามว่า รอบ 10 ปี และระบุที่มาว่ามาจาก decade","name":"Thai","natural":"ไทย","classification":"th"},{"value":" สถาบันโพลีเทคนิคและมหาวิทยาลัยรัฐเวอร์จิเนีย (Virginia Polytechnic Institute and State University) หรือเรียกย่อว่า เวอร์จิเนียเทค (Virginia Tech) ตั้งอยู่ที่เมืองแบล็กสเบิร์ก (Blacksburg) ทางตะวันตกเฉียงใต้ของรัฐเวอร์จิเนีย เวอร์จิเนียเทคเป็นหนึ่งในมหาวิทยาลัยที่ได้รับการจัดสรรที่และเงินทุน (land-grant) จากทางรัฐบาลกลางและรัฐบาลของรัฐให้จัดตั้งมหาวิทยาลัยขึ้น มหาวิทยาลัยเวอร์จิเนียเทค จัดตั้งขึ้นเมื่อปี ค.ศ. 1872 ซึ่งในตอนแรกเป็นมหาวิทยาลัยสำหรับนักเรียนทหารผู้ชายเท่านั้น ต่อมาได้เปลี่ยนเป็นมหาวิทยาลัยสำหรับคนทั่วไป และเป็นมหาวิทยาลัยซึ่งเรียนรวมหญิงชายในที่สุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ภูมิภาคกลาง (จูบุ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เรือบิสมาร์คถูกสั่งสร้างภายใต้ชื่อ แอร์ซัทซ์ ฮานโนเฟอร์ (Ersatz Hannover)  ภายใต้ข้อตกลง \"เอฟ\" เพื่อทดแทนเรือปืน เอสเอ็มเอส ฮันโนเฟอร์ (SMS Hannover) ที่จัดสร้างขึ้นก่อนเรือรบเดรดนอต ในข้อตกลงได้มอบหมายให้อู่ต่อเรือโบลมและฟอสส์ (Blohm & Voss) ในเมืองฮัมบูร์กเป็นผู้จัดสร้าง มีการวางกระดูกงูในวันที่ 1 กรกฎาคม ค.ศ. 1936 ที่ Helgen IX เรือปล่อยลงน้ำในวันที่ 14 กุมภาพันธ์ ค.ศ. 1939 ระหว่างพิธีการ โดโรเท วอน เลอเวนเฟลด (Dorothee von Löwenfeld) หลานสาวนายกรัฐมนตรีออทโท ฟอน บิสมาร์คเป็นผู้ทำพิธีตั้งเรือและปล่อยเรือลงน้ำ และมีอดอล์ฟ ฮิตเลอร์เป็นผู้กล่าวสุนทรพจน์ในพิธี งานปรับปรุงและติดตั้งอุปกรณ์ได้ดำเนินงานหลังการปล่อยเรือลงน้ำ ในเวลานั้น หัวเรือเดิมแบบมุมตรงได้ถูกแทนที่ด้วยหัวเรือเอียงลาดแบบแอตแลนติก (Atlantic bow) ซึ่งคล้ายกับเรือประจัญบานชั้นชันฮอร์ซท (Scharnhorst) บิสมาร์คเข้าประจำการในกองเรือวันที่ 24 สิงหาคม ค.ศ. 1940 ขณะทำการแล่นเรือทดสอบ มีหน้าที่ควบคุมทะเลบอลติก โดยมีนาวาเอก (Kapitän zur See ) แอร์นซท ลินเดมัน (Ernst Lindemann) เป็นผู้บังคับการเรือในขณะเรือเข้าประจำการ  เรือบิสมาร์คมีระวางขับน้ำมาตรฐาน 41,700 ตัน (41,000 ลองตัน ) และมีระวางขับน้ำเต็มที่ 50,300 ตัน (49,500 ลองตัน) มีความยาวตลอดลำ 251 เมตร (823 ฟุต 6 นิ้ว), กว้าง 36 เมตร (118 ฟุต 1 นิ้ว) และกินน้ำลึกสูงสุด 9.9 เมตร (32 ฟุต 6 นิ้ว) เรือบิสมาร์คเป็นเรือประจัญบานเยอรมันที่ใหญ่ที่สุด และมีระวางขับน้ำมากกว่าเรือประจัญบานของชาติอื่นๆ ในยุโรป ยกเว้นเรือ เอชเอ็มเอส แวนการ์ด (HMS Vanguard)  เรือมีแหล่งกำลังเป็นกังหันไอน้ำโบลมและฟอสส์แบบเปลี่ยนเกียร์ได้ 3 กังกัน และหม้อไอน้ำความร้อนยวดยิ่งวักเนอร์ (Wagner) ซึ่งใช้น้ำมันเป็นเชื้อเพลิง 12 หม้อ ให้กำลังถึง 150,170 แรงม้า (shaft horsepower) (111,980 กิโลวัตต์) ให้ความเร็วสูงสุด 30.01 นอต (55.58 กม./ชม.; 34.53 ไมล์/ชม.) ในตอนแล่นทดสอบ มีระยะทำการ 8,870 ไมล์ทะเล (16,430 กม.; 10,210 ไมล์) ที่ความเร็ว  เรือบิสมาร์คติดตั้งเรดาร์ค้นหา FuMO 23 สามชุด ติดไว้ด้านหน้าเรือ กล้องวัดระยะท้ายเรือ และยกพื้นที่อยู่ส่วนบนสุดของเสาหน้ากระโดงเรือ ตามมาตรฐานของเรือ เรือจะมีลูกเรือเป็นนายทหาร 103 นาย และพลทหาร 1,962 นาย ลูกเรือจัดแบ่งเป็น 12 กองพล กองพลละ 180 ถึง 220 นาย หกกองพลแรกรับผิดชอบอาวุธยุทธภัณฑ์ กองพลที่ 1 ถึงกองพลที่ 4 ดูแลหมู่ปืนหลักและหมู่ปืนรอง กองพลที่ห้าและหกรับผิดชอบปืนต่อต้านอากาศยาน กองพลที่ 7 ประกอบด้วยผู้ชำนาญเฉพาะทางซึ่งรวมถึงพ่อครัวและช่างไม้ กองพลที่ 8 มีหน้าที่ดูแลจัดการอาวุธยุทธภัณฑ์ พนักงานวิทยุ เจ้าหน้าที่ให้สัญญาณ และเจ้าหน้าที่ทหารฝ่ายพลาธิการ ประจำกองพลที่ 9 สามกองพลสุดท้ายประจำในห้องเครื่องยนต์ เมื่อบิสมาร์คออกจากท่า เรือจะมีลูกเรือมากกว่า 2,200 นาย เพราะจะนับรวมพนักงานกองเรือ ลูกเรือที่มีหน้าที่นำส่งเรือเชลย และนักข่าวสงครามบนเรือด้วย พนักงานห้องเครื่องยนต์ราว 200 นายมาจากเรือลาดตระเวนเบาคาร์ลซรู (Karlsruhe) ที่สูญเสียไประหว่างปฏิบัติการเวเซรือบุง (Operation Weserübung) ซึ่งเป็นปฏิบัติการการรุกรานนอร์เวย์ของเยอรมัน เรือบิสมาร์คติดอาวุธปืน SK C/34 ลำกล้อง 38 ซม. แปดกระบอกในป้อมปืนแฝด 4 ป้อม ป้อมปืนติดตั้งแบบซูปเปอร์ไฟร์อิ้ง (super-firing ) ป้อมปืนหน้าชื่อ \"อันทอน (Anton)\" และ \"บรูโน (Bruno)\" ป้อมหลังชื่อ \"เคซาร์ (Caesar)\" และ \"โดรา (Dora)\" อาวุธรองประกอบด้วยปืน L/55 ลำกล้อง 15 ซม. 12 กระบอก ปืน L/65 ลำกล้อง 10.5 ซม. 16 กระบอก ปืน L/83 ลำกล้อง 3.7 ซม. 16 กระบอก และปืนต่อสู้อากาศยาน ลำกล้อง 2 ซม. 12 กระบอก เรือบิสมาร์คยังบรรทุกเครื่องบินทุ่นลอยน้ำลาดตระเวนอาราโด อาแอร์ 196 (Arado Ar 196) โรงเก็บเครื่องบินขนาดใหญ่ และเครื่องดีดแบบหัวท้ายเหมือนกัน (double-ended catapult) เกราะข้างหนา 320 มม. (13 นิ้ว) และปกคลุมโดยเกราะคู่ส่วนบนและเกราะหลักของดาดฟ้าเรือหนา 50 มม. (2.0 นิ้ว) และ 100 ถึง 120 มม. (3.9 ถึง 4.7 นิ้ว) ตามลำดับ ป้อมปืนหลักได้รับการปกป้องด้วยเกราะหนา 360 มม. (14.2 นิ้ว) บริเวณด้านหน้า และหนา 220 มม. (8.7 นิ้ว) บริเวณด้านข้าง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"[[ไฟล์:Bundesarchiv Bild 101II-MN-1361-16A, Schlachtschiff Bismarck, Indienststellung.jpg|thumb|เรือประจัญบานบิสมาร์คในอู่ในฮัมบูร์ก]] วันที่ 15 กันยายน ค.ศ. 1940 สามสัปดาห์หลังเข้าประจำการ เรือบิสมาร์คออกจากฮัมบูร์กเพื่อเริ่มแล่นเรือทดสอบในอ่าวคีล (Kiel Bay) เรือซแพร์แบร์เชอร์ (Sperrbrecher) 13 ได้ทำหน้าที่คุ้มกันเรือเดินทางไปแหลมอาร์โคนา (Cape Arkona) ในวันที่ 28 กันยายน แล้วจึงไปถึงเมืองโกเทนฮาเฟน (Gotenhafen) เพื่อแล่นเรือทดสอบในอ่าวดันซิก (Gulf of Danzig)  โรงไฟฟ้าของเรือได้รับการทดสอบอย่างละเอียด มีการปรับการวัดไมล์ทะเลให้ถูกต้องแม่นยำ และการแล่นเรือความเร็วสูง ขณะที่ความเสถียรและการจัดการกลยุทธ์ที่เริ่มทดสอบ พบว่ามีข้อบกพร่องในการออกแบบ ขณะที่ความพยายามที่จะคัดท้ายเรือด้วยคนเพียงลำพังด้วยการพัฒนาปรับเปลี่ยนการพัฒนาใบจักรเรือ ลูกเรือเรียนรู้ว่าการปฏิบัตินั้นด้วยตัวคนเดียวปฏิบัติยากมาก แม้ว่า สกรูท้ายเรือจะทำงานเต็มกำลังในทิศตรงข้าม แต่ก็เพิ่มความสามารถในการเลี้ยวเพียงเล็กน้อย หมู่ปืนเรือหลักทำการทดสอบยิงครั้งแรกปลายเดือนพฤศจิกายน ซึ่งจากการทดสอบพบว่าเรือเป็นแท่นปืนใหญ่ที่มีความเสถียรมาก เรือได้แล่นทดสอบจนถึงเดือนธันวาคม บิสมาร์คได้เดินทางกลับไปถึงฮัมบูร์กในวันที่ 9 ธันวาคม สำหรับการปรับเปลี่ยนอีกเล็กน้อยและการติดตั้งอุปกรณ์ที่จำเป็นให้สมบูรณ์ เรือบิสมาร์คมีแผนเดินทางกลับคีลในวันที่ 24 มกราคม ค.ศ. 1941 แต่มีเรือสินค้าอับปางในคลองคีลส่งผลให้ใช้ทางน้ำไม่ได้ สภาพอากาศที่เลวร้ายได้ขัดขวางการกู้ซากเรือที่จมลง เรือบิสมาร์คจึงเดินทางกลับคีลไม่ได้จนกระทั่งเดือนมีนาคม ความล่าช้าสร้างความผิดหวังให้แก่ลินเดมันเป็นอย่างมาก เขากล่าวว่า \"เรือบิสมาร์คติดอยู่ที่ฮัมบูร์กถึงห้าสัปดาห์... เวลาอันมีค่าที่จะล่องเรือในทะเลสูญเสียไปด้วยเหตุที่ไม่ได้ก่อขึ้น และเป็นความล่าช้าอย่างมีนัยยะในการเคลื่อนกำลังในขั้นสุดท้ายด้วยเหตุซึ่งไม่สามารถหลีกเลี่ยงได้\" ขณะที่รอให้เดินทางไปถึงคีล เรือบิสมาร์คเป็นที่รับรองเรือเอกแอนเดอร์ ฟอร์เชลล์ (Anders Forshell) ผู้ช่วยทูตกองทัพเรือสวีเดนไปยังเบอร์ลิน เขากลับไปยังสวีเดนพร้อมรายละเอียดลักษณะของเรือ และได้เผยความลับนี้กับอังกฤษ โดยทหารที่สนับสนุนอักฤษในกองทัพเรือสวีเดน ข้อมูลถูกจัดเตรียมไว้ให้กองทัพเรืออังกฤษกับรายละเอียดแรกทั้งหมดของเรือ แม้ว่าจะขาดลักษณะจำเพาะที่สำคัญ ซึ่งประกอบด้วยความเร็วสูงสุด, ระยะทำการ, และระวางขับน้ำ  วันที่ 6 มีนาคม เรือบิสมาร์คได้รับคำสั่งแล่นเรือไปคีล โดยมีเครื่องบินขับไล่เมสเซอร์ชมิท เบเอฟ 109 (Messerschmitt Bf 109) จำนวนหลายลำ และเรือสินค้าติดอาวุธจำนวน 2 ลำทำหน้าที่คุ้มกันระหว่างเส้นทาง พร้อมเรือตัดน้ำแข็ง เมื่อเวลา 08:45 น. วันที่ 8 มีนาคม บิสมาร์คได้เกยตื้นที่ชายฝั่งด้านใต้ของคลองคีลเป็นเวลาสั้นๆ แม้ว่าจะหลุดออกมาใต้ภายในหนึ่งชั่วโมง เรือเดินทางถึงคีลในวันถัดมา ลูกเรือได้ทำการกักตุนอาวุธยุทธภัณฑ์ เชื้อเพลิง และเสบียงอื่นๆ และดำเนินการพรางเรือด้วยลายพรางแบบแดซเซิล (dazzle paint) วันที่ 12 มีนาคม เครื่องบินทิ้งระเบิดของอังกฤษได้เข้าโจมตีท่าเรือแต่ไม่ประสบผลสำเร็จ วันที่ 17 มีนาคม เรือประจัญบานเก่า เอสเอ็มเอส เชลซีน (SMS Schlesien) ซึ่งปัจจุบันดัดแปลงเป็นเรือตัดน้ำแข็ง คุ้มกันฝ่าน้ำแข็งไปถึงเมืองโกเทนฮาเฟน เพื่อฝึกความพร้อมในการรบ กองบัญชาการสูงสุดกองทัพเรือ (Oberkommando der Marine หรือ OKM) ซึ่งบัญชาการโดยพลเรือเอกเอริช เรเดอร์ (Erich Raeder) มีเป้าหมายที่จะคงภารกิจที่ใช้เรือขนาดหนักโจมตีเส้นทางการค้าของฝ่ายสัมพันธมิตรในมหาสมุทรแอตแลนติกต่อไป เรือประจัญบานชั้นชาร์นฮอร์ชต (Scharnhorst) สองลำที่ประจำอยู่ที่เมืองแบรสต์ (Brest) ประเทศฝรั่งเศส เป็นหัวหอกหลักในการโจมตีในมหาสมุทรแอตแลนติก ซึ่งเวลานั้นปฏิบัติการเบอร์ลิน (Operation Berlin) เพิ่งจบลง เรือเทียร์พิตส์ซึ่งเรือพี่น้องของเรือบิสบาร์คถูกสร้างขึ้นอย่างรวดเร็ว เรือบิสมาร์คและเรือเทียร์พิตส์เข้าโจมตีเข้าไปในเขตศัตรูจากทะเลบอลติกและนัดพบกับเรือชั้นชาร์นฮอร์ชตทั้งสองลำในแอตแลนติก ปฏิบัติการมีแผนเริ่มดำเนินการประมาณวันที่ 25 เมษายน ค.ศ. 1941 ในช่วงเดือนมืดซึ่งจะทำให้ปัจจัยแวดล้อมช่วยอำนวยประโยชน์การจัดสร้างและติดตั้งอุปกรณ์บนเรือเทียร์พิตส์เสร็จสมบูรณ์ล่าช้ากว่าที่คาดการณ์ อย่างไรก็ตามเรือยังคงไม่ขึ้นระวางจนกระทั่งวันที่ 25 กุมภาพันธ์ และเรือยังไม่พร้อมเข้าทำการรบจนกระทั่งปลายปี ด้วยสถานการณ์ที่ซับซ้อน เรือประจัญบานไกเซเนา (Gneisenau) ได้รับความเสียหายจากตอร์ปิโดขณะอยู่ในแบรสต์และจากระเบิดขณะอยู่ในอู่แห้ง เรือประจัญบานชาร์นฮอร์ชต (Scharnhorst) ต้องการยกเครื่องหม้อไอน้ำเพื่อสนับสนุนปฏิบัติการเบอร์ลิน ระหว่างการยกเครื่อง คนงานพบว่าหม้อไอน้ำมีสภาพเลวร้ายกว่าที่คาด เรือต้องถอนตัวจากแผนการโจมตี การโจมตีของเครื่องบินทิ้งระเบิดที่คลังสรรพาวุธในคีลทำให้เกิดความล่าช้าในการซ่อมแซมเรือลาดตระเวนหนักพลเรือเอกเชร์ (Admiral Scheer) และพลเรือเอกฮิพเพอร์ (Admiral Hipper) เรือทั้งสองไม่พร้อมที่จะปฏิบัติการไปจนถึงเดือนกรกฎาคมหรือสิงหาคม พลเรือเอกกึนเธอร์ ลึทเจนต์ นายทหารซึ่งได้รับเลือกเป็นผู้นำปฏิบัติการ ปรารถนาถ้ายืดเวลาปฏิบัติการออกไปอีกอย่างน้อยจนกว่าเรือชาร์นฮอร์ชตหรือเรือเทียร์พิตส์จะพร้อม แต่กองบัญชาการสูงสุดกองทัพเรือตัดสินใจที่จะดำเนินการปฏิบัติการชื่อรหัส ปฏิบัติการไรนือบุง ต่อไป ซึ่งกองเรือประกอบด้วยบิสมาร์คและเรือลาดตระเวนหนักพรินซ์ออยเกน (Prinz Eugen) เท่านั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เวลาประมาณ 05:30 น. ของวันเสาร์ที่ 24 พฤษภาคม กองเรือเยอรมันได้เดินทางมาถึงช่องแคบเดนมาร์ก ไฮโดรโฟนของพรินซ์ออยเกนตรวจพบเรือสองลำทางกราบซ้าย<ref เวลา 05:45 น. เรือทั้งคู่ก็ปรากฏในระยะสายตาแต่ทางเยอรมันยังไม่สามารถระบุได้ว่าเป็นข้าศึก ฝ่ายอังกฤษประกอบไปด้วยเรือประจัญบานลำใหม่ ปรินส์ออฟเวลส์ และเรือลาดตระเวนประจัญบานลำเก่า ฮู้ด ภายใต้การบัญชาการของพลเรือตรี ลานเซลอต ฮอลแลนด์ (Lancelot Holland) พรินซ์ออฟเวลส์นั้นเพื่อต่อเสร็จเมื่อเร็วๆนี้และยังเพิ่งเริ่มออกทะเล (ขณะเผชิญหน้ากับบิสมาร์คนั้นมีลูกเรือเพียง 100 นายบนเรือและอยู่ในสภาพไม่พร้อม) ฮู้ดนั้นถูกสร้างขึ้นเพื่อเป็นเรือลาดตระเวนประจัญบานก่อนที่จะมีการปรับปรุงการป้องกันของเรือให้เป็นเรือประจัญบานแต่ยังคงมีเกราะดาดฟ้าที่ค่อนข้างอ่อนแอ เยอรมันไม่แปลกใจที่ได้พบกับเรือฝ่ายอังกฤษแต่คิดไม่ถึงว่าจะเป็นเรือหลวงของอังกฤษเลย นานกว่า 2 นาทีที่ไม่มีการยิงตอบโต้จากกองเรือเยอรมัน ก่อนที่ผู้บังคับการเรือ ลินเดอมันน์ (Lindemann) จะสั่งให้ยิงตอบโต้ไปยังเรือธงของอังกฤษ ซึ่งก็คือเรือฮู้ดโดยเยอรมันสามารถระบุบได้เมื่อกองเรือรบอังกฤษได้ทำการเปลี่ยนทิศทางไปยังเรือฮู้ดเมื่อเวลา 05.55 น. กลยุทธ์นี้จะใช้เมื่อเรือพยายามจัดวางตำแหน่งของตนเองให้อยู่ในโซนคุ้มกัน เมื่ออยู่ในโซนดังกล่าวแล้วเรือจะสามารถยิงมุมสูงได้ (ยิงทำลายดาดฟ้าเรือ) และการยิงตรงของเรือศัตรูจะไม่ค่อยได้ผล แต่เมื่อพิจารณาแล้ว ฮู้ดก็ยังคงมีจุดอ่อนเล็กน้อยและการควบคุมการยิงของเยอรมันยังเหนือกว่านิดหน่อย นอกจากนี้ยังมีข้อเสียคือ ในระหว่างการแล่นเรือปืนใหญ่ 8 กระบอกจาก 18 กระบอกไม่สามารถยิงสนับสนุนได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การอับปางของเรือลำนี้เกิดขึ้นหลังการปฏิบัติการไรนือบุง นายกรัฐมนตรีสหราชอาณาจักร วินสตัน เชอร์ชิลล์ ออกคำสั่ง \"จมเรือบิสมาร์ค\" ซึ่งกระตุ้นให้กองทัพเรืออังกฤษติดตามเรือบิสมาร์คไปอย่างไม่ลดละ และในระหว่างที่เรือกำลังกลับจากปฏิบัติการนี้ เวลา 09:02 am เครื่องบินรบอังกฤษได้ระดมยิงตอร์ปิโดจำนวนมาก ทำให้เจ้าหน้าที่เรือเสียชีวิตกันมากมาย และหางเสือเรือทรงตัวไม่ได้ และเรือรบ 4 ลำของอังกฤษ ได้ยิงปืนใหญ่ถล่มเรือ Bismarck จนเรือเสียหายอย่างรุนแรง และในที่สุดเวลา 10:20 am เรือก็อับปางลง พร้อมชีวิตของเจ้าหน้าที่เรือ 2,200 ชีวิต มีเพียง 114 ชีวิตเท่านั้นที่รอดมาได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<references group = note/> <div style=\"height:250px;overflow:auto;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เดนท์สุ ประเทศไทย จำกัด เป็นบริษัทตัวแทนโฆษณาสัญชาติญี่ปุ่น ซึ่งมีสำนักงานใหญ่อยู่เมืองโตเกียวประเทศญี่ปุ่น และเป็นบริษัทตัวแทนโฆษณาที่อันดับหนึ่งในประเทศญี่ปุ่น ส่วนเดนท์สุ ประเทศไทยจัดอยู่ในอันดับ 1 ใน 10 บริษัทตัวแทนโฆษณาในประเทศไทย ตั้งอยู่ที่ชั้น 27-28 อาคารอื้อจือเหลียง ถนนพระรามสี่ แขวงสีลม เขตบางรัก กรุงเทพฯ 10500 เดิมตั้งอยู่ที่อาคารบุญมิตร ถนนสีลม ปัจจุบันมีลูกค้ารายหลักคือโตโยต้า แคนนอน พานาโซนิค อายิโนะโมะโต๊ะ คาโอ และบริษัทญี่ปุ่นรายใหญ่อีกหลายเจ้า ล่าสุดสร้างผลงานได้รับรางวัล Gold จากงาน Cannes Lions จากชิ้นงาน Canon iXus พนักงานชาวเดนท์สุส่วนมากชอบสังสรรค์กันที่ร้าน Front Page ปากซอยศาลาแดง เป็นประจำ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* www.dentsu.co.th","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ลิฟท์กับออย เป็นกลุ่มนักร้องดูโอของบริษัท อาร์.เอส. โปรโมชั่น จำกัด มีผลงานครั้งแรกเมื่อปี 2537 โดยถือเป็นหนึ่งในกลุ่มศิลปินวัยรุ่นที่ประสบความสำเร็จมากในยุค 90's ของบริษัท เอกลักษณ์ของศิลปินกลุ่มนี้คือท่าเต้นที่จดจำง่ายบวกกับเนื้อเพลงที่ติดหู เอกลักษณ์อีกอย่างคือสไตล์การแต่งตัวซึ่งค่อนข้างมีสีสันฉูดฉาดลิฟท์กับออย มีผลงานอัลบั้มเต็มทั้งหมด 4 ชุด และอัลบั้มพิเศษทั้งหมด 4 ชุด ในช่วงระยะเวลา 9 ปีในวงการเพลง (2537-2546) ทั้งนี้ยังไม่รวมผลงานที่ทำร่วมกับศิลปินอื่น โดยอัลบั้มที่ประสบความสำเร็จมากที่สุดคืออัลบั้ม ZOO A-HA ซึ่งออกมาในปี 2540 เพลงเด่นในอัลบั้มชุดนี้คือ \"ดูมั้ย\" และ \"แอบมีเธอ\" หลังจากนั้นอีก 1 ปี \"ออย ธนา สุทธิกมล\" มีเหตุให้ต้องพักงานในวงการเพื่อไปรับราชการทหาร ทำให้การออกอัลบั้มของลิฟท์กับออยถูกเว้นช่วงไป 2 ปี (แต่ก็มีอัลบั้มคั่นเวลาอย่าง Funtasy ที่ใช้ประกอบภาพยนตร์เรื่อง ปาฏิหาริย์ โอม สมหวัง ที่ถ่ายทำคาบเกี่ยวในช่วงเวลารับราชการออกมาในช่วงปลายปี 2541) ก่อนจะกลับมาออกอัลบั้มอีกครั้งในปี 2544","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* The Next (พ.ศ. 2540)","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เนะโกะมิมิที่มีชื่อเสียงตัวหนึ่งคือ มาสค็อตของบร็อกโคลิ (Broccoli) บริษัทแอนิเมชันครบวงจร ที่เริ่มต้นจากการเป็นผู้ผลิตซอร์ฟแวร์เกม การ์ดเกม จนกระทั่งพัฒนาเป็นร้านที่ชื่อว่าเกมส์เมอร์ขึ้นมา เริ่มจากย่านการค้าอากิฮาบาระ และเติบโตจนขยายสาขาไปทั่วญี่ปุ่น ทั้งยังไปเปิดสาขาที่ประเทศสหรัฐอเมริกาอีกด้วย ตัวละครที่ชื่อ เดจิโกะ เป็นตัวละครจากอะนิเมะเรื่อง ดิจิการัต (Di Gi Charat) ซึ่งออกแบบโดยโคเกะดอนโบะ ดิจิการัตเป็นการผสมผสานระหว่าง โลลิคอน เมด และหูแมวเข้าด้วยกัน จนกลายเป็นเนะโกะมิมิในที่สุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ต่อมามีผลงานเพลงในปี 2543 สังกัด จีเอ็มเอ็ม แกรมมี่ ออกอัลบั้มเพลงแนวป็อป วง \"บั๊ก บันจี้\" (Bug Bunji) กับเพื่อนอีก 3 คน, วนัสนันท์ ธรรมบูรณะวงษ์ (แก็ก) , ธัชชา พุ่มอ่อน (จ๋า) , เจนนิเฟอร์ ชวโนวานิช (เจน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปี พ.ศ. 2557 พิ้งกี้ เปิดตัว คบหาดูใจกับ เพชร - อิทธิ ชวลิตธำรง อายุ 38 ปี เจ้าของที่ดินรายใหญ่และคอนโดมิเนียมหรูในเมืองพัทยา เจ้าของนิตยสารไฮโซ \"PHEROMONE ASIA และบริษัทสร้างภาพยนตร์ \"พัทยาฟิล์ม\" และมีกำหนดหมั้นและแต่งงาน วันศุกร์ ที่ 12 กันยายน พ.ศ. 2557 ที่พัทยา โดยเป็นพิธีตามหลักศาสนาอิสลาม โดยไม่ได้จดทะเบียนสมรส, ปัจจุบันเธอได้เลิกรากับสามีแล้วเนื่องจากทัศนคติไม่ตรงกันเนื่องจากเหตุกดดันทำธุรกิจ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* 2557 The Rooms ห้อง...หลอน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รับเชิญขับร้องซิงเกิล เพลง \"Is this Love\" ของวง Unraw Cut","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รายการ The Mask Singer หน้ากากนักร้อง ซีซั่นที่ 3 ในนามของ หน้ากากมาคอว์ แข่งใน Group A แพ้ให้กับ หน้ากากแมลง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* แคปซูลกาลเวลาที่ Washington State Ferries จะถูกเปิดออกในปีนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โยะชิฮิโระ ทะจิริ (Yoshihiro Tajiri) หรือเป็นที่รู้จักในวงการมวยปล้ำมีชื่อว่า ทาจิริ (Tajiri) เกิดวันท 29 กันยายน ค.ศ. 1970 เป็นนักมวยปล้ำอาชีพชาวญี่ปุ่น   เป็นอดีตนักมวยปล้ำของ WWF/E","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หลังเริ่มปล้ำเก็บเกี่ยวประสบการณ์อยู่ในญี่ปุ่น และเม็กซิโก มาเกือบทศวรรษ ทาจิริ ก็ได้มาสร้างชื่อในอเมริกาเมื่อปี 1998 จากการเป็นหนึ่งในนักมวยปล้ำของค่าย ECW โดยทำให้แฟนๆ พากันนึกถึง เดอะเกรตมูตา ด้วยลีลาอันหวือหวา, ลูกเตะตามแบบฉบับ และการพ่นพิษออกจากปากเล่นงานคู่ต่อสู้ จนกระทั่ง ECW ถึงทางตันในปี 2001 ทาจิริ ก็ตามเพื่อนๆ มายัง WWE ด้วย บทบาทของเขาทีแรกคือเป็นลูกสมุนของ วิลเลี่ยม รีกัล ในมาดคนซื่อจากแดนปลาดิบที่มักจะทำอะไรฮาๆ แต่ถ้าใครที่เคยขึ้นปล้ำกับเขาแล้วล่ะก็ จะรู้ว่ามันไม่ขำเลย เมื่อไหร่ก็ตามที่ผู้ตัดสินเผลอ เจ้าของฉายา \"The Japanese Buzzsaw\" จะพ่นพิษสีเขียวออกมาใส่ตาของคู่แข่งบ่อยครั้ง ซึ่งผู้ที่ใช้เทคนิคนี้เริ่มแรกก็คือ เดอะ เกรท คาบูกิ ก่อนจะตกทอดมาถึง มูต้า และเขานี่เอง ทาจิริ ยังเป็นผู้คิดค้นท่าแมงมุม Tarantula บวกกับลีลาการปล้ำอันเร้าใจ ทำให้เขาสามารถคว้าแชมป์มาครองได้บ่อยครั้ง ยิ่งถ้าเป็นระดับ Cruiserweight หรือ Light Heavyweight นี่ถือว่าเป็นเต้ยคนนึงเลย ตลอดช่วงแรกที่อยู่กับ WWE เป็นเวลา 5 ปี ทาจิริ ยังขึ้นชื่อเรื่องการปล้ำแท็กทีมด้วย โดยในเดือนพฤษภาคม 2003 เขาจับคู่กับ เอ็ดดี เกร์เรโร แล้วปรนะสบความสำเร็จชิงแชมป์แท็กทีม WWE ได้จาก เชลตัน เบนจามิน กับ ชาร์ลี ฮาส นอกนั้นยังจับคู่กับ รีกัล ปราบ La Resistance ได้แชมป์โลกแท็กทีมอีกสมัย ทาจิริ โบกมือลา WWE หนแรกในปี 2005 โดยให้เหตุผลว่าอยากจะหันไปทำงานนักข่าว เพื่อใช้เวลาอยู่กับเมีย และลูกที่ญี่ปุ่น อย่างไรก็ตาม จากนั้น ทาจิริ ยังคงปล้ำมวยปล้ำที่บ้านเกิด และยังมีแวบมาอยู่ TNA ด้วย และเมื่อปีที่แล้วนี้เอง ที่เขาหวนกลับมาเซ็นสัญญากับ WWE พร้อมเข้าร่วม Cruiserweight Classic Tournament แล้วก็ตกรอบ เขาได้รับบาดเจ็บช่วงเดือนมกราคม แต่ก็กลับมาปล้ำแมตช์สุดท้ายใน 205 Live เมื่อเดือนกุมภาพันธุ์ที่ผ่านมา ก่อนจะประกาศอำลา WWE อย่างเป็นทางการอีกครั้ง ซึ่งคราวนี้ชี้แจงว่าเขาไม่ได้มีปัญหาเรื่องอาการบาดเจ็บแล้ว แต่ทาง WWE ไม่ต้องการจะใช้งานเขาเนื่องจากอายุเยอะเกินไปนั่นเอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Wrestling New Classic profile","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ระเบิดนาปาล์ม () เป็นระเบิดรูปแบบการทำปฏิกิริยาของเคมีที่ให้ความร้อนสูงมากนำมาใช้ครั้งแรกในสงครามโลกครั้งที่สอง อุณหภูมิโดยรอบจะสูงมากโดยมีระดับการให้ความร้อนตั้งแต่ NP1, NP2 ประมาณ 1000 กว่า องศาเซลเซียสและมีการพัฒนาขึ้นไปถึง  2000 องศาเซลเซียส","name":"Thai","natural":"ไทย","classification":"th"},{"value":" รูปแบบแรกสุดของน้ำยาลบคำผิดถูกคิดค้นขึ้นเมื่อ ค.ศ. 1951 โดยเลขานุการ Bette Nesmith Graham ผู้ก่อตั้งบริษัทลิควิดเปเปอร์ ด้วยการใส่สีขาวบรรจุลงในขวดนำ้ยาทาเล็บ ใช้พู่กันป้ายนำ้ยาสีขาวลงบนกระดาษที่พิมพ์คำผิด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทินเนอร์ที่ว่านี้เดิมประกอบด้วยโทลูอีน ซึ่งถูกห้ามใช้เนื่องจากเป็นสารก่อมะเร็ง ในเวลาต่อมาได้เปลี่ยนไปใช้ 1,1,1-ไตรคลอโรอีเทน แต่ก็ถูกห้ามใช้อีกโดยพิธีสารมอนทรีออล (Montreal Protocol) เนื่องจากเป็นสารที่ทำลายโอโซนในชั้นบรรยากาศ จึงเปลี่ยนไปใช้ไตรคลอโรเอทิลีนซึ่งก็ไม่ได้ปลอดภัยจากเดิมมากนัก ปัจจุบันนี้ทินเนอร์ที่ใช้ในน้ำยาลบคำผิดมีส่วนประกอบของโบรโมโพรเพน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* http://inventors.about.com/library/inventors/blliquid_paper.htm","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1862 1926","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จักรพรรดิอเล็กซิออสที่ 5 ดูคาส (, ) ( เสียชีวิต ธันวาคม ค.ศ. 1205) อเล็กซิออสที่ 5 ดูคาสเป็นจักรพรรดิแห่งจักรวรรดิไบแซนไทน์ ของราชวงศ์อันเจลิด ผู้ทรงครองราชย์ระหว่างวันที่ 5 กุมภาพันธ์ จนถึงวันที่ 12 เมษายน ค.ศ. 1204 ในระหว่างครึ่งหลังของการล้อมเมืองคอนสแตนติโนเปิลโดยผู้เข้าร่วมสงครามครูเสดครั้งที่ 4 อเล็กซิออสทรงมีความเกี่ยวข้องกับตระกูลดูคาส ทรงได้รับการขนานพระนามเล่นว่า “Mourtzouphlos” ที่อาจจะหมายถึงพระเกศาที่เป็นพุ่มและพระขนงหนา หรืออาจจะเป็นการบ่งพระลักษณะนิสัยที่เป็นผู้ซึมเศร้าที่อาจจะโปรดที่จะขมวดพระขนง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1204","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เกมโซน Team Work (ออกอากาศครั้งแรกเมื่อ 6 มกราคม 2545) - ได้มีการปรับรูปแบบรายการใหม่ โดยจะเป็นการแข่งขันแบบทีม ทีมละ 6 คน 2 ทีม เพื่อหา 1 ทีมที่เป็นแชมป์ประจำสัปดาห์ เข้าไปเล่นในรอบแจ็คพอต และได้เพิ่มช่วงใหม่ \"Special Zone\" แทนช่วงโซนถ่ายทอดเสียง ซึ่งจะเป็นช่วงโชว์เพลงและพูดคุยกับศิลปินรับเชิญในแต่ละสัปดาห์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ผู้เข้าแข่งขันต้องแข่งขันเพื่อสะสมคะแนน ใครมีคะแนนมากที่สุดจะเข้าสู่รอบแจ็คพอต แต่ในยุคTeam Work ทีมไหนทำคะแนนรวมสูงสุด จะได้เป็นแชมป์ประจำสัปดาห์ และได้เข้าไปเล่นในรอบแจ็คพอต โดยมีเกมดังนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในรอบนี้ผู้เข้าแข่งขันทั้ง 6 คน จะต้องดูภาพ VTR เพื่อจับประเด็นทั้งหมด โดยนำมาเล่าเรื่องให้ถูกต้อง ถ้าทั้งทีมเล่าเรื่องถูกทั้งหมด จะได้คะแนนคนละ 5 คะแนน แต่ถ้าทั้งทีมเล่าเรื่องผิดทั้งหมด จะไม่ได้คะแนนในรอบนี้ เกมนี้เริ่มใช้ครั้งแรกเมื่อวันที่ 3 กรกฏาคม 2542 - 1 มกราคม 2543","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หลังจากจบแต่ละโจทย์ ผู้เข้าแข่งขันจะสลับตำแหน่งให้คนสุดท้ายขึ้นมาเป็นคนแรก ส่วนคนอื่นๆร่นลงไปคนละ 1 ตำแหน่ง เล่นไปเรื่อยๆจนกระทั่งทุกคนได้มาอยู่ในตำแหน่งแรก(ครบ 6 รอบ) แต่ภายหลังได้เพิ่มกติกา โดยการให้ผู้เข้าแข่งขันเต้นตามโจทย์เพลงในVTR ผู้เข้าแข่งขันคนไหนเต้นได้ดีที่สุดจนไฟติด คนนั้นจะถูกร่นขึ้นมาอยู่ในตำแหน่งแรกทันที","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รางวัลชนะเลิศประเภทรายการเกมโชว์ยอดเยี่ยม (THE BEST GAME OR QUIZ PROGRAMME ) จากรางวัลเอเชี่ยน เทเลวิชั่น อะวอร์ดส ประจำปี 2001","name":"Thai","natural":"ไทย","classification":"th"},{"value":"La dolce vita (ภาษาอิตาลี แปลว่า \"ชีวิตอันแสนหวาน\" ) เป็นภาพยนตร์อิตาลีที่ออกฉายในปี พ.ศ. 2503 กำกับและเขียนบทโดยเฟเดอริโก เฟลลินี ถ่ายทำด้วยฟิล์มขาวดำ และแต่งดนตรีประกอบภาพยนตร์โดย นิโน โรตา มีเนื้อหาเกี่ยวกับนักหนังสือพิมพ์หนุ่มเจ้าสำราญที่ใช้เวลาหนึ่งสัปดาห์อยู่ในกรุงโรม วุ่นวายไปการทำงาน และใช้ชีวิตพัวพันไปกับสาวสวยหลายคน เพื่อค้นหาความรักและความสุขในชีวิตภาพยนตร์เรื่องนี้ได้รับการอ้างถึงว่า เป็นจุดเปลี่ยนของผลงานของเฟลลินี จากผลงานยุคแรกในแนว neo-realism ไปสู่แนว art ในยุคหลัง ภาพยนตร์ได้รับรางวัลปาล์มทองคำ จากเทศกาลภาพยนตร์เมืองคานส์ ประจำปี 1960 เสนอชื่อเข้าชิงรางวัลออสการ์ 4 รางวัล และได้รับรางวัลการออกแบบเครื่องแต่งกายยอดเยี่ยม (ภาพยนตร์ขาวดำ) และได้รับการโหวตให้ติดอันดับ 6 จาก 100 อันดับภาพยนตร์ยอดเยี่ยม โดยนิตยสาร Entertainment Weekly ฉากเด่นในภาพยนตร์ ที่ถูกนำมาอ้างอิงถึงบ่อยครั้ง คือฉากที่ มาร์เชลโล (มาร์เชลโล มาสโตรอิอานนี) และ ซิลเวีย (แอนนิตา เอกเบิร์ก) ลงไปเล่นน้ำในน้ำพุเทรวี และฉากเปิดเรื่อง ที่มีเฮลิคอปเตอร์บรรทุกรูปปั้นพระเยซูเพื่อนำไปส่งที่กรุงวาติกัน ฉากเหล่านี้ถูกนำมาอ้างอิงถึงในภาพยนตร์ของสตีฟ มาร์ติน (L.A. Story ปี 1991), วูล์ฟกัง เบกเกอร์ (Good Bye, Lenin! ปี 2003), วูดดี อัลเลน (Celebrity ปี 1998) หรือแม้แต่หนังโป๊เกย์ของไมเคิล ลูคัส (''Michael Lucas' La Dolce Vita'' ปี 2007)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Roger Ebert on La Dolce Vita.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อาร์ทูร์ โชเพนเฮาเออร์ () เป็นนักปรัชญาชาวเยอรมันที่เป็นที่รู้จักกันดีในความแจ่มแจ้งทางปรัชญาและทุทรรศนนิยมของความไม่มีพระเจ้า เมื่ออายุ 25 ปีโชเพนเฮาเออร์พิมพ์ปริญญานิพนธ์ “มูลบัญญัติสี่ประการของเหตุผล” (Über die vierfache Wurzel des Satzes vom zureichenden Grunde) ที่เป็นปรัชญาที่พิจารณาคำถามที่ว่าเหตุผลเพียงอย่างเดียวจะสามารถให้คำตอบเกี่ยวกับโลกได้หรือไม่ งานชิ้นที่มีอิทธิพลที่สุดของโชเพนเฮาเออร์ “Die Welt als Wille und Vorstellung” (The World as Will and Representation) เน้นบทบาทของแรงบันดาลใจ (motivation) ของมนุษย์ที่โชเพนเฮาเออร์เรียกว่า “เจตจำนง” (Will)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Schopenhauer, Arthur (1974) On the Fourfold Root of the Principle of Sufficient Reason. Open Court Publishing Co., ISBN 0-87548-187-6","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1788 1860","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โรคกล้ามเนื้อเจริญผิดเพี้ยนแบบดูชีนน์ หรือ โรคกล้ามเนื้อลีบดูเชน () เป็นโรคทางพันธุกรรมที่ทำให้มีกล้ามเนื้อเจริญผิดเพี้ยน ถ่ายทอดทางโครโมโซม X แบบลักษณะด้อย (X-linked recessive) มีลักษณะเฉพาะคือมีการเจริญผิดเพี้ยนของกล้ามเนื้อทำให้มีกล้ามเนื้อลีบ อ่อนแรง เคลื่อนไหวลำบาก และเสียชีวิตได้ มีจำนวนผู้ป่วย 1 คน ต่อประชากรชาย 3,500 คน ถือเป็นโรคกล้ามเนื้อเจริญผิดเพี้ยนที่พบบ่อยที่สุด ส่วนใหญ่พบผู้ป่วยเป็นเพศชายเท่านั้น โดยผู้หญิงมักพบเป็นพาหะของโรค โรคนี้เกิดจากการมีการกลายพันธุ์ในยีนดิสโทรฟิน (dystrophin gene) ซึ่งอยู่บนโครโมโซมเอ็กซ์ (Xp21) ยีนดิสโทรฟินนี้จะถอดรหัสออกมาเป็นโปรตีนดิสโทรฟิน ซึ่งเป็นโปรตีนโครงสร้างที่สำคัญของกล้ามเนื้อ โดยเป็นส่วนหนึ่งของดิสโตรไกลแคน คอมเพลกซ์ (dystroglycan complex, DGC) ซึ่งอยู่ในเยื่อหุ้มเซลล์ ผู้ป่วยส่วนใหญ่มักเริ่มมีอาการที่อายุ 3-4 ปี บางครั้งอาจพบได้ในตั้งแต่ยังเป็นทารก อาการเริ่มแรกจะพบมีการอ่อนแรงของกล้ามเนื้อสะโพกและขาส่วนต้น (proximal muscle weakness) และมีการลีบของกล้ามเนื้อให้เห็น ต่อมาจะเริ่มมีอาการอ่อนแรงที่แขน คอ และกล้ามเนื้อบริเวณอื่น อาจพบอาการแสดงในระยะเริ่มแรกเป็นการเจริญเกินเทียม (pseudohypertrophy) ซึ่งจะเห็นเหมือนมีน่องโตและกล้ามเนื้อไหล่ใหญ่กว่าปกติ อ่อนเพลียง่าย ยืนลำบากต้องใช้มือยัน เดินล้มบ่อย เดินเขย่ง ขึ้นบันไดลำบาก เป็นต้น เมื่ออาการเป็นมากขึ้นจะมีการฝ่อลีบของกล้ามเนื้อเกิดเป็นเนื้อเยื่อพังผืด (fibrosis) ขึ้นทดแทน เมื่ออายุถึง 10 ปี ผู้ป่วยอาจต้องใช้อุปกรณ์ช่วยเดิน จนถึงอายุ 12 ผู้ป่วยส่วนใหญ่ต้องใช้เก้าอี้รถเข็น อาการในระยะต่อมาคืออาจมีการเจริญเติบโตผิดปกติของกระดูกทำให้มีกระดูกผิดรูป รวมถึงโค้งกระดูกสันหลังด้วย การสูญเสียกล้ามเนื้ออย่างต่อเนื่องนี้ในที่สุดจะทำให้มีอาการอ่อนแรงทั้งตัวคล้ายเป็นอัมพาต สติปัญญามักไม่ต่างจากคนปกติ อายุขัยโดยเฉลี่ยของผู้ป่วยโรคนี้มักอยู่ในช่วงประมาณ 18-25 ปี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฟั่น เหวินฟาง (จีนตัวเต็ม: 范雯芳, จีนตัวย่อ: 范文芳, พินอิน: Fàn Wénfāng) หรือ ฟ่าน หว่อง (Fann Wong) เป็นนักแสดง, นางแบบ และนักร้องชาวสิงคโปร์ที่มีชื่อเสียง เกิดเมื่อวันที่ 27 มกราคม ค.ศ. 1971 ในครอบครัวชาวจีนแคะที่มีอาชีพช่างตัดเสื้อผู้ชาย ในวัยเด็กเข้าเรียนพร้อมกับพี่ ๆ น้อง ๆ ด้วยกัน เข้าสู่แวดวงบันเทิงครั้งแรกเมื่ออายุได้ 16 ปี เมื่อปี ค.ศ. 1990 เมื่อเข้าประกวดนางงามสิงคโปร์ และถ่ายแบบแฟชั่นลงปกนิตยสาร Her World หลายชิ้นรวมทั้งโฆษณาของสินค้าหลายยี่ห้อดัง อาทิ ออย ออฟ อูลาน ในปี ค.ศ. 1995 มีชื่อเสียงครั้งแรกจากละครโทรทัศน์เรื่อง มังกรหยก จากนั้นในปี ค.ศ. 1996 ได้รับรางวัล 1 ใน 10 นักแสดงที่มีความสามารถของสิงคโปร์ ในปีเดียวกันนั้น  และยังมีผลงานเพลงด้วยอัลบั้มชุด  Fanntacy ฟ่าน หว่องจบการศึกษาจากวิทยาลัยการแพทย์ ต่อมาไปเรียนด้านการฝึกเสียงร้องและการแสดงที่เซี่ยงไฮ้ ประเทศจีน และออกอัลบั้มชุด I Live Alone ซึ่งประสบความสำเร็จเป็นอย่างยิ่ง ในปี ค.ศ. 1998 ประสบความสำเร็จอย่างมากทั้งในไต้หวันและจีนแผ่นดินใหญ่จากการรับบท เซียวเหล่งนึ่ง จากละครโทรทัศน์เรื่อง  มังกรหยกภาค 2 ออกฉาย  พร้อมกับได้ออกอัลบั้มชุด Shopping ซึ่งทำยอดขายได้ดีมาก ปี ค.ศ. 1999 ได้รับรางวัลนักแสดงดาวรุ่งยอดเยี่ยมจากผลงานภาพยนตร์อิสระเรื่อง The Truth About Jane and Sam ทำให้เป็นนักแสดงที่มีผู้ติดตามผลงานทั้งในแนวศิลปะและแนวตลาด ต่อมาในปี ค.ศ. 2001 ได้รับบท เยิ่นอิ๋งอิ๋ง จาก กระบี่เย้ยยุทธจักร ของสิงคโปร์ คู่กับ หม่า จิงเทา นักแสดงชาวไต้หวัน ในปี ค.ศ. 2003 ได้แสดงในภาพยนตร์ฮอลลีวู้ดด้วยการรับบทเป็นน้องสาวของเฉินหลง ในภาพยนตร์ภาคต่อของ Shanghai Noon ในปี ค.ศ. 2000 คือ Shanghai Knights ประกบกับ โอเว่น วิลสัน ซึ่งสามารถคว้ารางวัลเอ็มทีวี มูวี่ อวอร์ดส ในสาขาแสดงบทแอ๊คชั่นยอดเยี่ยมมาครองได้ ในเดือนเมษายน ปี ค.ศ. 2009 สมรสกับหลี หมิงซุ่น ที่ร่วมงานกันมาใน มังกรหยกภาค 2 พร้อมทั้งเดินสายโปรโมตผลงานภาพยนตร์ด้วยกัน คือ  The Wedding Game ในประเทศต่าง ๆ รวมถึงที่ประเทศไทยด้วย ก่อนจะกลับไปจัดพิธีฉลองสมรสกันในกลางปีเดียวกันของบ้านเกิดของทั้งสองด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เขาเป็นสมาชิกตลอดชีวิตของคริสตจักรเพรสไบที และทำหน้าที่เป็นผู้อาวุโสแห่งคริสตจักรเพรสบิเทียเรียนแรกแห่งอิงเกิิลวูด (NJ) เขาเป็นผู้จัดการมรดกในวิทยาลัยศาสนศาสตร์พรินซ์ตัน ซึ่งเป็นวิทยาลัยเพรสไบทีที่ใหญ่ที่สุด เป็นระยะเวลา 42 ปี และทำหน้าที่เป็นประธานร่วม 12 ปี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"2008","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อิสราเอลเทนนิสเซ็นเตอร์ (; ; อักษรย่อ: ITC) เป็นรายการแข่งขันเทนนิสสำหรับเด็กที่ใหญ่ที่สุดในโลก ที่สามารถเข้าถึงผู้คนกว่า 350,000 ครอบครัว หรือ 5 เปอร์เซนต์จากจำนวนประชากรชาวอิสราเอล โดยมี 14 แห่งทั่วประเทศ ซึ่งจัดสร้างในชุมชนด้อยโอกาสเป็นหลัก โดยเป็นองค์กรไม่แสวงผลกำไรที่ใช้ประโยชน์จากเทนนิสเพื่อเสริมสร้างสังคม, ร่างกาย และสภาพจิตใจที่ดีของผู้เรียน (ผ่านทางหลักสูตรต่างๆ อาทิ หลักสูตรไลฟ์สกิล) ภารกิจอีกประการหนึ่งขององค์กร คือ การพัฒนาโค้ช (อาทิ โอเด็ด ยาคอฟ) รวมถึงการสร้าง กับการบำรุงรักษาสนาม ตลอดจนสิ่งอำนวยความสะดวกจนถึงที่ระดับสูงสุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  ชานักกาเล (; ตุรกี: Çanakkale) เป็นเมืองแห่งหนึ่งในประเทศตุรกี ตั้งอยู่ในจังหวัดชานักกาเล ชานักกาเล เป็นเมืองที่ปัจจุบันเป็นเมืองท่องเที่ยวที่สำคัญของตุรกี มีความสำคัญทางประวัติศาสตร์ เดิมมีชื่อว่า โบกาซี่ (Bogazi) หรือ เฮลเลสปอนต์ (Hellespont) มีความยาว 65 กิโลเมตร ส่วนที่แคบที่สุดกว้าง 1.3 กิโลเมตร  เนื่องจากตั้งอยู่บนจุดแคบที่สุดของช่องแคบดาร์ดาแนลส์ ใกล้กับ แหลมเกลิโบลูของกรีซ บนฝั่งของ 2 ทะเลคือ ทะเลมาร์มารา และ ทะเลเอเจียน ชานักกาเล อยู่ห่างจากกรุงอิสตันบูล เมืองหลวงของตุรกีด้วยการเดินทางทางรถยนต์ประมาณ 4 ชั่วโมง และนั่งเรือเฟอร์รี่ข้ามฟากไป ในอดีต เคยเป็นที่ตั้งของเมืองทรอย ที่ปรากฏในสงครามกรุงทรอย ปัจจุบัน มีซากของกำแพงเมืองที่เป็นหินหนาปรากฏอยู่ จึงเป็นสถานที่ท่องเที่ยวที่สำคัญ ซึ่งทางทีมงานสร้างภาพยนตร์เรื่อง Troy ในปี ค.ศ. 2004 ได้มอบม้าไม้ที่ใช้ในเรื่อง ให้แก่เมือง ซึ่งปัจจุบัน ได้ตั้งแสดงอยู่ และมีการผลิตเป็นของที่ระลึก อีกทั้งในช่วงสงครามโลกครั้งที่หนึ่ง ในปี ค.ศ. 1915 ชานักกาเลเป็นสมรภูมิที่สำคัญในยุทธภูมิชานักกาเล เมื่อทางทัพผสมของฝ่ายสัมพันธมิตร ต้องการเดินทัพเรือผ่านเมืองนี้เพื่อเข้าสู่ทะเลดำเพื่อโจมตีรัสเซีย ทหารของฝ่ายตุรกี ซึ่งขณะนั้นเป็นจักรวรรดิออตโตมาน ได้ร่วมกันต่อสู้เพื่อยับยั้งจนได้รับชัยชนะในที่สุด มีผู้บาดเจ็บและเสียชีวิตจำนวนมาก นับเป็นประวัติศาสตร์ครั้งสำคัญครั้งหนึ่งของตุรกี ซึ่งในบรรดาทหารที่เข้าร่วมรบนั้น มี มุสตาฟา เคมาล หรือในเวลาต่อมา คือ อตาเติร์ก บิดาแห่งชาติตุรกี เข้าร่วมรบอยู่ด้วย ปัจจุบัน มีการสร้างอนุสาวรีย์และสุสานเพื่อรำลึกถึงผู้เสียชีวิตจำนวนมากในการต่อสู้ครั้งนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการของเมือง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ดาวิด วาเลเรียวิช ไอราเปเตียน (David Valeryevich Ayrapetyan; ; เกิดเมื่อ 26 ตุลาคม พ.ศ. 2526) เป็นนักมวยสากลสมัครเล่นชาวรัสเซีย เริ่มมีชื่อเสียงเมื่อได้ครองแชมป์ยุโรปเมื่อ พ.ศ. 2549 และได้เหรียญเงินในการแข่งขันมวยสากลสมัครเล่นชิงแชมป์โลก ในการแข่งขันมวยสากลสมัครเล่นชิงแชมป์โลก พ.ศ. 2550 ไอราเปเตียนชนะ Pal Bedak (27-18) ก่อนจะแพ้ โจว ซื่อหมิง23-6. ( Results) ส่วนการแข่งขันครั้งถัดมาใน พ.ศ. 2552 เขาเข้าถึงรอบชิงชนะเลิศแต่แพ้ Serdamba Purevdorj จากมองโกเลียได้เพียงเหรียญเงิน ใน พ.ศ. 2554 เขาได้เหรียญทองแดงเมื่อแพ้ให้กับโจว ซื่อหมิงในรอบรองชนะเลิศไอราเปเตียนเข้าแข่งขันกีฬาโอลิมปิกสองครั้ง โดยใน พ.ศ. 2551 เขาแพ้ Georgiy Chygayev ไม่ได้เหรียญรางวัลใดๆ ส่วนใน พ.ศ. 2555 เขาได้เหรียญทองแดงเมื่อแพ้แก้ว พงษ์ประยูรในรอบรองชนะเลิศ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฟาวน์เดชัน (foundation) อาจหมายถึง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เต่าใบไม้ หรือ เต่าแดง (; ) สัตว์เลื้อยคลานจำพวกเต่า ในวงศ์เต่านา (Geoemydidae) มีลักษณะเด่น คือ กระดองส่วนล่างมีลักษณะคล้ายบานพับคล้ายกับเต่าหับ แต่ปิดได้เฉพาะตอนล่าง หัวมีสีน้ำตาล, น้ำตาลแดง หรือเขียวมะกอกด้านบนสุดของหัวอาจมีจุดสีดำ และด้านข้างของหน้าอาจจะมีแถบสีเหลืองหรือชมพู กระดองส่วนล่างสีจาง มีเส้นเป็นแนวรัศมี บางครั้งพบว่ากระดองส่วนล่างอาจเป็นสีดำ หรือน้ำตาลเข้มทั้งหมดลักษณะรอยต่อระหว่างแผ่นเกล็ดต้นขาและแผ่นเกล็ดทวารโค้งและกระดองส่วนล่างที่มีลักษณะเป็นบานพับเป็นลักษณะที่ทำให้แยกออกจากเต่าหวาย ที่มีลักษณะกระดองคล้ายคลึงกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โทมัส อเมริโก(Thomas Americo) นักมวยสากลชาวอินโดนีเซีย เกิดที่เมืองดิลี จังหวัดติมอร์ตะวันออก (ปัจจุบันคือประเทศติมอร์-เลสเต) สถิติการชก 10 ครั้ง ชนะ 4 (น็อค 2) เสมอ 1 แพ้ 5 เป็นนักมวยสากลชาวอินโดนีเซียคนแรกที่ได้ขึ้นชิงแชมป์โลก แต่ไม่สำเร็จ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อเมริโกขึ้นชกมวยสากลครั้งแรกเมื่อ 19 เมษายน พ.ศ. 2523 ชนะคะแนนเอ็ดดี้ บัตตอนที่อินโดนีเซีย จากนั้นขึ้นชิงแชมป์ OPBF รุ่นไลท์เวลเตอร์เวทเมื่อ 15 สิงหาคมปีเดียวกัน ชนะน็อค กู ซํงโม ยก 8 ที่จาการ์ตา ได้แชมป์มาครอง จากนั้นขึ้นชิงแชมป์โลกรุ่นซูเปอร์ไลท์เวท WBC เมื่อ 29 สิงหาคม พ.ศ. 2524 นับเป็นนักมวยสากลชาวอินโดนีเซียคนแรกที่ได้ชิงแชมป์โลก แต่เขาทำไม่สำเร็จ เป็นฝ่ายแพ้คะแนน ซาอูล แมมบี ไปในการชกที่จาการ์ตาหลังจากชิงแชมป์โลกไม่สำเร็จ อเมริโกไปป้องกันแชมป์ OPBF ที่เกาหลีใต้ ในปลายปีนั้น แต่ก็แพ้คะแนน คิง ซังฮยุน เสียแชมป์ไปอีก จากนั้น ขึ้นชกอีก 3 ครั้ง เสมอ 1 แพ้ 2 จนกระทั่งมาชกชนะรวดอีกสองครั้งใน พ.ศ. 2529 – 2530 จึงขึ้นชกชิงแชมป์อินโดนีเซียรุ่นไลท์เวลเตอร์เวทเมื่อ 29 มิถุนายน พ.ศ. 2530 ปรากฏว่าเป็นฝ่ายแพ้คะแนน บองฆุก เคนดี จากนั้น อเมริโกจึงแขวนนวมไป ไม่เคยขึ้นชกมวยสากลอีกเลย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สถิติการชก boxrec.com หมวดหมู่:แชมป์ OPBF","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เดอะไวแอ็ตต์แฟมิลี (The Wyatt Family) เป็นกลุ่มทีมนักมวยปล้ำอาชีพฝ่ายอธรรมในWWE","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ไวแอ็ตต์แฟมิลีได้เปิดตัวครั้งแรกในรอว์ 8 กรกฎาคม 2013 โดยมาลอบทำร้ายเคนจนบาดเจ็บ ในซัมเมอร์สแลม (2013)เบรย์ได้เจอกับเคนในแมตช์ไฟรอบเวที สุดท้ายเบรย์ก็เอาชนะไปได้ ในแบทเทิลกราวด์ชนะโคฟี คิงส์ตัน ในรอว์ 28 ตุลาคม ไวแอ็ตต์แฟมิลีได้ลอบทำร้ายทั้งแดเนียล ไบรอัน และซีเอ็ม พังก์  ในเซอร์ไวเวอร์ซีรีส์ (2013)ไวแอ็ตต์แฟมิลี(ฮาร์เปอร์และโรแวน)ได้แพ้ให้กับไบรอัน และพังก์ ในทีแอลซี (2013)ไบรอันต้องปล้ำแฮนดิแคป 3 ต่อ 1 กับไวแอ็ตต์แฟมิลี และไวแอ็ตต์เป็นฝ่ายชนะ ในรอว์ 30 ธันวาคม ไบรอันได้มาคุยกับ ทริปเปิลเอชกับสเตฟานี เพื่อขอเจอกับเบรย์ตัวต่อตัว แต่จะต้องเจอกับฮาร์เปอร์ก่อน ถ้าชนะก็ให้เจอกับโรแวนอีกคน ถ้าชนะได้หมดก็จะให้เจอกับเบรย์ สุดท้ายไบรอันก็เอาชนะได้ทั้งฮาร์เปอร์ และโรแวน และได้เจอกับเบรย์ ตัวต่อตัว แต่ยังไม่ทันได้ปล้ำ ฮาร์เปอร์และโรแวนก็ขึ้นมากระทืบไบรอัน จนกรรมการต้องยุติแมตช์ไป หลังแมตช์ไบรอันถูกรุมกระทืบจนหมดสภาพ เบรย์บอกว่านี่คือจุดจบเรื่องราวของไบรอัน เขาจะไม่ปรานีอีกต่อไปแล้ว เขาจะลงโทษไบรอันให้สาสม ไบรอันก็บอกว่าแกพูดถูกมาเสมอ ไม่ว่าฉันจะชนะมากี่แมตช์ต่อกี่แมตช์ก็ตาม ไม่ว่าฉันจะได้รับเสียงเชียร์จากแฟนๆดังกึกก้องมากเท่าไหร่ก็ตาม เหล่าผู้มีอำนาจก็ไม่เคยปล่อยให้ฉันได้รับชัยชนะเลย ไบรอันก็ถามเบรย์ว่า \"ขอให้ฉันเข้าร่วมกลุ่มไวแอ็ตต์แฟมิลีได้ไหม?\" ไบรอันนั่งคุกเข่าและกางแขนให้เบรย์เป็นสัญลักษณ์ว่ายินยอมสละตัว มอบตัวให้กับเบรย์ เบรย์เลยจับไบรอันใส่ Sister Abigail แล้วสั่งให้ฮาร์เปอร์ และโรแวน เอาตัวไบรอันลงจากเวทีไปด้วย สุดท้ายไบรอันก็กลับเข้าไปหลังเวทีพร้อมกับไวแอ็ตต์แฟมิลี ในรอว์ 13 มกราคม 2013 เบรย์กับไบรอัน ได้เจอกับ ดิ อูโซส์ (เจย์ และ จิมมี อูโซ) สุดท้ายเป็นทีมอูโซส์ชนะฟาล์ว เพราะฮาร์เปอร์และโรแวนมาก่อกวน ในคืนเดียวทั้งสองทีมได้รีแมตช์กันในกรงเหล็ก สุดท้ายอูโซส์เอาชนะไปได้ หลังแมตช์เบรย์ด่าไบรอันและจะลงโทษอีกครั้ง แต่คราวนี้ไบรอันดิ้นหลุดออกจากท่า Sister Abigail แล้วกระโดดถีบเบรย์หลายดอก ต่อด้วยท่าเตะต่อเนื่องจนเบรย์หมดสภาพ ฮาร์เปอร์ และโรแวน พยายามปีนกรงเข้ามา แต่ไบรอันก็เหวี่ยงเบรย์ไปอัดใส่จนไม่สามารถปีนเข้ามาได้ แล้วก็ปิดท้ายด้วยท่าเข่าลอยใส่เบรย์ จากนั้นก็ปีนกรงขึ้นไปฉลองด้วยท่า Yes! Yes! Yes! ในรอยัลรัมเบิล (2014) เบรย์เอาชนะไบรอันไป ในรอว์ 27 มกราคม 2013 ไวแอ็ตต์แฟมิลี ได้ลอบทำร้ายจอห์น ซีนา, แดเนียล ไบรอัน และเชมัส ในการคัดเลือกทีมเข้าร่วมแมตช์ อิลิมิเนชั่น แชมเบอร์ กับ เดอะชีลด์ ทำให้ทีมของไบรอันชนะฟาล์ว และได้เข้าร่วมแมตช์ อิลิมิเนชั่น แชมเบอร์ ทำให้เดอะชีลด์ แค้นมาก และได้ท้าเจอกันในอิลิมิเนชั่น แชมเบอร์ (2014) สุดท้ายไวแอ็ตต์แฟมิลี เป็นฝ่ายเอาชนะไปได้สำเร็จ คืนเดียวกันไวแอ็ตต์แฟมิลีได้ลอบทำร้ายซีนา ในแมตช์อิลิมิเนชั่น แชมเบอร์ ทำให้ไม่ได้แชมป์โลกเฮฟวี่เวท WWE ในเรสเซิลเมเนีย ครั้งที่ 30 เบรย์ได้เจอกับ จอห์น ซีนา แต่เบรย์ก็แพ้ไป หลังจากแพ้ให้กับซีนาในเรสเซิลเมเนียไม่นาน แต่เรื่องราวระหว่างซีนาและไวแอ็ตต์ยังคงดำเนินอยู่ ในรอว์คืนถัดมา ไวแอ็ตต์ได้เอาชนะซีนาจับคู่กับเชมัสและบิ๊กอี ในรอว์สัปดาห์ถัดมา 14 เมษายน ซีนาได้ท้าให้ ไวแอ็ตต์ เจอกันในแมตช์การปล้ำแบบกรงเหล็ก ในเอ็กซ์ตรีมรูลส์ (2014) เพื่อเป็นการให้ไวแอ็ตต์นั้นพิสูจน์ตัวเอง ซึ่งไวแอ็ตต์รับคำท้า สุดท้ายไวแอ็ตต์ก็เป็นฝ่ายเอาชนะไปได้สำเร็จ ต่อมาได้ขอท้าเจอกับซีนาในแมตช์ Last Man Standing ในเพย์แบ็ค (2014) สุดท้ายเบรย์เป็นฝ่ายแพ้จบเรื่องราวในที่สุด ในรอว์ 30 มิถุนายน ไวแอ็ตต์แฟมิลีได้ไปลอบทำร้ายคริส เจริโค และได้มีแมตช์เจอกันในแบทเทิลกราวด์ (2014) โดยเจริโคเป็นฝ่ายชนะไป และได้รีแมตช์กันในซัมเมอร์สแลม (2014) และเบรย์เป็นฝ่ายเอาชนะไปได้ โดยแมตช์นี้ฮาร์เปอร์กับโรแวนถูกแบนข้างเวที และเบรย์ก็ชนะไปได้ ก่อนจะแยกทีมกัน   ก่อนจะกลับมารวมกลุ่มกันในปี 2015     และได้เพิ่มสมาชิกใหม่คือบรอน สโตรว์แมน ก่อนจะออกจากกลุ่มไปจากการแยกแบรนด์รอว์กับสแมคดวาน์ปี 2016  ในปลายปี 2016 แรนดี ออร์ตันได้เข้าร่วมกลุ่มไวแอ็ตต์และคว้าแชมป์สแมคดาวน์แท็กทีม WWE ร่วมกับเบรย์และฮาร์เปอร์ ก่อนเสียแชมป์ให้อเมริกันอัลฟา กลุ่มไวแอ็ตต์ได้แตกทีมลงในปี 2017","name":"Thai","natural":"ไทย","classification":"th"},{"value":"center|250px|ตราสัญลักษณ์ สำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏนครราชสีมา","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ไฮเปอร์สเปซ () หรือห้วงอวกาศขั้นสูง เป็นวิธีการเดินทางประเภทหนึ่งที่มักพบในวรรณกรรมวิทยาศาสตร์ ส่วนใหญ่ถูกอธิบายว่าเป็นพื้นที่อวกาศ (space) อีกอันหนึ่งซึ่งมีอยู่ควบคู่ไปกับอวกาศของเรา สามารถเข้าถึงได้ผ่านทางสนามพลังงานหรืออุปกรณ์บางอย่าง การเดินทางในไฮเปอร์สเปซมักมีความเร็วมากกว่าการเดินทางในอวกาศปกติอย่างมากถึงระดับความเร็วเหนือแสง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* http://sirindhornmusiclibrary.mahidol.ac.th/musiclibrary/index.php?ac=hall_of_fame/hall_of_fame_dataperson&id=55&languages=th#001","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ปฏิทินปี 2008 - ประเทศกัมพูชา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumb|แผนที่เขตดุสิต ถนนสามเสนอยู่บริเวณซ้ายบน ใกล้กับแม่น้ำเจ้าพระยา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แต่จากหลักฐานแผนที่ในจดหมายเหตุหมอแกมป์เฟอร์ (เอนเยลเบิร์ต แกมป์เฟอร์) นายแพทย์ชาวเยอรมันที่ได้เดินทางเข้ามายังกรุงศรีอยุธยาตั้งแต่ พ.ศ. 2233 ได้ระบุตำแหน่งที่ชื่อว่า Ban Samsel ซึ่งชื่อดังกล่าวมีความใกล้เคียงกับคำว่า \"บ้านสามเสน\" อีกทั้งตำแหน่ง Ban Samsel ก็ตั้งอยู่ระหว่างป้อมที่บางกอก (ฝั่งธนบุรี) กับตลาดแก้ว ตลาดขวัญ (จังหวัดนนทบุรี) มีการสันนิษฐานไปต่าง ๆ นานา เช่น คำว่า \"เสน\" เป็นภาษาบาลีหมายถึง โคตรวงศ์, เหล่า แต่เดิมบริเวณพื้นที่แถบนี้น่าจะมีชาวอินเดียที่ชื่อว่า \"สาม\" อาศัยอยู่ หรืออธิบายว่า โบสถ์ทอมาสเดอะเซนต์ ที่เคยอยู่แถบนี้ ซึ่งสร้างขึ้นโดย นายทอมาส นับถือกันว่าเป็นนักบุญ หรือเซนต์ จึงมีคำว่า เซนต์ ต่อท้ายนาม แต่คนทั่วไปมักเรียกว่า \"ทามเสน\" ต่อมาจึงกลายเป็น \"สามเสน\" หรือมีนักภาษาศาสตร์เสนอไว้ว่า น่ามาจะจากภาษามลายูว่า \"สุไหงซัมซัม\" (Su–ngai Samsam) หมายถึง \"คลองชาวมุสลิม\" หรืออาจจะมาจากคำว่า \"สุไหงซามซิง\" (Su–ngai Samsing) หมายถึง \"คลองคนดุร้าย\" เป็นต้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":": * Population - 2012 census","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จูเซปเป ปังคาโร (Giuseppe Pancaro) เกิดเมื่อวันที่ 26 สิงหาคม ค.ศ. 1971 ปัจจุบันเล่นอยู่กับสโมสรโตรีโนในตำแหน่งกองหลังผั่งขวา เริ่มเล่นอาชีพครั้งแรกกับสโมสรคัลยารี แล้วเคยประสบความสำเร็จในการคว้าแชมป์ลีกสูงสุดกับสโมสรลัตซีโยในฤดูกาล 1999-2000 1971","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* [http://yalor.yru.ac.th/~culturalcentre/king_yala.html การเสด็จพระราชดำเนินจังหวัดยะลา พ.ศ. 2511]","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บูรพาลีนุกซ์เป็นงานวิจัยที่เกิดขึ้นในปี พ.ศ. 2539 โดย Mr. John Gatewood Ham ร่วมกับอาจารย์และนิสิตมหาวิทยาลัยบูรพา จังหวัดชลบุรี ที่มีความสนใจร่วมกันที่อยากจะให้นิสิตวิทยาการคอมพิวเตอร์ มหาวิทยาลัยบูรพาได้ใช้ซอฟต์แวร์ที่ถูกกฎหมาย ดังนั้นทางทีมพัฒนาจึงเริ่มหันมาสนใจลีนุกซ์และเริ่มต้นที่จะพัฒนาให้สามารถใช้งานให้ง่ายขึ้นทั้งเรื่องการติดตั้งและเรื่องของภาษาไทยบนลีนุกซ์ โดยทีมพัฒนาได้เลือกใช้ลีนุกซ์ดิสทริบิวชัน สแลกแวร์ เนื่องจากมีความยืดหยุ่นสูง ซึ่งในช่วงแรกได้มีการเปลี่ยนแปลงในส่วนของการติดตั้งที่ง่ายขึ้น รวมทั้งทำ menu ภาษาไทยบน X-window และมีการเปลี่ยนแปลงบางอย่างใน config file ฯลฯ Burapha Linux เริ่มที่ version 1.0 ซึ่งเป็น Slackware 3.2 และใช้ Kernel version 2.0.29 จากนั้น Burapha Linux ก็ได้รับการพัฒนามาโดยตลอดจากทีมพัฒนา Blcd Team ที่มุ่งมั่นไว้ว่าบูรพาลีนุกซ์นี้จะมีส่วนร่วมในการพัฒนางานทางด้านโอเพนซอร์ส และเพื่อเป็นรากฐานที่มั่นคงในด้านการพัฒนางานทางด้านโอเพนซอร์สต่อไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ไซยาโนไฟตา  (Cyanophyta) เป็นไฟลัมในอาณาจักรมอเนอรา สมาชิกที่เด่น คือ สาหร่ายสีเขียวแกมน้ำเงิน มีลักษณะที่สำคัญ ได้แก่ * เซลล์เป็นชนิด โพคาริโอตเซลล์ (Prokariotic cell)","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* \"วัดมหาพฤฒาราม\" สงบงามคู่ย่านบางรัก โดย ผู้จัดการออนไลน์ 13 พฤษภาคม 2551 13:58 น. เว็บไซต์ของวัด http://www.mahapruettharam.net/","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เดอะเวโรนิคาส์ () เป็นวงอีเลกโทร พื้นฐานป็อป-ร็อก เป็นวงดูโอจากออสเตรเลีย ก่อตั้งวงในปี 2005 ในบริสเบน โดยฝาแฝดพี่น้อย เจสซิกาและลิลิซา โอริเกลียสโซ พวกเธอยังเป็นเจ้าของไลน์เสื้อผ้า ทั้งคู่มีผลงานสตูดิโออัลบั้ม 2 ชุด ชุดแรกชื่อ The Secret Life of... ในปี 2005 ขึ้นชาร์ตสูงสุดอันดับที่ 4 ในออสเตรเลียนชาร์ต และได้รับ 4 แผ่นเสียงทองคำขาวจาก ARIA มียอดขายมากกว่า 280,000 ชุด The Secret Life of... มีซิงเกิล 5 ซิงเกิล ติดใน 10 อันดับแรกอยู่ 3 เพลงในออสเตรเลีย ผลงานอัลบั้มชุดที่ 2 ชื่อชุด Hook Me Up ในปี 2007 ขึ้นชาร์ตสูงสุดอันดับ 2 ของออสเตรเลียนชาร์ตส ได้รับ 2 แผ่นเสียงทองคำขาว อัลบั้มนี้ยังมีซิงเกิลฮิต 4 ซิงเกิลที่ติดท็อป 10 โดยซิงเกิล \"Hook Me Up\" สามารถขึ้นอันดับ 1 ได้เป็นครั้งแรกของวงในออสเตรเลีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"830 880","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  ในภาษาอังกฤษเรียกเครื่องแต่งกายแบบนี้ว่า Cheongsam มาจากเสียงอ่าน chèuhngsàam จากภาษากวางตุ้ง ของศัพท์เซี่ยงไฮ้คำว่า zǎnze (, 'long shirt/dress') และเรียกเครื่องแต่งกายในลักษณะเดียวกัน สำหรับเพศชายว่า Changshan (; Chángshān)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* The Unforgettable Art of Qipao","name":"Thai","natural":"ไทย","classification":"th"},{"value":" คำว่า \"Reichstag\" เป็นคำประสมจากคำว่า \"Reich\" (ไรช์) ที่แปลว่า \"แผ่นดินเยอรมัน\" และ \"Tag\" (ทาค) ที่แปลว่า \"ที่ประชุม\" ในปัจจุบันสภาปกครองระดับต่าง ๆ ก็ยังใช้คำว่า \"-tag\" ต่อท้ายเช่น \"Bundestag\" ที่หมายถึงรัฐสภาของรัฐบาลกลาง หรือ \"Landtag\" ที่หมายถึงสภาระดับท้องถิ่น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ระหว่างสมัยจักรวรรดิโรมันอันศักดิ์สิทธิ์ที่ดำรงอยู่จนถึง ค.ศ. 1806 ไรชส์ทาคไม่ใช่รัฐสภาเช่นที่ปฏิบัติกันในปัจจุบัน แต่เป็นการชุมนุมของราชรัฐของจักรวรรดิโรมันอันศักดิ์สิทธิ์ที่ขึ้นตรงต่อจักรพรรดิ บทบาทและหน้าที่ของไรชส์ทาคก็เปลี่ยนแปลงไปตามการเปลี่ยนแปลงของจักรวรรดิ ที่รัฐและดินแดนต่าง ๆ ในจักรวรรดิมีอำนาจมากขึ้นทุกขณะ ในระยะแรกการประชุมของไรชส์ทาคก็ไม่มีการกำหนดสถานที่หรือเวลากันอย่างเป็นที่แน่นอน ที่เริ่มด้วยการประชุมของดยุกของดินแดนของกลุ่มชนเจอร์แมนิกกลุ่มต่าง ๆ  ที่รวมตัวกันเป็นราชอาณาจักรแฟรงก์เมื่อมีการตัดสินใจอันสำคัญที่จะต้องการความเห็นของผู้เข้าร่วมประชุม และอาจจะมีพื้นฐานมาจากกฎบัตรเจอร์มานิคเดิมที่สมาชิกแต่ละคนต้องพึ่งการสนับสนุนของผู้นำของกลุ่ม เช่นไรชส์ทาคแห่งอาเคินในรัชสมัยของชาร์เลอมาญก็ได้วางกฎหมายสำหรับแซกซันและชนกลุ่มอื่น ๆ  ไรชส์ทาคของปี ค.ศ. 919 ในฟริทซลาร์เลือกกษัตริย์องค์แรกของชาวเยอรมันผู้เป็นแซกซันเฮนรี เดอะ ฟาวเลอร์ ที่เป็นการแก้ความขัดแย้งระหว่างแฟรงค์และแซกซันที่มีมานาน และเป็นการวางรากฐานของการก่อตั้งจักรวรรดิเยอรมันต่อมา ในปี ค.ศ. 1158 การประชุมราชสภาแห่งรอนคาเกลีย (Diet of Roncaglia) อนุมัติกฎหมายสี่ฉบับที่ไม่ได้บันทึกเป็นตัวอักษรอย่างเป็นทางการ แต่มีผลในการเปลี่ยนแปลงอันสำคัญของราชธรรมนูญของจักรวรรดิ และเป็นจุดเริ่มของการลดอำนาจของศูนย์กลาง ไปเป็นอำนาจที่อยู่ในมือของดยุกท้องถิ่น ในปี ค.ศ. 1356 พระราชบัญญัติทองที่ออกโดยจักรพรรดิคาร์ลที่ 4 แห่งจักรวรรดิโรมันอันศักดิ์สิทธิ์ ก็เป็นการวางรากฐานอย่างเป็นทางการของปรัชญา \"การปครองโดยท้องถิ่น\" () โดยดยุกในดินแดนในปกครอง และจำกัดจำนวนเจ้านครรัฐผู้คัดเลือกเป็นเจ็ดคนที่รวมทั้งดยุกแห่งแซ็กโซนี, มาร์เกรฟแห่งบรันเดนบูร์ก, พระมหากษัตริย์โบฮีเมีย, ผู้คัดเลือกแห่งพาลาทิเนต และอาร์ชบิชอปแห่งไมนซ์ อาร์ชบิชอปแห่งเทรียร์ และอาร์ชบิชอปแห่งโคโลญ จากนั้นเป็นต้นมาสมเด็จพระสันตะปาปาก็ไม่มีส่วนในกระบวนการการเลือกตั้งจักรพรรดิโรมันอันศักดิ์สิทธิ์ไรชส์ทาคมิได้ก่อตั้งขึ้นเป็นสถาบันอย่างเป็นทางการมาจนกระทั่งปลายคริสต์ศตวรรษที่ 15 ก่อนหน้านั้นดยุกและเจ้าชายก็จะมาประชุมกันในราชสำนักของพระจักรพรรดิอย่างไม่เป็นทางการในบางโอกาสที่ไม่สม่ำเสมอ ที่มักจะเรียกว่า \"Hoftage\" (การประชุมในราชสำนัก) เมื่อมาถึงต้นปี ค.ศ. 1489 การประชุมเช่นที่ว่าจึงได้มาเรียกกันว่า \"Reichstag\" (การประชุมราชสภา) และแบ่งออกไปอย่างเป็นทางการออกเป็นสภา (collegia) ในระยะแรกราชสภาก็แบ่งเป็นสองสภา สภาแรกคือสภา \"เจ้านครรัฐผู้คัดเลือก\" และอีกสภาหนึ่งประกอบด้วยดยุกและเจ้าชายอื่น ๆ  ต่อมาราชนครรัฐอิสระต่าง ๆ ที่ได้รับอิมพีเรียลอิมมีเดียซีก็สามารถรวมตัวกันเป็นสภาที่สาม การประชุมราชสภาครั้งสำคัญที่สุดก็เห็นจะเป็นการประชุมราชสภาที่วอมส์ในปี ค.ศ. 1495 ที่เป็นการการปฏิรูปจักรวรรดิ (Imperial Reform), การประชุมในปี ค.ศ. 1521 ที่มาร์ติน ลูเทอร์ ถูกแบนตามพระราชกฤษฎีกาแห่งวอมส์), การประชุมในปี ค.ศ. 1529 ที่ชไปเออร์ และอีกหลายครั้งที่เนิร์นแบร์ก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"[[ไฟล์:Bundesarchiv Bild 183-1987-0703-507, Berlin, Reichstagssitzung, Rede Adolf Hitler.jpg|thumb|260px|อดอล์ฟ ฮิตเลอร์ในรัฐสภาเมื่อกล่าวปราศัยโจมตีแฟรงกลิน ดี. โรสเวลต์เมื่อวันที่ 11 ธันวาคม ค.ศ. 1941]] หลังจากการล่มสลายของจักรวรรดิโรมันอันศักดิ์สิทธิ์ในปี ค.ศ. 1806 คำว่า \"Reichstag\" ก็นำมาใช้สำหรับรัฐสภาของปี ค.ศ. 1849 ที่มีการร่างธรรมนูญฟรังเฟิร์ตที่มิได้นำมาบังคับใช้ และต่อมาสำหรับรัฐสภาของสมาพันธรัฐเยอรมันเหนือระหว่าง ค.ศ. 1867 ถึง ค.ศ. 1871 และ ในที่สุดก็รัฐสภาของจักรวรรดิเยอรมัน ในปี ค.ศ. 1871 ในสองกรณีหลังสมาชิกของไรชส์ทาคเป็นผู้ที่ได้รับการเลือกตั้งจากชายผู้ที่มีอายุเกิน 25 ปี ซึ่งทำให้เป็นไรชส์ทาคที่เป็นประชาธิปไตยมากที่สุดในยุโรปขณะนั้นในปี ค.ศ. 1919 ไรชส์ทาคของสาธารณรัฐไวมาร์มีนายกรัฐมนตรีผู้ได้รับเลือกโดยตรงจากประชาชนเป็นประมุข แต่ตั้งแต่ปี ค.ศ. 1930 รัฐสภาก็ใช้อำนาจทางอ้อมที่มอบให้แก่ประธานาธิบดีแห่งเยอรมนีภายใต้มาตรา 48 ของรัฐธรรมนูญว่าด้วยการมอบอำนาจฉุกเฉิน หลังจากอดอล์ฟ ฮิตเลอร์ได้รับตำแหน่งเป็น \"นายกรัฐมนตรี\" (Reichskanzler) เมื่อวันที่ 30 มกราคม ค.ศ. 1933 หลังจากนั้นรัฐสภาก็สิ้นอำนาจ รัฐสภาของอาณาจักรที่สามประชุมกันเป็นครั้งสุดท้ายเมื่อวันที่ 26 เมษายน ค.ศ. 1942","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แผ่นดินไหวที่ซามัว พ.ศ. 2552 วัดขนาดได้ที่แมกนิจูด 8.0 ซึ่งเกิดขึ้นในหมู่เกาะซามัวเมื่อเวลา 06:48:11 น. ตามเวลาท้องถิ่นในวันที่ 29 กันยายน พ.ศ. 2552 (17:48:11 น. UTC, 29 กันยายน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เซร์ชีอู เมงจิสเกิดในครอบครัวแพทย์ชาวบราซิล เข้าโรงเรียนดนตรีโดยหัดเล่นเปียโนเพื่อเป็นนักดนตรีคลาสสิก ต่อมาเริ่มมีความสนใจในดนตรีแจ๊ส เริ่มเล่นดนตรีอาชีพตั้งแต่ช่วงกลางทศวรรษ 1950 โดยได้ร่วมงานกับอังโตนีอู การ์ลูช โชบิง เริ่มตั้งวงดนตรีของตัวเองในปี 1961 ชื่อวง \"Sexteto Bossa Rio\"  และ \"Brazil'66\"   ทั้งยังเคยร่วมงานบันทึกเสียงกับแคนนอนบอล แอดเดอร์ลีย์ งานเซร์ชีอู เมงจิสเป็นที่นิยมในบราซิล ยุโรป และญี่ปุ่น เพลงที่มีชื่อเสียงคือเพลง \"Mas que Nada\" งานคัฟเวอร์เพลงของจอร์จ เบน เพลงนี้ขึ้นถึงอันดับ 47 ชาร์ตเพลงป็อป และอันดับ 4 เพลงอีซีลิสตนิงของนิตยสารบิลบอร์ด เพลงนี้กลับมาเป็นเพลงฮิตอีกครั้งในปี ค.ศ. 2006 เมื่อถูกนำมาบันทึกเสียงใหม่ในแบบฮิปฮอป โดยแบล็กอายด์พีส์ ร่วมเล่นโดยเซร์ชีอู เมงจิส และมี Gracinha Leporace ภรรยาของเมงจิสร่วมขับร้องด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ความเป็นมาของการแข่งขันกีฬามหาวิทยาลัยแห่งประเทศไทย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภูมิศิลป์เป็นปรัชญาศิลปะที่มีวัตถุประสงค์ในการต่อต้านงานศิลปะที่กลายเป็นสิ่งผิดธรรมชาติ, เป็นพลาสติก และ เป็นงานค้าขายกันจนเกินหน้าที่เกิดขึ้นในสหรัฐอเมริกาในปลายคริสต์ทศวรรษ 1960 ผู้ถือปรัชญาธรณีศิลป์จะหันหลังให้กับการตั้งแสดงงานศิลปะในพิพิธภัณฑ์ และจะสร้างงานภูมิทัศน์ขนาดมหึมาที่เกินเลยไปจากการซื้อขายกันเป็นชิ้นได้ในตลาดศิลปะโดยทั่วไป ธรณีศิลป์มีพื้นฐานมาจากลัทธิจุลนิยม และ ศิลปะเชิงมโนทัศน์ และแนวคิดของปรัชญาศิลปะสมัยใหม่และแนวจุลนิยมเช่นเดสตีเจล, บาศกนิยม, ลัทธิจุลนิยม และงานศิลปะของ คอนสแตนติน บรังคุช และ โยเซฟ บอยส์ ศิลปินที่สร้างงานที่เกี่ยวกับธรณีศิลป์มักจะพัฒนามาจากศิลปะจุลนิยมและศิลปะเชิงแนวคิด งานออกแบบลานเล่นลดหลั่นของศิลปินชาวอเมริกันเชื้อสายญี่ปุ่นอิซะมุ โนะงุชิ ที่นิวยอร์กในปี ค.ศ. 1941 ที่นิวยอร์กบางครั้งก็ตีความหมายว่าเป็นงานชิ้นสำคัญชิ้นแรกในกลุ่มศิลปะธรณีศิลป์ที่แม้ว่าตัวศิลปินเองจะไม่ได้เรียกงานของตนว่า “ธรณีศิลป์” แต่เรียกง่ายๆ ว่า “ประติมากรรม” ก็ตาม อิทธิพลของงานของอิซะมุ โนะงุชิจะเห็นได้อย่างเด่นชัดในงานธรณีศิลป์ร่วมสมัย, ภูมิสถาปัตยกรรม และ ประติมากรรมผสานสิ่งแวดล้อม หลายชิ้นที่เห็นในปัจจุบัน ศิลปินอเมริกันแอแลน ซอนฟิสต์เป็นผู้ริเริ่มวิธีนอกแนว (alternative approach) ในการสร้างงานโดยการผสานใช้ธรรมชาติและวัฒนธรรมในงานศิลปะที่เริ่มขึ้นในปี ค.ศ. 1965 โดยการนำเอาธรรมชาติทางประวัติศาสตร์และถาวรศิลป์ (Sustainable art) กลับเข้ามายังนครนิวยอร์กอีกครั้ง ตามคำกล่าวของนักวิพากษ์ศิลป์บาร์บารา โรสใน “Artforum” ที่กล่าวในปี ค.ศ. 1969 ว่าเธอเพิ่มความหมดแรงใจกับงานศิลปะที่กลายเป็น “สินค้า” (commodification) และที่เสนอมุมมองที่ “ขาดความสัมพันธ์” (insularity) ของงานที่แสดงกันตามห้องแสดงศิลป์ต่างๆ ในปี ค.ศ. 1967 นักวิพากษ์ศิลป์เกรซ กลึคประกาศใน “เดอะนิวยอร์กไทมส์” ว่างาน “ธรณีศิลป์” ชิ้นแรกสร้างขึ้นโดยดักกลาส ไลค์เตอร์ และ ริชาร์ด ซาบาที่โรงเรียนจิตรกรรมและประติมากรรมสเคาว์ฮีกัน ในปี ค.ศ. 1968 งาน “ธรณีศิลป์” ที่เริ่มปรากฏขึ้นอย่างรวดเร็วก็อาจจะถือได้ว่าเป็นการโต้ตอบของศิลปินรุ่นที่ส่วนใหญ่อายุอยู่ในราวยี่สิบกว่าๆ ต่อขบวนการของการมีบทบาททางการเมืองในปีนั้น และ ต่อขบวนการอนุรักษ์สิ่งแวดล้อมและขบวนการรณรงค์เพื่อความเท่าเทียมกันของสตรีขบวนการ “ธรณีศิลป์” เริ่มขึ้นในเดือนตุลาคม ในปี ค.ศ. 1968 โดยการแสดงงานศิลปะมูลดิน (Earthwork) ที่หอศิลป์ดวานในนิวยอร์ก ในเดือนกุมภาพันธ์ ค.ศ. 1969 ศิลปินและภัณฑารักษ์ของห้องแสดงศิลปะวิลเลอบี ชาร์พก็จัดงานแสดงศิลปะมูลดินขึ้นที่พิพิธภัณฑ์ศิลปะแอนดรูว์ ดิคสัน ไวท์ที่มหาวิทยาลัยคอร์เนลล์ที่อิทาคาในรัฐนิวยอร์ก ศิลปินที่เข้าร่วมการแสดงก็ได้แก่: Walter De Maria, Jan Dibbets, Hans Haacke, Michael Heizer, Neil Jenney, Richard Long, David Medalla, Robert Morris, Dennis Oppenheim, โรเบิร์ต สมิธสัน และ กุนเทอร์ เอิคเคอร์ ศิลปินผู้อาจจะเป็นที่รู้จักกันดีที่สุดในบรรดาศิลปินกลุ่มนี้ก็เห็นจะเป็นศิลปินอเมริกันโรเบิร์ต สมิธสันผู้ที่ในปี ค.ศ. 1968 เขียน “ตะกอนความคิด: โครงการศิลปะมูลดิน” (The Sedimentation of the Mind: Earth Projects) ซึ่งเป็นงานที่วางรากฐานอันสำคัญสำหรับขบวนการที่เป็นปฏิกิริยาต่อความห่างเหินของลัทธิสมัยใหม่นิยมจากปัญหาสังคมตามที่กล่าวโดยนักวิพากษ์ศิลป์เคลเมนท์ กรีนเบิร์ก งานธรณีศิลป์ชิ้นที่มีชื่อเสียงที่สุดของโรเบิร์ต สมิธสันคืองาน “กำแพงทะเลขมวดหอย” (Spiral Jetty) ที่สร้างในปี ค.ศ. 1970 สมิธสันสร้างงานชิ้นนี้โดยการจัดหิน, ดิน และ สาหร่าย ที่ยาวราว 1500 ฟุตเป็นกำแพงทะเล (jetty) ที่ขมวดวนยื่นออกไปในทะเลสาบเกรตซอลต์ในยูทาห์ การปรากฏของงานชิ้นนี้ให้เห็นมากหรือน้อยก็ขึ้นอยู่กับระดับน้ำที่ขึ้นลง งานของโรเบิร์ต สมิธสันอีกชิ้นหนึ่งคือ “วงแตกและเนินขมวด” (Broken Circle and Spiral Hill) ที่สร้างในปี ค.ศ. 1968 ก็เป็นงานอีกชิ้นหนึ่งที่เป็นตัวอย่างของงานธรณีศิลป์ แต่งงานธรณีศิลป์ “กระจกกรวดกับรอยแตกและฝุ่น” (Gravel Mirror with Cracks and Dust) ที่สร้างในปี ค.ศ. 1968 เป็นงานที่ตั้งแสดงในห้องแสดงภาพแทนที่จะตั้งอยู่ภายนอกตามธรรมชาติ งานชิ้นนี้เป็นกองกรวดที่ตั้งอยู่ติดกับผนังส่วนที่เป็นกระจกของห้องแสดงภาพ ความปราศจากความซับซ้อนของรูปทรงและการเน้นความงามของวัสดุที่ใช้สร้างงานทำให้งานธรณีศิลป์มีความเกี่ยวข้องอย่างใกล้ชิดกับศิลปะจุลนิยม และกับศิลปะสมถะ (Arte Povera) ตรงการใช้วัสดุที่ตามปกติแล้วไม่ถือว่าเป็นวัสดุที่ไม่เหมาะแก่การสร้างงานศิลปะ หรือ เป็นวัสดุที่ “ขาดคุณค่า”  ศิลปินธรณีศิลป์ส่วนใหญ่มักจะเป็นศิลปินอเมริกันที่รวมทั้งศิลปินผู้มีชื่อเสียงจากสาขาอื่นที่รวมทั้งแนนซี โฮลท์, วอลเตอร์ เดอ มาเรีย, ฮันส์ ฮาคเคอ, แอลิซ อายค็อค, เดนนิส ออพเพนไฮม์, ไมเคิล ไฮเซอร์, แอนดรูว์ โรเจอร์, แอแลน ซันฟิสต์ และ เจมส์ เทอร์เรลล์ เทอร์เรลล์เริ่มสร้างงานในปี ค.ศ. 1972 ที่อาจจะเป็นงานธรณีศิลป์ชิ้นที่ใหญ่ที่สุดเท่าที่เคยทำกันมาที่เปลี่ยนรูปทรงของแผ่นดินในบริเวณรอบหลุมโรเดนซึ่งเป็นหลุมภูเขาไฟที่ดับแล้วในแอริโซนา ศิลปินธรณีศิลป์ผู้มีชื่อเสียงที่ไม่ใช่ชาวอเมริกันก็ได้แก่ศิลปินอังกฤษคริส ดรูรีย์, แอนดี โกลด์สเวิร์ทธี, ริชาร์ด ลอง และประติมากรออสเตรเลียแอนดรูว์ โรเจอร์ส งานบางชิ้นของคริสโตและฌอง-โคลด (ผู้มีชื่อเสียงในการห่อสิ่งก่อสร้าง, อนุสาวรีย์ และภูมิทัศน์ด้วยผืนผ้า) ก็ถือกันว่าเป็นงานธรณีศิลป์โดยนักวิพากษ์บางท่าน แต่ตัวศิลปินเองเห็นว่าเป็นการจัดกลุ่มที่ไม่ถูกต้อง ความคิดของโยเซฟ บอยส์เกี่ยวกับ “ประติมากรรมเชิงสังคม” (social sculpture) มีอิทธิพลต่องาน “ธรณีศิลป์” ในโครงการ “โอ้ค 7000 ต้น” (7000 Oaks) ที่บอยส์ทำการปลูกต้นโอ้ค 7000 ต้นในปี ค.ศ. 1972 ซึ่งมีความคล้ายคลึงกับกระบวนการสร้าง “ธรณีศิลป์”“จังหวะชีวิต” (Rhythms of Life) โดยประติมากรออสเตรเลียแอนดรูว์ โรเจอร์ส เป็นงานธรณีศิลป์ร่วมสมัยชิ้นที่ใหญ่ที่สุดในโลกที่ประกอบด้วยประติมากรรมหินหรือธรณีรูปลักษณ์ที่ต่อเนื่องกันเป็นโซ่รอบโลก 12 ที่ที่แต่ละแห่งก็จะแปลกแตกต่างกันเป็นอย่างมาก (ตั้งแต่บริเวณต่ำกว่าระดับน้ำทะเล ไปจนถึงบริเวณที่สูงขึ้นไปกว่า 4,300 เมตร และธรณีรูปลักษณ์อีกสามแห่งที่มีขนาดใหญ่ขึ้นไปถึง 40,000 ตาราเมตร ศิลปินธรณีศิลป์ในสหรัฐอเมริกาส่วนใหญ่ดำรงชีวิตอยู่ด้วยการอยู่ภายใต้การอุปถัมภ์ของผู้อุปถัมภ์ที่มีฐานะดี หรือองค์การส่วนบุคคลในการให้ทุนสนับสนุนโครงการซึ่งมักจะมีราคาสูง เมื่อเศรษฐกิตตกต่ำอย่างกะทันหันราวกลางคริสต์ทศวรรษ 1970 ทุนสำหรับโครงการเหล่านี้ก็เหือดแห้งตามไปด้วย และเมื่อโรเบิร์ต สมิธสันมาเสียชีวิตไปกับเครื่องบินตกในปี ค.ศ. 1973 ขบวนการธรณีศิลป์ที่สูญเสียผู้นำคนสำคัญก็ค่อยสลายตัวไป เจมส์ เทอร์เรลล์ยังคงทำโครงการหลุมโรเดน แต่โดยทั่วไปแล้วธรณีศิลป์ก็กลายมาเป็นส่วนหนึ่งของศิลปะประชาคม (public art) และในบางกรณีคำว่า “ธรณีศิลป์” ก็นำมาใช้กันอย่างไม่ถูกต้องในการหมายถึงศิลปะไม่ว่าจะชนิดใดก็ตามที่เกี่ยวกับธรรมชาติ แม้ว่าจะไม่เกี่ยวข้องกับความหมายของศิลปินธรณีศิลป์ที่วางไว้ งานธรณีศิลป์พบโดยทั่วไปในแทบจะทุกประเทศในยุโรปและอเมริกา ในแอฟริกาธรณีศิลป์เป็นประเภทของงานศิลปะที่เริ่มจะแพร่หลาย โดยมี Strijdom van der Merwe จากแอฟริกาใต้เป็นผู้นำ งานธรณีศิลป์ชิ้นหนึ่งในแอฟริกาใต้เป็นงานประวัติศาสตร์โบราณชื่อ “Mama Africa” ซึ่งเป็นส่วนหนึ่งของสวนพฤกษชาติ ซึ่งเป็นมูลดินสูง 3 เมตร ยาว 16 เมตรและกว้าง 7 เมตร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"รายชื่อประเทศเรียงตามอำนาจในการซื้อ เป็นการจัดอันดับประเทศตามมูลค่าในการนำเข้า เป็นตัวชี้วัดว่า ประเทศนั้น ๆ มีกำลังซื้อเพียงใด ตารางด้านล่างเป็นข้อมูลจาก The World Factbook ของ CIA.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*สัปดาห์ที่ 2: ถ่ายภาพให้บริษัท ยีนส์ Denim","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumb|left|ซุ้มประตูโขง  ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วัดธาตุ บ้านแห่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ขนาด : 7.20 x 15.60 เซนติเมตร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ขนาด : 7.20 x 15.60 เซนติเมตร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วงศ์ปลาตาเดียว (ชื่อวิทยาศาสตร์: Psettodidae) เป็นวงศ์ของปลากระดูกแข็งในอันดับปลาตาเดียว (Pleuronectiformes) พบกระจายพันธุ์อยู่ทั่วไปตามพื้นน้ำของมหาสมุทรอินเดียและมหาสมุทรแอตแลนติก มีทั้งหมดเพียง 3 ชนิด และ 1 สกุล คือ Psettodes โดยมีชนิดหนึ่งนั้นเป็นปลาเศรษฐกิจที่พบได้บ่อยและเป็นที่รู้จักกันดีในประเทศไทย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ข้อมูลจาก Fishbse.org","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อุลตร้าแกแล็ตซี่ไดไคจูแบทเทิล ตำนานนักรบอุลตร้าแห่งทางช้างเผือก () เป็นภาพยตร์จากซีรีส์อุลตร้าซีรีส์ มีกำหนดเข้าฉายในปี ค.ศ. 2009 (พ.ศ. 2552) เป็นการฉลองครบรอบ 43 ปีของบริษัท สึบุราย่าโปรดักชั่น โดยจัดจำหน่ายโดยวอร์เนอร์บราเธอร์ส เอ็นเตอร์เทนเมนต์ เจแปน จุดเด่นอันเป็นเอกลักษณ์ของภาพยตร์ภาคนี้ก็คือ ฉากแบ็คกราวน์ในเรื่องทั้งหมดจะถูกสร้างขึ้นด้วย CG ล้วนๆ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"และที่อื่น ๆ หน่วย ZAP SPACY หลังจากการต่อสู้ของพวกเขากับ เอเลี่ยนเรย์แบรด ได้เจอดินแดนในขณะนี้บนโลกที่คล้ายที่เรียกว่า \"เดนท์\" อย่างไรก็ตามการมาเยือนของพวกเขาถูกขัดจังหวะได้อย่างรวดเร็วโดยการปรากฏตัวของมอนสเตอร์ซารากาส ปรากฏขึ้นก่อนที่พวกเขาในอุกกาบาตตก หลังจากการต่อสู้ระยะสั้นโดยใช้อาวุธของเรย์ ส่งโกโมร่าของเขาเพื่อต่อสู้กับมอนสเตอร์และหลังจากการให้ความช่วยเหลือโดยหน่วย SPACY ZAP บางส่วนมอนสเตอร์ซารากาสถูกกำจัด หลังจากนั้นทันทีหน่วย SPACY ZAP ตกใจโดยลักษณะฉับพลันขออุลตร้าแมนเมบิอุส ที่จะนำเรย์และเทเลพอร์ตหนีก่อนที่หน่วย SPACY ZAP จะสามารถตอบสนองได้ เรย์ และ มิไร กับที่ดินบนพื้นผิวแช่แข็งของนครแห่งแสงเมื่อในไม่ช้า และเริ่มต้นจะเดินทางไปที่พลาสม่า สปาร์ค ทาวเวอร์ โดยรวมตัวกับอุลตร้าแมน และอุลตร้าเซเว่น อย่างไรก็ตาม ทั้งคู่ถูกโจมตีทันทีโดยฉับพลันโดย โดราโค้, เบมสตาร์ และซาราแมนโดร่า ทั้งหมด นำโดยเอเลี่ยนซาเพย์ ที่ถูกส่งมาโดยอุลตร้าแมนแบเรียล ที่จะหยุดมันจากการเข้าถึงของพลาสม่า สปาร์ค ทาวเวอร์ ในระหว่างการต่อสู้ รั้งขนาดกลางของมิไร ถูกความเสียหายของเอเลี่ยนซาเพย์ และเรย์ และเกือบสูญเสียแบทเทิลไนเซอร์ แต่โชคดีที่ฮายาตะ ชิน (ร่างมนุษย์ของอุลตร้าแมน) และโมโรโบชิ แดน (ร่างมนุษย์ของอุลตร้าเซเว่น) มาถึงชั่วครู่และหยุดเอเลี่ยนซาเพย์ เรย์ ได้ช่วยเหลือด้วยแบทเทิลไนเซอร์ และแคปซูลมอนสเตอร์ของแดน Windam, MiCLAS และAgira ต่อสู้และทำลายมอนสเตอร์ของอุลตร้าแมนแบเรียล ซึ่งเป็นสี่วีรบุรุษยังคงร่วมให้พลังงานสปาร์คทาวเวอร์ ในระหว่างการเดินทางฮายาตะ และ มิไร แนะนำให้ติดต่อออกไปบุคคลที่ไม่รู้จักเชื่อว่าจะต้องมีศักยภาพที่ไร้ขีดจำกัด แต่แดนปฏิเสธ เหมือนกับอุลตร้าแมนแบเรียล คนถูกล่อลวงให้เข้าไปเป็นเจ้าของพลาสม่า สปาร์ค แต่หยุดอุลตร้าเซเว่นและ \"ขับไล่\" จากนครแห่งแสงเช่นกัน ในความเป็นจริงคนที่ตอนนี้ที่รู้จักว่าเป็น \"เซโร่\" ถูกส่งไปฝึกกับอุลตราแมนเลโอ เมื่อดาวเคราะห์ทะเลทรายในขณะที่สวมชุดเกราะการฝึกที่เรียกว่า เทชเตอร์เกียร์เซโร่ เซโร่ ความแข็งแรงของร่างกายที่พึ่งพามากขึ้นและดูเหมือนจะดื้อรั้น แม้ว่ามันจะถูกเปิดเผยเขาไม่ได้มีความรู้สึกของความยุติธรรมในขณะที่เขาสนิทกับ Pigmon บนดาวเคราะห์ที่เขามีการฝึกอบรม วีรบุรุษที่ไปถึงสปาร์คทาวเวอร์ และเตรียมที่จะรวมตัวกับอุลตราแมนทาโร่ แต่กลับเป็นเอเลี่ยนซาเพย์ ที่แสวงหาการแก้แค้นและส่งของมอนสเตอร์อื่น ๆ ของอุลตร้าแมนแบเรียล แบล็คคิง เพื่อหยุดวีรบุรุษ เรย์ ได้ส่ง Gomora ต่อสู้กับกษัตริย์แบล็ในขณะที่พี่น้องอุตลร้าเผชิญหน้ากับเอเลี่ยนซาเพย์ ภายในทาวเวอร์ ในท้ายที่สุด เอเลี่ยนซาเพย์ ได้ดิ่งลงไปตายและGomora ได้ทำลายแบล็คคิง ในระยะสั้น โดยใช้พลังงานที่เหลือของเขาสุดท้าย อุลตร้าแมนทาโร่ ให้พลังงานของเขาแต่ฮายาตะ แดน และซ่อมแซมรั้งขนาดกลางของ มิไร ให้ทั้งสามอุลตร้า แปลงร่างอีกครั้ง เรย์ ร่วมมือกับพวกเขาและร่วมกันเดินทางไปด้วยกันกับวีรบุรุษเพื่อเผชิญหน้ากับอุลตร้าแมนแบเรียล ในสุสานมอนสเตอร์ ในไม่ช้าพี่น้องอุลตร้า Gomora, Litra และเรย์ ทั้งหมดได้เผชิญหน้ากับอุลตร้าแมนแบเรียล ในสุสานมอนสเตอร์ หลังจากความพยายามที่ไม่สามารถที่จะเปิด เรย์ กับพี่น้องอุลตร้า อุลตร้าแมนแบเรียล ได้ปลดปล่อย กองทัพปีศาจของเขาเพื่อจะทำลายมัน อุลตร้าแมน และอุลตร้าเซเว่น ในขณะที่ทีม อุลตร้าแมนเมบิอุส และ Gomora ร่วมมือกันเพื่อเอาพลาสม่าสปาร์คคืน เรย์ แปลงเป็น เรย์มอน เพื่อเผชิญหน้ากับอะไรบางอย่างลูกน้องมนุษย์ต่างดาวขออุลตร้าแมนแบเรียล และเป็นฝ่ายชนะ เห็นว่า เรย์ เป็น เรย์แบรด เช่นเดียวกับเขาอุลตร้าแมนแบเรียล ยังคงกระตุ้นเรย์มอน ในการเข้าร่วมเป็นพวก เขาทั้งสองพี่น้อง หลังจากปฏิเสธ ล อีกครั้ง เรย์มอน นัดหยุดอุลตร้าแมนแบเรียล ด้วยพลังงาน เรย์แบรดบางส่วนในเชิงลบ เขาเปลี่ยนไปเป็นโหมด out-of-control Burst ของ Reimon ส่วนGomora แปลงเป็นโหมด Reionic Burst เช่นกัน แต่ด้วยมีการควบคุมอุลตร้าแมนแบเรียล เหนือกว่าพลังงาน Reiblood Reimon ในโหมด Burst ถูกล้างสมองเข้าโจมตีพี่น้องแทนและ Gomora บาดแผลสาหัสของอุลตร้าเซเว่น ในที่อื่น ในจักรวาล ZAP SPACY กำลังค้นหาเรย์แต่ก็ถูกโจมตีด้วยอีกสองคนโดยมอนสเตอร์ของอุลตร้าแมนแบเรียล เนิร์สและเอเลี่ยนเซ็ตตอน ทันใดนั้นชายคนหนึ่งชื่อชิน อาซึกะ ได้ปรากฏตัวต่อสู้และเอาชนะเอเลี่ยนเซ็ตตอนได้ เขาเปิดเผยว่าตัวเองเป็นอุลตร้าแมนไดน่า แก่ ZAP SPACY เขาตกลงที่จะพาพวกเขาไปในสุสานมอนสเตอร์หลังจากทำลายเนิร์ส เมื่อมาถึงในสุสานมอนสเตอร์ อุลตร้าแมนไดน่าพยายามที่จะเผชิญหน้ากับอุลตร้าแมนแบเรียลในขณะที่ลูกเรือ ZAP SPACY ล็อก Reimon ให้ออกจากโหมด Burst ของเขา ภายหลังการแปรงข้อมูลออกจากอุลตร้าแมนไดน่า ,อุลตร้าแมนแบเรียล พยายามจะฆ่า ZAP SPACY และเรย์ แต่อุลตร้าเซเว่นใช้เวลาโจมตีและล้มลง แต่ไม่ก่อนที่จะส่ง Eye Slugger ของเขาเพื่อหยุดพักในพื้นที่ลึก กลับไปบนดาวเคราะห์ที่อุลตร้าแมนเลโอ ฝึกให้กับเซโร่ ในช่วงการฝึกของพวกเขาอุลตร้าแมนเลโอ เป็นพยานผู้ฝึกของเขาที่ช่วยชีวิตเพื่อนของเขา Pigmon และหยุดการต่อสู้ ทั้งอุลตร้าแมนเลโอและอุลตร้าแมนคิง บอกให้เซโร่ว่าเขาช่วยชีวิตของใครบางคนมีจุดประสงค์ของการเป็นอุลตร้าแมนและในที่สุดพวกเขาก็เปิดเผยให้เขารู้ว่าเมื่อเขาถูกเนรเทศอุลตร้าเซเว่น ได้ช่วยชีวิตเขาจริงโดยการหยุดเขาจากการสัมผัสพลาสม่าสปาร์ค ไม่อย่างนั้นเขาจะได้จบลงด้วยการเช่นเดียวกับอุลตร้าแมนแบเรียล ทันใดนั้น Eye Slugger ของอุลตร้าเซเว่นได้ปรากฏก่อนที่พวกเขาเป็นสัญญาณขอความช่วยเหลือ อุลตร้าแมนคิงเปิดเผยให้กับ เซโร่ ว่าเป็นลูกชายของอุลตร้าเซเว่น ,อุลตร้าแมนเซโร่ ไถ่ถอนและเป็นอิสระในขณะนี้จากชุดเกราะของเขา อุลตร้าแมนเซโร่ จะปิดลงสุสานมอนสเตอร์ที่จะเผชิญหน้ากับอุลตร้าแมนแบเรียล เมื่อมาถึง อุลตร้าแมนเซโร่ ได้ดึงร่างของพ่อของเขาอย่างรวดเร็ว แต่สายเกินไปเป็นอุลตร้าเซเว่นตายในอ้อมแขนของเขา ทำให้โกรธแค้นและขับเคลื่อนด้วยศักยภาพ อุลตร้าแมนเซโร่ และทำลายมอนสเตอร์ที่เหลือของกองทัพปีศาจอุลตร้าแมนแบเรียล และใบหน้าของตัวอุลตร้าแมนแบเรียล หลังจากการรบที่ยาวนานและดุร้าย อุลตร้าแมนเซโร่ ได้ปลดอาวุธอุลตร้าแมนแบเรียล จากกิงก้าแบตเทิลไนเซอร์ และเอาชนะอุลตร้าแมนแบเรียล ได้อย่างง่ายดายและเขาล้มลงไปในแม่น้ำของลาวาหลอมเหลวและดูเหมือนจะทำลายเขา อุลตร้าแมนเลโอ และแอสตร้า ยังรวมตัวกับอุลตร้าแมนอื่น ๆ ในการเข้าร่วมและเตรียมความพร้อมที่จะใช้สปาร์คพลาสม่า กลับไปในะนครแห่งแสง ทันใดนั้นกองทัพมอนสเตอร์ทั้งหมดของอุลตร้าแมนแบเรียล (เช่นเดียวกับบางคนอื่น ๆ) ก็เกิดขึ้นอีกครั้งเป็นผีและพวกเขาดำน้ำในลาวาที่อุลตร้าแมนแบเรียล ตกอยู่ก่อน ในไม่ช้าพวกเขาทั้งหมดปรากฏรวมกันอีกเพื่อสร้าง Gigantic Beryudora ด้วย อุลตร้าแมนแบเรียล เป็นสมองของมัน อุลตร้าแมนทั้งหมด ในการเข้าร่วม (อุลตร้าแมนเลโอ ,แอสตร้า ,อุลตร้าแมนไดน่า ,อุลตร้าแมนเมบิอุส และอุลตร้าแมนเซโร่) ,เรย์ ,EX Gomora และลูกเรือ ZAP SPACY ทั้งหมดโจมตีร่วมกันเพื่อพยายามหยุด Beryudora แต่มอนสเตอร์ขนาดมหึมาของมอนสเตอร์ลุกขึ้นยืนเพื่อให้พวกเขาทั้งหมด และยักไหล่ออกทั้งหมดของการโจมตีของพวกเขา แล้วเรย์แจ้งให้ทราบเกี่ยวกับกิงก้าแบตเทิลไนเซอร์และพยายามที่จะใช้การควบคุมมอนสเตอร์ของอุลตร้าแมนแบเรียลด้วย แบตเทิลไนเซอร์ของเขาเอง แต่เป็น Beryudora ตรึงรูปจากมอนสเตอร์น่าขยะแขยงกับอุลตร้าแมนแบเรียล อุลตร้าแมนเซโร่ ใช้พลังงานสปาร์คพลาสม่า ที่จะให้เขามีพลังพอที่จะทำลายอุลตร้าแมนแบเรียล ทันที แม้จะบอกว่าเขาเป็นอมตะ หลังจากรวมพลังของเหล่าอุลตร้าแมน ZAP SPACY และพลังงานของ อุลตร้าแมนเซโร่ ระเบิด Beryudora และกิงก้าแบตเทิลไนเซอร์ตามปิดอยู่เบื้องหลัง สปาร์คพลาสม่า ถูกส่งกลับไปยังนครแห่งแสง และฟื้นฟูชีวิตของดาวเคราะห์และรักษาประชาชนชาวดาว เอ็ม 78 ลูกเรือ ZAP SPACY เป็นมนุษย์คนแรกที่เคยเหยียบย่างดินแดนแห่งแสงและหลังจากบอกลา ฮายาตะ ชิน และ มิไร ของพวกเขา ชิน อาซึกะ ได้ดสินใจที่จะร่วมทีมกับ ZAP SPACY ในการผจญภัยของพวกเขา อุลตร้าแมนเซโร่ ได้อยู่กับอุลตร้าเซเว่น พ่อของเขาหลังจากที่ฟื้นขึ้นมา และอุลตร้าแมนคิงเตือนประชากรของ เหล่าอุลตร้าที่ขณะที่พวกเขามีเพียงแค่เอาชนะวิกฤติครั้งสำคัญ และยังมีโอกาสมากขึ้นที่จะมาและพวกเขาทั้งหมดจะต้องทำงานร่วมกันเพื่อปกป้องจักรวาล","name":"Thai","natural":"ไทย","classification":"th"},{"value":":สมาชิกทีม Super GUTS ผู้ซึ่งได้กลายเป็นแสงและเป็นร่างสถิตย์ถาวรของไดน่า","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Ultra-Legend.com – Official website","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สโมสรฟุตบอลโอลดัมแอทเลติก () เป็นสโมสรฟุตบอลของประเทศอังกฤษ โดยปัจจุบันเล่นอยู่ใน ลีกวัน ก่อตั้งเมื่อปี ค.ศ. 1895 ในประเทศไทยให้ฉายากับสโมสรนี้ว่า นกฮูกสีเทา โดยสโมสรแห่งนี้ตั้งอยู่ที่ ย่านเขต โอลดัม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คริสโตเฟอร์ เคเทสบี \"คิต\" แฮริงตัน () เกิดวันที่ 26 ธันวาคม ค.ศ. 1986 เป็นนักแสดงชาวอังกฤษ เขารับบทอัลเบิร์ต ในละครเวที War Horse และรับบท จอน สโนว์ ในซีรีส์ทางช่องเอชบีโอเรื่อง Game of Thrones","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ShopSpot (ชอปสปอท) คือ ตลาดออนไลน์สำหรับการซื้อ-ขายของ สินค้าแฟชั่น โดยใช้งานผ่านเว็บไซต์ หรือแอปพลิเคชันในระบบ iOS หรือ Android ได้ ShopSpot เป็นสตาร์ตอัปของคนไทยที่ได้รับการกล่าวถึงในสื่อต่างประเทศ และในปี พ.ศ. 2556 ShopSpot ได้รับเงินสนับสนุน 628,000 ดอลลาร์ (ประมาณ 20 ล้านบาท) จาก Jungle Ventures และ SingTel Innov8","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ShopSpot เริ่มก่อตั้งเมื่อปี ค.ศ. 2012 ภายใต้การนำทีมโดย นัฏฐ์สกล เกียรติสุรนนท์ (ปอ) โดยเริ่มต้นจากการเข้าร่วมโครงการ AIS Startup Weekend โดยเป็นโครงการที่ให้ผู้สนใจและมีแนวคิดในการพัฒนาแอปพลิเคชัน เข้าไปนำเสนอแนวคิดของตัวเองให้คณะกรรมการบนโทรศัพท์มือถือ พัฒนาเพื่อเสนอแก่ผู้สนใจที่จะลงทุนและพัฒนาออกสู่ตลาดให้มาใช้งานได้จริง โดยทีม ShopSpot ได้รางวัลรองชนะเลิศในโครงการนี้ ซึ่งทำให้ทีม ShopSpot ได้สิทธิเข้าไปร่วมโครงการ JFDI-Innov8 Bootcamp ที่ประเทศสิงคโปร์ สำหรับโครงการ JFDI-Innov8 เป็นการรวม 12 Startup ทีมที่ผ่านการคัดเลือกจากประเทศต่างๆ มาพัฒนาสิ่งที่ได้รับการคัดเลือกต่อเพื่อให้เป็นรูปร่างและนำมาขายได้จริง โดยมีระยะเวลากำหนดในการพัฒนาและนำเสนอภายใน 100 วัน และในช่วงเวลาในระหว่างการพัฒนา อาจมีการพูดคุยและต้องนำเสนอผลงานให้กับ “นายทุน” ที่สนใจ รวมไปถึงผู้ที่สนใจในโครงการ อาทิ ผู้ก่อตั้งเว็บไซต์ Startup ชื่อดังต่างๆ ที่ต้องการจะมาฟังแนวทางของสิ่งที่เราพัฒนาอยู่อีกด้วย ซึ่งจากเรื่องราวในบล็อกได้บอกว่ามี CEO ของทาง SingTel ได้เข้ามาฟังอีกด้วย หลังจากเข้าร่วมโครงการ JFDI ShopSpot ก็ได้รับเงินทุนสนับสนุนจาก Jungle Ventures และ SingTel Innov8 เป็นมูลค่า  628,000 ดอลลาร์สหรัฐ  เมื่อปี 2013","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ShopSpot เน้นร้านค้าประเภท สินค้าแฟชั่น ไม่ว่าจะเป็นร้านขายเสื้อผ้า Facebook, Instagram, e-commerce ในที่ต่างๆ เข้ามาอยู่ในที่เดียวกัน ผู้ใช้สามารถเลือกชอปปิ้งสินค้าจากร้านค้าที่­ชื่นชอบได้หลากหลาย และหากสนใจสินค้าชิ้นใด ก็สามารถกด Like, Save, Comment หรือส่ง Message หาเจ้าของร้านได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์ ShopSpotApp.com อย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<section begin=map /><section end=map />","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จบการศึกษาจากคณะวิศวกรรมไฟฟ้า Ss.Cyril and Methodius University ได้รับปริญญาดุษฎีบัณฑิตจาก École Polytechnique Fédérale de Lausanne (EPFL) ในปี พ.ศ. 2547 และได้ถูกนำวิทยานิพนธ์ไปเป็นข้อมูลในการประยุกต์ระบบเครือข่ายไร้สายโดย Nokia Research Centre ดำรงตำแหน่งผู้อำนวยการงานวิจัยและพัฒนาผลิตภัณฑ์ที่ Sowoon Technologies ในปีพ.ศ. 2548 ถึง พ.ศ. 2550 ศึกษาดูงานที่ University of Hawaii ในปีพ.ศ. 2550 ถึง พ.ศ. 2551 ดำรงตำแหน่งนักวิจัยที่ University of Oslo ในปีพ.ศ. 2551 ถึง พ.ศ. 2552 เข้าร่วม Postdoctoral Research Associate ที่ Princeton University ในปีพ.ศ. 2553 ถึงปัจจุบัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ได้รับเชิญเป็นอาจารย์พิเศษจาก 20 มหาวิทยาลัยใน สหรัฐอเมริกา, ญี่ปุ่น, สหราชอาณาจักร, อิสราเอล, รัสเซีย, บราซิล, ฮ่องกง, นอร์เวย์, ฟินแลนด์, โปรตุเกส และสาธารณรัฐเช็ก ระดมเงินทุนผ่านช่องทางสาธารณะต่างๆทั้งด้านการศึกษาและอุสาหกรรม โปรแกรม เช่น The Swiss CTI, Swiss NSF, the European Commission and the European Space Agency ดำรงตำแหน่งผู้เชี่ยวชาญด้านการประเมิณผลและวิจารณ์ใน European Commission’s 6th และ 7th Framework Program ดำรงตำแหน่งสมาชิกอาวุโสแห่ง Institute of Electrical and Electronics Engineers (IEEE) และเป็นหนึ่งในผู้ร่วมก่อตั้ง Macedonian Chapter of the IEEE Information Theory Society","name":"Thai","natural":"ไทย","classification":"th"},{"value":" มีการประมาณว่าการเพิ่มของระดับน้ำทะเลเฉลี่ยอยู่ระหว่าง +2.6 มิลลิเมตรถึง 2.9 มิลลิเมตร ± 0.4 มิลลิเมตรต่อปีนับแต่ปี 2536 นอกจากนี้ การเพิ่มของระดับน้ำทะเลยังเร่งขึ้นในปีหลัง ๆ ในระยะระหว่างปี 2413 ถึง 2547 มีการประมาณว่าระดับน้ำทะเลเฉลี่ยทั่วโลกเพิ่มรวม 195 มิลลิเมตร และ 1.7 มิลลิเมตร ± 0.3 มิลลิเมตรต่อปี โดยมีความเร่งของการเพิ่มของระดับน้ำทะเลสำคัญ 0.013 มิลลิเมตร ± 0.006 มิลลิเมตรต่อปีต่อปี ตามการศึกษาการวัดหนึ่งซึ่งมีตั้งแต่ปี 2493 ถึง 2552 การวัดเหล่านี้แสดงการเพิ่มของระดับน้ำทะเลเฉลี่ย 1.7 มิลลิเมตร ± 0.3 มิลลิเมตรต่อปีในช่วงนี้ โดยข้อมูลดาวเทียมแสดงการเพิ่ม 3.3 มิลลิเมตร ± 0.4 มิลลิเมตรต่อปีตั้งแต่ปี 2536 ถึง 2552 การเพิ่มของระดับน้ำทะเลเป็นหลักฐานกระแสหลักอย่างหนึ่งซึ่งสนับสนุนทัศนะว่าสภาพภูมิอากาศของโลกเพิ่งร้อนขึ้น ในปี 2557 การประเมินสภาพภูมิอากาศแห่งชาติของ USGCRP ทำนายว่าเมื่อถึงปี 2643 การเพิ่มของระดับน้ำทะเลเฉลี่ยจะอยู่ร่ะหว่าง 300 ถึง 1,200 มิลลิเมตรนับแต่วันที่มีการประเมินในปี 2557 อัตราการเพิ่มของระดับน้ำทะเลปัจจุบันเพิ่มเป็นประมาณสองเท่าเทียบกับอัตราการเพิ่มของระดับน้ำทะเลในคริสต์ศตวรรษที่ 20 ก่อนปี 2535 ในปี 2550 คณะกรรมการระหว่างรัฐบาลว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ (IPCC) แถลงว่า เป็นไปได้อย่างยิ่งว่าการร้อนขึ้นที่มนุษย์ชักนำมีส่วนให้ระดับน้ำทะเลเพิ่มที่สังเกตในครึ่งหลังของคริสต์ศตวรรษที่ 20 รายงานของ IPCC ปี 2556 (AR5) สรุปว่า \"มีความเชื่อมั่นสูงว่าอัตราการเพิ่มของระดับน้ำทะเลเพิ่มระหว่างสองศตวรรษหลังสุด และเป็นไปได้ที่ GMSL (ระดับน้ำทะเลเฉลี่ยโลก) เร่งขึ้นนับแต่ต้นคริสต์ทศวรรษ 1900\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ริชาร์ด ดิก แมกแทกการ์ต (Richard \"Dick\" McTaggart ) นักมวยสากลสมัครเล่นชาวสก๊อตแลนด์จากสหราชอาณาจักร เกิดเมื่อ 15 ตุลาคม พ.ศ. 2478 ในเมืองดันดี สหราชอาณาจักร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* http://www.sports-reference.com/olympics/athletes/mc/dick-mctaggart-1.html","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Profile, databaseOlympics; accessed 20 November 2015.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"12BET หรือที่รู้จักกันในชื่อว่า 壹贰博 คือบริษัทพนันออนไลน์ยักษ์ใหญ่ที่มีความเชี่ยวชาญในธุรกิจพนันกีฬาและคาสิโนในหลากหลายรูปแบบของสินค้าและบริการครอบคลุมทั่วทั้งยุโรปและเอเชีย 12BET คือแบรนด์แถวหน้าของเอเชียที่ติดอันดับ 17 ในท็อป 50 แรงกิ้งของธุรกิจ eGaming ตามรายงานของของ Magazine's Annual Power 50Ranking","name":"Thai","natural":"ไทย","classification":"th"},{"value":"12BET ภายใต้การบริหารของ Pacific Sea Invests เริ่มเข้าสู่ธุรกิจครั้งแรกในปี 2007 ได้ใบอนุญาตอย่างถูกต้องจากหน่วยงานของรัฐบาลฟิลิปินส์ที่ชื่อว่า Cagayan Economic Zone Authority โดยได้รับความช่วยเหลือผ่านองค์กร Cagayan Leisure and Resort Corporation ซึ่งถือใบอนุญาตของสหราชอาณาจักรที่ออกโดย PACIFIC SEA MARKETING INTERNATIONAL LTD บริษัทซึ่งตั้งขึ้นอย่างถูกต้องตามกฎหมายบนเกาะบริติช เวอร์จิน และอยู่ภายใต้การกำกับดูแลของ The Gambling Commission หน่วยงานในสหราชอาณาจักร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"12BET มีโปรแกรมพันธมิตร ให้ผู้สนใจทั่วไปสามารถสร้างรายได้จากการเป็นพันธมิตรกับบริษัทภายใต้เงื่อนไขที่กำหนด เป็นโปรแกรมสร้างรายได้จากการโปรโมทให้กับเว็บไซต์ที่ทุกคนสามารถเข้าร่วมได้โดยไม่ต้องเสียค่าใช้จ่ายใดๆ ทั้งสิ้น และมีค่าตอบแทนที่สูง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อย่างที่ได้กล่าวเบื้องต้นว่า12BET เริ่มก่อตั้งขึ้นมาตั้งแต่ปี 2007 และตลอดมาก็ได้ร่วมเป็นผู้สนับสนุนการแข่งขันอีเวนท์กีฬาระดับเมเจอร์มาอย่างต่อเนื่อง รวมไปถึงการได้เป็นผู้สนับสนุนอย่างเป็นทางการของสโมสรฟุตบอลในพรีเมียร์ลีก อังกฤษมาแล้วหลายสโมสร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* โคเวนทรี - สัญญา 1 แมตช์ (โคเวนทรี V อาร์เซน่อล)  - ผู้สนับสนุนหลักบนชุดแข่ง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตามการจัดอันดับเว็บเกมส์ออนไลน์ล่าสุดโดยนิตยสาร eGaming Review Magazine 12BET ขยับจากอันดับ 28 ขึ้นมาอยู่ที่ 17 ในฐานะผู้ให้บริการด้านการพนันออนไลน์ที่ดีสุดของโลก เพราะการเปิดราคาที่ดีที่สุดและมีชนิดกีฬาระดับยักษ์ใหญ่ของโลกอยู่ในมือมากที่สุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภายหลังการเซ็นสัญญาเป็นผู้สนับสนุนสนามแข่งขันของสโมสรคริสตัล พาเลซได้ไม่นานก็มีข่าวลือว่าจะมีการเปลี่ยนชื่อสนามจาก เซลเฮิร์สท์ ปาร์ก มาเป็น 12BET สเดี้ยมจนเกิดกระแสวิจารณ์โจมตีจากเหล่าแฟนบอลที่ไม่เห็นด้วย แต่ในที่สุด ฝ่ายบริหารของทีมก็ออกมายืนยันว่าจะไม่มีการเปลี่ยนชื่อสนามแข่งของทีมแต่อย่างใด หลังเสร็จสิ้นแข่งขันม้าแข่งรายการ Cheltenham Horse Racing festival 2016 ทาง 12BET จำเป็นต้องยกเลิกการให้เงินรางวัลแก่ผู้ทายผลถูกต้องและปิดบัญชีลูกค้าไปเป็นจำนวนมาก เนื่องจากเห็นว่ามีความผิดปกติในการเปิดบัญชีใหม่ขึ้นมาเป็นจำนวนมากเพื่อขอรับเงินรางวัล ซึ่งทำให้ถูกสื่อโจมตีอย่างรุนแรงจากโซเชียลมีเดียทำให้บริษัทต้องออกมาขอโทษและจ่าย 75 % ของเงินรางวัลให้กับลูกค้าที่ได้รับผลกระทบ แม้จะไม่ใช่กรณีที่ต้องถูกสอบสวนดำเนินคดีทางอาญา แต่ปัจจุบัน องค์กร Isle of Man Constabulary ยังคงเฝ้าติดตามดูลูกค้าที่ไม่ได้รับเงินชดเชยอยู่อยู่อีกหลายกรณี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กรดน้ำส้ม หรือ กรดแอซีติก () เป็นสารประกอบเคมีอินทรีย์ชนิดหนึ่งที่มีอยู่ในน้ำส้มสายชู (ไม่ใช่พืชตระกูลส้มซึ่งให้กรดซิตริก) มีรสเปรี้ยวและกลิ่นฉุน กรดแอซีติกแข็งตัวที่อุณหภูมิต่ำกว่า 16.7 °C มีลักษณะเป็นผลึกใส กรดชนิดนี้มีฤทธิ์กัดกร่อน ไอของกรดสามารถทำให้ตาและจมูกระคายเคือง แต่ก็ยังมีฤทธิ์เป็นกรดอ่อนหากละลายน้ำ ซึ่งมีประโยชน์มากในการขจัดตะกรันในท่อน้ำ ในด้านอุตสาหกรรมอาหาร กรดแอซีติกใช้เป็นวัตถุเจือปนอาหารเพื่อควบคุมความเป็นกรดภายใต้รหัส E260","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumb 1455","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ฌ็อง-บาติสต์ ลูว์ลี () เดิมชื่อ โจวันนี บัตติสตา ลุลลี () เป็นคีตกวีชาวฝรั่งเศสเชื้อสายอิตาลี เกิดเมื่อวันที่ 22 พฤศจิกายน ค.ศ. 1632 ที่เมืองฟลอเรนซ์ ประเทศอิตาลี เป็นบุตรของเจ้าของโรงโม่ เขาได้รับการศึกษาเพียงเล็กน้อย แต่กลับมีพรสวรรค์ในการเล่นกีตาร์ ไวโอลิน และเต้นรำ ในปี ค.ศ. 1646 เขาได้พบกับดุ๊กแห่งกีซ (Duke of Guise) ผู้ชักนำเขาไปยังฝรั่งเศส ที่ที่เขาได้เข้าไปรับใช้อาน มารี หลุยส์ ดอร์เลอ็อง ดูว์แช็สเดอมงป็องซีเย (Anne Marie Louise d'Orléans, duchesse de Montpensier) ด้วยการเป็นเด็กล้างจาน ซึ่งมีข้อขัดแย้งกันในเรื่องนี้ว่า มีความเป็นไปได้ว่าเขาจะเป็นครูสอนภาษาอิตาลีให้แก่เธอ ด้วยความช่วยเหลือของท่านหญิงทำให้พรสวรรค์ทางด้านดนตรีของลูว์ลีได้รับการฝึกฝน เขาได้ศึกษาทฤษฎีดนตรีกับนีกอลา เมทรูว์ (Nicolas Métru) แต่สุดท้ายก็กลับถูกไล่ออกเพราะเขียนบทกวีที่หยาบคายเกี่ยวกับ \"สุภาพสตรีผู้ให้การอุปถัมภ์\" หลังจากนั้นลูว์ลีได้ทำงานด้วยการเป็นนักเต้นรำในราชสำนักของพระเจ้าหลุยส์ที่ 14 ในช่วงปลายปี ค.ศ. 1652 จนถึงต้นปี ค.ศ. 1653 เขาได้ประพันธ์บทเพลงบาเลเดอลานุย (Ballet de la Nuit) และเป็นที่โปรดปรานของพระองค์เป็นอย่างมาก เขาได้รับการแต่งตั้งให้เป็นนักประพันธ์ประจำวงดุริยางค์แห่งราชสำนัก ได้ควบคุมวงเครื่องสายของราชสำนักฝรั่งเศส คือ เลแว็ง-กัทร์วียอลงดูว์รัว (Les Vingt-quatre Violons du Roi) หรือที่เรียกว่า กร็องด์บงด์ (Grande Bonde) เขาเบื่อหน่ายกับความไม่มีระเบียบวินัยของกร็องด์บงด์ รวมทั้งได้รับพระบรมราชานุญาตให้เขาได้ตั้งวงของตนเองคือ เปอตีวียอลง (Petits Violons) ลูว์ลีประพันธ์บัลเล่ต์ให้ราชสำนักเป็นจำนวนมากในช่วงทศวรรษที่ 1650 ถึง 1660 เขาประสบความสำเร็จอย่างงดงามในการประพันธ์บทเพลงประกอบบัลเลต์ (Comedy-Ballet) ร่วมกับมอลีแยร์ (Molière) เช่นเรื่อง เลอมารียาฌฟอร์เซ (Le Marriage forcé, 1664), ลามูร์เมเดอแซ็ง (L'Amour médecin, 1665) และเลอบูร์ฌัวฌ็องตียอม (Le Bourgeois gentilhomme, 1670) ความสนพระทัยของพระเจ้าหลุยส์ที่ 14 ในด้านบัลเลต์เริ่มลดน้อยลงเมื่อเขามีอายุมากขึ้นและความสามารถในการเต้นเสื่อมถอยลง การแสดงครั้งสุดท้ายของเขาคือในปี 1670) ดังนั้นลูว์ลีจึงมุ่งการประพันธ์ไปยังอุปรากร เขาได้สิทธิพิเศษสำหรับอุปรากรจากปีแยร์ แปแร็ง (Pierre Perrin) และการสนับสนุนของฌ็อง-บาติสต์ กอลแบร์ (Jean-Baptiste Colbert) รวมทั้งกษัตริย์ ทำให้เขามีอำนาจเด็ดขาดในการควบคุมการแสดงดนตรีทั้งหมดทั่วฝรั่งเศสจนกระทั่งเขาตาย ลูว์ลีดำเนินชีวิตตามใจชอบจนฉาวโฉ่ ด้วยการแต่งงานกับมาดแลน ล็องแบร์ (Madeleine Lambert) ลูกสาวของเพื่อนผู้เป็นลูกศิษย์ของมีแชล ล็องแบร์ (Michel Lambert) และมีลูกด้วยกันถึง 10 คน แต่จุดสูงสุดในชีวิตของเขาคือในปี 1685 เมื่อเขามีความมั่นใจพอที่จะประกาศความสัมพันธ์กับชายหนุ่มชื่อ บรูเน็ท (Brunet) มหาดเล็กจากลาชาแปล (La Chapelle) แม้ว่าชีวิตเขาจะโรยด้วยกลีบกุหลาบ แต่ความสัมพันธ์กับเด็กหนุ่มและผู้หญิงทำให้ชีวิตเขาตกต่ำเพราะเรื่องอื้อฉาวอยู่หลายครั้ง จนทำให้พระเจ้าหลุยส์ที่ 14 ไม่พอพระทัยและขนานนามเขาว่า โซโดไมต์ (Sodomite) วันที่ 8 มกราคม ค.ศ. 1687 ลูว์ลีได้ควบคุมการบรรเลงบทเพลง \"เตเดอุม\" (Te Deum) เพื่อเป็นเกียรติแด่พระเจ้าหลุยส์ที่ 14 ที่ทรงหายประชวรจากโรคร้าย เขากำกับวงโดยการเคาะไม้เท้าลงพื้นดั่งเช่นที่เขาชอบทำ แต่กลับโดนนิ้วหัวแม่เท้ากลายเป็นแผลและเกิดเป็นหนองจนเน่าเปื่อย เขากลับปฏิเสธตัดนิ้วเท้า จนทำให้แผลลุกลามและเป็นเหตุให้เขาเสียชีวิตในวันที่ 22 มีนาคม ค.ศ. 1687 แต่เรื่องสาเหตุการเสียชีวิตของลูว์ลีนี้ไม่มีหลักฐานทางประวัติศาสตร์ยืนยันข้อเท็จจริง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Les Fâcheux (1661)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Psyché (1671)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* La Grotte de Versailles (1668)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หลอดเลือดแดงซุพีเรียร์แพนครีเอติโคดูโอดีนัล (superior pancreaticoduodenal artery) ทอดตัวลงมาระหว่างขอบที่ติดกันของลำไส้เล็กส่วนต้น (duodenum) และ ตับอ่อน หลอดเลือดนี้เป็นแขนงของหลอดเลือดแดงแกสโตรดูโอดีนัล (gastroduodenal artery) ซึ่งมาจากหลอดเลือดแดงใหญ่ซิลิแอค (celiac trunk) หลอดเลือดแดงนี้ให้แขนงเลี้ยงลำไส้เล็กส่วนต้นและตับอ่อน และมีแขนงเชื่อมต่อกับหลอดเลือดแดงอินฟีเรียแพนครีเอติโคดูโอดีนัล (inferior pancreaticoduodenal branch) ซึ่งเป็นแขนงมาจากหลอดเลือดแดงซุพีเรียร์มีเซนเทอริค (superior mesenteric artery) และยังมีแขนงเชื่อมกับแขนงเลี้ยงตับอ่อน (pancreatic branches) ของหลอดเลือดแดงม้าม (splenic artery)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ภาษาลาฮูเหลือง (Lahu Shi) หรือภาษาลาฮู ชิ มีผู้พูดทั้งหมด 40,240 คน พบในลาว 3,240 คน (พ.ศ. 2543) ในบ่อแก้ว พบในจีน 5,000 คน (พ.ศ. 2527) ทางใต้ของยูนนาน พบในพม่า 10,000 คน (พ.ศ. 2541) พบในไทย 20,000  คน(พ.ศ. 2541) ในค่ายผู้ลี้ภัยจากประเทศลาวในจังหวัดน่าน พบในเวียดนาม  6,874 คน (พ.ศ. 2542) จัดอยู่ในตระกูลภาษาจีน-ทิเบต ตระกูลภาษาย่อยทิเบต-พม่า สาขาพม่า-โลโล สาขาย่อยโลโล ต่างจากภาษาลาฮูดำ เรียงประโยคแบบประธาน-กรรม-กริยา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Gordon, Raymond G., Jr. (ed.), 2005. Ethnologue: Languages of the World, Fifteenth edition. Dallas, Tex.: SIL International. Online version: http://www.ethnologue.com/.","name":"Thai","natural":"ไทย","classification":"th"},{"value":" พืชกรรมสวน หรือ วิชาพืชสวน () คือวิชาที่ครอบคลุมอุตสาหกรรมและวิทยาศาสตร์แห่งการเพาะปลูกพืชผล นักพืชสวน หรือพืชกรสวน (hell ) ทำงานและปฏิบัติงานค้นคว้าวิจัยในงานในสาขาการขยายพันธุ์พืช การเพาะปลูก การผลิตกรรมทางเกษตร การปรับปรุงพันธุ์พืช งานวิศวกรรมพันธุศาสตร์ ชีวเคมีพืช และสรีรวิทยาพืช ขอบเขตของงานเกี่ยวข้องกับไม้ผล เบอรี่ (berries) นัท (nuts) ผัก ไม้ดอก ไม้ยืนต้น ไม้พุ่มและหญ้าสนาม พืชกรทำการปรับปรุงเพื่อเพิ่มผลผลิตพืชผล คุณค่าทางอาหารของพืชผลและการต้านทานต่อโรค แมลงและสภาพเครียดทางสิ่งแวดล้อม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การศึกษาด้านพืชสวนแบ่งออกได้เป็น 8 สาขาซึ่งสามารถจัดเป็นกลุ่มกว้างๆ ได้ 2 กลุ่มคือ พืชประดับ (ornamentals) และพืชอาหาร (edibles)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ต้นกำเนิดของพืชกรรมสวนเกิดจากการเปลี่ยนจากการเป็นชุมชนเร่ร่อนที่เปลี่ยนที่อยู่ตามแหล่งล่าสัตว์และเก็บกินอาหารมาเป็นชุมชนอยู่เป็นที่หรือกึ่งเป็นที่ในพื้นที่เพาะปลูก มีการเริ่มเพาะปลูกพืชผลชนิดต่าง ๆ ในขนาดเล็กรอบที่พัก หรือมิฉะนั้นก็เป็นการเดินทางจากที่พักไปยังที่เพาะปลูกตามฤดูแล้วกลับที่พัก เช่น มิลปาหรือไร่ข้าวโพดของวัฒนธรรมอเมริกายุคกลาง ในพื้นที่ป่า งานพืชกรรมสวนมักทำโดยการโค่นและเผา (slash and burn) ของสวีเดน ลักษณะของชุมชนเพาะปลูกทั่วไปจะปลูกต้นไม้ที่เป็นประโยชน์อยู่รอบๆ ชุมชน หรือด้วยการรักษาต้นไม้โดยรอบไว้ตามระบบนิเวศเดิม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*Principles of Horticulture, C K Adams, Butterworth-Heinemann; 5 edition (11 Aug 2008), ISBN 0750686944","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อุมแบร์โต บ็อชชิโอนี () (19 ตุลาคม ค.ศ. 1882 - 17 สิงหาคม ค.ศ. 1916) เป็นจิตรกรและประติมากรชาวอิตาลีของขบวนการอนาคตนิยมของคริสต์ศตวรรษที่ 19 และ 20 งานของบ็อชชิโอนีแสดงถึงความเคลื่อนไหว (dynamism), ความรวดเร็ว และ เทคโนโลยี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*Guggenheim Collection's Boccioni entry","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1882 1916","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปริยังกา โจปรา () เกิดเมื่อวันที่ 18 กรกฎาคม พ.ศ. 2525 เป็นนักแสดงชื่อดังของบอลลีวู้ด ภาพยนตร์เด่น ๆ ของเธอ คือ ดอน นักฆ่าหน้าหยก และ Dhoom 2 นอกจากนี้ยังเคยเป็นมิสเวิลด์ประจำปี พ.ศ. 2543 ที่ประเทศอังกฤษ และในปี พ.ศ. 2550 ปริยังกาได้เป็นนักแสดงรับเชิญในเรื่อง โอม ศานติ โอม อีกด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"รอยัลเพนส์ (; โดยตัวอาร์สะกดด้วยสัญลักษณ์ Rx เป็น \"℞oyal Pains\") มีชื่อไทยว่า \"แฮงค์ ยอดคุณหมอมือทอง\"   เป็นภาพยนตร์ซีรีส์ทางการแพทย์-ขบขัน อเมริกัน ออกอากาศทางช่องยูเอสเอเนตเวิร์กตั้งแต่ปี พ.ศ. 2552 นำแสดงโดย มาร์ก ฟิวเออร์สไตน์ฟิวเออร์สไตน์รับบทเป็น แฮงค์ ลอว์สัน แพทย์ประจำห้องฉุกเฉินของโรงพยาบาลใหญ่ในนิวยอร์ก ที่ถูกไล่ออกจากงานเนื่องจากตัดสินใจทำการช่วยชีวิตเด็กข้างถนนที่ประสบอุบัติเหตุ แทนที่จะช่วยชีวิตผู้บริหารโรงพยาบาลที่ถูกส่งเข้าห้องฉุกเฉินในเวลาเดียวกัน แฮงค์ปลีกตัวไปพักผ่อนในย่านแฮมป์ตัน ชุมชนบ้านพักตากอากาศของผู้มีอันจะกิน ทางตะวันออกของลองไอแลนด์ รัฐนิวยอร์ก พร้อมกับ เอแวน ลอว์สัน (รับบทโดย พอโล คอนสแตนโซ) น้องชายนักบัญชี ทั้งคู่ตัดสินใจเริ่มธุรกิจ \"แพทย์ตามสั่ง\" หรือบริการการแพทย์ส่วนตัว (concierge medicine) โดยมี ดีเวีย (รับบทโดย เรชมา เศรษฐี) นักเทคนิคการแพทย์เชื้อสายอินเดีย เป็นผู้ช่วยแพทย์ ในขณะเดียวกันแฮงค์ก็ได้พบรักกับ จิล (รับบทโดย จิล ฟลินต์) ผู้บริหารโรงพยาบาลท้องถิ่นที่มีอุดมการณ์ที่จะตั้งคลินิกรักษาโรคให้กับชุมชนโดยไม่ต้องเสียค่าใช้จ่าย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปริมาตรของเม็ดเลือดแดงโดยเฉลี่ย ( หรือ mean cell volume (MCV)) คือ การวัดปริมาตรเฉลี่ยของเม็ดเลือดแดงซึ่งเป็นส่วนหนึ่งของการตรวจนับเม็ดเลือดอย่างสมบูรณ์ สำหรับผู้ป่วยโรคโลหิตจาง ค่า MCV จะช่วยให้สามารถจำแนกป่วยออกเป็น โลหิตจางชนิดเม็ดเลือดขนาดเล็ก (microcytic anemia, ค่า MCV ต่ำกว่าช่วงปกติ), โลหิตจางชนิดเม็ดเลือดขนาดปกติ (normocytic anemia, ค่า MCV อยู่ในช่วง) หรือ โลหิตจางชนิดเม็ดเลือดขนาดใหญ่ (macrocytic anemia, ค่า MCV มากกว่าช่วงปกติ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ค่า MCV สามารถคำนวณได้จากการนำค่าฮีมาโตคริตหารด้วยจำนวนเม็ดเลือดแดง (จำนวนเม็ดเลือดแดง/ลิตร) (HCT/RBC) แล้วรายงานผลในหน่วย เฟมโตลิตร (fL) ค่า MCV ที่คำนวณจากเครื่องอัตโนมัติสามารถนำผลที่ได้มาเปรียบเทียบกับการตรวจรูปร่างของเม็ดเลือดแดงอีกครั้งจากฟิล์มเลือดเพื่อป้องกันความผิดพลาดมราอาจจะเกิดขึ้นจากเครื่องมือหรือข้อผิดพลาดทางเทคนิค","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ช่วงค่าอ้างอิงของค่า MCV คือ 80-100 fL","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การเกิด hemolytic anaemia หรือการพบ reticulocyte สามารถทำให้ค่า MCV สูงขึ้น โดยใน pernicious anemia ค่า MCV สามารถมีค่าสูงถึง 150 fL การที่ค่า MCV มีค่าสูงยังเกี่ยวข้องกับโรคพิษสุราเรื้อรัง (alcoholism) อีกด้วย (จากการเพิ่มของ GGT และอัตราส่วนระหว่าง AST:ALT เป็น 2:1) นอกจากนี้ การขาดวิตามินบี12 และ/หรือ กรดโฟลิก ยังเกี่ยวข้องกับโลหิตจางชนิดเม็ดเลือดขนาดใหญ่ (MCV สูง) เช่นกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ผู้ป่วยที่มีค่า MCV ต่ำร่วมกับมีผลบวกสำหรับการตรวจ stool guaiac test (การตรวจเลือดจากอุจจาระ) มีความเสี่ยงสูงที่จะเป็นมะเร็งระบบทางเดินอาหาร (Gastrointestinal cancer) ในผู้ป่วยโลหิตจางจากการขาดธาตุเหล็ก (iron deficiency anemia หรือ microcytic anemia) สามารถพบว่า ค่า MCV จะมีค่าประมาณ 60-70 fL ส่วนผู้ป่วยโรคธาลัสซีเมียสามารถพบว่า ค่า MCV อาจจะต่ำ ถึงแม้ว่าผู้ป่วยจะไม่ขาดธาตุเหล็กก็ตาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เธอแสดงละครโทรทัศน์เรื่อง บริษัทจัดคู่ ทางช่อง 7 แสดงร่วมกับศรัณยู วงษ์กระจ่าง และพงษ์พัฒน์ วชิรบรรจง หลังจากนั้นแสดงภาพยนตร์เรื่อง ทอง ภาค 4 และได้ทำงานเพลงอีกครั้งกับค่ายมิวสิคไลน์ ในอัลบั้มเพลงชุด สายสัมพันธ์ พร้อมกับลงทุนธุรกิจสตูดิโอ อัดสปอตวิทยุและโทรทัศน์ จัดรายการวิทยุสถานีต่างจังหวัด ก่อนก้าวสู่รายการโทรทัศน์ ผลิตสารคดี ท่องเที่ยวท่องโลก, ตะวันยิ้ม และ Behind The Scene ออกอากาศทางช่อง 9","name":"Thai","natural":"ไทย","classification":"th"},{"value":"{{ตารางทางแยก||740|3|สน.ประชาสำราญ|Sono Pracha Samran| {{ตารางทางแยก|||3|วัดใหม่กระทุ่มล้ม|Wat Mai Krathum Lom| {{ตารางทางแยก|||2|หลวงแพ่ง|Luang Phaeng|","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Cellulose 45-55% Hemicellulose 20-25% Lignin 18-24% Ash 1-4% Waxes <1%","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อะโดบี เอดจ์ แอนิเมต () หรือชื่อเดิมคือ อะโดบี เอดจ์ () เป็นโปรแกรมประยุกต์ที่มีเครื่องมือในการพัฒนาเว็บ ผลิตโดยบริษัทอะโดบีซิสเต็มส์ ที่ใช้ฟังก์ชั่นHTML5 ,จาวาสคริปต์ และCSS 3 ซึ่งในตอนนี้เป็นส่วนหนึ่งของอะโดบี เอดจ์ สวีท และยังสามารถใช้ได้โดยดาวน์โหลดฟรีจากอะโดบี ครีเอทีฟ คลาวน์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มีเพียงเส้นทางเดียว คือสายเซนตรัลโน-ซาวอดสกา (Tsentralno-Zavodska) ระยะทาง จำนวน 6 สถานี เริ่มต้นที่สถานีวอคซัลนา (Vokzalna) สิ้นสุดที่สถานีโคมูนาริฟสกา (Komunarivska) เปิดให้บริการเวลา 5:30-23:00 น. สถิติผู้โดยสารรายวัน คือ 22,200 คน โดยในหนึ่งขบวน จะพ่วงรถไฟฟ้า 3-5 คัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หนังสือเล่มนี้ได้ผลตอบรับในแง่บวกเป็นส่วนใหญ่ ทั้งจากนักวิจารณ์และนักเขียนชื่อดัง โดยได้รับคำชื่นชมในเรื่องของเนื้อเรื่องและการพัฒนาตัวละคร ในการเขียนเกมล่าชีวิต นั้น คอลลินส์ได้นำแนวคิดมาจากเนื้อหาของเทพปกรณัมกรีก การต่อสู้ของนักรบกลาดิอาตอร์โรมันและรายการเรียลลิตีโชว์สมัยใหม่ นำมารวมกันจนได้เป็นเนื้อหาหลัก ตัวนวนิยายเองได้รับรางวัลมากมาย รวมทั้งรางวัล California Young Reader Medal และเป็นหนึ่งในหนังสือที่ได้รับการระบุชื่อให้เป็นหนังสือแห่งปีโดยนิตยสาร พับลิชเชอร์วีกลี ประจำปี ค.ศ. 2008 อีกด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ทางเลือกที่ตัวละครได้ตัดสินใจและกลยุทธ์ที่พวกเขาใช้มักจะซับซ้อนในเชิงศีลธรรม บรรณาการนั้นจะสร้างบุคลิกภาพที่พวกเขาต้องการให้คนดูเห็นตลอดการแข่งขัน วารสารห้องสมุด Voice of Youth Advocates ระบุว่าแก่นเรื่องหลักของเกมล่าชีวิตคือ \"การควบคุมโดยรัฐบาล, 'พี่เบิ้ม', และอิสรภาพส่วนบุคคล\" สำนักพิมพ์สกอลาสติก ผู้ตีพิมพ์ไตรภาคเกมล่าชีวิต ชี้ว่าแก่นเรื่องหลักของไตรภาคนั้นเกี่ยวข้องกับ อำนาจและความตกต่ำล่มสลาย (คล้ายบทละครเรื่องจูเลียส ซีซาร์ ของเชกสเปียร์) ลอร่า มิลเลอร์ จากนิตยสารเดอะนิวยอร์กเกอร์ พบว่าแนวคิดของเกมล่าชีวิต ที่ผู้เขียนกล่าวถึงนั้นไม่ได้ชวนให้คล้อยตามเท่าใดนัก ไม่ว่าจะเป็นการสร้างโฆษณาชวนเชื่อหรือการที่ตัวละครต้องยอมจำนนราวกับเป็นบทลงโทษที่เจ็บปวดอันสืบเนื่องมาจากการลุกฮือต่อแคปิตอลที่ล้มเหลวในอดีต มิลเลอร์กล่าวว่า \"คุณคงไม่ทำลายขวัญกำลังใจและลดทอนความเป็นมนุษย์ของคนใต้การปกครองด้วยการเปลี่ยนพวกเขาให้เป็นคนดังและสอนให้พวกเขาสร้างบุคลิกที่ดึงดูดผู้ชมส่วนใหญ่หรอก\" แต่เนื้อเรื่องก็กลับดูดีขึ้นมากหากมองว่าแก่นเรื่องนั้นเกี่ยวข้องกับความพลิกผันในชีวิตวัยมัธยมและ\"ประสบการณ์ทางสังคมของหนุ่มสาว\" มิลเลอร์ได้เขียนไว้ว่า","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เกมล่าชีวิต ได้รับรางวัลและการเชิดชูเกียรติมากมาย โดยได้รับการระบุชื่อเป็นหนึ่งใน \"หนังสือที่ดีที่สุด\" ในปี ค.ศ. 2008 จากนิตยสารพับลิชเชอร์วีกลี และเป็น \"หนังสือเด็กที่น่าจับตามองของปี 2008\" ของนิตยสารเดอะนิวยอร์กไทมส์ หนังสือชนะรางวัล Golden Duck Award ประจำปี ค.ศ. 2008 สาขาวรรณกรรมวัยรุ่น และยังได้รับรางวัล \"2008 Cybil Winner\" สำหรับวรรณกรรมแฟนตาซีและบันเทิงคดีแนววิทยาศาสตร์ เคียงคู่กันกับหนังสือเรื่อง ผจญภัยในสุสาน เกมล่าชีวิต เป็นหนึ่งใน \"หนังสือดีปี 2008\" ของวารสารสกูลไลบรารีเจอร์นัล และเป็น \"หนังสือแนะนำของบรรณาธิการนิตยสารบุ๊กลิสท์\" ในปี ค.ศ. 2008 นอกจากนี้ หนังสือยังได้รับรางวัล California Young Reader Medal ประจำปี ค.ศ. 2011 นิตยสารแพเรนท์แอนด์ชายด์ ฉบับปี ค.ศ. 2012 ของสำนักพิมพ์สกอแลสติกก็ได้ระบุชื่อให้เกมล่าชีวิต ติดอับดับที่ 33 ของรายชื่อหนังสือที่ดีที่สุดสำหรับเด็ก พร้อมด้วยรางวัล \"ฉากจบที่ตื่นเต้นที่สุด\" นวนิยายเล่มนี้ยังเป็นหนึ่งในห้าอันดับแรกของหนังสือที่ขายดีที่สุดตลอดการในเครื่องคินเดิล อย่างไรก็ตาม เกมล่าชีวิต ตกเป็นประเด็นโต้แย้งในบรรดาผู้ปกครอง ซึ่งทำให้มันเป็นหนังสืออันดับที่ห้าที่ถูกขอให้นำออกจากห้องสมุดมากที่สุดในปี ค.ศ. 2010 จากการจัดอันดับของสมาคมห้องสมุดอเมริกัน ด้วยเหตุผลที่ว่า หนังสือนั้นมี \"ความรุนแรง\" และมีเนื้อหาที่ \"ไม่เหมาะสมกับช่วงอายุและวัยของผู้อ่าน\" ได้มีการสังเกตถึงความเหมือนหลายจุดระหว่างเกมล่าชีวิต กับนวนิยายเรื่อง วิชาฆ่าภาคบังคับ (Battle Royale) ของโคจุน ทะคะมิ คอลลินส์กล่าวว่า \"ฉันไม่เคยได้ยินชื่อนักเขียนหรือหนังสือเล่มนั้นเลยจนกระทั่งหนังสือของฉันได้ตีพิมพ์ ในตอนนั้นมีคนมาบอกฉัน และฉันก็ได้ถามบรรณาธิการของฉันว่าฉันควรที่จะอ่านมันหรือเปล่า เขาตอบว่า 'ไม่ ผมไม่อยากให้โลกใบนั้นเข้ามาอยู่ในหัวของคุณ แค่ทำในสิ่งที่คุณกำลังทำอยู่ก็พอ' \" ซูซาน โดมินัสจากนิตยสารเดอะนิวยอร์กไทมส์ ได้รายงานว่า \"ความคล้ายคลึงนี้เป็นที่เห็นได้ชัดพอสมควรว่า งานของคอลลินส์นั้นได้โดนโจมตีในชุมชนผู้เล่นบล็อก เนื่องจากได้ขโมยเอาแนวคิดของวิชาฆ่าภาคบังคับ มาใช้อย่างไม่ละอาย\" แต่เธอก็ได้โต้แย้งว่า \"มีจุดกำเนิดของเส้นเรื่องหลายจุดที่มีความเป็นไปได้พอสมควรว่านักเขียนทั้งสองคนอาจสนใจความคิดพื้นฐานแบบเดียวกัน แต่ทั้งสองความคิดนั้นเป็นอิสระต่อกัน ไม่ได้มีส่วนเกี่ยวข้องกันแต่อย่างอย่างใด\" ส่วนสตีเฟน คิงก็ได้สังเกตว่าการที่แคตนิสไม่รู้ว่ามีกล้องจับภาพเธออกอากาศในเรื่องนั้นมีความคล้ายคลึงกับวิชาฆ่าภาคบังคับ เฉกเช่นเดียวกับนวนิยายเรื่อง เดอะลองวอร์ค และ เดอะรันนิงแมน ของเขา อีริก ไอเซนเบิร์กได้เขียนว่า เกมล่าชีวิต ไม่ใช่งานที่ลอกเลียนแบบวิชาฆ่าภาคบังคับ แต่เป็นการนำแนวคิดเดียวกันมาใช้ในวิธีใช้ที่แตกต่างกันออกไป โดยเขาได้ชี้ให้เห็นถึงข้อแตกต่างหลายประการทั้งด้านเนื้อเรื่องและแก่นเรื่อง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในเดือนมีนาคม ค.ศ. 2009 ไลออนเกต เอนเตอร์เทนเมนต์ได้ทำข้อตกลงร่วมในการดัดแปลงนวนิยายเกมล่าชีวิตเป็นภาพยนตร์กับบริษัทคัลเลอร์ ฟอร์ซ ของนีนา จาคอบสัน ที่ได้รับสิทธิ์ในการจัดจำหน่ายทั่วโลกไม่กี่สัปดาห์ก่อนหน้า ไลออนเกต ซึ่งไม่ได้กำไรจากการประกอบการมาเป็นเวลาห้าปี ได้หักทุนสร้างจากการสร้างภาพยนตร์เรื่องอื่นและได้ขายสินทรัพย์เพื่อนำมาประคองค่าใช้จ่ายจากทุนสร้างที่ใช้ไป 88 ล้านดอลลาห์สหรัฐในการสร้างภาพยนตร์ดัดแปลงของเกมล่าชีวิต โดยถือว่าเป็นทุนสร้างที่สูงที่สุดของสตูดิโอ เจสัน เดวิส ตัวแทนของคอลลินส์ได้กล่าวว่า \"พวกเขา(ไลออนเกต)ทุกคน ยกเว้นแค่คนรับใช้ โทรมาหาเรา\" เพื่อที่จะขอให้เราช่วยพัฒนาภาพยนตร์ชุดนี้ คอลลินส์ได้ดัดแปลงตัวนวนิยายให้เป็นบทภาพยนตร์ด้วยตัวเธอเอง โดยได้ร่วมมือกันกับบิลลี เรย์ นักเขียนบทภาพยนตร์ และแกรี่ รอสส์ ผู้กำกับภาพยนตร์ เพราะตั้งใจที่จะให้ภาพยนตร์ได้เรท PG-13 ในตอนฉาย แต่บทภาพยนตร์ก็ยังคงซื่อสัตย์ต่อนวนิยายต้นฉบับเป็นอย่างมาก โดยแกรี่ รอสส์ได้กล่าวว่าเขา \"รู้สึกว่า ทางเดียวที่จะทำให้ภาพยนตร์เรื่องนี้ประสบความสำเร็จ ก็คือต้องมีความจริงใจอย่างแท้จริง\" ซึ่งรวมถึงการนำเสนอเหตุการณ์ให้สะท้อนลักษณะการเล่าเรื่องแบบบุรุษที่หนึ่งในเหตุการณ์ปัจจุบันกาล ที่คอลลินส์ได้ใช้ในนวนิยายออกมาให้ได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เดิมทีโมเพดมีอุปกรณ์เหมือนจักรยานครบครัน คือมีที่ถีบด้วย (ที่มาของคำว่า moped มาจาก motor + pedal) แต่ต่อมาได้มีการประยุกต์ไปอย่างมาก โดยไม่มีที่ถีบเหมือนจักรยาน โดยคำนึงถึงเรื่องเครื่องยนต์ ความเร็วและการให้กำลัง ในหลายประเทศ อายุขั้นต่ำที่สามารถขับโมเพดได้จะน้อยกว่าจักรยานยนต์ทั่วไป โดยทั่วไปจะจำกัดความเร็วที่ 45 km/h (28 mph) หรือ 50 km/h (31 mph)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* london 2012.com - Poland- Athletes","name":"Thai","natural":"ไทย","classification":"th"},{"value":"| width=78% align=left valign=top |","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ในปีพ.ศ. 2543 ได้มีการจัดจำหน่ายอัลบั้มเพลงประกอบละครสาวน้อยคาเฟ่ ถึง 4 ชุด ได้แก่ \"รวมฮิตสาวน้อยคาเฟ่\", \"สาวน้อยคาเฟ่ VOL.2 จะมาไหว..มั๊ยพี่\", \"New สาวน้อยคาเฟ่ Remixed (เพิ่มเพลงหัวใจว่าง)\" และอัลบั้ม \"สาวน้อยคาเฟ่ ชุด สวยไปหมด\" ผลิตโดยบริษัท เออร์ซ่า เมเจอร์ จำกัด","name":"Thai","natural":"ไทย","classification":"th"},{"value":" แต่ความจริง ไอเดียนี้มีอยู่ในหนังสือนิยายมาตั้งนานแล้ว เช่น ในนิยายของชาลส์ ดิกคินส์ในปี 2387 (Martin Chuzzlewit) และในปี 2400 (Little Dorrit) ธุรกิจเริ่มต้นของนายพอนซี่เป็นการซื้อและขายในต่างตลาดเวลาเดียวกัน (arbitrage) ซึ่งวิมัยบัตร (IRC) ที่สามารถใช้แลกแสตมป์ได้ ในประเทศสหรัฐอเมริกาที่อดีตประธานตลาดหลักทรัพย์ NASDAQ นายเบอร์นาร์ด แมดอฟฟ์ ทำธุรกิจฉ้อฉลกับลูกค้า 4,800 รายโดยเจ้าหน้าที่ที่ดำเนินคดีประเมินขนาดการฉ้อฉลว่าประมาณ 64,800 ล้านดอลลาร์สหรัฐ (ประมาณ 2,317,215 ล้านบาทต้นปี 2559)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โดยอาจจะกล่าวถึงรายละเอียดอย่างคลุมเครือว่าเป็น \"การค้าขายสัญญาการประกันความเสี่ยงที่จะได้ผลข้างหน้า\" (hedge futures trading) หรือ \"โปรแกรมการลงทุนที่ได้ผลกำไรสูง\" หรือ \"การลงทุนนอกประเทศ\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ปฏิทินปี 1959 - ประเทศบูรไน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"น้ำปูนใส เป็นชื่อสามัญของสารละลายเจือจางของแคลเซียมไฮดรอกไซด์ (Ca(OH) 2 ) น้ำปูนใสบริสุทธิ์จะใสไม่มีสี มีกลิ่นดินเล็กน้อยและมีรสขมแบบด่าง ชื่อภาษาอังกฤษคือ limewater ซึ่งมาจากไลม์ อนินทรีย์วัตถุของแคลเซียมที่มีคาร์บอเนต ออกไซด์และไฮดรอกไซด์เป็นหลัก และไม่เกี่ยวข้องกับ lime ที่หมายถึงมะนาว น้ำปูนใสเตรียมได้จากการผสมแคลเซียมไฮดรอกไซด์กับน้ำบริสุทธิ์แล้วกรองส่วนแคลเซียมไฮดรอกไซด์ที่ไม่ละลายออก หากมีปริมาณแคลเซียมไฮดรอกไซด์ในน้ำปูนใสมากเกินจะทำให้มีสีขาวเหมือนนม เรียกว่า milk of lime ซึ่งเป็นสารละลายอิ่มตัวของน้ำปูนใส มีค่า pH 12.3 เป็นเบสในธรรมชาติ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในทางอุตสาหกรรม มีการใช้น้ำปูนใสในการขจัดก๊าซของเสียที่มีซัลเฟอร์ไดออกไซด์ เรียกว่าซัลเฟชัน (sulfation) โดยซัลเฟอร์ไดออกไซด์จะถูกดักจับและกลายเป็นหยดน้ำ ตามสมการ: : Ca(OH) 2 (aq) + SO 2 (g) → CaSO 3 (s) + H 2 O(l)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div style=\"overflow:scroll;height:300px;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"589 626","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สงครามโกซะเนะ (後三年合戦, gosannen kassen) หรือที่รู้จักในชื่อว่า สงคราสามปีช่วงหลัง เกิดสงครามในช่วงปลายยุคค.ศ. 1080 ในประเทศญี่ปุ่น จังหวัดมัสซึบนเกาะฮนชู","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สงครามโกซะเนะเกิดจากการมีความบาดหมางกันในตระกูลคิโยฮามา (บางครั้งถูกเรียกว่า \"คิโยวารา\") การสงบศึกถือเป็นเรื่องที่ค่อนข้างยาก มินะโมโตะ โยชิซึ่งเป็นผู้ปกครองจังหวัดมัสซึเคยขอให้สงบศึกในปีค.ศ. 1083 เขาพยามยามสงบศึก n Kiyohara no Masahira, Iehira, และ Narihira มินะโมโตะ โยชิสงบศึกไม่สำเร็จจึงต้องใช้กองกำลังของตนเพื่อสงบศึก ได้รับความช่วยเหลือจาก Fujiwara no Kiyohira ในตอนสุดท้าย Iehira และ Narihira ถูกฆาตกรรม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Turnbull, Stephen. (1998). 'The Samurai Sourcebook'. London: Cassell & Co.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในเขตจังหวัดปราจีนบุรีปรากฏการตั้งถิ่นฐานของชุมชนสมัยโบราณเมื่อประมาณ 2,000-2,500 ปี มาแล้ว ซึ่งตรงกับสมัยก่อนประวัติศาสตร์ตอนปลายถึงสมัยก่อนประวัติศาสตร์ (Proto-history) ที่แหล่งโบราณคดีบ้านกระทุ่มแพ้ว ตำบลกระทุ่มแพ้ว อำเภอบ้านสร้าง บ้านหนองอ้อ ตำบลดงพระราม อำเภอเมืองปราจีนบุรี และบ้านดงชัยมัน ตำบลประจันตคาม อำเภอประจันตคาม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"|| 200px","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ผู้โดยสารสามารถเปลี่ยนไปใช้รถไฟฟ้าเชื่อมท่าอากาศยานสุวรรณภูมิหรือแอร์พอร์ทลิงก์ ได้ที่ สถานีพญาไท โดยทางการรถไฟแห่งประเทศไทยได้สร้างทางเชื่อมต่อโดยตรงจากสถานีพญาไทของโครงการแอร์พอร์ทลิงก์มายังสถานีพญาไทของรถไฟฟ้าบีทีเอส ซึ่งสถานีรถไฟฟ้าบีทีเอสได้ติดตั้งประตูเครื่องตรวจตั๋วโดยสารอัตโนมัติเพิ่มเติมบริเวณกลางสถานี ทำให้พื้นที่ที่ผ่านเครื่องตรวจตั๋วโดยสารแล้ว (paid area) ถูกแบ่งออกเป็น 2 ส่วนในลักษณะเดียวกันกับสถานีสยาม เพื่อเพิ่มความสะดวกสำหรับผู้ที่จะต่อรถเดินทางไปยังท่าอากาศยานสุวรรณภูมิ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ผู้ให้บริการรถไฟฟ้า บีทีเอส เคยให้บริการรถโดยสารรับส่งในสถานที่สำคัญบางสถานี หรือที่เรียกว่ารถชัตเทิลบัส (Shuttle Bus)  5 สายดังนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มีจุดจอดแล้วจร (park and ride) ที่สถานีต้นทาง (คูคต) สถานี กม.25 สถานีเข้าศูนย์ซ่อมบำรุงใหญ่ (หมอชิต) และสถานีปลายทาง (เคหะสมุทรปราการ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สถานีมีความยาวประมาณ 150 เมตร มีประตูชานชาลา (platform screen door) ความสูงแบบ Half-Height ในบางสถานี ออกแบบให้หลบเลี่ยงสาธารณูปโภคใต้ดินและบนดิน และรักษาสภาพผิวจราจรบนถนนมากที่สุด และมีเสายึดสถานีอยู่บริเวณเกาะกลางถนน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ซีอาร์อาร์ซี : สั่งซื้อขบวนรถรุ่น บอมบาร์ดิเอร์ โมเวีย แบบเดียวกับที่ให้บริการในปัจจุบัน (EMU Type-B) 24 ขบวน 96 ตู้ สำหรับใช้เดินรถในส่วนต่อขยายหมอชิต-คูคต 21 ขบวน และอีก 3 ขบวนเป็นขบวนสำรอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|right|ชานชาลาสถานีสำโรง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|สถานีเคหะสมุทรปราการ 300px|thumbnail 300px|thumbnail","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumbnail|สถานีวัดพระศรีมหาธาตุ 250px|thumbnail|แบบจำลองสถานีสะพานใหม่ 250px|thumbnail|สถานีก.ม. 25 250px|thumbnail","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เส้นทาง โครงการนี้เป็นโครงการที่ถูกเพิ่มเติมเนื่องจากการก่อสร้างส่วนต่อขยาย อ่อนนุช - แบริ่ง โดยมีจุดประสงค์เพื่อรับส่งผู้โดยสาร จากเส้นทางสุขุมวิทรอบนอก, ผู้โดยสารจากทางจังหวัดสมุทรปราการ (ส่วนต่อขยายแบริ่ง - สมุทรปราการ) ตลอดจนผู้โดยสารจากเส้นทางบางนา-ตราด เข้าสู่ท่าอากาศยานสุวรรณภูมิได้ โดยโครงการนี้จะเริ่มต้นจากสถานีอุดมสุขของส่วนต่อขยายอ่อนนุช - แบริ่ง ที่ได้ก่อสร้างตอม่อรูปตัวยูคว่ำเตรียมเอาไว้ไปจนถึงสี่แยกบางนาแล้วเลี้ยวซ้ายเข้า ถนนบางนา - ตราด จากนั้นวิ่งไปตามทางคู่ขนานถนนบางนา - ตราด ขาออกเมือง จนถึงบริเวณกิโลเมตรที่ 13 (หมู่บ้านธนาซิตี้) จะมีสถานีแยกสายอีกสองเส้น คือเส้นที่เลี้ยวซ้ายแล้วเข้าสู่ถนนสุวรรณภูมิ 3 แล้วลดระดับเป็นเส้นทางใต้ดิน แล้วไปจอดที่บริเวณชั้นใต้ดินของอาคารผู้โดยสารฝั่งใต้ของท่าอากาศยาน กับสายที่จะไปสิ้นสุดที่หน้ามหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ ถนนบางนา - ตราด มุมทางเข้าถนนวัดศรีวารีน้อย ปัจจุบันนี้โครงการอยู่ในระหว่างการศึกษาเส้นทางเดินรถ ตลอดจนสถานีปลายทางที่อาจจะต้องรอให้อาคารผู้โดยสาร 2 ของท่าอากาศยานสุวรรณภูมิก่อสร้างขึ้น โดยเมื่อโครงการนี้เสร็จสมบูรณ์ รถไฟฟ้าบีทีเอส สายสุขุมวิท และรถไฟฟ้าท่าอากาศยานสุวรรณภูมิทั้งสองสาย จะต่อกันจนเป็นรูปวงแหวนเหมือนกับรถไฟฟ้ามหานคร สายสีน้ำเงิน ด้วยระบบรถไฟฟ้าขนส่งภายในท่าอากาศยานที่เชื่อมถึงกันระหว่างอาคาร 1 (หลังปัจจุบัน) อาคาร 2 (ปลายอาคารเทียบอากาศยาน A) และอาคารฝั่งใต้หลังนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* บริษัท ระบบขนส่งมวลชนกรุงเทพ จำกัด (มหาชน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":" เมื่ออำนาจของราชสำนักปักกิ่งอ่อนแอลง หัวเมืองขึ้นรอบนอกส่วนมากจึงแยกตนเองเป็นอิสระ (เช่น คัชการ์) หรือตกอยู่ในความความคุมของชาติมหาอำนาจลัทธิจักรวรรดินิยม ตลอดช่วงคริสต์ศตวรรษที่ 19 นั้น จักรวรรดิรัสเซียนับเป็นชาติที่มีผลประโยชน์มากที่สุดที่ในดินแดนภาคเหนือของจักรวรรดิต้าชิง ในปี ค.ศ. 1858 รัสเซียได้รับสิทธิเข้าควบคุมดินแดนขนาดใหญ่ของจีนซึ่งเรียกว่าแมนจูเรียนอก (Outer Manchuria) อันเป็นผลสืบเนื่องมาจากการทำสนธิสัญญาปักกิ่งฉบับเพิ่มเติม ซึ่งทำให้สงครามฝิ่นครั้งที่สองยุติลง แม้กระนั้นรัสเซียก็ยังไม่พอใจต่อสิ่งที่ตนได้รับ และเมื่อประกอบกับสถานการณ์ของราชวงศ์ชิงยังคงเสื่อมถอยอยู่  รัสเซียจึงพยายามต่อไปเพื่อการควบคุมดินแดนแมนจูเรียที่เหลืออยู่ทั้งหมด  ดินแดนแมนจูเรียใน (Inner Manchuria) ได้ตกอยู่ภายใต้อิทธิพลของรัสเซียอย่างมากในช่วงคริสต์ทศวรรษที่ 1890 จากการสร้างทางรถไฟสายจีนตะวันออกระหว่างเมืองฮาร์บินของแมนจูเรียและวลาดิวอสตอกของรัสเซีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"  ด้านประเทศจีนซึ่งอยู่ในยุคแห่งความแตกแยกจากการตั้งตัวเป็นใหญ่ของกลุ่มขุนศึกต่างๆ ขุนศึกจาง โซ่วหลิน (Zhang Zuolin) ได้สถาปนาอำนาจการปกครองของตนเองในเขตแมนจูเรียในขึ้นภายใต้การสนับสนุนของญี่ปุ่น ต่อมาเมื่อกองทัพคันโตตระหนักว่าจาง โซ่วหลิน มีอิสระมากเกินไป จึงได้ทำการลอบสังหารเขาเสียเมื่อ ค.ศ. 1928thumb|150px|อ้ายซินเจว๋หลัว ผู่อี๋ ในฐานะจักรพรรดิคังเต๋อแห่งแมนจู","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*Hoankyoku (หน่วยข่าวกรองแห่งแมนจู) ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*กองทัพเรือจักรวรรดิแมนจู (Manshu Teikoku Kaigun) แต่เนื่องจากแมนจูเป็นประเทศที่ไม่มีทางออกสู่ทะเลขนาดใหญ่ หัวหน้าของกองทัพคันโตเห็นว่าการผลิตของแมนจูนั้นต่ำมาก ดังนั้นจึงให้สร้างแค่เป็นกองทัพเรือเล็กเพื่อให้เป็นสัญลักษณ์ของการปกครองใหม่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"*กองทัพอากาศจักรวรรดิแมนจู (Dai Manshū Teikoku Kūgun) ถูกก่อตั้งในเดือนกุมภาพันธ์ ค.ศ.1937 โดยตอนต้นมีเพียง 30 คน จากกองทัพบกจักรวรรดิแมนจูที่ถูกฝึกมาจากโรงเรียนการบินในฮาร์บิน โดยมาเป็นผู้ชำนาญการของบริษัทการบินขนส่งแมนจู (ช่วงหลังเปลี่ยนเป็นสายการบินแห่งชาติแมนจู) โดยเป็นสายการบินทางทหารก่อตั้งในปีค.ศ.1931 โดยได้รับการรับรองให้เป็นทั้งการขนส่งและการต่อต้านตามคำสั่งของกองทัพบกจักรวรรดิญี่ปุ่น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สาธารณรัฐคองโก () หรือบางครั้งมีผู้เรียกว่า คองโก-บราซาวีล (Congo-Brazzaville) หรือ คองโก (Congo) (เป็นคนละประเทศกับสาธารณรัฐประชาธิปไตยคองโก ซึ่งครั้งหนึ่งเคยใช้ชื่อประเทศว่า \"สาธารณรัฐคองโก\" เช่นกัน) เป็นอดีตอาณานิคมของฝรั่งเศสในภูมิภาคแอฟริกาตะวันตกกลาง มีอาณาเขตจรดกาบอง แคเมอรูน สาธารณรัฐแอฟริกากลาง สาธารณรัฐประชาธิปไตยคองโก แองโกลา และอ่าวกินี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สาธารณรัฐคองโกแบ่งออกเป็น 10 จังหวัด (regions) กับ 1 เทศบาล (commune)* และแบ่งเขตการปกครองย่อยเป็น 46 เขต (districts)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในช่วงนั้นมีข่าวออกมาเรื่อย ๆ ว่าริคาร์โด โลเปซ แชมป์โลกรุ่นสตรอเวท WBC เตรียมจะเลื่อนรุ่น สหสมภพ ศรีสมวงศ์จึงคัดเลือกนักมวยในสังกัดเพื่อผลักดันให้เป็นรองแชมป์โลกอันดับสูง รอชิงแชมป์ที่ว่าง ชาติถูกประกบคู่ให้เจอกับพยัคฆ์ นครหลวงโปรโมชั่น เมื่อเดือนพฤศจิกายน พ.ศ. 2540 ผลการชกปรากฏว่าชาติเป็นฝ่ายแพ้คะแนนเพราะสู้ชั้นเชิงไม่ได้ แต่ก็ชกพยัคฆ์ลงไปให้กรรมการนับแปดถึงสองครั้ง อย่างไรก็ตาม โลเปซไม่ได้สละแชมป์ตามที่ใคร ๆ คาดไว้ และพยัคฆ์ก็แขวนนวมไป ไม่ได้ขึ้นชกอีกเลย (ต่อมามีการจัดชิงแชมป์เฉพาะกาลรุ่นสตรอเวท WBC ในเดือนสิงหาคม พ.ศ. 2541 วันดี จ.เจริญได้ไปชิงแชมป์ที่ว่าง ชนะคะแนน ร็อคกี้ หลิน ได้ครองแชมป์ จนโลเปซสละแชมป์ใน พ.ศ. 2542 วันดีจึงได้เป็นแชมป์โลกตัวจริงแทน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"** ชิงแชมป์โลกรุ่นไลท์ฟลายเวท WBC เมื่อ 17 มิ.ย. 2543 แพ้น็อค ชอย โยซัม (เกาหลีใต้) ยก 5 ที่ โซล, เกาหลีใต้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* สถิติการชก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"150px|thumb|เกราะเร็กกะแห่งเพลิง สวมโดย ซานาดะ เรียว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"150px|thumb|เกราะซุยโคะแห่งสายน้ำ สวมโดย โมริ ชิน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"150px|thumb|เกราะคองโกแห่งปฐพี สวมโดย ชู เร ฟาน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"150px|thumb|เกราะเท็นคูแห่งอากาศ สวมโดย ฮาชิบะ โทมะ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"150px|thumb|เกราะโครินแห่งแสงสว่าง สวมโดย ดาเตะ เซจิ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* (viii) - เป็นตัวอย่างที่เด่นชัดในการเป็นตัวแทนของขบวนการเปลี่ยนแปลงที่สำคัญทาง ธรณีวิทยาหรือวิวัฒนาการทางชีววิทยา และปฏิสัมพันธ์ของมนุษย์ต่อสิ่งแวดล้อมทางธรรมชาติที่กำลังเกิดอยู่ เช่น ภูเขาไฟ เกษตรกรรมขั้นบันได thumbnail","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สมานรัชฎ์ \"อิ๋ง\" กาญจนะวณิชย์ หรือ อิ๋ง เค (Ing K) เป็นนักเขียน นักเขียนบทภาพยนตร์ ผู้กำกับภาพยนตร์ ภาพยนตร์สารคดี และนักวิพากษ์เรื่องสิ่งแวดล้อม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สมานรัชฎ์ กาญจนะวณิชย์ เป็นบุตรของหม่อมราชวงศ์สมานสนิท สวัสดิวัตน์ กับศาสตราจารย์ ดร.รชฎ กาญจนะวณิชย์ วิศวกรอาวุโส อดีตผู้สมัครผู้ว่าราชการกรุงเทพมหานคร สมานรัชฎ์เป็นหลานตาของหม่อมเจ้าศุภสวัสดิ์วงศ์สนิท สวัสดิวัตน์ เสรีไทยสายอังกฤษ ศึกษาชั้นต้นจากโรงเรียนสาธิตจุฬา ไปศึกษาที่เวสต์แฮมตัน ประเทศอังกฤษตั้งแต่ชั้นมัธยมต้น เมื่อ พ.ศ. 2516 และศึกษาต่อด้านจิตรกรรม ที West Surrey College of Art and Design  เดินทางกลับประเทศไทย ทำงานเป็นอาสาสมัครของยูเอ็นช่วยเหลือผู้ลี้ภัยที่อรัญประเทศ เมื่อ พ.ศ. 2522 จากนั้นไปทำงานเป็นนักข่าวเดอะ เนชั่น เปิดบริษัทรับทำโฆษณา เขียนคอลัมน์ประจำในนิตยสารลลนาบันทึกการเดินทางท่องเที่ยว ในชื่อ \"ข้างหลังโปสการ์ด\" โดยใช้นามปากกา \"หลานเสรีไทย\" งานเขียนในช่วงต่อมาของเธอ เริ่มวิพากษ์ถึงผลกระทบต่อสิ่งแวดล้อมจากอุตสาหกรรมการท่องเที่ยว ประกอบกับถูกปิดกั้น เธอจึงออกจากงานที่เนชั่น และสร้างภาพยนตร์สารคดีเรื่องแรก เรื่อง \"Thailand for Sales\" (2534) ได้รับทุนจากสำนักข่าวบีบีซี โดยเธอเป็นผู้เขียนบท และบรรยาย กล่าวถึงผลกระทบจากธุรกิจการท่องเที่ยวในจังหวัดภูเก็ตต่อวิถีชีวิตชาวบ้าน และสิ่งแวดล้อม ภาพยนตร์สารคดีเรื่องที่สอง \"Green Menace : The Untold Story of Golf\" (2536) เป็นภาพยนตร์เรื่องแรกที่เธอเป็นผู้กำกับ และกำกับภาพ วิพากษ์ธุรกิจสนามกอล์ฟที่กำลังบูมในขณะนั้น ว่ามีผลทำลายสิ่งแวดล้อมอย่างไร ภาพยนตร์ได้รับรางวัลภาพยนตร์สารคดีสิ่งแวดล้อมยอดเยี่ยม Suffolk Film and Video Festival นิวยอร์ก สหรัฐอเมริกา ภาพยนตร์สารคดีเรื่องถัดมา \"Casino Cambodia\" (2537) เป็นสารคดีวิพากษ์ระบบเศรษฐกิจทุนนิยมของอเมริกา ในประเทศกัมพูชาจากมุมมองของภาครัฐ อิ๋ง กาญจนะวณิชย์ สร้างภาพยนตร์ ความยาว 2 ชั่วโมง ถ่ายทำด้วยฟิล์ม 16 ม.ม. ในปี พ.ศ. 2539 เรื่อง \"คนกราบหมา\" (My Teacher Eats Biscuits) เป็นหนังตลกร้ายว่าด้วยลัทธิประหลาดที่ผู้คนพากันกราบไหว้หมา นำแสดงโดยกฤษดา สุโกศล และธาริณี เกรแฮม ภาพยนตร์มีกำหนดฉายในเทศกาลภาพยนตร์กรุงเทพ ครั้งที่ 1 (Bangkok Film Festival) ปี พ.ศ. 2540 แต่ถูกขัดขวาง และภาพยนตร์ถูกระงับห้ามฉายในประเทศไทย ด้วยเหตุผลว่าดูหมิ่นศาสนาพุทธ คนกราบหมา ได้ไปฉายในเทศกาลภาพยนตร์นานาชาติที่ ฮาวาย ลอสแอนเจลิส นิวยอร์ก ในปี พ.ศ. 2542 ขณะที่กองถ่ายภาพยนตร์เรื่อง The Beach เดินทางทางถ่ายทำที่หาดมาหยา จังหวัดกระบี่ เธอเป็นผู้หนึ่งที่เดินทางมาร่วมประท้วง การทำลายสภาพแวดล้อมในระหว่างถ่ายทำ ได้ถ่ายทำวิดีโอไว้เป็นหลักฐานเป็นจำนวนมาก ทั้งๆ ที่ถูกข่มขู่โดยเจ้าหน้าที่ และผู้มีอิทธิพลในท้องถิ่น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Protest / photogr (2546)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"🅿️HICHET SAENTHAWEEUK. ปัจจุบัน ป๊อป ทีวี มีสโลแกนว่า \"Stay Tune เป็นเพื่อนคุณ\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วันที่ 1 กุมภาพันธ์ 2554 ได้มีการเปลี่ยนชื่อเนื่องจากช่องป๊อปครบรอบ 4 ปี คือ Pop Culture Club","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Pop Special รายการพิเศษที่จัดขึ้นเมื่อมีกิจกรรมพิเศษเกี่ยวกับคนในวงการเพลง นักร้อง ศิลปิน เป็นรายการพิเศษต่อเนื่อง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทางช่องป๊อป มีการจัดรายงานอันดับเพลง(ชาร์ต)ทุกสัปดาห์ โดยเสนอรายการ \"POP 20 HITS\" สำหรับเพลงไทยสากล และ \"INTER 20 HITZ\" สำหรับเพลงสากล 20 อันดับที่ได้รับความนิยมสูงสุด โดยเพลงที่ได้รับการขึ้นชาร์ตนั้นเป็นมิวสิกวิดีโอเพลงจากศิลปินนักร้องทุกค่ายเพลง ทั้งรายใหญ่และรายเล็ก ที่เคยออกอากาศทางสถานีตลอดสัปดาห์หนึ่ง แต่ก็มีบางช่วงที่เกิดปัญหาของค่ายเพลงจึงไม่สามารถนำออกอากาศและขึ้นชาร์ตได้จนกว่าปัญหานั้นยุติและกลับมาออกอากาศตามเดิม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ไลฟ์ แมกกาซีน (LIVE Magazine)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เริ่มออกอากาศเมือวันที่ 9 เมษายน 2552 บนสถานีโทรทัศน์Fuji TVโดยมีผู้สร้างผู้เขียนและผู้กำกับ คือ เคนจิ คามิยามะ (ภาษาอังกฤษKenji Kamiyama)โดยใช้เพลงเปิด\"Falling Down\" โดย วงร็อคอังกฤษ Oasisและเพลงปิดโดย \"futuristic imagination\" วงดนตรีญี่ปุ่น School Food Punishment.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"จักรพรรดิคอนสแตนตินที่ 7 (, ) (2 กันยายน ค.ศ. 905 – 9 พฤศจิกายน ค.ศ. 959) คอนสแตนตินเป็นพระราชโอรสในจักรพรรดิลีโอที่ 6 เดอะไวส์และพระอัครมเหสีองค์ที่สี่โซอี คาร์โบนอพซินา และเป็นพระราชนัดดาในจักรพรรดิอเล็กซานเดอร์แห่งไบแซนไทน์ คอนสแตนตินทรงมีชื่อเสียงในการทรงพระราชนิพนธ์หนังสือสองเล่ม “De Administrando Imperio” และ “De Ceremoniis”","name":"Thai","natural":"ไทย","classification":"th"},{"value":"905 959","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์โรงพยาบาล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โมนาไซต์ () เป็นแร่กัมมันตรังสี (Radioactive mineral) ชนิดหนึ่ง ที่จัดอยู่ในกลุ่มแร่ธาตุหายาก (Rare-earths) โดยเป็นแร่ในกลุ่มฟอสเฟสธาตุทอเรียมและยูเรเนียม เป็นองค์ประกอบสำคัญ )","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เกิดอยู่ในระบบผลึก Monoclinic โดยผลึกที่พบมักมีขนาดเล็ก ส่วนใหญ่เป็นมวลเมล็ดไม่แสดงรูปผลึกหรือแสดงรูปผลึกไม่ชัดเจน มีสีเหลืองน้ำตาลเหลือง น้ำตาลแดง ส่วนใหญ่มักอมเขียวหรือบางครั้งเกือบขาว ความวาวของผิวแร่คล้ายขี้ผึ้งจนถึงคล้ายแก้ว โปร่งแสง ความถ่วงจำเพาะ 4.6-5.4 โดยเพิ่มขึ้น ตามปริมาณธาตุทอเรียม ภายใต้แสงอัลตร้าไวโอเลต คลื่นสั้นจะให้สีเขียวสามารถตรวจวัดกัมมันตรังสีได้ด้วยเครื่อง Geiger Counter หรือเครื่อง Survey Meter มีคุณสมบัติติดแม่เหล็กอย่างอ่อนและไม่เป็นตัวนำไฟฟ้า","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สูตร (Ce, La, Y, Th) Po 4 ธาตุ Th ประกอบอยู่ ในรูป ThO 2 ตั้งแต่ 2-20%, อัตราส่วน ของ Ce ต่อ La ประมาณ 1ต่อ1, Th มักแทนที่ Ce,La ได้เสมอ ตั้งแต่ปริมาณเล็กน้อยไปจนถึง 10-20% ของ ThO 2, ส่วนธาตุ Y แทนที่ Ce,La ได้เล็กน้อย, ซิลิก้า (SiO 4 ) มักปนอยู่ด้วย และรวมอยู่ในรูป Thorite (ThSiO 4 ) จากผลวิเคราะห์ของ Rare-earth Oxides + Thoria (REO+ Thoria) มีตั้งแต่ 55% ขึ้นไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ส่วนใหญ่พบในแหล่งแร่ดีบุกเกือบทุกแหล่ง ทั้งแหล่งลานแร่บนบก พบตามหาดทรายและตามท้องน้ำลำธารทั่วไปที่ใกล้ภูเขาหินแกรนิต หรือหินไนส์ อย่างไรก็ตาม ความสมบูรณ์ของแร่โมนาไซต์ เมื่อเทียบกับแร่ดีบุกแล้วต่ำมาก จากตัวอย่างหลุมสำรวจอาจเจอแร่โมนาไซต์ ตั้งแต่เพียงร่องรอย (Trace) หรือในปริมาณ ที่ต่ำกว่า 0.001% ในขณะที่แร่ดีบุก มีความสมบูรณ์พอที่จะทำเหมืองได้ตั้งแต่ 0.012% ขึ้นไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โมนาไซต์เป็นแร่สำคัญที่ให้ทอเรียมออกไซด์ รวมถึงธาตุหายากชนิดเบา ได้แก่ ซีเรียม และแลนทานัม ทอเรียม เป็นธาตุกัมมันตรังสี คือ 232Th โลหะทอเรียมและทอเรียมออกไซด์มีจุดหลอมตัวที่สูงมาก จึงนำมาใช้ทำวัสดุที่ทนความร้อนสูง เช่น ไส้หลอดไฟฟ้า ไส้หลอดตะเกียงเจ้าพายุ ทำขั้วถ่านกำเนิดแสงจากการนำประจุไฟฟ้ามาชนกัน (arc light) ธาตุหายากที่เกิดร่วมยังสามารถนำมาใช้ในอุตสาหกรรมปิโตรเลียม เป็นตัวเร่งปฏิกิริยาการแตกตัวของปิโตรเลียมเหลว นอกจากนี้ยังใช้ทำสารประกอบสำหรับขัดแก้ว และสารเติมแต่งในอุตสาหกรรมแก้ว ทำแม่เหล็กถาวร อุปกรณ์กีฬา ทำสารเร่งปฏิกิริยาการเรืองแสงของอุปกรณ์ต่างๆ เช่นหลอดภาพโทรทัศน์ หลอดไฟฟ้า และรังสีเอกซ์ ทำสารกึ่งตัวนำ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แร่ Xenotime (YPO4) แร่ Uraninite (UO2) แร่ Thorianite (ThO2) แร่ Monazite (Ce,La,Y,Th) PO4 แร่ Thorite (ThSiO4) แร่ Bastnaesite (CeFCO3)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในทางเคมี สิ่งที่พิจารณาคือพันธะเคมีเป็นหลัก เลขโคออร์ดิเนชันของอะตอมหนึ่งได้จากการนับจำนวนอะตอมอื่นที่ตัวมันยึดเหนี่ยวอยู่ (ไม่ว่าจะยึดด้วยพันธะเดี่ยว พันธะคู่ หรือพันธะสาม ก็นับแต่จำนวนอะตอมเท่านั้น) เช่น [Cr(NH 3 ) 2 Cl 2 Br 2 ] 1- มี Cr 3+ ที่อยู่ตรงกลางมีเลขโคออร์ดิเนชันเป็น 6","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลาหางไหม้ หรือที่นิยมเรียกกันว่า ปลาฉลามหางไหม้ (; ) เป็นปลาน้ำจืดชนิดหนึ่ง ในวงศ์ปลาตะเพียน (Cyprinidae) นิยมอยู่เป็นฝูง หากินตามใต้พื้นน้ำ ในอดีตพบชุกชุมในเขตที่ราบลุ่มแม่น้ำเจ้าพระยา ในประเทศไทย แต่ปัจจุบันไม่พบแล้ว เชื่อว่าได้สูญพันธุ์ไปจนหมดแล้ว ซึ่งในอดีตปลาหางไหม้ได้ถูกใช้ชื่อวิทยาศาสตร์ร่วมกับปลาฉลามหางไหม้ชนิดที่พบในประเทศอินโดนีเซีย (''B. melanopterus'') และถูกใช้ชื่อวิทยาศาสตร์และข้อมูลนี้มาโดยตลอด จนกระทั่งในปี ค.ศ. 2007 มีการจัดอนุกรมวิธานกันขึ้นมาใหม่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ข้อมูลเพิ่มเติม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ชื่อของเพลงชาติ มีที่มาจากa three-day uprising in 1963 จนนำไปสู่การรัฐประหารล้มล้างรัฐบาลประธานาธิบดี, ฟูลเบิร์ต โยลู (Fulbert Youlou).","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<br style=\"clear:left;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Congo, Republic of \"Les Trois Glorieuses\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สายสึรุไม (鶴舞線) เป็นเส้นทางรถไฟฟ้าในระบบรถไฟใต้ดินเทศบาลนะโงะยะ เมืองนะโงะยะ ประเทศญี่ปุ่น มีสถานีปลายทาง ได้แก่ สถานีคะมิ-โอะตะอิ และ สถานีอะกะอิเกะ สีประจำเส้นทางคือสีฟ้า รหัสสถานีขึ้นต้นด้วยตัว T เปิดให้บริการส่วนแรกในปี ค.ศ. 1977","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* N3000 ซีรีส์ (ตั้งแต่ 16 มีนาคม ค.ศ. 2012)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Transportation Bureau City of Nagoya official website","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div style=\"overflow:scroll;height:300px;\">","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โยะมิอุริเทเลแคสติงคอร์ปอเรชัน (; ชื่อสถานี: สถานีโทรทัศน์โยะมิอุริ ; อักษรย่อ: YTV, ytv) เป็นสถานีโทรทัศน์ที่ตั้งในจังหวัดโอซะกะ แพร่ภาพในพื้นที่ภูมิภาคคันไซ ของประเทศญี่ปุ่น เป็นสถานีในเครือข่ายของนิปปอนนิวส์เน็ตเวิร์ก (NNN) และนิปปอนเทเลวิชันเน็ตเวิร์กซิสเตม (NNS) ซึ่งเป็นสถานีเครือข่ายเดียวกันกับ สถานีโทรทัศน์นิปปอน","name":"Thai","natural":"ไทย","classification":"th"},{"value":" YTV ก่อตั้งเมื่อวันที่ 13 กุมภาพันธ์ พ.ศ. 2501 โดยมีสำนักงานแรกเริ่มอยู่ที่เขตคิตะ โดยเริ่มแพร่ภาพระบบขาวดำเมื่อวันที่ 28 สิงหาคม ในปีเดียวกัน ทางช่องสัญญาณที่ 10 เป็นสถานีโทรทัศน์เชิงพาณิชย์แห่งที่ 2 ของภูมิภาคคันไซ ต่อจากสถานีโทรทัศน์โอซะกะ (ปัจจุบันคือ อาซาฮีบรอดแคสติงคอร์ปอเรชัน) ต่อมาเมื่อวันที่ 10 กันยายน พ.ศ. 2507 เริ่มแพร่ภาพระบบสี จากนั้นในปี พ.ศ. 2530 ได้ย้ายที่ทำการอยู่ในสำนักงานใหญ่ที่เขตชูโอ ที่สร้างขึ้นใหม่","name":"Thai","natural":"ไทย","classification":"th"},{"value":"JOIX-DTV - Yomiuri Digital TV","name":"Thai","natural":"ไทย","classification":"th"},{"value":"JOIX-TV - Yomiuri TV Analog","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์ของเจมส์ แดชเนอร์ (ผู้เขียน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บริษัท อะนิเพล็กซ์ จำกัด () เป็นบริษัทผู้ผลิตและผู้จัดจำหน่ายอะนิเมะและดนตรีของญี่ปุ่น ก่อตั้งในเดือนกันยายน พ.ศ. 2538 ในชื่อ โซนี่พิคเจอร์สเอ็นเตอร์เทนเมนต์วิชวลเวิร์ก (Sony Pictures Entertainment Visual Works) โดยการร่วมทุนระหว่างโซนี่คอมพิวเตอร์เอ็นเตอร์เทนเมนต์กับโซนี่มิวสิกเอ็นเตอร์เทนเมนต์ (ประเทศญี่ปุ่น) จากนั้นในปี 2545 จึงเปลี่ยนชื่อไปเป็น โซนี่มิวสิกเอ็นเตอร์เทนเมนต์วิชวลเวิร์ก (Sony Music Entertainment Visual Works) ก่อนที่ต่อมา โซนี่มิวสิกเอ็นเตอร์เทนเมนต์ (ประเทศญี่ปุ่น) ได้เข้ามาถือหุ้นทั้งหมดและตั้งสถานะเป็นบริษัทลูก และในปี 2546 ก็เปลี่ยนชื่อเป็น \"อะนิเพล็กซ์\" นอกจากสตูดิโอของตัวเองแล้ว อะนิเพล็กซ์ยังได้ตั้งสตูดิโอการผลิตอีกแห่งขึ้นในปี 2548 ที่ชื่อว่า เอ-1 พิกเจอส์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ปฏิทินปี 1822 - ประเทศไทย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"หลวงพ่อทองอยู่ มรณภาพด้วยโรคชรา เมื่อวันที่ 23 กุมภาพันธ์ พ.ศ. 2516 เวลา 15.20 น. วันศุกร์ แรม 6 ค่ำ เดือน 3 ปีชวด ที่โรงพยาบาลอาภากรเกียรติวงศ์ ฐานทัพเรือสัตหีบ อำเภอสัตหีบ จังหวัดชลบุรี รวมอายุของหลวงพ่อทองอยู่ได้ 86 ปี พรรษาที่ 53 โดยศพของหลวงพ่อทองอยู่ปัจจุบันได้ตั้งศพของท่านเพื่อไว้ให้ประชาชน และศิษยานุศิษย์ของท่าน ซึ่งมีอยู่ทั่วทุกภาคของประเทศได้เข้ามาเคารพบูชาอยู่บนวิหารจนถึงปัจจุบันนี้ ประวัติ พระอธิการทองอยู่ (หลวงพ่อทองอยู่) วัดบางเสร่คงคาราม - หนังสือภาพประวัติพระเมืองชล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* งานปิดทองวันมรณภาพหลวงพ่อทองอยู่ ครบรอบปีที่ 44 ปี 2559","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เขาเริ่มต้นอาชีพกับสโมสร Independiente Medellín และย้ายไปอิตาลีในปี ค.ศ. 2009 เพื่อเข้าร่วมอูดีเนเซ เขาถูกปล่อยยืมตัวให้กับ Lecce ในฤดูกาล 2011–12 ก่อนที่จะย้ายไปฟีออเรนตีนา ต่อมาในเดือนกุมภาพันธ์ ค.ศ. 2015 เขาเซ็นสัญญากับเชลซี แต่ได้ลงเล่นน้อย จึงถูกปล่อยยืมตัวไปยูเวนตุส ซึ่งเขาสามารถพาทีมคว้าแชมป์เซเรียอาและโกปปาอีตาเลียได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Fiorentina profile","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กลาง พ.ศ. 2553 หลังตั้งพรรคการเมืองใหม่แล้ว วีระได้ถอนตัวออกจากกลุ่มพันธมิตรฯ และยุติรายการทั้งหมดทาง ASTV โดยให้เหตุผลว่าไม่เห็นด้วยกับการจัดตั้งพรรคการเมืองใหม่ นอกจากนี้ยังต้องการทำงานอย่างเป็นอิสระ โดยไม่ถูกครอบงำและแทรกแซง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วีระ สมความคิด ได้เดินทางไปร่วมงานที่ชุมชน \"บ้านสันปันน้ำ\" ชายแดนพนมดงรัก จังหวัดสุรินทร์ ซึ่งก่อตั้งโดยอธิวัฒน์ บุญชาติ เป็นเวทีสุดท้ายการถ่ายทอดสด ทาง FM.TV. ของเครือข่ายคนไทยหัวใจรักชาติ เป็นการออกรายการทางสื่อครั้งสุดท้ายก่อนจะถูกจับกุมตัวเมื่อวันที่ 29 ธันวาคม พ.ศ. 2553 พร้อมกับพวกจำนวน 7 คน ซึ่งเป็นสมาชิกของเครือข่ายคนไทยหัวใจรักชาติ ที่แยกออกจากกลุ่มพันธมิตรประชาชนเพื่อประชาธิปไตย และบางส่วนเป็นญาติธรรมของพุทธสถานสันติอโศก พร้อมกับพนิช วิกิตเศรษฐ์ สมาชิกสภาผู้แทนราษฎรกรุงเทพมหานคร พรรคประชาธิปัตย์ ขณะลงพื้นที่ตรวจสอบที่ได้รับเรื่องร้องเรียนว่าทหารกัมพูชารุกล้ำเข้ามาในเขตไทย บริเวณอำเภอโคกสูง จังหวัดสระแก้ว โดยศาลเขตพนมเปญได้ตั้งข้อหาวีระและพวกในข้อหาเดินทางข้ามพรมแดนโดยผิดกฎหมาย และรุกล้ำเขตทหาร ส่วนวีระและราตรีได้ถูกเพิ่มข้อหาจารกรรมข้อมูลเนื่องจากครอบครองอุปกรณ์กล้องบันทึกภาพและใช้อุปกรณ์ระหว่างการถูกจับกุม ด้านกษิต ภิรมย์ รัฐมนตรีว่าการกระทรวงการต่างประเทศ ได้เดินทางเข้าพบฮอร์ นำฮง รัฐมนตรีว่าการกระทรวงการต่างประเทศกัมพูชา เพื่อเจรจาในประเด็นดังกล่าว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"วีระยังเคยเป็นวิทยากรประจำรายการ \"เวทีเสรี\" ทางช่อง TTV 2 โดยเป็นวิทยากรประจำทุกวันพุธ และเป็นวิทยากรประจำรายการ \"ค้นคนโกง\" ทาง ASTV รวมทั้งรายการ \"โกงได้ โกงดี\" ทางสถานีโทรทัศน์เพื่อมนุษยชาติ (FM TV) ของพุทธสถานสันติอโศก โดยจัดเรื่อยมากระทั่งถูกจับกุม","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ชาวสลาฟตะวันออกเป็นชนชาติแรกที่เข้ามาตั้งถื่นฐานในรัสเซียบริเวณแม่น้ำนีเปอร์และแม่น้ำวอลกาทางตอนใต้ของประเทศ ส่วนทางตอนเหนือชนชาติสแกนดิเนเวียและไวกิ้งที่รู้จักกันในนามวารันเจียน ได้ตั้งถิ่นฐานบริเวณแม่น้ำเนวา และทะเลสาบลาโดกา ทำการติดต่อค้าขายกับชาวสลาฟ แต่แล้วในปี ค.ศ. 880 กษัตริย์แห่งวาแรนเจียนนามรูลิค ก็เข้ามายึดเมืองเคียฟของชาวสลาฟและตั้งเคียฟเป็นเมืองหลวง โดยผนวกดินแดนทางเหนือกับใต้เข้าด้วยกันแล้วขนานนามว่า เคียฟรุส (Kievan Rus') และสถาปนาราชวงศ์รูริคขึ้น ในปี ค.ศ. 978 เจ้าชายวลาดีมีร์ โมโนมัค ขึ้นครองราชย์และทรงนำศาสนาคริสต์นิกายออร์ทอดอกซ์แห่งจักรวรรดิไบแซนไทน์เข้าสู่รัสเซีย ซึ่งต่อมามีบทบาทและอิทธิพลอย่างสูงต่อศิลปะ สถาปัตยกรรมและวัฒนธรรมของประเทศ ในช่วงศตวรรษที่ 11 เคียฟเป็นนครหลวง ศูนย์รวมของอำนาจกษัตริย์และเป็นศูนย์กลางของคริสตจักรออร์ทอดอกซ์ ในขณะที่เมืองอื่น ๆ ก็มีประชากรก่อตั้งขึ้นมาเช่นกัน จากหลักฐานทางประวัติศาสตร์ได้กล่าวอ้างถึงมอสโกครั้งแรกในปี ค.ศ. 1147 ว่าเจ้าชายยูริ ดอลโกรูกี มกุฎราชกุมารแห่งนครเคียฟ มีรับสั่งให้สร้างป้อมปราการไม้หรือ \"เครมลิน\" (Kremlin) ขึ้นที่เนินเขาโบโรวิตสกายา ริมแม่น้ำมอสควา และตั้งชื่อเมืองว่า \"มอสโก\" (Moscow)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ผู้สืบราชวงศ์องค์ต่อมาคือ พระเจ้าพอลที่ 1 (ค.ศ. 1796-1801) พระราชโอรสของพระนางเจ้าแคทเทอรีน ทรงครองราชย์อยู่เพียงระยะสั้น จากนั้นพระเจ้าอเล็กซานเดอร์ที่ 1 (1801- 1825) พระราชโอรสสืบพระราชบัลลังก์ต่อ ในปี 1812 ทรงทำศึกชนะจักรพรรดินโปเลียนแห่งฝรั่งเศส แต่แล้วในช่วงปลายรัชกาล เกิดกระแสการเปลี่ยนแปลงการปกครองสู่ระบบรัฐสภา ปี 1825 เกิดกบฏต่อต้านราชวงศ์ขึ้นในเดือนธันวาคม เรียก กบฏธันวาคม (Decembrist Movement) แต่พระเจ้าซาร์นิโคลัสที่ 1 (ค.ศ. 1825-1855) ก็ทรงปราบกลุ่มผู้ต่อต้านไว้ได้ พอมาในสมัยพระเจ้าอเล็กซานเดอร์ที่ 2 (ค.ศ. 1855-1881) พระองค์ทรงมีฉายาว่า Tzar Liberator (ซาร์ผู้ปลดปล่อย) เนื่องจากพระองค์ทรงปลดปล่อยทาสติดที่ดิน (Serf) หลายล้านคนให้พ้นจากการเป็นทาส แต่พระองค์ถูกลอบปลงพระชนม์ที่นครเซนต์ปีเตอร์สเบิร์กในปี 1881 ทิ้งไว้เพียงอนุสรณ์สถานที่สร้างอุทิศแด่พระองค์ ณ จุดที่ถูกลอบปลงพระชนม์ ซาร์องค์ต่อมาคือ อเล็กซานเดอร์ที่ 3 (ค.ศ. 1881-1894) จนถึงซาร์องค์สุดท้ายแห่งราชวงศ์โรมานอฟ พระเจ้าซาร์นิโคลัสที่ 2 (1894-1917) ความเหลื่อมล้ำกันทางชนชั้น และความยากจน ก่อให้เกิดการปฏิวัติเป็นครั้งแรกโดยกรรมการชาวนาในวันที่ 22 มกราคม ค.ศ. 1905 ซึ่งมีผู้ถูกยิงเสียชีวิตเป็นจำนวนมาก เรียกเหตุการณ์ครั้งนั้นว่า วันอาทิตย์เลือด Bloody Sunday และสุดท้ายคือการปฏิวัติเดือนกุมภาพันธ์ ค.ศ. 1917 กระนั้นชนวนที่ทำให้ราชวงศ์โรมานอฟและระบอบซาร์ถึงกาลอวสานก็มีปัจจัยอื่นเช่นกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การตัดสินใจเขาร่วมสงครามโลกครั้งที่ 1 ของซาร์นิโคลัสที่ 2 นั้นนำมาซึ่งความสูญเสียอย่างใหญ่หลวง ทั้งชีวิตของทหารและชาวรัสเซียนับล้านที่เมื่อรัสเซียเป็นฝ่ายพ่ายแพ้ การจลาจลเกิดขึ้นทั่วเมือง ในที่สุดปี 1917 จึงเกิดการปฏิวัติล้มล้างระบบซาร์ พระเจ้านิโคลัสที่ 2 สละราชสมบัติ มีการจัดตั้งคณะรัฐบาลเฉพาะกิจเคอเรนสกีขึ้นบริหารประเทศ แต่พรรคบอลเชวิค (Bolshevik) นำโดยวลาดีมีร์ เลนินก็ทำการปฏิวัติยึดอำนาจการบริหารประเทศไว้ได้ โดยการเปลี่ยนแปลงการปกครองสู่ระบอบคอมมิวนิสต์ พร้อมทั้งประกาศให้ประเทศเป็น สหภาพสาธารณรัฐสังคมนิยมโซเวียต (Union of Soviet Socialist Repubilcs หรือ USSR) ปี ค.ศ. 1918 ย้ายเมืองหลวงและฐานอำนาจกลับสู่มอสโก กระนั้นก็ยังมีผู้ไม่พอใจกับสภาพแร้นแค้น การขาดสิทธิเสรีภาพ จึงทำให้เกิดสงครามกลางเมืองขึ้นหลายต่อหลายครั้ง เลนินถึงแก่อสัญกรรมในปี 1924 โจเซฟ สตาลิน (1924-1953) ขึ้นบริหารประเทศแทนด้วยความเผด็จการ และกวาดล้างทุกคนผู้ที่มีความคิดต่อต้าน เขาเปิดการพัฒนาประเทศสู่อุตสาหกรรมสมัยใหม่ จนเทียบเคียงสหรัฐอเมริกา แต่ปัญหาความอดอยาก ที่เรื้อรังมานานก็ยากเกินเยียวยา และยิ่งเลวร้ายเมื่อฮิตเลอร์สั่งล้อมมอสโกไว้ โดยเฉพาะที่เซนต์ปีเตอร์สเบิร์กถูกปิดล้อมไว้นานถึง 900 วันในช่วงสงครามโลกครั้งที่ 2 ที่ชาวรัสเซียเรียกสงครามครั้งนั้นว่า มหาสงครามของผู้รักชาติ (The Great Patriotic War) กระนั้นสตาลินก็มีบทบาทในการพิชิตนาซีเยอรมันในสงครามโลกครั้งที่ 2 (ค.ศ. 1941-1945) นี้ไว้ได้ปี ค.ศ. 1985 มิฮาอิล กอร์บาชอฟขึ้นดำรงตำแหน่งเลขาธิการพรรคคอมิวนิสต์ เขาเป็นผู้นำการปฏิรูปโครงสร้างการเมือง เศรษฐกิจ และสังคมที่เรียกว่า เปเรสตรอยคา (Perestroyka) โดยนำพาประเทศเข้าสู่ระบบทุนนิยม มีการเพิ่มประสิทธิภาพการผลิต และพัฒนาฝีมือแรงงานรวมถึงเสนอนโยบายเปิดกว้างกลัสนอสต์ (Glasnost) คือให้เสรีภาพในการแสดงความคิดเห็นและเปิดเผยข้อมูลข่าวสารต่อสาธารณชน มีการติดต่อด้านการค้ากับตะวันตก รวมถึงถอนกำลังออกจากยุโรปตะวันออกและอัฟกานิสถานและยังได้เข้าร่วมกับองค์การนาโต หรือองค์การสนธิสัญญาแอตแลนติกเหนือ ในปี ค.ศ. 1990 กอร์บาชอฟได้รับรางวัลโนเบลสาขาสันติภาพ รวมถึงได้รับยกย่องจากนิตยสารไทม์เป็นบุรุษแห่งทศวรรษ (Man of the Decade) กระนั้นปัญหาขาดแคลนสินค้าอุปโภคบริโภค และความล้าหลังทางการผลิตที่สั่งสมมานานก็ทำให้นโยบายเปเรสตรอยกาล้มเหลว ความนิยมในกอร์บาชอฟเริ่มตกลง ต่อมาเกิดรัฐประหารขึ้นในเดือนสิงหาคม 1991 โดยกลุ่มคอมมิวนิสต์หัวเก่าที่ไม่ต้องการการเปลี่ยนแปลงสู่ตลาดเสรี แต่บอริส เยลต์ซิน ก็สามารถกู้สถานการณ์เอาไว้ได้ กอร์บาชอฟจึงสิ้นคะแนนนิยมอย่างแท้จริง เขาประกาศลาออกจากตำแหน่ง รวมถึงประกาศยกเลิกพรรคคอมมิวนิสต์ต่อหน้ามหาชน พร้อมด้วยการก้าวขึ้นเป็นผู้นำของเยลต์ชิน สหภาพโซเวียตจึงล่มสลาย สาธารณรัฐต่างๆ ทั้ง 15 สาธารณรัฐแยกตัวเป็นอิสระ รวมทั้งสาธารณรัฐรัสเซีย (Russian SFSR) ภายใต้ชื่อใหม่ว่า สหพันธรัฐรัสเซีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บอริส เยลต์ซินได้รับเลือกตั้งเป็นประธานาธิบดีรัสเซียเมื่อเดือนมิถุนายน พ.ศ. 2534 ในการเลือกตั้งประธานาธิบดีโดยตรงครั้งแรกในประวัติศาสตร์รัสเซีย ระหว่างและหลังการล่มสลายของสหภาพโซเวียต ได้มีการปฏิรูปอย่างกว้างขวาง รวมทั้งการแปรรูปรัฐวิสาหกิจ ตลอดจนการเปิดเสรีตลาดและการค้า และยังมีการเปลี่ยนแปลงลึกซึ้งตามแนวทาง \"ช็อกบำบัด\" (shock therapy) ดังที่สหรัฐอเมริกาและกองทุนการเงินระหว่างประเทศแนะนำ ซึ่งทั้งหมดนี้ได้ส่งผลให้เกิดวิกฤตการณ์เศรษฐกิจครั้งใหญ่ ซึ่งรัสเซียมีจีดีพีและปริมาณการผลิตภาคอุตสาหกรรมลดลงถึง 50% ระหว่าง พ.ศ. 2533-2538","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* มีชื่อเรียกโดยย่อว่า Ministry of Emergency Situations หรือกระทรวงสถานการณ์ฉุกเฉิน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"center|800px","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กองทัพรัสเซียแบ่งออกเป็นกองกำลังทางบก กองทัพเรือและกองทัพอากาศ นอกจากนี้ยังมีสาขาช่วยรบ (arm of service) อิสระอีกสามสาขา ได้แก่ กองกำลังขีปนาวุธยุทธศาสตร์ กองกำลังป้องกันห้วงอากาศ-อวกาศ และหน่วยส่งทางอากาศ ในปี 2549 กองทัพรัสเซียมีกำลังพลประจำการ 1.037 ล้านนาย ซึ่งบังคับเกณฑ์ให้พลเมืองชายอายุระหว่าง 18–27 ปีทุกคนรับราชการในกองทัพเป็นเวลาหนึ่งปี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|200px|รัสเซียเป็นแหล่ง[[ปิโตรเลียม|น้ำมันปิโตรเลียมและแก๊สธรรมชาติที่สำคัญของยุโรป ]]","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ประเทศรัสเซียมีสายการบินประจำชาติคือแอโรฟลอต (รัสเซีย: Аэрофло́т, อังกฤษ: Aeroflot) มีฐานบินหลักอยู่ที่ท่าอากาศยานนานาชาติเชเรเมเตียโว กรุงมอสโก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<div style=\"font-size: 90%\"> thumbnail|right|จำนวนประชากรระหว่าง ค.ศ. 1991-2009 (ล้านคน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* พ.ศ. 2515 (ค.ศ. 1972) - เกิดเหตุการณ์นองเลือดเมื่อทหารพลร่มของสหราชอาณาจักร ยิงผู้ชุมนุมเรียกร้องสิทธิพลเมืองชาวไอริช 13 คน เสียชีวิต ในเหตุการณ์ บลัดดี ซันเดย์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เซทิริซีน (Cetirizine)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ยับยั้งฮิสทามีนที่ตัวรับ H1 แบบคัดเลือก","name":"Thai","natural":"ไทย","classification":"th"},{"value":"Cistamine Zyrtec Zyrzine Cettec","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* (พ.ศ. 2542) มีการจัดแบ่งเขตการปกครองเป็นรูปแบบเทศบาลและองค์การบริหารส่วนตำบล โดยมี เทศบาลตำบลวังเหนือ เป็นศูนย์กลางและเป็นเทศบาลแห่งแรกของอำเภอวังเหนือที่ได้จัดตั้งขึ้นจนถึงปัจจุบัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์เทศบาลตำบลวังเหนือ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ตั้งแต่ปี พ.ศ. 2504 สมาคมฯ จัดระบบการแข่งขันฟุตบอลเสียใหม่เป็นระดับชั้น (Divisions) โดยตั้งวัตถุประสงค์เพื่อความเป็นเลิศ ตามรูปแบบของสมาคมฟุตบอลอังกฤษในขณะนั้น โดยนอกจากถ้วยพระราชทาน ประเภท ก (เดิมคือ ฟุตบอลถ้วยใหญ่) และ ข (เดิมคือ ฟุตบอลถ้วยน้อย) แล้วยังเพิ่มถ้วยพระราชทาน ค และ ง เพื่อจัดเป็นระดับชั้นที่ 1-4 ตลอดจนก่อตั้งการแข่งขันระบบแพ้คัดออก (Knock-out) เพื่อชิงถ้วยระดับสโมสรคือ ถ้วยสมาคมฟุตบอลแห่งประเทศไทย (เริ่มจัดครั้งแรกเมื่อ พ.ศ. 2513) รวมถึงระดับทีมนานาชาติ (กล่าวคือทีมชาติประเทศต่างๆ หรือสโมสรฟุตบอลจากนานาชาติ) คือคิงส์คัพ (เริ่มจัดครั้งแรกเมื่อ พ.ศ. 2511) และควีนสคัพ (เริ่มจัดครั้งแรกเมื่อ พ.ศ. 2513) เป็นต้น นอกจากนี้ ยังจัดการแข่งขันในระดับอื่นเช่น ฟุตบอลนักเรียน, ฟุตบอลอาชีวศึกษา, ฟุตบอลเยาวชนและอนุชน, ฟุตบอลเตรียมอุดมศึกษา, ฟุตบอลอุดมศึกษา รวมทั้งกำกับดูแลในการส่งทีมฟุตบอลต่างๆ เพื่อเข้าร่วมการแข่งขันระหว่างประเทศอีกด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ประธาน T3/T4: กรวีร์ ปริศนานันทกุล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ศูนย์ฝึกฟุตบอลแห่งชาติ ก่อตั้งขึ้นจากดำริของสหพันธ์ฟุตบอลนานาชาติ (ฟีฟ่า) ที่ต้องการให้ทั้ง 11 ประเทศในเอเชียตะวันออกเฉียงใต้ มีศูนย์ฝึกซ้อมการแข่งขันฟุตบอลระดับชาติ วรวีร์ซึ่งเป็นเลขาธิการสมาคมฯ ในขณะนั้น เสนอบริจาคที่ดินขนาด 20 ไร่ ริมถนนมิตรไมตรี แขวงหนองจอก เขตหนองจอก ให้วิจิตรซึ่งเป็นนายกสมาคมฯ ในขณะนั้น นำไปก่อตั้งโครงการดังกล่าว โดยเสนอของบประมาณจากโครงการโกล (Goal!) ของฟีฟ่า เป็นเงิน 860,000 ดอลลาร์สหรัฐ และเริ่มการก่อสร้างระหว่าง พ.ศ. 2545-2549 เป็นเวลา 4 ปี สำหรับค่าใช้จ่ายส่วนเกิน สมาคมฟุตบอลฯ เป็นผู้ชำระเอง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"** ระดับที่สอง - ไทยลีก 2 (M-150 แชมเปียนชิป)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* 1 ตุลาคม พ.ศ. 2553 - ทีมชาติไทยชุด U-19 ออกเดินทางไปแข่ง U-19 ชิงแชมป์เอเชียรอบสุดท้ายที่ประเทศจีนในวันที่ 3 ตุลาคม ทำให้นักเตะมีเวลาปรับตัวกับสภาพอากาศเพียง 1 วันก่อนแข่งกับซีเรียและแพ้ไป 0-1","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* แชมป์ PABA รุ่นซูเปอร์ฟลายเวท (2542 - 2545)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* สถิติการชก boxrec.com หมวดหมู่:แชมป์ PABA","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โครงการ อะนิวเดย์ ถือกำเนิดขึ้นเมื่อเซลีนและเรอเนเข้าชมมหรสพชุด โอ ณ โรงละคร Le Cirque du Soleil ในลาสเวกัส ทั้งสองประทับใจในการแสดงดังกล่าวยิ่งจึงสอบถามไปยังฟรังโก ดรากอนเพื่อเข้าพบปะกับเหล่านักแสดงหลังการแสดงเสร็จสิ้น ต่อมาเซลีนได้ส่งจดหมายแสดงความชื่นชมไปยังฟรังโก ดรากอน และได้เชิญมาแวะเยี่ยมที่บ้านพักของเธอ ภายหลังการสนทนาของฟรังโกและเซลีนนั้น ฟรังโกตกลงรับข้อเสนอทันใดในราวเดือนมีนาคม พ.ศ. 2546 เซลีนเปิดเผยว่า \" โอ เปลี่ยนชีวิตของฉัน ฉันไม่เคยพบเห็นการแสดงเช่นนั้นมาก่อน จากช่วงที่มอบดอกกุหลาบนั้น ฉันยังคงอ้าปากค้างจนกระทั่งผู้ชมออกจากโรงละครจนหมด ฉันลุกจากเก้าอี้ไม่ได้ ฉันบอกกับเรอเน่ว่า ไม่มีทางเลยที่ฉันจะกลับมาแสดงคอนเสิร์ตอีกครั้งถ้าการแสดงจะไม่ใช่ในแบบนี้\" ชื่อของมหรพสพในเบื้องต้นเซลีนตั้งใจจะใช้ชื่อว่า มุส (Muse) ต่อมาชื่อดังกล่าวถูกปฏิเสธจากการพิจารณาในที่ประชุมในช่วงปลายเดือนตุลาคม พ.ศ. 2545 เมื่อมูส วงดนตรีชาวบริติชแถลงการณ์ในเว็บไซต์ของตนเองว่าการใช้ชื่อดังกล่าวอาจทำให้เกิดความสับสน และชื่อดังกล่าวยังได้ถือลิขสิทธิ์ทั่วโลก แม้เซลีนจะติดต่อเพื่อขอซื้อลิขสิทธิ์นั้นด้วยจำนวนเงินกว่า 5 หมื่นดอลลาร์ แต่ได้รับการปฏิเสธขากแมต ทิว เบลลามี หัวหน้าวงซึ่งไม่ต้อกงารให้เข้าใจว่าวงดนตรีเล่นเพลงดังกล่าวให้กับเซลีน ภายหลังจึงได้ตกลงในที่ประชุมให้ใช้ชื่อการแสดงว่า อะนิวเดย์... สืบเนื่องจากอัลบั้ม อะนิวเดย์แฮสคัม ที่ออกจำหน่ายในช่วงเดือนมีนาคม พ.ศ. 2545","name":"Thai","natural":"ไทย","classification":"th"},{"value":"# \"อามมอเร อานนาสคูนนูตโต\" (Ammore Annascunnuto)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เพลงบรรเลง \"Aria Di Lucia De Lammermoor\" นำออกจากรายชื่อเพลงตอนสิ้นปี พ.ศ. 2547 300px|thumb|ป้ายโฆษณามหรสพ หน้าโรงแรมซีซาส์ พาเลซ ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ได้มีการเลื่อนกำหนดการนำแผ่นวีดิทัศน์ระบบดิจิทัล ไลฟ์อินลาสเวกัส - อะนิวเดย์... ออกจำหน่าย จากเดิมที่ประกาศในแผ่นซีดีอะนิวเดย์... ไลฟ์อินลาสเวกัส ไป เนื่องจากมีการแก้ไขเพิ่มเติมช่วงต่าง ๆ ของมหรสพเป็นอันมาก ทั้งนี้ มีการบันทึกวีดิทัศน์มหรสพครั้งใหม่แล้วในระหว่างวันที่ 17-21 มกราคม พ.ศ. 2550 เพื่อแพร่ภาพทางโทรทัศน์และจัดจำหน่ายเป็นแผ่นวีดิทัศน์ระบบดิจิทัลในวันที่ 10 ธันวาคม พ.ศ. 2550 ในยุโรป และ 11 ธันวาคม พ.ศ. 2550 ในอเมริกาเหนือ โดยมีบริษัทของ จูลี สไนเดอร์ (Julie Snyder) อำนวยการบันทึก ทั้งนี้ มีความคาดหมายว่าบริษัทโซนีจะจัดจำหน่ายวีดิทัศน์การแสดงที่ทำการบันทึกภาพไปเมื่อเดือนพฤศจิกายน พ.ศ. 2546 เพื่อให้ผู้ชมได้ทราบถึงวิวัฒนาการของการแสดงด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"250px|thumb|มหรสพ อะนิวเดย์... คืนวันเปิด (25 มีนาคม พ.ศ. 2546)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อักษรเสาราษฏร์ (Saurashtra) พัฒนาขึ้นเมื่อราวพ.ศ. 2400 ใกล้เคียงกับอักษรทมิฬ ใช้เขียนภาษาเสาราษฏร์ซึ่งเป็นภาษากลุ่มอินโด-อารยัน ใกล้เคียงกับภาษาคุชราต มีผู้พูด 310,000 คนในรัฐทมิฬนาดู การณกะ และอันตรประเทศในอินเดียตอนใต้ ภาษานี้ยังเขียนด้วยอักษรเตลุกุ อักษรเทวนาครีหรืออักษรทมิฬที่ดัดแปลงไปเล็กน้อยได้ด้วย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* อักษรเสาราษฏร์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* วิกิพีเดียภาษาอิตาลี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อภิปรัชญา () ซึ่งเป็นศาสตร์สาขาหนึ่งของ ปรัชญา ที่ว่าด้วยความแท้จริงหรือสารัตถะ (Reality Essence) ซึ่งรวมทั้ง ชีวิต โลก และ ภาวะเหนือธรรมชาติ เช่น พระเจ้า มีปรัชญาอีกสาขาหนึ่งที่มีเนื้อหาเกี่ยวข้องกับ อภิปรัชญาคือ Ontology แปลว่า ภววิทยา ซึ่งเป็นศาสตร์ที่ว่าด้วยความมี (being) ศาสตร์ทั้งสองนี้มีความเกี่ยวข้องกันเพราะว่า Metaphysics คือ ศาสตร์ที่ว่าด้วยความแท้จริงหรือสารัตถะว่ามีจริงหรือไม่ Ontology ก็ศึกษาเรื่องความมีอยู่ของความแท้จริง หรือสารัตถะนั้นเป็นจริงอย่างไรโดยทั่วไปถือว่าศาสตร์ทั้งสองนี้ศึกษาเรื่องเดียวกัน คือ ความมีอยู่ของความแท้จริง หรือความแท้จริงที่มีอยู่ เพราะฉะนั้นจึงถือว่าศาสตร์ทั้งสองเป็นเรื่องเดียวกัน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* รศ.พิมพ์พรรณ เทพสุเมธานนท์ (และคณะ).ปรัชญาการศึกษา EF703 (603).กรุงเทพมหานคร : มหาวิทยาลัยรามคำแหง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นิกายมัธยมกะ () เป็นนิกายในศาสนาพุทธฝ่ายมหายานยุคแรกที่ก่อตั้งโดยท่านนาคารชุนะ คำว่ามัธยมกะมาจากคำว่ามัชฌิมาปฏิปทา บางครั้งเรียกนิกายนี้ว่าศูนยตา เพราะคำสอนของนิกายนี้เน้นที่ความว่างเปล่าของสรรพสิ่ง และเรียกผู้ที่นับถือนิกายนี้เรียกว่า มาธยมิกะ (Mādhyamika)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ปลากรายอินเดีย (, ; ) ปลาน้ำจืดชนิดหนึ่ง  ในวงศ์ปลากราย (Notopteridae) มีรูปร่างทั่วไปคล้ายปลากราย (''C. ornata) เพียงแต่ปลากรายอินเดียจะมีรูปร่างที่เพรียวกว่า เกล็ดมีขนาดเล็กกว่า บริเวณสันหลังยังมีสีเหลือบทองและยังมีแถบสีเงินเป็นบั้ง ๆ  ซึ่งในปลากรายจะไม่มี ลายจุดจะมีลักษณะคล้ายปลาตองลาย (C. blanci'') คือ เป็นจุดเล็กกว่าปลากราย แต่ปลากรายอินเดียจะไม่มีจุดมากเท่าปลาตองลาย หรือในบางตัวอาจไม่มีเลย และจุดดังกล่าวเป็นแต้มสีดำไม่มีขอบขาวเป็นวงรอบ และอยู่ค่อนข้างไปทางท้ายลำตัว  ปลาในวัยเล็กจะยังไม่มีบั้งสีเงิน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* ข้อมูลปลากรายอินเดีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แมตทิว เพจ เดมอน () เกิดเมื่อวันที่ 8 ตุลาคม ค.ศ. 1970 เป็นนักแสดงชายชาวอเมริกัน เขาได้รับรางวัลออสการ์สาขาบทภาพยนตร์ดั้งเดิมยอดเยี่ยมจากการเขียนบทในภาพยนตร์เรื่อง Good Will Hunting และได้รับการเสนอชื่อเข้าชิงในสาขานักแสดงนักยอดเยี่ยมจากภาพยนตร์เรื่องเดียวกันนี้ จากนั้นจึงมีชื่อเสียงเรื่อยมาจากปี 1997 เขาอยู่ในรายชายนักแสดงชายแถวหน้าของวงการภาพยนตร์ และได้จัดอันดับนักแสดงระดับต้นของวงการฮอลลีวูด เขาแสดงนำในภาพยนตร์ดังอย่าง ''Private Ryan, The Talented Mr. Ripley, Ocean's Eleven, The Bourne Identity, Ocean's Twelve, The Bourne Supremacy, Syriana, The Brothers Grimm, The Good Shepherd, The Departed, Ocean's Thirteen และ The Bourne Ultimatum'' เขาได้รับรางวัลด้านการแสดงหลายรางวัล รวมถึงเป็นดาราบนฮอลลีวูดวอล์กออฟเฟม เขาเป็น 1 ใน 20 อันดับของนักแสดงผู้ทำรายได้มากที่สุดตลอดกาล ในปี 2007 เขายังอยู่ในรายชื่อผู้ชายที่เซ็กซี่ที่สุดที่ยังมีชีวิตอยู่โดยการจัดของนิตยสารพีเพิล","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ส่วนของ ระบบจำแนกประเภทยาตามการรักษาทางกายวิภาคศาสตร์ (Anatomical Therapeutic Chemical Classification System) G ระบบสืบพันธุ์-ปัสสาวะและฮอร์โมนเพศ (Genito-urinary system and sex hormones)","name":"Thai","natural":"ไทย","classification":"th"},{"value":": G02AC01 Methylergometrine and oxytocin","name":"Thai","natural":"ไทย","classification":"th"},{"value":": G02BB01 Vaginal ring with progestogen and estrogen","name":"Thai","natural":"ไทย","classification":"th"},{"value":": G02CX01 Atosiban หมวดหมู่:รหัส ATC","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ต่อมาในปีเดียวกันเขาได้สำเร็จการศึกษาขั้นสูงสุดจาก Army War College จากนั้นในปี พ.ศ. 2462 เขาได้เลื่อนยศเป็นร้อยเอก บัญชาการกองร้อยทหารรักษาพระองค์ที่ 3 ต่อมาเขาได้ถูกส่งไปประเทศสวิตเซอร์แลนด์ในฐานะทูตทหาร หลังจากกลับมาจากภารกิจ ในปี พ.ศ. 2463 เขาได้เลื่อนยศขึ้นเป็นพันตรี ในปีต่อมาเขาก็ถูกส่งไปทำงานเป็นที่ปรึกษาฝ่ายพลเรือนที่ประเทศเยอรมนี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"สนิวีลีแซทชัน (Snivilisation) เป็นอัลบั้มชุดที่สามของออร์บิทัล ออกจำหน่าย ในปี พ.ศ. 2537 โดยร่วมกับ อลิสัน โกลแฟรป ร้องให้กับเพลง \"Sad But True\". \"Are We Here?\" ซึ่งอยู่ในอัลบั้มรวมเพลงของวงออร์บิทัลด้วย ในอัลบั้ม Work 1989-2002","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Snivilisation อั้ลบั้ม ที่ Discogs","name":"Thai","natural":"ไทย","classification":"th"},{"value":"350px|thumb|ตัวอย่างหุ่นยนต์นาโอะที่จอร์เจียเทค นาโอะ (Nao) เป็นหุ่นยนต์ฮิวแมนนอยด์ขนาดกลาง พัฒนาโดยบริษัท Aldebaran Robotics จากประเทศฝรั่งเศส แม้ว่าจะมีการใช้นาโอะ (Academics Edition) ตามมหาวิทยาลัยและห้องทดลองหลายแห่งเพื่อจุดประสงค์ทางการวิจัย ในขณะนี้ยังไม่มีการวางจำหน่ายนาโอะตามท้องตลาดทั่วไปจนกว่าปลายปี พ.ศ. 2553 . นาโอะได้ถูกเลือกให้เป็นหุ่นยนต์มาตรฐานสำหรับการแข่งขันโรโบคัพแทนหุ่นยนต์สุนัขไอโบของบริษัทโซนี ตั้งแต่วันที่ 15 สิงหาคม พ.ศ. 2550 เป็นต้นมา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นาโอะรุ่นสำหรับโรโบคัพมีดีกรีความอิสระ (DOF - degrees of freedom) เท่ากับ 21 ในขณะที่รุ่นสำหรับงานทดลองมี 25 DOF เนื่องจากเพิ่มเติมมือสองข้างเข้าไปด้วยเพิ่อเพิ่มความสามารถทางด้านการหยิบจับ ทุกรุ่นของนาโอะประกอบด้วย inertial sensor และ ultrasound captors นอกจากนี้นาโอะยังมีไมโครโฟน 4 ตัว ลำโพง 2 ตัว และกล้อง CMOS 2 ตัว เพื่อใช้ประโยชน์ด้านการรู้จำคำพูด, การรู้จำภาพ, และโลคอลไลเซชัน (localization) เป็นต้น นาโอะมาพร้อมโปรแกรม Aldebaran Choregraphe ของ Aldebaran เอง หรืออาจใช้โปรแกรมสำหรับพัฒนาหุ่นยนต์อื่นๆ ได้แก่ Microsoft Robotics Studio, Cyberbotics Webots, Gostai Urbi Studio เป็นต้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":" ซัฟฟอล์ก หรือ ซัฟเฟิก ( ออกเสียง) เป็นมณฑลในอังกฤษในสหราชอาณาจักร ที่ตั้งอยู่ในบริเวณอีสต์แองเกลียของอังกฤษ โดยมีอิปสวิชเป็นเมืองหลวง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ลิเชีย (ภาษาลิเชีย: Trm̃mis; ; ออกเสียง) เป็นภูมิภาคในอานาโตเลียที่ในปัจจุบันตั้งอยู่ที่จังหวัดอันทาลยา และ จังหวัดมูกลาทางฝั่งทะเลตอนใต้ของตุรกี ลิเชียเป็นสหพันธ์ของเมืองโบราณในบริเวณดังกล่าว ที่ต่อมาเป็นจังหวัดของจักรวรรดิโรมัน สหพันธ์ลิเชียเป็นสหพันธ์แรกของโลกที่ก่อตั้งขึ้นบนพื้นฐานของประชาธิปไตย ที่ต่อมามามิอิทธิพลต่อเนื้อหาของรัฐธรรมนูญแห่งสหรัฐอเมริกา","name":"Thai","natural":"ไทย","classification":"th"},{"value":"350px|thumb|right|วิทยุรับ - ส่ง 2 ย่านความถี่ (ย่านความถี่ 2 เมตรและ 70 เซนติเมตร) ย่านความถี่ 70 เซนติเมตร ()(คำว่า 70 เซนติเมตรเป็นความยาวคลื่นโดยประมาณของความถี่ 430.000 MHz ถึง 450.000 MHz) ย่านความถี่นี้เป็นส่วนหนึ่งของแถบความถี่ UHF ซึ่งถูกจัดสรรให้กับกิจการวิทยุสมัครเล่น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อนุญาตให้ใช้ตั้งแต่ 420 ถึง 450 MHz แต่สำหรับบางพื้นที่จะถูกจำกัดการใช้งาน เช่น แคนาดา ให้ใช้ในช่วง 430 ถึง 450 MHz ในประเทศอังกฤษให้ใช้ในช่วงความถี่ 430 ถึง 440 MHz ในสนธิสัญญาระหว่างประเทศของ สหรัฐอเมริกากับแคนาดาห้ามมิให้มีการใช้ความถี่ในช่วง 420 ถึง 430 MHz ในบริเวณ ในบริเวณ เหนือจากไลน์เอ (north of Line A) แต่สำหรับประเทศไทยอนุญาตให้ใช้ได้ตั้งแต่ความถี่ 435.000 ถึง 438.000 MHz เฉพาะภาครับเท่านั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ความถี่ย่าน 70 เซนติเมตร เป็นความถี่ที่ต่ำที่สุดของย่าน UHF ที่จัดสรรให้กับนักวิทยุสมัครเล่น แต่เป็นความถี่สูงสุดที่จะใช้การแพร่กระจายคลื่นแบบ ionospheric propagation ได้ การติดต่อแบบสะท้อนออโรรา จะมีความผิดเพื้ยนของสัญญาณสูง ระยะทางในการติดต่อสื่อสารจะน้อยกว่า ย่านความถี่ 2 เมตร และย่าน 1.35 เมตร การติดต่อแบบสะท้อนฝนดาวตก (Meteor scatter) จะทำได้ยากกว่าความถี่ที่ต่ำกว่า สัญญาณที่สะท้อนกลับมาจะอ่อน และมีช่วงระยะเวลาที่สั้นกว่า","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* พ.ศ. 2555 - 80px เครื่องราชอิสริยาภรณ์อันมีเกียรติยศยิ่งมงกุฎไทย ชั้นประถมาภรณ์มงกุฏไทย (ป.ม.)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์พรรคมาตุภูมิ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Player profile – L'Equipe.fr","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* เว็บไซต์อย่างเป็นทางการ ภาษาไทย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"คณะภราดาแห่งโรงเรียนคริสตชน () มักรู้จักกันในนาม คณะภราดาลาซาล (La Salle Brothers) เป็นคณะนักบวชคาทอลิกที่นักบุญฌ็อง-บาติสต์ เดอ ลา ซาล ก่อตั้งขึ้น เน้นปฏิบัติงานด้านการจัดการศึกษาแก่เยาวชนและเด็กที่ยากจน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ฝิ่นน้ำ หรือ ป๊อปปี้น้ำ (; (Willd.) Buchenau) เป็นพืชน้ำที่มีการกระจายตัวใน ทวีปอเมริกาใต้ อเมริกากลาง เปอร์โตริโก, ทรินิแดด และ เนเธอร์แลนด์แอนทิลลีส มีปลูกเป็นไม้ประดับในหลายประเทศเช่น ออสเตรเลีย นิวซีแลนด์ แอฟริกาใต้ ฟิจิ เฟรนช์โพลีเนเซีย thumbnail|left|ภาพลายเส้นของฝิ่นน้ำ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ทหารจากชาติทั้งแปดเมื่อปี 1900 ซ้ายไปขวา อังกฤษ อเมริกา ออสเตรเลียของอังกฤษ อินเดียของอังกฤษ เยอรมนี ฝรั่งเศส ออสเตรีย-ฮังการี อิตาลี รัสเซีย และญี่ปุ่น|300px|right|thumb พันธมิตรแปดชาติ () เป็นชื่อเรียกพันธมิตรของกองทัพจักรวรรดิญี่ปุ่น จักรวรรดิเยอรมนี จักรวรรดิรัสเซีย จักรวรรดิออสเตรีย-ฮังการี ราชอาณาจักรอิตาลี สหรัฐอเมริกา สหราชอาณาจักรบริเตนใหญ่และไอร์แลนด์ และสาธารณรัฐฝรั่งเศส ซึ่งรุกรานจักรวรรดิจีนภายใต้การปกครองของราชวงศ์ชิงสมัยซูสีไทเฮา (; Empress Dowager Cixi) ช่วงมีกบฏนักมวย และการปิดล้อมสถานอัครราชทูตในกรุงปักกิ่งเมื่อฤดูร้อนของปี 1900","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พันธมิตรกองทัพต่างชาติพยายามกู้ค่ายดังกล่าว แต่ไม่สำเร็จ ในเดือนสิงหาคม 1900 จึงพากันยกจากเมืองเทียนจิน () มายังกรุงปักกิ่ง ได้รบกับทัพอู่เว่ย์ () ของจีนหลายครั้งจนมีชัยชนะ แล้วจึงปราบปรามพวกนักมวยและปลดการปิดล้อมได้เป็นผลสำเร็จ พันธมิตรต่างชาติจึงยึดและปล้นกรุงปักกิ่ง ครั้งนั้น ทัพต่างชาติมีกำลังราว 45,000 คน ที่สุดแล้ว รัฐบาลชิงยอมทำพิธีสารนักมวยในปี 1901","name":"Thai","natural":"ไทย","classification":"th"},{"value":"กองทัพพันธมิตรแปดชาติบุกและยึดกรุงปักกิ่งเป็นผลสำเร็จเมื่อวันที่ 14 สิงหาคม 1900 เคนเนท คลาร์ก (Kenneth Clark) เขียนในบทความวิจัยของเธอว่า \"หลังจากยึดกรุงปักกิ่งได้ ทหารจากกองทัพนานาชาติปล้นพระนคร ทั้งยังชิงพระราชทรัพย์ในนครต้องห้าม ได้สมบัติมากมายจากจีนขนกลับไปยุโรป\" นอกจากนี้ ร่ำลือกันว่า ในกรุงปักกิ่ง ฝาน กั๋วเหลียง (; Pierre-Marie-Alphonse Favier) มุขนายกชาวฝรั่งเศส ออกประกาศซึ่งมีผลใช้บังคับตั้งแต่วันที่ 18 ถึง 26 สิงหาคม 1900 ว่า คริสต์ศาสนิกชนคาทอลิกจะลักทรัพย์ตามที่จำเป็นเพื่อประทังชีวิตก็ได้ และการลักเงิน 50 ตำลึงหรือต่ำกว่านั้น ไม่ต้องรายงาน และไม่ต้องใช้คืน แต่มุขนายกปฏิเสธเรื่องนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|250px|เกาะลิฟูกา","name":"Thai","natural":"ไทย","classification":"th"},{"value":": ตัวเอกหญิงในเกมภาค 3 และอะนิเมะเซดันด์ซีซัน นักเรียนชั้นประถม 5 ห้อง 1 เป็นผู้ครอบครองโยไควอทช์ U โปรโตไทป์จากคำแนะนำของ USA เปียน ชื่นชอบสิ่งที่เกี่ยวข้องกับอวกาศและไซไฟ มักจะพูดเร็วในเวลาอันสั้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":": \"โยไคพ่อบ้าน\" ที่ถูกผนึกโดยนักบวชเมื่อ 190 ปีก่อน เผ่าเนียวโรรน แรงค์ C คำพูดติดปากคือ \"วิส (うぃす)\" ถูกปลดผนึกจากการเปิดแคปซูลของตัวเอก (เคย์ตะ/ฟุมิจัง) เป็นผู้ช่วยของตัวเอกทำหน้าที่หาข้อมูลโยไคที่ปรากฏตัวจากข้อมูลของอุคิอุคิพีเดียโดยใช้แทบเล็ต โยไคแพด มักจะบอกว่าตัวเองรู้เรื่องโยไคต่าง ๆ เป็นอย่างดี แต่กลับไม่สามารถรู้สึกถึงโยไครอบตัวได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":": โยไคเผ่าอิซามาชิ แรงค์ A ขนาด 71 ซม. เป็นจิบะเนียนสวมชุดมวยปล้ำ สวมหน้ากากสีส้ม","name":"Thai","natural":"ไทย","classification":"th"},{"value":":โยไคแมวที่มาจากประเทศ USA มีประวัติที่ค่อนข้างคล้ายกับจิบะเนียน ทั้งเจ้าของแมวมีชื่อว่าเอมิลี่, ชื่นชอบกินเดลิเชียสติ๊ก และชื่นชอบไอดอลเลดี้เนียเนีย มีท่าไม้ตายคือ วันฮันเดรดนิคุคิว (ワンハンドレッド肉球)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"::; คริสตัลบุชิเนียน (Cブシニャン)","name":"Thai","natural":"ไทย","classification":"th"},{"value":";แดนเจอร์รัสลี่เนียน (Dリーニャン, でんぢゃらすリーニャン)","name":"Thai","natural":"ไทย","classification":"th"},{"value":";เรด J (レッドJ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":": โยไคเผ่าพุริจีรูปร่างคล้ายสุนัขสีขาว ในอดีตเป็นโยไคที่เคยอยู่อาศัยในศาลเจ้าในเมืองชนบทแห่งหนึ่งโดยในรูปปั้นสุนัขเฝ้าศาลเจ้า แต่หลังจากที่ศาลเจ้าปิดตัวจึงเดินทางมาจากชนบทเข้ามาในเมือง ชื่นชอบชอฟท์ครีม รักน้องชายตัวเองมาก มีคำอุทานประจำตัวว่า มงเก้ (もんげー) และจะพูดลงท้ายประโยคด้วยคำว่า -ซึระ (~ズラ) ได้รับกระเป๋าสตางค์จากโคมะจิโร่และอยู่ติดตัวกับโคมะซังตั้งแต่เกมภาค 2 เป็นต้นไป แรงค์ D ขนาด 75 ซม.","name":"Thai","natural":"ไทย","classification":"th"},{"value":"; KK บราเธอร์ส (KKブラザーズ)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"; UZAเปียน (UZAピョン, อุซะเปียน)","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าอิซามาชิ (イサマシ族, กล้าหาญ ) ในเวอร์ชันต่างประเทศเรียกว่า Brave Tribe คือกลุ่มโยไคที่มีหัวใจกล้าหาญและมีพลังการโจมตีสูง สีสัญลักษณ์คือสีแดง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าฟุชิงิ (フシギ族, มหัศจรรย์ ) ในเวอร์ชันต่างประเทศเรียกว่า Mysterious Tribe คือกลุ่มโยไคที่มีพลังเวทมนตร์และลึกลับ สีสัญลักษณ์คือสีเหลือง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าโกเค็ทสึ (ゴーケツ族, ผู้ยิ่งใหญ่ ) ในเวอร์ชันต่างประเทศเรียกว่า Tough Tribe คือกลุ่มโยไคที่มีพลังป้องกันและทนทานดั่งวีรบุรุษ สีสัญลักษณ์คือสีส้ม","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าพุริจี (プリチー族, น่ารัก ) ในเวอร์ชันต่างประเทศเรียกว่า Charming Tribe คือกลุ่มโยไคที่มีพลังความเร็วและมีความน่ารัก สีสัญลักษณ์คือสีชมพู","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าโปกะโปกะ (ポカポカ族, อบอุ่น ) ในเวอร์ชันต่างประเทศเรียกว่า Heartful Tribe คือกลุ่มโยไคที่มีพลังฟื้นฟูและรักษา สีสัญลักษณ์คือสีเขียว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าอุซุระคาเงะ (ウスラカゲ族, เสี้ยวเงา ) ในเวอร์ชันต่างประเทศเรียกว่า Shady Tribe คือกลุ่มโยไคที่มีพลังให้ค่าพลังสถานะลดลงและมีความชั่วร้าย สีสัญลักษณ์คือสีน้ำเงิน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าบุคิมี (ブキミー族, พิลึกกึกกือ ) ในเวอร์ชันต่างประเทศเรียกว่า Eeire Tribe คือกลุ่มโยไคที่มีพลังสร้างสถานะให้ผิดพลาดและมีความแปลกประหลาด สีสัญลักษณ์คือสีม่วง","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าเนียวโรรน (ニョロロン族) ในเวอร์ชันต่างประเทศเรียกว่า Slippery Tribe คือกลุ่มโยไคถูกสิงได้ยาก สีสัญลักษณ์คือสีฟ้า","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เผ่าไคมะ (怪魔族) ในเวอร์ชันต่างประเทศเรียกว่า Wicked Tribe เป็นเผ่าโยไคชั่วร้ายที่ถูกสร้างโดย โทคิโอะ อุบะอุเนะ มีพลังมากกว่าโยไคตัวอื่นๆ สามารถสิงร่างได้ทั้งมนุษย์และโยไค โดยมีลักษณะที่ถูกสิงคือมีรูปร่างคล้ายหน้ากากสวมใส่ที่ดวงตา มีสีสัญลักษณ์คือสีดำ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เลเจนด์โยไค (レジェンド妖怪) ในเวอร์ชันต่างประเทศเรียกว่า Legendary Yo-Kai คือโยไคระดับตำนานที่มีเงื่อนไขพิเศษในการเรียกโดยการเรียกนั้นจะต้องมาจากโยไคเมดัลทั้ง 8 ตามเงื่อนไข และเป็นกลุ่มโยไคที่หายากมากที่สุด สีสัญลักษณ์คือสีทอง นอกจากนี้ยังมีเลเจนด์โยไคในแบบอื่นๆ ทั้งเมริเคนเลเจนด์โยไค อิจินเลเจนด์โยไค มิสเทรีเลเจนด์โยไค ซึ่งจะแตกต่างกับเลเจนด์โยไคหลักทั้ง 8","name":"Thai","natural":"ไทย","classification":"th"},{"value":"1898 2015","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในการเดินอากาศ ACARS (เอคาร์) หรือ ระบบสื่อสารและรายงานสภาวะอากาศยาน () เป็นระบบเชื่อมต่อข้อมูลดิจิทัลเพื่อส่งผ่านข้อความสั้นๆระหว่างอากาศยานกับสถานีภาคพื้นดิน ผ่านทางวิทยุการบินหรือดาวเทียม โดยโพรโทคอลถูกออกแบบและพัฒนาขึ้นโดยบริษัท ARINC ของสหรัฐในปี ค.ศ. 1978 เริ่มแรกใช้รูปแบบเดียวกับรหัสโทรเลข","name":"Thai","natural":"ไทย","classification":"th"},{"value":"การส่งข้อความผ่าน ACARS อาจจำแนกได้ออกเป็นสามประเภทหลักคือ:","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* Kingdom of Yemen (1918-1962) - Flags of the World","name":"Thai","natural":"ไทย","classification":"th"},{"value":"อะนอฟธัลมัส ฮิตเลริ (; )  คือ สปีชีส์ของด้วงถ้ำตาบอดพบได้เพียงใน 5 ถ้ำที่มีความชุ่มชื้นในประเทศสโลวีเนียเท่านั้น ด้วงถ้ำตาบอดนี้อยู่ในสกุลเดียวกับ 41 สปีชีส์อื่น และ 95 วงศ์ย่อยที่ไม่ซ้ำกัน สมาชิกของวงศ์ย่อย (Trechinae) กินสัตว์อื่นเป็นอาหารเหมือนกับวงศ์คาราบิดี้ส่วนใหญ่ ดังนั้นอะนอฟธัลมัส ฮิตเลริทั้งที่โตเต็มที่และตัวอ่อนคาดว่ากินสัตว์ในถ้ำที่เล็กกว่าเป็นอาหาร","name":"Thai","natural":"ไทย","classification":"th"},{"value":"<references />","name":"Thai","natural":"ไทย","classification":"th"},{"value":" แก๊สปกคลุมคือแก๊สเฉื่อยหรือกึ่งเฉื่อย ที่ใช้ในกระบวนการเชื่อมทิก (TIG หรือ GMAW) และการเชื่อมมิก (MIG หรือ GMAW) หน้าที่ของแก๊สปกคลุมในงานเชื่อมคือการป้องกันเนื้อเชื่อมจากการปนเปื้อนหรือการทำปฏิกิริยาจากอากาศและความชื้นที่อยู่รอบข้าง ซึ่งการปนเปื้อนของอากาศและความชื้นจะทำให้ได้คุณภาพของเนื้อเชื่อมต่ำกว่าปกติหรือทำให้ การเชื่อมทำได้ยากขึ้น","name":"Thai","natural":"ไทย","classification":"th"},{"value":"แก๊สปกคลุมสามารถแบ่งได้เป็น 2 กลุ่มตามคุณสมบัติ คือ เฉื่อย (inert) และกึ่งเฉื่อย (semi-inert) ในกลุ่มของแก๊สเฉื่อยนั้นมีเพียงสองชนิดที่ใช้งานงานเชื่อมเนื่องจากราคาไม่สูงเกินไปนัก คือแก๊สฮีเลียม และแก็สอาร์กอน ซึ่งใช้ในกระบวนการเชื่อมทิก (TIG, GTAW) และมิก (MIG, GMAW) สำหรับชิ้นงานโหละที่ไม่ใช่กลุ่มเหล็ก  ส่วนแก๊สกึ่งเฉื่อย ซึ่งอาจเรียกว่าแก็สปกคลุมแอคทีฟ (Active Shield Gas) ที่นิยมใช้กันได้แก่ แก็สคาร์บอนไดออกไซด์ แก็สออกซิเจน และแก็สไฮโดรเจน เป็นต้น  แก็สเหล่านี้ถ้าเข้าสู่แนวเชื่อมในปริมาณมาก จะส่งผลกระทบด้านลบต่อคุณสมบัติของเนื้อเชื่อม  แต่หากเข้าสู่แนวเชื่อมในปริมาณเล็กน้อยอย่างเหมาะสม จะช่วยปรับปรุงคุณสมบัติต่างๆ ได้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"photo photo|110px","name":"Thai","natural":"ไทย","classification":"th"},{"value":"photo|110px","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ลิขิตรัก The Crown Princess เป็นละครโทรทัศน์ไทยแนวโรแมนติก อิงจากบทประพันธ์เรื่อง มณีหยาดฟ้า ของนิดา (ปราศรัย รัชไชยบุญ) นำมาสร้างเป็นละครโทรทัศน์ทางสถานีโทรทัศน์ไทยทีวีสีช่อง 3 สร้างโดย บริษัท ทอง เอนเตอร์เทนเมนต์ จำกัด เขียนบทโดย ณัฐิยา ศิรกรวิไล และ กัลยาณมิตร กำกับโดย อำไพพร จิตต์ไม่งง นำแสดงโดย  อุรัสยา เสปอร์บันด์ และ  ณเดชน์ คูกิมิยะ","name":"Thai","natural":"ไทย","classification":"th"},{"value":"นาวาตรีดวิน (ณเดชน์ คูกิมิยะ) เป็นนายทหารนาวิกโยธินประจำหน่วยรบพิเศษ เขาเป็นหัวหน้าทีมเฉพาะกิจชื่อ ดี-ทีม (D-Team) ที่ไม่เคยได้พักมาเป็นเวลาหลายปี จนวันหนึ่ง ดวินได้พักร้อนเป็นครั้งแรกในเกาะแห่งหนึ่งที่ห่างไกลออกไป","name":"Thai","natural":"ไทย","classification":"th"},{"value":"โรคุส มิสช์ () เป็นเจ้าหน้าที่ในหน่วยชุทซ์ชทัฟเฟิล มียศเป็นเอ็สเอ็ส-โอเบอร์ชาร์ฟือเรอร์ (เทียบเท่าจ่าสิบตรี) ในหน่วยกองพลเอ็สเอ็ส-พันเซอร์ที่ 1 (LSSAH) เขาได้รับบาดเจ็บสาหัสในระหว่างกาารทัพโปแลนด์ในช่วงเดือนแรกของสงครามโลกครั้งที่สองในยุโรป หลังการฟื้นตัว,ตั้งแต่ปี ค.ศ. 1940 จนถึง เมษายน ค.ศ. 1945 เขาได้ปฏิบัติหน้าที่ในกองอารักขาประจำฟือเรอร์ (Führerbegleitkommando) โดยเป็นผู้คุมกัน, คนส่งข่าว, และเจ้าหน้าที่รับโทรศัพท์ให้กับผู้นำเผด็จการแห่งเยอรมัน อดอล์ฟ ฮิตเลอร์ เขาได้รับการยอมรับอย่างกว้างขวางในสื่อมวลชนว่า เขาคือคนสุดท้ายที่รอดชีวิตที่อยู่ภายในฟือเรอร์บุงเคอร์ ต่อมาเขาได้เสียชีวิตในเดือนกันยายน ค.ศ. 2013","name":"Thai","natural":"ไทย","classification":"th"},{"value":" หลุยส์ เบรลล์ หรือ ลูย บราย ( ) (เกิดวันที่ 4 มกราคม พ.ศ. 2352 (ค.ศ. 1809) ที่เมือง Coupvray ประเทศฝรั่งเศส) ครูตาบอดชาวฝรั่งเศส โดยเมื่อปี พ.ศ. 2372 สำนักงานสำมะโนประชากรฝรั่งเศสขึ้นบัญชีชื่อของเขา เป็นผู้ไม่รู้หนังสือแต่ในปีนั้นเขาเพิ่งจะตีพิมพ์ผลงานว่าด้วยเรื่อง \"ภาษาใหม่\" ผู้ประดิษฐ์อักษรเบรลล์สำหรับคนตาบอดอ่าน โดยใช้นิ้วมือสัมผัส เขาได้ความคิดมาจากการส่งข่าวสารทางทหาร ในเวลากลางคืนของกัปตันชาร์ลส์ บาร์บิเอร์ ซึ่งใช้กระดาษแข็งปั๊มเป็นรหัสจุด-ขีด โดยพัฒนามาเป็นระบบ 6 จุด ซึ่งสามารถจัดกลุ่มของจุดได้ถึง 63 แบบ ใช้แทนอักษรตาดี","name":"Thai","natural":"ไทย","classification":"th"},{"value":"18091852","name":"Thai","natural":"ไทย","classification":"th"},{"value":"เขาร่วมก่อตั้งแอปเปิลคอมพิวเตอร์กับสตีฟ วอซเนียก ใน ค.ศ. 1976 เป็นผู้มีส่วนช่วยทำให้แนวความคิดเรื่องคอมพิวเตอร์ส่วนบุคคลเป็นที่นิยมขึ้นมา ด้วยเครื่อง Apple II ต่อมา เขาเป็นผู้แรกที่มองเห็นศักยภาพทางการค้าของส่วนประสานงานผู้ใช้แบบกราฟิกส์และเม้าส์ ที่ถูกพัฒนาขึ้นในศูนย์วิจัยซีร็อกซ์พาร์ค ของบริษัทซีร็อกซ์ และได้มีการผนวกเทคโนโลยีเหล่านี้เข้าไว้ในเครื่องแมคอินทอช หลังพ่ายแพ้ในการแย่งชิงอำนาจกับคณะกรรมการบริหารใน ค.ศ. 1984 จอบส์ลาออกจากแอปเปิลและก่อตั้งเน็กซ์ บริษัทพัฒนาแพลตฟอร์มคอมพิวเตอร์ โดยเฉพาะในการศึกษาขั้นอุดมศึกษาและตลาดธุรกิจ การซื้อกิจการเน็กซ์ของแอปเปิลใน ค.ศ. 1996 ทำให้จอบส์กลับเข้าทำงานในบริษัทแอปเปิลที่เขาร่วมก่อตั้งขึ้นนั้น และเขารับหน้าที่ CEO ตั้งแต่ ค.ศ. 1997 ถึง 2011 จอบส์ยังเป็นประธานบริหาร และผู้บริหารระดับสูงของพิกซาร์แอนิเมชันสตูดิโอส์ ผู้นำด้านการผลิตภาพยนตร์แอนิเมชันด้วยคอมพิวเตอร์กราฟิกส์ ทั้งเป็นผู้ถือหุ้นรายใหญ่ที่ 50.1% กระทั่งบริษัทวอลต์ดิสนีย์ซื้อกิจการไปใน ค.ศ. 2006 จอบส์เป็นผู้ถือหุ้นมากที่สุดของดิสนีย์ที่ 7% และเป็นสมาชิกคณะกรรมการบริหารของดิสนีย์","name":"Thai","natural":"ไทย","classification":"th"},{"value":"ในปีค.ศ. 1972 จอบส์จบการศึกษาจากโฮมสตีดไฮสคูล ในเมืองคิวเปอร์ทีโน รัฐแคลิฟอร์เนีย และได้สมัครเข้าเรียนต่อที่วิทยาลัยรีด (Reed College) ในเมืองพอร์ตแลนด์ รัฐออริกอน แต่ก็ต้องลาพักการเรียนหลังจากเข้าเรียนได้เพียงหนึ่งภาคการศึกษา หลายปีต่อมา ในปาฐกถาครั้งหนึ่งในพิธีสำเร็จการศึกษาของบัณฑิตมหาวิทยาลัยสแตนฟอร์ด ปีค.ศ. 2005 จอบส์ได้กล่าวว่าเพราะเขาลาพักเรียนไป จึงมีเวลาเข้าชั้นเรียนคัดตัวหนังสือ \"ถ้าผมไม่ได้เรียนวิชานั้นที่วิทยาลัยรีด เครื่องแมคอินทอชคงจะไม่มีรูปแบบอักษรหลากหลาย และปราศจากฟอนต์ที่มีการแบ่งระยะห่างอย่างถูกสัดส่วนเช่นนี้\" จอบส์กล่าว","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|ภาพที่สตีฟ จอบส์ใช้ในการประชาสัมพันธ์แอปเปิล คอมพิวเตอร์ ในปีค.ศ. 1976 สตีฟ จอบส์ในวัย 21 ปี กับสตีฟ วอซเนียก วัย 26 ปี ได้ก่อตั้งบริษัทแอปเปิล คอมพิวเตอร์ขึ้น ในโรงรถที่บ้านของครอบครัวจอบส์ เครื่องคอมพิวเตอร์เครื่องแรกที่จอบส์กับวอซเนียกได้นำเสนอออกสู่สายตาได้แก่เครื่องApple I มันถูกตั้งราคาไว้ที่ 666.66 ดอลลาร์สหรัฐ โดยนำตัวเลขมาจากหมายเลขโทรศัพท์ของเครื่องตอบโทรศัพท์เล่าเรื่องตลกขบขันของวอซเนียก ที่มีเบอร์โทรลงท้ายด้วย -6666 ในปีค.ศ. 1977 จอบส์กับวอซเนียก ได้นำเครื่องApple IIออกสู่ตลาด และประสบความสำเร็จอย่างมากในตลาดคอมพิวเตอร์ใช้งานในบ้าน และทำให้แอปเปิลกลายเป็นผู้ผลิตรายสำคัญในวงการอุตสาหกรรมเครื่องคอมพิวเตอร์ส่วนบุคคลที่กำลังอยู่ในช่วงเริ่มต้น ในเดือนธันวาคม ปีค.ศ. 1980 แอปเปิลคอมพิวเตอร์ได้กลายมาเป็นบริษัทมหาชน และการเปิดขายหุ้นให้แก่สาธารณชนผู้สนใจร่วมลงทุน ทำให้สถานภาพส่วนตัวของจอบส์สูงส่งขึ้นเป็นอันมาก ในปีเดียวกันนี้เอง แอปเปิลคอมพิวเตอร์ได้นำเครื่องApple IIIออกวางตลาด แต่กลับประสบความสำเร็จน้อยกว่าเดิม ในปีค.ศ. 1984 เราได้เห็นการเปิดตัวเครื่องแมคอินทอช เครื่องคอมพิวเตอร์รุ่นแรกที่มีส่วนประสานงานผู้ใช้แบบกราฟิกส์ที่ประสบความสำเร็จทางการค้า การพัฒนาเครื่องแมคริเริ่มขึ้นโดย เจฟ ราสคินและทีมงานที่ได้แรงบันดาลใจจากเทคโนโลยีที่พัฒนาขึ้นโดยศูนย์วิจัยซีรอกซ์พาร์ก แต่ยังไม่มีการนำมาพัฒนาเพื่อการค้า ความสำเร็จของเครื่องแมคอินทอช ทำให้แอปเปิลเลิกพัฒนาเครื่องApple II เพื่อส่งเสริมสายการผลิตเครื่องรุ่นแมค ซึ่งยังคงยืนหยัดมากระทั่งทุกวันนี้","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|left|โลโก้บริษัทเนกซ์ หลังจากออกจากแอปเปิล จอบส์ได้ก่อตั้งบริษัทคอมพิวเตอร์ขึ้นมาใหม่ ชื่อว่า เน็กซ์ NeXT เช่นเดียวกับเครื่องคอมพิวเตอร์ลิซา เน็กซ์มีเทคโนโลยีล้ำยุค แต่มันไม่เคยเข้าสู่กระแสความนิยมหลักได้เนื่องจากราคาที่สูงลิ่ว สำหรับผู้ที่มีเงินพอจะซื้อหามาเป็นเจ้าของได้นั้น เทคโนโลยีของเน็กซ์ทำให้มีกลุ่มผู้ติดตามจำนวนมากเนื่องจากความแข็งแกร่งทางเทคโนโลยีของมัน หนึ่งในผลิตภัณฑ์นั้นได้แก่ระบบพัฒนาซอฟต์แวร์เชิงวัตถุ จอบส์ได้ทำตลาดผลิตภัณฑ์ของเน็กซ์โดยเน้นไปที่สาขาวิทยาศาสตร์และสถาบันการศึกษา เนื่องจากมันได้ผนวกเอาเทคโนโลยีสมัยใหม่ในเชิงนวัตกรรม และทดลองค้นคว้ารวมอยู่ด้วย (เป็นต้นว่า เคอร์เนลมัค (Mach kernel) และแผงวงจรดีเอสพี) เครื่องคอมพิวเตอร์รุ่นเน็กซ์คิวบ์(NeXT Cube) ถือกำเนิดขึ้นจากแนวความคิดทางปรัชญาของจอบส์ในเรื่องของ \"คอมพิวเตอร์ระหว่างบุคคล\" ซึ่งเขาเชื่อว่าเป็นก้าวสำคัญหลังจากมีคอมพิวเตอร์ส่วนบุคคลเกิดขึ้น นั่นคือ หากคอมพิวเตอร์สามารถให้มนุษย์สื่อสารและประสานงานกันอย่างง่ายดายแล้ว มันจะสามารถแก้ปัญหามากมายที่คอมพิวเตอร์ส่วนบุคคลเคยประสบมา จอบส์เคยถูกวิพากษ์วิจารณ์อย่างหนักที่เขาไม่ได้รวมเอาคุณลักษณะทางเครือข่ายเข้าไว้ในเครื่องแมคอินทอชรุ่นดั้งเดิม (และเรียกมันว่า \"สายรกที่เชื่อมโยงเครื่องคอมพิวเตอร์เข้ากับบริษัท\") และเขาตั้งใจว่าจะไม่ทำพลาดเช่นนั้นอีก ในช่วงเวลาที่อีเมลสำหรับคนส่วนมากยังคงเป็นระบบตัวหนังสือล้วน จอบส์รักที่จะทำการแสดงการสาธิต \"เน็กซ์เมล\" ระบบอีเมลของบริษัทเน็กซ์เพื่อให้เห็นถึงปรัชญาของเครื่องคอมพิวเตอร์ระหว่างบุคคล เน็กซ์เมลเป็นอีเมลระบบแรกๆที่สนับสนุนการมองเห็นกราฟิกส์และเสียงที่ฝังอยู่ในอีเมลได้จากทุกแห่ง และยังสามารถคลิกได้อีกด้วย เช่นเดียวกับที่จอบส์แข่งขันกับไอบีเอ็มในช่วงที่งานอยู่ที่แอปเปิล จอบส์ต่อสู้กับซัน ไมโครซิสเต็มส์ราวกับว่าซันเป็นจักรวรรดิปิศาจในช่วงเขาทำงานอยู่ที่เน็กซ์ ต่อมา หลังจากที่แผนกฮาร์ดแวร์ของเน็กซ์ถูกปลด จอบส์กับสก็อต แมคนีลลีแห่งซัน ไมโครซิสเต็มส์ได้เปิดตัว OPENSTEP ด้วยกัน # กำเนิดเวิลด์ไวด์เว็บ ชื่อเบราว์เซอร์ตัวแรกของโลกกับ ทิม เบอร์เนอร์ส-ลี ได้พัฒนาระบบต้นแบบของเวิลด์ไวด์เว็บของสถาบันวิจัยเซิร์นในสถานีวิจัยย่อยของเซิร์นโดยใช้เครื่องเน็กซ์ จุดยืนของจอบส์ที่ว่าคนธรรมดาน่าจะสามารถเขียนแอปพลิเคชันใดๆที่ \"จำเป็นยิ่งยวดต่อภารกิจ\" ได้กลายเป็นหลักเบื้องต้นในการสร้าง Interface Builder อันเป็นโปรแกรมที่ทิม เบอร์เนอร์ส-ลีใช้เขียนโปรแกรมที่มีชื่อว่า \"World-Wide Web 1.0\"","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|180px|สตีฟ จอบส์ ในงาน MacWorld2005 thumbnail|180px|สตีฟ จอบส์ กำลังโชว์เครื่อง MacBook Air ในงาน Macworld Conference & Expo 2008 ในปีค.ศ. 1996 แอปเปิลได้ซื้อกิจการบริษัทเน็กซ์ คอมพิวเตอร์ด้วยราคา 402ล้านดอลลาร์สหรัฐ เพื่อนำจอบส์กลับมาสู่บริษัทที่เขาก่อตั้งเอาไว้ ในปีค.ศ. 1997 เขาได้กลายเป็นผู้บริหารระดับสูง\"ชั่วคราว\"ของแอปเปิล หลังจากที่ผู้จัดการหลายคนเสียความเชื่อมั่นในตัว จิล อะเมลิโอ ผู้บริหารระดับสูงในขณะนั้นที่ถูกถอดออก ในช่วงที่กลับมาดำรงตำแหน่งผู้นำของแอปเปิล จอบส์เรียกชื่อตำแหน่งของเขาว่า \"ไอซีอีโอ\" (iCEO) ด้วยการซื้อกิจการของเน็กซ์ เทคโนโลยีหลายตัวของบริษัทได้แจ้งเกิดในผลิตภัณฑ์ของแอปเปิล โดยเฉพาะอย่างยิ่ง Mac OS X ที่พัฒนามาจาก NeXTSTEP ภายใต้การนำของจอบส์ บริษัทสามารถเพิ่มยอดขายได้อย่างมากด้วยการเปิดตัว ไอแมค (iMac) นับแต่นั้นเป็นต้นมา การออกแบบที่ดึงดูดใจ และยี่ห้อสินค้าที่มีพลังเป็นผลดีต่อแอปเปิลอย่างยิ่ง จอบส์ทำงานที่บริษัทแอปเปิลเป็นเวลาหลายปีติดกันด้วยค่าจ้างรายปีเพียง 1 ดอลลาร์สหรัฐ และนั่นทำให้เขาได้ถูกบันทึกไว้ในสถิติโลกกินเนสส์ว่า เป็นผู้บริหารระดับสูงที่ได้รับค่าจ้างต่ำที่สุดในโลก ในการเป็นองค์นำปาฐกถาที่งานแมคเวิลด์เอกซ์โป (Macworld Expo) ในนครซานฟรานซิสโก บริษัทได้ตัดคำว่า \"ชั่วคราว\" ออกจากตำแหน่งของเขา แต่เงินค่าจ้างของเขาที่แอปเปิลก็ยังคงเป็น 1 ดอลลาร์สหรัฐต่อปี แม้ว่าเขาจะได้รับของขวัญพิเศษจำนวนมากที่สร้างรายได้แก่เขาจากคณะกรรมการบริหารตามธรรมเนียม รวมถึงเครื่องบินเจ็ต Gulfstream V มูลค่า 90 ล้านดอลลาร์สหรัฐ ในปีค.ศ. 1999 และหุ้นมูลค่าเกือบๆ 30 ล้านดอลลาร์สหรัฐ จากหุ้นปุริมสิทธิ์ในปีค.ศ. 2000 - ค.ศ. 2002 ดังนั้น จอบส์จึงได้รับค่าตอบแทนอย่างงามสำหรับความพยายามของเขาที่แอปเปิล แม้จะได้ชื่อว่ามีค่าจ้างเพียง 1 ดอลลาร์สหรัฐก็ตาม จอบส์ได้รับทั้งคำชื่นชมและวิพากษ์วิจารณ์เกี่ยวกับทักษะด้านการขายและดึงดูดใจผู้บริโภคของเขา ซึ่งถูกแทนที่ด้วยคำว่า \"พื้นที่ที่ความจริงถูกบิดเบือน\" ซึ่งเห็นได้ชัดอย่างยิ่งระหว่างที่เขากล่าวปราศรัยในงานแมคเวิลด์เอกซ์โป เกราะกำบังด้วย \"พื้นที่ที่ความจริงถูกบิดเบือน\" เป็นคำเปรียบเปรย ที่ใช้กับแอปเปิลด้วยในช่วงที่ราคาสินค้าไม่สามารถแข่งขันในตลาดได้ ในขณะที่เครื่อง G4 cube มีราคาแพงเกินไป บริษัทก็ยังตัดสินใจสวนกระแสความต้องการของตลาด ด้วยการกำจัดเครื่องคอมพิวเตอร์ที่ลอกแบบจากเครื่องแมคอินทอช การตัดสินใจของจอบส์ไม่ได้รับฉันทมติจากคนส่วนใหญ่ไปเสียทุกเรื่อง เป็นต้นว่า ความพยายามทางการตลาดของแอปเปิลในช่วงคริสต์ทศวรรษ 1980 ที่เป็นเลิศในแง่เทคนิค แต่กลับเป็นแนวคิดแปลกแยกในหมู่นักลงทุนที่เล่นหุ้นของบริษัท ทำให้กลุ่มคนเหล่านี้หันไปซื้อหุ้นของไอบีเอ็ม ส่งผลให้ราคาหุ้นของแอปเปิลตกลงฮวบฮาบ ไมโครซอฟท์ก็ซ้ำเติมการเสียตำแหน่งผู้นำของแอปเปิลด้วยการพัฒนาส่วนประสานผู้ใช้แบบกราฟิกส์ของตัวเองขึ้นมา ใช้ชื่อว่า ไมโครซอฟท์วินโดวส์ ซึ่งก็บดบังความร้อนแรงของหุ้นแอปเปิลและครองส่วนแบ่งทางการตลาดได้ในที่สุด","name":"Thai","natural":"ไทย","classification":"th"},{"value":"พิกซาร์ได้กลายเป็นบริษัทที่โด่งดังและประสบความสำเร็จในอีกหนึ่งทศวรรษให้หลัง ด้วยภาพยนตร์แอนิเมชันเรื่องยาวแหวกแนว เรื่อง\"ทอย สตอรี่\" และจากนั้นก็ได้ผลิตภาพยนตร์ที่ชนะรางวัลประกวดหลายเรื่อง ไม่ว่าจะเป็น \"ตัวบั๊กส์ หัวใจไม่บั๊กส์\" ในปีค.ศ. 1998 \"ทอย สตอรี่ 2\" ในปีค.ศ. 1999 \"มอนสเตอร์ส อิงค์ บริษัทรับจ้างหลอน(ไม่)จำกัด\" ในปีค.ศ. 2001 \"นีโม่...ปลาเล็กหัวใจโต๊...โต\" ในปีค.ศ. 2003 และ \"รวมเหล่ายอดคนพิทักษ์โลก\" ในปีค.ศ. 2004 ภาพยนตร์แอนิเมชันเรื่องล่าสุดของพิกซาร์คือเรื่อง \"Cars2\" มีกำหนดออกฉายในต้นเดือนกันยายน ปีค.ศ. 2011","name":"Thai","natural":"ไทย","classification":"th"},{"value":"มีอยู่ช่วงหนึ่งที่จอบส์ได้คบหาดูใจอยู่กับโจอาน แบเอซ ผู้ซึ่งถูกเจฟฟรีย์ ยัง ผู้เขียนหนังสือชีวประวัติของจอบส์ \"iCon Steve Jobs\" กล่าวถึงว่า จอบส์รู้สึกติดตรึงใจสนใจหล่อน เนื่องจากโจอาน แบเอซเคยเกี่ยวพันกับ บอบ ดีแลน นักดนตรีขวัญใจของเขา และยังเกี่ยวพันกับ วัฒนธรรมฮิปปี้ (Beat Generation) เจฟฟรีย์ ยัง บอกเป็นนัยๆว่า บิล แอตคินสัน เคยได้ยินจอบส์พูด (แล้วเอาไปพูดต่อ) ว่าเขาคงจะแต่งงานกับแบเอซไปแล้ว หากเขาไม่มีความคิดว่าหล่อนซึ่งขณะนั้นมีอายุ 41 ปี มากเกินไปที่จะมีบุตร เมื่อวันที่ 31 กรกฎาคม ค.ศ. 2004 จอบส์ได้เข้ารับการผ่าตัดเอาเนื้องอกมะเร็งออกจากตับอ่อน เขาเป็นโรคมะเร็งในตับอ่อนซึ่งในแบบที่พบได้น้อยมาก ที่เรียกว่า \"เนื้องอกในเซลล์ที่ผลิตอินซูลินอันส่งผลต่อระบบประสาทที่ควบคุมการทำงานของร่างกาย \" (islet cell neuroendocrine tumor) ซึ่งเป็นเนื้องอกที่ไม่ต้องการเคมีบำบัด หรือรังสีบำบัดแต่อย่างใด ระหว่างที่เขาป่วย ทิม คุก ผู้ดำรงตำแหน่งหัวหน้างานขายและปฏิบัติการทั่วโลกของแอปเปิล เป็นผู้บริหารงานแทน ในปีค.ศ. 2005 สตีฟ จอบส์ได้สั่งห้ามมิให้จำหน่ายหนังสือทุกเล่มที่มาจากสำนักพิมพ์วิลลีย์ในร้านหนังสือขายปลีกของแอปเปิล เพื่อตอบโต้ที่สำนักพิมพ์นี้ได้ตีพิมพ์ชีวประวัติฉบับที่ไม่ได้รับอนุญาตจากเขา ที่มีชื่อว่า \"iCon Steve Jobs: The Greatest Second Act in the History of Business\" เขียนโดยเจฟฟรีย์ ยัง และ วิลเลียม แอล. ไซมอน หลายคนเชื่อว่าการสั่งห้ามหนังสือดังกล่าวมาจากชื่อที่มีนัยยะในแง่ลบ มากกว่าจะมาจากเนื้อหาซึ่งออกจะกล่าวถึงในแง่บวกเสียมากกว่า","name":"Thai","natural":"ไทย","classification":"th"},{"value":"thumbnail|240px|ผู้คนร่วมไว้อาลัย ณ Apple Store แห่งหนึ่งในซานฟรานซิสโก ในวันที่ 5 ตุลาคม ค.ศ. 2011 หลังจากที่แอปเปิล ประกาศเปิดตัวไอโฟน 4เอส ได้เพียงแค่วันเดียว แอปเปิลคอมพิวเตอร์ประกาศว่า สตีฟ จ็อบส์ เสียชีวิตอย่างสงบแล้วจากโรคมะเร็งตับอ่อนรุมเร้ามาตั้งแต่กลางปี ค.ศ. 2004 ด้วยวัยเพียง 56 ปี โดยในว้นที่ 19 ตุลาคม ค.ศ. 2011 แอปเปิลได้จัดงานรำลึกถึงสตีฟ จอบส์ขึ้นมา โดยมีทิม คุก พูดถึงชีวิตของจอบส์ในแง่ต่างๆ และเพื่อเป็นการเฉลิมฉลองให้กับความสำเร็จที่ผ่านๆ มาของจอบส์ ณ Apple Campus เมืองคูเปอร์ทิโน รัฐแคลิฟอร์เนีย","name":"Thai","natural":"ไทย","classification":"th"},{"value":"บุคลิกก้าวร้าวและชอบเรียกร้องของสตีฟ จอบส์ถูกกล่าวถึงและเขียนถึงเป็นอันมาก โดยมีหนังสือชีวประวัติที่ไม่ได้รับอนุญาตจากเขาหลายต่อหลายเล่ม เป็นต้นว่า \"The Little Kingdom\" โดย ไมเคิล โมริทซ์ \"Steve Jobs: The Journey Is the Reward\" โดย เจฟฟรีย์ เอส. ยัง \"The Second Coming of Steve Jobs\" โดย อลัน ดอยช์แมน และ \"iCon Steve Jobs\" โดย เจฟฟรีย์ เอส. ยัง และ วิลเลียม แอล. ไซมอน","name":"Thai","natural":"ไทย","classification":"th"},{"value":"* แฟ้มประวัติบุคคลของสตีฟ จอบส์ จากเว็บไซต์ของแอปเปิล","name":"Thai","natural":"ไทย","classification":"th"}]}