{"lines":[{"value":"Si  Mayu Tsuruta  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Cha Hwa Yun  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Victor Huang  ay isang artista sa Taiwan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Queen of Conditions  ay isang palabas sa telebisyon sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Taisuke Fujigaya  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Pavia sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Hanayome wa 16-sai  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 'Kagayake! Rintaro ' () ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang DXER 93.5 MHz (93.5 Dream FM General Santos) ay isang estayong pang-musika sa FM na pagmamay-ari at pinapalakad ng Associated Broadcasting Company. Ang studio at transmitter nito ay matatagpuan sa Pioneer Avenue, Lungsod ng General Santos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Motomiya ay isang munisipalidad sa Prepektura ng Fukushima.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa partikulong pisika, ang pundamental na mga interaksiyon(fundamental interactions) ang paraan ng pakikipag-ugnayan ng mga elementaryong partikulo sa isa't isa. Ang isang interaksiyon ay pundamental kung hindi ito maaaring ilarawan sa termino ng iba pang mga termino. Ang apat na kilalang mga pundamental na interaksiyon na ang lahat na ito ay hindi direktang lumalapat o dumadampi ang elektromagnetismo, interaksiyong malakas at interaksiyong mahina. Maliban sa grabitasyon, ang mga interaksiyong ito ay maaaring ilarawan sa hanay ng mga aproksimasyong paraan na kilala bilang teoriyang perturbasyon bilang pinamamagitan ng pagpapalit ng gauge boson sa pagitan ng mga partikulo. Gayunpaman, may mga sitwasyon kung saan ang teoriyang perturbasyon ay hindi sapat na mailalarawan ang napagmasdan penomena gaya ng mga nakatakdang stado at soliton.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Tiagong Akyat  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang moro-moro ay isang uri ng \"komedya\" sa Pilipinas na isang adaptasyon mula sa dula sa Europa na comedia de capa y espada. Ang moro-moro, ay natatangi sapagkat walang ibang bansa na nakaisip at nakapagsagawa ng nasabing palabas na katulad nang sa Pilipinas. Ang Pilipinas lamang ang nawili sa paggawa ng moro-moro na ang obrang ito ay tuluyan nang itinuring na kasama sa buhay ng mga Pilipino sa halos dalawang siglo. Ang moro-moro ay pinaniniwalaang nag-ugat mula sa sagupaan sa pagitan ng mga Kristiyano at Pilipinong Muslim. Ang makasaysayang laban na ito ay nagsimula noong ika-16 na siglo nang ang mga Kristiyanong Malay, mga Pilipino sa Luzon at Visayas ay sumama sa pakikidigma ng mga Kastila laban sa mga Pilipinong Muslim na nasa Timog ng Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Matthew George \"Matt\" Frewer ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Pamantasan ng Londres ay isang pederal na pamantasan na binubuo ng mga kolehiyo. Ito ay isang pamantasang pananaliksik na matatagpuan sa Londres, Ingglatera, binubuo ng 18 mga kolehiyo, 10 pananaliksik na mga institusyon at ilang sentrong katawan. Ang Pamantasan ng Londres ay ang pangalawang pinakamalaking pamantasan base sa bilang ng mga estudyante sa United Kingdom, na may humigit-kumulang 135,000 na mga estudyante sa mga kampus nito at lampas 50,000 na mga estudyante sa 'malayong pag-aaral' na programa nito. Ang pamantasan ay nalikha ng Royal Charter noong 1836, kung saan napagsama sa pederasyon ang London University (na ngayon ay University College London) at ''King's College'' (na ngayon ay King's College London). Para sa mga praktikal na mithiin, mula sa pagtanggap ng mga estudyante hanggang sa pag-pondo ng mga bumubo ng Pamantasan, ang mga kolehiyong bumubuo nito ay medyo umo-opera ng independente, na mayroong angking kalakasang magbigay ng sarili nilang mga digri habang sumsailalim sa pederal na pamantasan. Ang siyam na pinakamalaking kolehiyo ng pamantasan ay ang sumusunod:King's College London; University College London; Birkbeck; Goldsmiths; the London Business School; Queen Mary; Royal Holloway; SOAS; ang London School of Economics and Political Science. Ang kolehiyong espesyal ng pamantasan ay ang mga sumusunod: Heythrop College, na tumutukoy sa pilosopiya at teolohiya, at ang St George's, na tumutukoy sa pag-aaral ng medisina. Ang Imperial College London ay dating miyembro ngunit tumiwalag sa Pamantasan ng Londres noong 2007. Maraming mga indibidwal ay nag-aral sa Pamantasan ng Londres, bilang mga staff o estudyante, kasama ang 4 na monarko, 52 president o primerong ministeryo, 74 Nobel laureates, 6 na nanalo ng Grammy, 2 nanalo ng Oscar at 3 nanalo ng ginto sa Olympics.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Sing ay kinanta ni Ed Sheeran sa kanyang album na X.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Sylva Kelegian (ipinanganak noong Pebrero 22 1962, New York City) ay isang Amerikanang et Armenianang aktres sa sining ng Pelikula at Telebisyon .","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Kaidipang ay isang wikang Pilipino na sinasalita sa hilagang Sulawesi sa Indonesia.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Ambelau ay isang wikang sinasalita sa Indonesia.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Diotima ay isang estilo ng titik na dinisenyo noong 1951.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Minderico ay isang wikang sinasalita sa Portugal.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Hunyo 25, 1969) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Kutto ay isang wikang sinasalita sa Nigeria.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Enero 13, 1969) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Oktubre 3, 1987) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Disyembre 12, 1991) ay isang manlalaro ng putbol sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Oktubre 29, 1990) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Agosto 7, 1994) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"}]}