{"lines":[{"value":"Si Arlene Sison ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Castagnaro ay isang comune sa lalawigan ng Verona sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Amalfi ay isang bayan sa Colombia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2098 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 213 BC ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Campobasso sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"[[en:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Lee Mi Sook  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kazumasa Koura  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Nagisa Adaniya  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yuki Funada  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ano Senso wa Nan Datta no ka  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Dichloromethane (DCM o methylene chloride) ay isang kompuwestong organiko na may pormulang CH 2 Cl 2 .","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kalakhang Cagayan de Oro (), Metropolitan Cagayan de Oro (Cebuano:Kadakhang Cagayan de Oro), na kilala rin bilang Metro Cagayan de Oro, ay ang ika-apat na pinakamalaking kalakhan o metropolitan area sa Pilipinas. Matatagpuan ito sa hilagang baybayin ng Mindanao at binubuo ng mga lungsod ng Cagayan de Oro at El Salvador, at 13 mga bayan ng Alubijid, Baungon, Claveria, Gitagum, Jasaan, Laguindingan, Libona, Malitbog, Manolo Fortich, Opol, Sumilao, Tagoloan, and Talakag.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Meganthropus ang mga pragmento ng bungo na natuklasan sa lugar na Sangiran malapit sa Surakarta sa sentral na Java, Indonesia. Ang orihinal na pangalang siyentipiko nito ay Meganthropus palaeojavanicus at bagaman itinuturing ngayong hindi balido, ang pangalan ng genus ay nagpatuloy bilang impormal na pangalan nito. Ang karamihan ng mga paleoantropolgo ay tumuturing rito bilang nauugnay sa Homo erectus ngunit hindi pa mapagkasunduan kung gaano kalapit dito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Paul George (ipinanganak May 2, 1990) ay isang American All-Star small forward / shooting guard ng National Basketball Association (NBA) na naglalaro para sa Indiana Pacers.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Radiant Historia (ラジアントヒストリア Rajianto Hisutoria) ay isang 2010 role-playing video game na nilikha at inilimbag ng Atlus para sa Nintendo DS. Ang development team ng laro ay binubuo ng halos mga empleyado ng Atlus na gumawa rin sa mga laro sa Megami Tensei gaya ng Nocturne, Persona 3 and Strange Journey at pati narin ang Etrian Odyssey series. Ang laro ay ibinenta sa Japan noong Nobyembre 3, 2010 at Pebrero 22, 2011 sa North America.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Sunday PinaSaya (Kilala rin bilang SPS) ay isang palabas ng komedyang variety show sa GMA Network na pinapalabas tuwing Linggo ng tanghali.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga na ginawa ni Nana Haruta.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Calisto MT ay isang estilo ng titik na dinesenyo noong 1986.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Mlabri ay isang wikang sinasalita sa Thailand.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng magaan na nobela.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Glitter Force, kilala sa Hapon bilang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Agosto 29, 1972) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Abril 2, 1964) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Agosto 1, 1982) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Oktubre 4, 1991) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Lady Love ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Glio-Oubi ay isang wikang sinasaliata sa Liberia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isng seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Diora-Zinungan ay isang barangay sa Santa Ana, Cagayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Julius Timothy \"Tim\" Flock (Mayo 11, 1924 - Marso 31, 1998) ay isang sikat na tagapagmaneho ng NASCAR Strictly Stock/Grand National Series mula 1949 hanggang 1961. Siya ay nagtapos sa ika-5 na posisyon sa kauna-unang karera ng NASCAR Grand National Series sa Charlotte, North Carolina noong 1949. Siya ay nagtapos ng 39 na panalo, 28 na pole positions at ang kanyang kampeon noong 1952 at 1955. Noong Pebrero 1998, isang buwan bago siya sumakabilang buhay, kinoronaan si Flock bilang 50 Sikat na Tagapagmaneho ng NASCAR. Noong Marso 31, 1998, namatay si Flock sa sakit na cancer sa baga at atay. Siya ay 73 taong gulang.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ascension ay isang grupo ng musiko mula sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<div style=\"-moz-column-count:2; column-count:2;\">","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Richard \"Dick\" Juico Gordon (ipinangak Agosto 5, 1945) ay isang Pilipinong politiko, pinuno ng Pambansang Pulang Krus ng Pilipinas, at senador ng Republika ng Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Clarksville  ay isang lungsod sa Tennessee, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Yokkaichi ay isang lungsod sa Mie Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Uonuma  ay isang lungsod sa Niigata Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Tampilisan ay isang ika-4 na klaseng bayan sa lalawigan ng Zamboanga del Norte, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 19,536 katao sa 3,881 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Tampilisan ay nahahati sa 20 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si San Adrian de Canterbury ay isang santo ng Romano Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang anarchist ay isang salitang Ingles na maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang DZRJ-AM o mas kilalang The Voice of the Philippines, ay isang istatsyon ng AM na pagmamay-ari ng Rajah Broadcasting Network, Inc. sa Kalakhang Maynila. Ang kanilang estasyon ay matatagpuan sa J&T Building sa bandang Ramon Magsaysay Boulevard (ang lansangang mas kilala bilang \"Sta. Mesa\"). Ang kasalukuyang lokasyon ay matatagpuan sa Ventures Building-1, Kalye Heneral Luna, Lungsod ng Makati. At ang kanilang transmisor ay matatagpuan sa Lansangang Quirino, Novaliches, Lungsod Quezon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1168 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1059 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 918 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Margaret ay isang buwan sa Uranus.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Galapa ay isang bayan sa Colombia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Rio Viejo ay isang bayan sa Kolombiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pokémon Bersyong HeartGold at Bersyong SoulSilver (ポケットモンスター ハートゴールド・ソウルシルバー, Poketto Monsutā Hātogōrudo Sōrushirubā) ay mga mas pinagbuting remake ng mga naunang bersyong Pokémon Gold at Silver. Ang dalawang laro nito ay isa sa serye ng mga bidyo game na nakapangalan sa prangkisa ng Pokémon. Ito ay ginawa at pinainam ng Game Freak para sa konsolang Nintendo DS. Ang mga ito ay unang ibinenta sa Hapon noong Setyembre 12, 2009, kasunod sa Hilagang Amerika, Europa at Australya noong Marso 2010. Ang pagtanggap ng madla sa laro ay lubhang positibo, kung saan ang dalawang ito ang nakakuha ng pinakamataas na puntos mula sa Metacritic. Itong dalawa rin ang may pinakamaraming naibenta sa lahat ng laro ng Pokémon na nakapagbili ng 8.4 milyong yunit noong Mayo 6, 2010.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pokémon HeartGold at Pokémon SoulSilver ay naganap sa bungang-isip ng rehiyon ng Johto. Ang kilalang protagonista sa laro ay isang batang trainer na naninirahan sa New Bark Town. Sa umpisa ng laro, ang manlalaro ay maaaring pumili ng isa sa tatlong starter Pokémon (panimulang Pokémon) ng rehiyong Johto: maaaring si Chikorita, Cyndaquil o Totodile. Matapos ang isang misyon sa kanyang kaibigan, aatasan ni Propesor Elm ng New Bark Town ang manlalaro na habulin at kunin ang ninakaw na isang Pokémon sa kanya. Bagamat ang orihinal na disenyo ay ang paghabol sa haharaping kalaban ng manlalaro, iikot ito sa pangarap ng pangunahing tauhan na maging isang magaling na Pokémon trainer. Ito ay maaaring gawin sa maayos na pagpapalaki sa alagang Pokémon, paghuli ng iba pang Pokémon, pakikipaglaban sa mga Gym Leader at marami pang iba. Sa umpisa kailangang malabanan ng manlalaro ang walong Gym Leader ng rehiyon ng Johto upang makamit ang walong tsapa ng walong Pokémon Gym ng rehiyon. Dahil dito, ito ang magiging pangunahing kailangan upang malabanan at matalo ng mismong manlalaro ang Elite Four ng Pokémon Indigo League. Matapos ang pagtalo sa apat na pinakamagagaling na trainer sa Johto, biglang bubukas ang isang lagusan sa Victory Road upang madaanan ng manlalaro ang bagong paglalakbay: ang rehiyon ng Kanto na siyang naging lugar din ng mga bersyong Pokémon Red, Blue, FireRed, at LeafGreen. Kapag natalo ng manlalaro ang walong Gym Leader ng Kanto, maaari niyang makaharap si Red, ang dating Pokémon champion noong panahon ng FireRed at LeafGreen. Minsan makakaharap din ng manlalaro ang Team Rocket, isang sindikato sa mga laro at palabas ng Pokémon na may layuning palakasin ang kanilang sarili sa pamamagitan ng pagdukot sa lahat ng maalamat na Pokémon. Ang Team Rocket ay nangangarap na muli silang mabuo pagkatapos ng pagkatalo ng kanilang pinuno na si Giovanni kay Red noong FireRed at LeafGreen.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Amy Grant ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Jose Perez  ay naglingkod bilang mahistrado ng Kataas-taasang Hukuman ng Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yuya Nakada  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hijiri Kojima  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kaze no Hate  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2308 Schilt ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Othello ay isang tauhan sa dulang Othello ni Shakespeare (c. 1601-1604). Ang pinagmulan ng tauhan ay matutunton sa kuwentong \"Un Capitano Moro\" (Isang Kapitang Moro) sa Gli Hecatommithi ni Giovanni Battista Giraldi Cinthio. Doon, tinukoy lamang siya bilang ang Moro (Moor). Si Othello ay isang sundalong matapang at angkop ang kakayahan na may masulong na edad at may katangian na pang-Moro na naglilingkod para sa Republika ng Venecia. Nakipagtanan siya kay Desdemona, ang magandang anak na babae ng isang iginagalang na senador ng Venecia. Pagkaraan maipadala sa Tsipre, minanipula si Othello ni Iago, na kanyang Sinaunang Ensenya (ensign; katumbas ng segunda tenyente), na si Desdemona ay isang babaeng nangangalunya. Pinaslang ni Othello si Desdemona bago niya patayin ang kanyang sarili. Unang nabanggit si Othello sa loob ng isang kuwento ng isang kasayahan noong 1604 habang ipinapalabas ang dula noong ika-1 ng Nobyembre sa Palasyong Whitehall kung saan si Richard Burbage ang halos unang \"interprete\" o tagapagganap ng papel na Othello. Kabilang sa natatanging makabagong gumanap sa tauhang Othello sina Paul Robeson, Orson Welles, Richard Burton, James Earl Jones, at Laurence Olivier.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ariel con Tina  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang rotonda (Ingles: roundabout, literal na \"palibutan\", \"paikutan\", \"libutan\", o \"ikutan\") ay isang uri ng pabilog na sangandaan, isang salikop o bagtasan ng mga daan kung saan ang trapiko ng lansangan ay dumadaloy sa isang direksiyon o patutunguhan sa palibot o paligid ng isang panggitnang pulo. Sa isang rotonda, ang pagpasok sa trapiko o daloy ng mga sasakyan ay dapat na palaging nagbibigay-daan sa mga sasakyang umaandar na nasa loob na ng bilog, at ang mga rotonda ay may karagdagang mga pagbabawal o restriksiyon sa pagkakalatag o krokis ng pinagsangahan ng daan upang makapagbigay ng mataas na kaligtasan o seguridad. Ang mga rotonda, sa kanilang makabagong anyo, ay isinapamantayan sa Nagkakaisang Kaharian, batay sa karanasan ng mga bilog na trapiko, rotaryo, o daang paikutan (tinatawag na traffic circle o rotary sa Ingles) o mas maluluwang na mga rotonda sa Estados Unidos, subalit pangkaraniwan na sa ngayon sa maraming mga bansa sa buong mundo. Ang mas maluluwang na mga rotonda, katulad ng sa Estados Unidos, ay tinatabanan o kinukontrol ng mga senyas na pampahinto, mga signal na pantrapiko, o maaaring hindi pormal na kinukontrol.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Dreaming of You album mula sa Amerikanong mang-aawit na si Selena.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang GMA Headline News ay isang palabas sa telebisyon ng GMA Network sa Pilipinas mula 1986 hanggang 1992. Ito ay isang palabas pambalita sa wikang Ingles sa huling bahagi ng gabi. Sina Tina Monzon-Palma at Jose Mari Velez ang mga tagapagbalita nito at pinalitan ng GMA Network News pagkatapos ng huli pag-ere nito sa telebisyon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Maria la del Barrio  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Minute to Win It: Pinoy Edition  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang buntala ay maaring tumukoy sa mga sumusunod:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang PolyEast Records (dating EMI Pilipinas) ay isang record label sa Pilipinas. Ito ay kasapi ng Kapisanan ng Industriya ng Plaka ng Pilipinas at hanggang 2013, ang mga internasyonal na binigyan ng lisensya ng EMI.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si (23 Setyembre 1989 - ) ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ɒ, ɒ, ay isang titik ng alpabetong Latin na nakaanyo sa baligtad na Latinong alpha.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Gurung ay isang wikang sinasalita sa Nepal.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (Enero 21, 1911 - Enero 29, 2003) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 27, 1980) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Enero 28, 1985) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hulyo 10, 1987) ay isang manlalaro ng putbol sa Hilagang Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Disyembre 26, 1990) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Oktubre 25, 1991) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Nangalasauan ay isang barangay sa Amulung, Cagayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Harilal Mohandas Gandhi (23 August 1888 – 18 June 1948) ay isang pinakamatandang anak ni Mohandas Karamchand Gandhi. Siya ay may tatlong mnas maliit na kuya na sina Manilal Gandhi, Ramdas Gandhi and Devdas Gandhi.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"El Shaddai (Ebreo: אל שדי, El Shaday, \"Diyos na Makapangyarihan\"”, na isa sa mga pangalan ng Diyos sa Hudaismo) ay isa sa mga pinakamalalaking grupong Catholic Charismatic Renewal sa Pilipinas, na nagsasabing may walong milyong kasapi sa Pilipinas at sa iba’t iba nitong tsapter sa daigdig. Kasalukuyan itong pinamumunuan ni Bro.Mike Velarde na Servant Leader at namumuno nito na ginamit ng Diyos para masimulan ang gawain ng El Shaddai DWXI Prayer Partners Foundation International(PPFI). Nagsisilbing Spiritual Director nito ang Awksilyar na Obispo ng Manila na si Obispo Teodoro Bacani ng Simbahang Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kaibigan ay maaring tumukoy sa mga sumusunod:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Quezon ay isang ika-4 na klaseng bayan sa lalawigan ng Isabela, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 20,726katao sa 3,887 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Quezon ay nahahati sa 15 mga barangay. Poblacion Centro","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Indiyanapolis ay isang lungsod at kabisera ng Indiyana na matatagpuan sa Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Dumanjug /du·man·húg/ ay isang ika-3 na klaseng bayan sa lalawigan ng Cebu, Pilipinas. Ayon sa senso noong 2007, ito ay may populasyon na 44,801 katao.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Dumanjug ay nahahati sa 37 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kishiwada () ay isang lungsod sa Prepektura ng Osaka, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Hakusan ay isang lungsod sa Ishikawa Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang La Paz ay ang kabiserang lungsod ng estado ng Baja California Sur, sa bansang Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang shooting sa Palaro ng Timog Silangang Asya 2007 ay ginanap sa Bangkok, Thailand mula Nobyembre 27, 2007 hanggang Disyembre 3, 2007. Ang mga kumpetisyon ay ginanap sa Sports Authority of Thailand sa Bangkok.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Ang opisyal na website ng Palaro ng Timog Silangang Asya 2007","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Itim na Nazareno na kilalá rin bílang Poong Hesus Nazareno (Espanyol: Nuestro Padre Jesus Nazareno) ay ang gataong imahen ni Hesus na may pasan-pasan na krus na nakalagak sa Simbahan ng Quiapo sa Maynila, Pilipinas mula pa noong 1787. Ito ay gawa sa maitim na kahoy at nakabihis ng maroon na bata. Sinasabing nasunog ito sa galeong sinasakyan nito mula Mexico patungong Maynila ngunit walang katiyakan ang sanhi ng itim nitong kulay at pawang mga pagpapalagay lámang noong nagkaroon ng Ikalawang Digmaang Pandaigdig ay naputol ang totoong kamay nito sa kanan ngayon ay itinago ito sa loob ng simbahan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang imahe ng Itim na Mira ay dinalá sa Maynila ng mga pari mula sa mga Augustinian Recollect noong 31 Mayo 1606. Ang imahen nito ay inilagak sa unang simbahan ng Recollect sa Bagumbayan (na ngayon ay parte na ng Rizal Park), at pinasiyahan noong 10 Setyembre 1606. Noong 1608, ang pangalawang pinakamalaking simbahang Recollect na inihandog kay San Nicolas de Tolentino (Saint Nicholas of Tolentine) na natapos sa loob ng Intramuros (kung saan nakalagak ngayon ang gusali ng Manila Bulletin) at ang imahen ng Nuestro Padre Jesús Nazareno ay inilipat dito. Ang mga pari ng Recollect ay patuloy na isinulong ang debosyon sa Paghihirap ni Hesus sa pamamagitan ng nasabing imahen. Makalipas ang labinlimang taon, nabuo ang Cofradia de Jesús Nazareno at itinatag noong 21 Abril 1621. Nakatanggap ito ng Papal approval noong 20 Abril 1650 mula kay Papa Inocencio X. Noong 1787, si Basilio Sanco Junta y Rufina, ang Arsobispo ng Maynila ay nagutos na ilipat ang imahen sa Quiapo, sa ilalim ng pagtaguyod kay San Juan Bautista. Ang imahen ng Nazareno ay naisalba sa iba't ibang kalamidad at digmaan tulad noong nasunog ang simbahan sa Quiapo noong taong 1791 at 1929 gayundin ang lindol noong 1645 at 1863 at ang pambomba sa Maynila noong 1945 noong panahon ng Ikalawang Digmaang Pandaigdig. Noong 1998, isang replika ng orihinal na imahen ng Itim na Nazareno ang ipinarada dahil sa pinsalang nakamit ng orihinal na imahen at mula noon, ginamit na ito sa mga prusisyon habang ang orihinal na imahen ay nanatiling nakalágak sa loob ng simbahan. Ang iba pang maliit na replika ng imahen ay matatagpuan sa loob ng simbahan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang relihiyosong pamimintuho ng Poong Hesus Nazareno ay pinagmulan na ng kabilang sa mga Pilipino na tukuyin ang kanilang mga sarili sa Pagpapakasakit ng Panginoong Jesu-Kristo. Maraming mga deboto ng Poong Hesus Nazareno ay nauugnay sa kanilang kahirapan at pang-araw-araw na pakikibáka sa sugat at masaklap na naranasan ni Hesus, na kinakatawan ng imahen. Kahit na ang pintakasi ng Basilica mismo na si San Juan Bautista, ang Itim na Nazareno ay mapuspos ito dahil sa apela ng masa. Ang mga deboto ay nagbigay-pugay sa pamamagitan ng pumapalakpak ang kanilang mga kamay, sa katapusan ng bawat misa na inaalay sa dambana. Ang katangi-tanging debosyon na ito ng mga Filipino sa Itim na Nazareno ay nakapagbigay ng karagdagang papuri mula sa dalawang papa: sina Inocencio X noong 1650, sa pagkakatatag ng Cofradia de Jesús Nazareno at Pio VII noong ika-19 siglo, sa pamamagitan ng pagbibigay ng indulhensiya sa mga nagdarasal sa imahen ng Itim na Nazareno. Sa kasalukuyan, ang debosyon sa Itim na Nazareno ay patuloy na nagbibigay ng sigla at kapayapaan sa mga deboto sa kabila ng mga sakít, galos, sugat at kung minsan ay kamatayan na nagaganap tuwing prusisyon, at tila 'di inaalintana ng mga deboto.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ipinagdiriwang ang kapistahan ng Itim na Nazareno tuwing ika-9 ng Enero.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa ibaba ay ang mga titik ng Pambansang awit na binubuo ni Lucio San Pedro, na ginagamit sa simbahan ng Quiapo bílang pangunahing awit sa Itim na Nazareno. Nuestro Padre Jesus Nazareno Nuestro Padre Jesus Nazareno, Sinasamba Ka namin Pinipintuho Ka namin Aral Mo ang aming búhay at Kaligtasan. Nuestro Padre Jesus Nazareno Iligtas Mo kami sa Kasalanan Ang Krus Mong Kinamatayan ay Sagisag ng aming Kaligtasan. Koro: Nuestro Padre Jesus Nazareno, Dinarangal Ka namin! Nuestro Padre Jesus Nazareno, ''Nilul'walhati Ka namin!'' Nuestro Padre Jesus Nazareno, Dinarangal Ka namin! Nuestro Padre Jesus Nazareno, ''Nilul'walhati Ka namin!''","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Saint Paul University Dumaguete ay isang pamantasan na matatagpuan sa Lungsod ng Dumaguete, Negros Oriental, Pilipinas. Ito ay itinatag noong 1904 at kasalukuyang pinamumunuan ni Sister Ma. Nilda C. Masirag, SPC.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Opisyal na websayt","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ayuno o pag-aayuno ay ang hindi pagkain sa loob ng isang panahon. Sa Bibliya, isinasagawa ng mga tao ang pag-aayuno tuwing sasapit ang natatanging oras ng pananalangin sa Diyos, o kaya para ipakita ang kanilang mga kalungkutan. Tinatawag ding bihilya at kulasyon (pagkukulasyon) ang pag-aayuno. Sa Pilipinas, isinasagawa ang pag-aayuno sa tuwing Kwaresma (lalo na sa Miyerkules ng Abo at Mahal na Araw) para sa mga Katóliko at iilan pang simbahang Kristyano, at sa banal na buwan ng Ramadan para sa mga Muslim.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pinsan ay isang taong itinuturing na kamag-anak, partikular na ang ugnayan o pagiging magkadugo dahil sa pinagmulang lola, lolo, o ninuno. Samakatuwid, magkakamag-anak o tuwiran at hindi tuwirang mga apo ito ng lolo at lola. Ito ang ugnayan o relasyon ng mga anak ng mga magkakapatid na nagmula sa kanilang mga magulang (ama at ina; tatay at nanay; itay at inay). Tinatawag na primo (mula sa Kastila) ang pinsang lalaki, samantalang prima naman ang pinsang babae. Pinsang buo ang tawag sa ugnayan ng mga anak ng magkakapatid. Pinsang-makalawa o Makalawang pinsan o pinsang-pangalawa ang ugnayan sa pagitan ng naging mga anak ng anak ng magkapatid na mga lola, mga lolo, o mga lola't lolo. Sa mga pahina ng Bibliya, may pagkakataong ginagamit ang katagang \"kapatid\" na ang tunay na ibig sabihin ay \"pinsan\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Panahong PBA 2007–08 ay ang ika-tatlumpu't talong panahon ng Philippine Basketball Association.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* PBA.ph","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang legumbre, o legume (bigkas: /leg-yum/) sa Ingles, ay maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 960 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang DearS ay isang seryeng manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Dorsino ay isang communi sa lalawigan ng Trento sa rehiyong Trentino-Alto Adige/Südtirol sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 103 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 255 Oppavia ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Jose Reyes  ay naglingkod bilang mahistrado ng Kataas-taasang Hukuman ng Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Como sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Ban Hyo Jung  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang tono (katumbas ng dalawang Ingles na mga salitang tone at tune ) ay maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Maki Komoto  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2637 Bobrovnikoff ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Anumang bagay na ibinigay, ay tinatawag na regalo. Kadalasang ipinagkakaloob ito sa taong may kaarawan, ikakasal, Pasko, inaanak, at kahit sa naiibigan. ang regalo rin ay maaaring isang pabuya o pagbabalik ng utang na loob.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Teoriyang Lie (Ingles: Lie theory at binibigkas na lee) ay isang sakop ng matematika na sinimulang binuo ni Sophus Lie. Ang sinaunang mga ekspresyon ng teoriyang Lie ay matatagpuan sa mga aklat na isinulat ni Lie kasama sina Friedrich Engel at Georg Scheffers mula 1888 hanggang 1896. Sa sinaunang akda ni Lie, ang ideya ay lumikha ng teoriya ng tuloy tuloy na mga pangkat upang buuin ang teoriya ng mga diskretong pangkat na nabuo sa teoriya ng mga anyong modular sa mga kamay nina Felix Klein at Henri Poincaré. Ang paunang aplikasyon na nasa isip ni Lie ay para sa teoriya ng mga diperensiyal na ekwasyon. Sa modelo ng Teoriyang Galois at mga ekwasyong polinomial, ang nagpapatakbong pagkakabatid ay ng isang teoriya na may kakayahang pag-isahin sa pamamagitan ng pag-aaral ng simetriya ang buong sakop ng mga diperensiyal na ekwasyon. Ang inaasahan ng teoriyang Lie na pag-isahin ang buong larangan ng mga ordinaryong diperensiyal na ekwasyon(ODE) ay hindi natupad. Ang mga paraang simetria para sa ODE ay patuloy na pinag-aaralan ngunit hindi nanaig sa paksang ito. May umiiral na diperensiyal na teoriyang Galois ngunit ito ay binuo ng iba gaya nina Picard at Vessiot na nagbbigay ng teoriya ng mga kwadratura na mga indepinidong integral na kailangan upang ihayag ang mga soluyon. Sa pangmatagalang panahon, hindi ang direktang aplikasyon ng tuloy tuloy na simetriya sa mga tanong na heometriko na gumawa sa teoriyang Lie na isang sentral na kabanata ng kontemporaryong matematika. Ang katotohanang mayroon mabuting teoriya ng istraktura para sa mga pangkat Lie at mga representasyon nito ay gumawa dito na bahagi ng malalaking bahagi ng abstraktong alhebra. Ang ilan sa mga malalaking sakop ng aplikasyon ay natuklasan, halimbawa sa automorpikong mga representasyon at sa matematikal na pisika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang araling panghudyo o araling hudaiko ay isang disiplinang pang-akademiya na nakatuon sa pag-aaral ng mga Hudyo at ng Hudaismo. Ang pag-aaral na panghudyo ay interdisiplinaryo at nagsasama-sama ng mga aspeto ng kasaysayan (natatangi na ang kasaysayang panghudyo), aralin na pang-Gitnang Silangan, araling pang-Asya, araling Oryental, araling panrelihiyon, arkeolohiya, sosyolohiya, mga wika (mga wikang panghudyo), agham na pampolitika, araling pampook, araling pambabae, at araling pang-etnisidad. Bilang isang bukod na larangan, ang araling makahudyo ay pangunahing umiiral sa mga kolehiyo at mga pamantasan na nasa Hilagang Amerika. Ang kaugnay nitong mga larangan ay kinabibilangan ng pananaliksik na pangholokawsto at araling pang-Israel; at sa Israel ay mayroong Kaisipang Panghudyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pilosopiya ng Islam ay isang sangay ng araling pang-Islam hinggil sa Koran. Ito ay ang tuluy-tuloy na paghahanap ng Hikma (), na nangangahulugang karunungan, na ayon sa pang-Islam na pananaw hinggil sa kahulugan ng buhay, uniberso, etika, lipunan, at iba pa. Ang pilosopiyang Islamiko, na nauunawaan bilang isang \"proyekto ng malayang pagsisiyasat o nagsasariling pag-uusisang pampilosopiya\" ay nagsimula sa Baghdad noong kalagitnaan ng ika-8 daantaon. Ang pilosopiyang pang-Islam ay tumutukoy sa pilosopiya nagawa o nalikha sa loob ng isang lipunang Islamiko. Hindi ito kinakailangang nakatuon o sumasaalang-alang sa mga paksang panrelihiyon, o tanging nilikha lamang ng mga Muslim. Ayon sa ipinahihiwatig ng pariralang \"pilosopiya ng Islam\", tumutukoy ito sa gawaing pampilosopiya sa loob ng kapalagirang pang-Islam. Ang pangunahing mga pinanggalingan ng klasikal o maagang pilosopiyang Islamiko ay ang relihiyon mismo ng Islam (natatangi na ang mga ideyang hinango at inunawa o ipinaliwanag magmula sa Koran), ang pilosopiyang Griyego na namana ng sinaunang mga Muslim bilang resulta ng mga pananakop nila nang napailalim sa mga Muslim ang Alexandria, ang Syria at ang Jundishapur, kasama na ang mga pilosopiya ng India at ng Iran bago pa man dumating ang Islam. Marami sa naunang mga debateng pampilosopiya sa paligid ng pagsusuwato o pagtutugma ng relihiyon at ng katwiran, na ang katwiran ay ipinapakitang halimbawa sa pilosopiyang Griyego. Ang isang aspetong nagiging lantad na lantad sa pilosopiyang Islamiko ay: na ang pilosopiya ng Islam ay naglalakbay nang malawak ngunit nagbabalik na tumatalima o umaalinsunod sa Koran at sa Sunna.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang El Manantial  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si William Thomas Green Morton (Agosto 9, 1819 – Hulyo 15, 1868) ay isang Amerikanong dentista na unang nakapagpamalas sa madla ng paggamit na nilalanghap na ether bilang isang anestetikong pangsiruhiya noong 1846.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pagtataguyod ng kaniyang pinagdududahan na pag-ako bilang tagapagtuklas ng anestisya (pampamanhid) ay naging obsesyon sa loob ng natitira pang panahon ng kaniyang buhay. Hindi si Morton ang tagapagtuklas ng pampamanhid sapagkat natuklasan ni Humphry Davy ang gas na nakapagpapatawa o nitrous oxide noong 1800; natuklasan naman ni Samuel Guthrie ang kloroporma noong 1831; at ang nagmungkahi ng katagang anesthetic o anestetiko ay si Oliver Wendell Holmes. Samantala, ang unang naitalang paggamit ng anestetiko ay noong 1842; at ang unang gumamit ng ether upang makapagtanggal ng isang tumor sa leeg ay si Crawford Long noong 1842. Subalit nakapagpatente si Morton (kasama si Charles T. Jackson), ng isang walang hapding paraan upang makapagbunot ng ngipin, at naisagawa niya ang una niyang operasyon na gumagamit ng ether noong Setyembre 1846.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Daniel Bernoulli FRS (; Suwisong ; 8 Pebrero 1700 – 17 Marso 1782) ay isang Suwisong matematiko at pisiko at isa sa mga naging nangungunang matematiko mula sa mag-anak na Bernoulli. Partikular siyang naaalala dahil sa kaniyang paggamit o paglalapat ng matematika sa mekanika, natatangi na sa mekanika ng pluwido, at dahil sa kaniyang mapagpanimulang gawain sa probabilidad at estadistika. Ang gawain ni Bernoulli ay pinag-aaralan pa rin nang malawakan sa maraming mga paaralan ng agham sa buong mundo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Benhur Luy ang isa sa mga whistleblower na naglantad sa pork barrel scam na kinasangkutan ng ilang mga senador at kinatawan ng Pilipinas. Siya ay nagtapos ng Medtech at ginawang personal assistant ng pinaniniwalaang utak ng pork barrel scam na si Janet Lim-Napoles noong 2002. Siya ay ikalawang pinsan ni Napoles.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Yacuanquer ay isang munisipalidad sa Departamento ng Nariño, Kolombiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Rigdon Osmond \"Rick\" Dees III (ipinanganak Marso 14, 1950) ay dating personalidad sa radyo, aktor, isang artistang nagboboses at komedyanteng mula sa Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pagbilí ng Estados Unidos sa Alaska mula sa Imperyong Ruso ay naganáp noong 1867 sa bisà ng isang tratadong niratipika ng Senado ng Estados Unidos. Ninaís ipagbilí ng Rusya ang Alaska sa pangambáng, maaagaw itó sa kanilá sakaling sumiklab ang digmaan sa pagitan nitó at ng Britanya. Ang kalakalan ng balahíbo ng hayop at mga gawaíng pangmisyonero sa mga katutubong Alaskan ang mga pangunahing aktibidad ng Rusya sa naturang teritoryo. Nagdagdag naman ito ng may 1,518,800 km² na bagong teritoryo sa Estados Unidos. Higit na positibo ang naging reaksiyon sa Estados Unidos hinggil sa pagbilí nitó sa Alaska. Ang ilán sa mga tutol dito'y binanságan naman itóng '''\"Seward's Folly\"''' (isinunod sa pangalan ng Kalihim ng Estado na si William H. Seward), habang pinuri ng iba ang nagíng hakbang na ito na anila'y kapuwa nagpahinà sa Britanya at Rusya bilang katunggalî ng Estados Unidos sa pagpapalawak ng komersiyo nitó sa Pasipiko. Nagíng bantâ sa Britanya ang nagíng pagbilí ng Estados Unidos sa Alaska sa kontrol ng kolonya nito sa Pasipiko. Lalo nitóng binagyang saysay ang pagkumpederasyon ng Canada na naisakatupáran makaraan ang tatlong buwan, noong Hulyo 1867. Tinanggap naman sa kumpederasyon ng Dominyon ng Canada ang British Columbia noong 1871, na nagwakás sa inaasam ng Estados Unidos na makuha rin ang naturang teritoryo upang magkaroon ng walang-patid na lupaín na magdurugtong ng Alaska sa Estados Unidos. Sa simulâ, inorganisá ang bagong teritoryo bílang Departamento ng Alaska, na nagíng Distrito ng Alaska at kalaunan ay Teritoryo ng Alaska bago itó naging Estado ng Alaska nang tanggapin itó sa Unyon bilang isang estado noong 1959.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Gatorade ay isang tatak ng pampalakasan na inumin na pag-aari ng PepsiCo, ito ay ipinakilala noong Setyembre 9, 1965, at ito ay nabibili sa mahigit na 80 bansa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang titik na Izhitsa (Ѵ, ѵ; OCS Ѵжица, ) ay isang titik ng sinaunang alpabetong Siriliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bridges of Love ay isang palabas sa telebisyon ng ABS-CBN na pinalabas noong Marso 16 hanggang Agosto 7, 2015.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Moken ay isang wikang sinasalita sa Thailand.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang zeni (ზ) ay isang titik sa alpabetong Heorhiyano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Pebrero 16, 1973) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Papa Pablo VI (Latin: Paulus PP. VI) (Setyembre 26, 1897 – Agosto 6, 1978) ay ipinanganak na Giovanni Battista Enrico Antonio Maria Montini at naging santo papa sa loob ng labinlimang taon mula 1963] hanggang sa kanyang kamatayan noong 1978.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Romeo Vasquez (isinilang noong 1942 bilang Roberto Sumilang sa Tayabas, Lalawigan ng Quezon) ay isang artista sa Pilipinas. Asawa siya ni Amalia Fuentes, isa ring artista mula sa Sampaguita Pictures na si Amalia Fuentes. Anak niya si Anna- Lissa (na kilala rin bilang Liezl Sumilang-Martinez). Si Vasquez ang kapaligsahan ni Lou Salvador Jr. ng LVN Pictures sa pagka-Matinee Idol noong mga dekada ng 1960.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*1966 - 3 Kasaysayan ng Pag-ibig Romeo Vasquez Lahat Filmography Artista • Reputasyon (1997) .... •  Urban Rangers (1995) .... Colonel Castillo • The Untold Story: Vizconde Massacre 2 - God Have Mercy on Us (1994) .... Lauro Vizconde • Vizconde massacre (1993) .... Lauro • Hello Lover, Goodbye Friend (1985) .... Gary • Ayaw kong maging kerida (1983) .... •  Bakit may pag-ibig pa? (1979) .... •  Pinagbuklod ng pag-ibig (1978) .... •  Isang gabi sa iyo... Isang gabi sa akin (1978) .... •  Bakit kailangan kita (1978) .... •  Namangka sa dalawang ilog (1977) .... •  Dupax (1977) .... •  Dalawang pugad, isang ibon (1977) .... •  Pulot gata (1977) .... •  Ibulong mo sa hangin (1971) .... Daniel Castillo • Rowena (1969) .... Rommel • Bakasin mo sa gunita (1968) .... •  Kailanma'y di ka mag-iisa (1968) .... •  Bandana (1968) .... •  Maruja (1967) .... Gabriel • Honey-honeymoon (1967) .... •  Ang Nasasakdal! (1966) .... • Ikaw... ang gabi at ang awit (1966) .... •  Mula nang kita'y ibigin (1966) .... •  Doble trece (1966) .... •  Sapagkat ikaw ay akin (1965) .... •  Isinulat sa dugo (1965) .... •  Romansa sa World's Fair (1965) .... •  Tatlong siga sa Maynila (1964) .... •  Tres bravos (1964) .... •  Bilis at tapang (1964) .... •  Pag-ibig, ikaw ang maysala (1964) .... • Daigdig ng matatapang (1964) .... •  Scout Rangers (1964) .... •  Ang Mahal ko'y ikaw (1963) .... •  Sa muling pagkikita (1963) .... •  Tiger Unit (1963) .... •  Isinusumpa ko! (1963) .... •  Ako'y iyong-iyo (1963) .... •  Limang kidlat (1963) .... •  Cuatro condenados (1962) .... •  Suicide Commandoes (1962) .... •  Pitong kabanalan ng isang makasalanan (1962) .... •  Kambal na baril (1962) .... •  Gulo kung gulo (1962) .... •  Mga tigreng taga-bukid (1962) .... • Mga Anak ng Diyos (1962) .... •  Batas ng lipunan (1961) .... •  Habagat sa tag-araw (1961) .... • Apat na yugto ng buhay (1961) .... •  28 de mayo (1960) .... •  Amy, Susie & Tessie (1960) .... •  Isinakdal ko ang aking ama (1960) .... •  Bilanggong birhen (1960) .... •  Debutante (1959) .... •  Pitong pagsisisi (1959) .... •  Wedding Bells (1959) .... •  Ipinagbili ko ang aking anak (1959) .... •  Madaling araw (1958) .... •  Bobby (1958) .... •  Tawag ng tanghalan (1958) .... •  Ako ang maysala! (1958) .... • Mga Reyna ng Vicks (1958) .... •  Prinsesa gusgusin (1957) .... •  Mga Ligaw na bulaklak (1957) .... • Ismol bat teribol (1957) .... •  Ate Barbara (1957) .... •  Sino ang maysala (1957) .... •  Pasang krus (1957) .... •  Pretty Boy (1957) .... •  Miss Tilapia (1956) .... •  Chabacano (1956) .... •  Kilabot sa Makiling (1950) ....","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Octave Mirbeau (Pebrero 16, 1848 – 16 Pebrero 1917), ay isang Pranses manunulat,  nobelista, mandudula, anarkistang, mananaysay at manunuri  ng panitikan, bantog dahil sa pagsusulat niya ng mga aklat na Le Jardin des supplice (1899) at ''Le Journal d'une femme de chambre'' (1900).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nakamit niya ang tagumpay nang mailathala ang Le Calvaire oong 1886. Ilan sa kanyang mga dula ang patuloy pa ring itinatanghal, partikular na ang Les affaires sont les affaires (1903). Bilang isang polemisistang satiriko, malimit niyang gamitin ang kanyang mga gawa upang tuyain ang dogma ng Simbahang Katoliko at ang mga institusyong Pranses noong kanyang kapanahunan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Bula ay isang ika-3 klaseng bayan sa lalawigan ng Camarines Sur, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 57,474 sa 10,088 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Bula ay nahahati sa 33 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1853 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"nag pita sya ng mga ilang larawan gaya ng star stary night at sunflower at sya ay pinag kamalang baliw kaya sya nag pakamatay","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2027 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Katagami ay isang lungsod sa Akita Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Lungsod ng Yuzhno-Sakhalinsk  ay isang lungsod sa dibisyon ng Sakhalin sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Marjorie Evasco ay isinilang sa Maribojoc, Bohol noong 21 Setyembre 1953. Nagtapos siya ng kursong Bachelor of Arts in English sa Divine Word College sa Tagbilaran, Bohol noong 1973 at ng Masteral Degree in Creative Writing sa Siliman University noong 1982. Siya ay nagturo sa Unibersidad ng De La Salle. Siya ang nagtatag ng isang organisasyon ng mga kababaihan na tumutulong sa publikasyon ng mga koleksiyon ng mga naisulat ng mga babaing manunulat, na kung tawagin ay Writers Involved in Creating Cultural Alternatives (WICCA). Ang kanyang mga tulang nasulat ay kasama sa isang katipunan na pinamagatang Forbidden Fruit, koleksiyon ng mga erotikong literatura ng mga kababaihan noong 1992. Ang kanyang sarHing koleksiyon ng mga tula ay may pamagat nit Kung Ibig Mo (If You Desire).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Grand Theft Auto ay isang serye ng larong video, na linikha ni Dave Jones at inilathala ng Rockstar Games, na kung saan ay ang manlalaro ay gumaganap sa papel ng isang kriminal, na nagtatangkang umangat sa mundo ng krimen. Ang kontrabida sa larong ito ay kadalasan na isang karakter na nag-taksil sa kanilang organisasyon o isang karakter na nagiging balakid sa kanilang iligal na operasyon. Umani ng karangalan at kontrobersiya ang Grand Theft Auto, dahil sa malayang istruktura at pamamaraan ng laro - sa dahilang ito ay maaring gumala ang isang karakter sa syudad at gawin ang ninanais ng naglalaro - ito ay naging punto ng batikos dahil sa dahilang maaring pumatay ng pulis o ibang sibilyan ang naglalaro; ang ilan sa mga kritiko ng GTA, tulad nila Jack Thompson, Hillary Rodham Clinton at Julia Boseman, ay naniniwalang maaring gayahin ng kabataan ang ginagawa ng mga karakter ng Grand Theft Auto, ngunit naniniwala naman ang iba na ang larong ito ay nagbibigay ng isang lugar para gawin ang kanilang ninanais.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Opisyal na Grand Theft Auto website","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Magdiwang ay isang ika-5 klaseng bayan sa lalawigan ng Romblon, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 12,032 katao sa 2,422 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Magdiwang ay nahahati sa 9 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isdanlawin o isdang-lawin (Ingles: flying fish) ay mga uri ng isdang mahilig tumalon ng mataas mula sa tubig kapag lumalangoy. Sa agham, tinatawag silang Exocoetidae.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Mary Chiles College ay isang kolehiyong paaralan na matatagpuan sa Gastambide, Sampaloc, Lungsod ng Maynila, Kalakhang Maynila, Pilipinas. Ito ay itinatag noong 1913 at kasalukuyang pinamumunuan ni Dr. Vanessa F. Santos Ang mga kursong inaalok nito ay:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Mark Anthony Y. Caguioa, o mas kilala bilang Mark \"The Spark\" Caguioa, ay isang Pilipinong manlalaro ng basketbol na kasapi ng koponang Barangay Ginebra Kings ng Philippine Basketball Association.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang dálet (Ebreo: ד; Arabo: ﺩ, dāl) ay isang titik sa mga abyad na Ebreo at Arabo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang tibi (Ingles: constipation, costiveness, o irregularity), ay isang kalagayan sa sistemang panunaw na kung saan nakakaranas na matigas na dumi ang isang tao o hayop na mahirap ilabas. Kadalasang nangyayari ito dahil sinisipsip ng kolon ang labis na tubig mula sa pagkain. Kung gumagalaw ng masyadong mabagal ang pagkain sa trakto ng gastro-intestinales, maaaring sumimsip ang kolon ng masyadong maraming tubig, na nagreresulta ng matigas at tuyong dumi.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si César F. Basa (21 Hunyo 1915 – 12 Disyembre 1941) ay bayaning Pilipinong piloto noong Ikalawang Digmaang Pandaigdig.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang panahon ng pang-aalipin sa sa Estados Unidos ay nagsimula sa unang Kolonisasyong Ingles ng Hilagang Amerika sa Virginia noong 1607, ngunit mas nauna pa roon, ang mga aliping Aprikanong dinala sa Plorida noong 1560.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<references/>","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si James J. Martin (ipinanganak noong 29 Disyembre 1960) ay isang paring Hesuwita, manunulat, at kasamang patnugot ng Hesuwitang magasing America.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pinakakilalang aklat ni Paring Martin na My Life with the Saints (\"Ang Buhay kO sa Piling ng mga Santo,\" 2006), ay pinangalanan ng Publishers Weekly bilang isa sa Pinakamahusay na mga Aklat ng Taon at nagwagi ng Gantimpalang Christopher noong 2007. Isa siyang madalas na tagapagbigay ng kuru-kuro o tagapuna para sa CNN, NPR, FoxNews, Time Magazine, at iba pang mga labasan ng mga balita, at nakapagsulat din ilang mga piraso ng mga \"op-ed\" o opinyong editoryal at nakapag-blog para sa The New York Times. Noong Mayo 2007, nakatanggap siya ng pagpaparangal na degri ng pagduktor sa kabanalan o dibinidad mula sa Dalubhasaang Wagner ng Pulo ng Staten, Bagong York. Siya rin ang sumulat ng aklat na A Jesuit Off-Broadway (\"Isang Hesuwitang Wala [o Malayo o Mintis Lamang ang Tinitirhan] sa Broadway\"), na sinuring nilagyan ng bituin ng Publishers Weekly at pinangalan ito bilang isa sa Pinakamahusay na mga Aklat ng 2007.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Eliseo M. Pajaro ay nanguna bilang tagapagtaguyod ng mga makabagong estilo at wika ng Modernong Musika. Ang mga kilala niyang gawa ay ang Binhi ng Kalayaan(opera),Mir-i-nisa(opera),Himig Pilipino(koro),Ang Magsasaka(zarzuela) at ang Philippine Symphony 1 at 2(mga gawang pang-orkestra).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pagguho sa Uganda noong 2010 ay naganap sa distrito ng Bududa sa silangang Uganda noong 1 Marso 2010. Nagsimula ang pagguho dahil sa malakas na ulan sa pagitan ng 12 pm at 7 pm. Hindi bababa sa isangdaang katao ang pinaniniwalaang patay dahil sa pagguho kung saan marami pa ang nawawala.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sinabi ng tagapagsalita ng Red Cross ng Uganda na nakakuha ang mga tagapagsalba ng 50 katawan, samantalang sinabi naman ng ministro ng pamahalaan nang Uganda na mahigit isang daan na ang nasawi. Iminungkahi ng tagapangulo ng distrito ng silangang Bududa na mahigit 300 na ang namatay. Daan-daan pa ang pinaniniwalaang nawawala, kasama na ang 60 kabataan na nagtago sa isang malapi na pagamutan na kalauna'y nawasak rin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Naapektuhan ng pagguho ang mga nayon sa tahibis ng Bundok Elgon kasama na ang Nameti, Kubewo at Nankobe, kung saan 85 kabahayan ang nasira sa Nameti. Maraming lugar na agad naapektuhan ang nabaon dahil sa pagguho kung saan nasira ang mga bahay, pamilihan, at mga simbahan, samantalang karamihan sa mga lansangan at kalsada ang hindi na madaanan. Sinabi ng ilang opisyal at mga tumulong na maaaring magkaroon pa ng mga susunod na pagguho dahil sa pagpapatuloy ng malakas na ulan sa rehiyon . Sa Butaleja, mahigit 600 na bahay mula sa sub-counties ng Kachonga, Masimasa, Kimuntu at Nawangofu ang naapektuhan ng pag-ulan, kung saan dalawang mababang paaralan sa Nabehere at Lubembe ang binaha. Binaha rin ang daang Mbale-Busolwa na nagbunsod sa pagsasara nito. Inaasahan ng Red na mas marami pang baha ang magaganap sa mga distrito ng Moroto, Katakwi at Nakapiripirit sa bansa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nangyari ang pagguho matapos ang malakas na mga pag-ulan sa rehiyon, na kilala sa produksiyon nito ng kape. Ang kondisyon nang klima sa rehiyon ay kalimitan nang tuyo at mainit sa pagitan ng mga panahon ng tag-ulan, subalit, ngayong taon, ilang bahagi ng Uganda at kalapit na Kenya ang nakaranas nang mas madaming pag-ulan kesa sa normal. Sinabi nang mga siyentista na na napektuhan ng pagbabago ng klima ang panahon ng pag-ulan sa Silangang Aprika, na nagdulot ng mga hindi inaasahan at malakas na pag-uulan. Hindi na bago ang pagguhlo sa rehiyon tuwing tag-ulan subalit ang laki ng pinsala ng nangyaring ito ay mas malala kesa sa malimit nagaganap.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 89 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 339 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Pesaro at Urbino sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Marte Saldaña  ay isang ay isang Pilipinong manlalaro ng basketbol na kasapi ng Philippine Basketball Association..","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yoon Doo Joon  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hiroshi Tagami  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Eri Kyokuyama  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cheap Love  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2088 Sahlia ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"001\"| 191001&ndash;191100 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"101\"| 191101&ndash;191200 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"201\"| 191201&ndash;191300 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"301\"| 191301&ndash;191400 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"401\"| 191401&ndash;191500 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"501\"| 191501&ndash;191600 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"601\"| 191601&ndash;191700 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"701\"| 191701&ndash;191800 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"801\"| 191801&ndash;191900 <small class=\"editlink noprint\">[ edit] ! colspan=\"5\" style=\"background-color:silver;text-align:center;\" id=\"901\"| 191901&ndash;192000 <small class=\"editlink noprint\">[ edit]","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa matematika, ang pangkat o grupo(Ingles: group) ay isang alhebraikong istraktura na binubuo ng isang hanay na may operasyong nagsasama sa anuman sa dalawang mga elemento nito upang bumuo ng ikatlong elemento. Ginawa at pinaunalad noong hulihan ng ika-19 daantaon, ang teoriya ng pangkat ay isa na ngayong bahaging nasa lahat ng dako ng matematika, at maaaring gamitin bilang isang pundasyon kung saan mahahango ang halos lahat ng matematika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Zapayán ay isang munisipalidad sa Departamento ng Magdalena, Kolombiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Surah al-Qariah (Arabiko: سورة القارعة‎ Ang Malagim na Pangyayari) ang ika-101 kapitulo ng Koran na may 11 bersikulo. Ang pamagat nito ay hinago sa unang saliatng qariah na tumutukoy sa pananaw na wakas ng panahon at eskatolohiya. Ang qariah ay isinalin bilang kalamidad, katastropiya at iba pa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa Ngalan ng Allâh, ang Pinakamahabagin, ang Napakamaawain at Ganap na Mapagmahal 1. ‘Al-Qâri`ah’ – ang oras ng pagkagunaw ng daigdig, na kakalabugin ang mga puso ng mga tao sa pamamagitan ng kalagiman ng pangyayaring ito. 2. Ano bang bagay itong magpapakalabog sa mga puso ng mga tao? 3. Ano ba ang magpapabatid sa iyo hinggil dito? 4. Sa Araw na yaon ay napakarami ng mga tao na sila ay parang nagkalat na mga gamugamo na nagkakandalaglagan sa apoy. 5. At ang mga kabundukan ay magiging katulad ng mga nagliliparang balahibo na iba’t ibang kulay, na kapag ito ay napunta sa iyong kamay at iyong hihipan, ito ay magiging parang mga bula na maglalaho. 6. Pagkatapos, ang para sa kanya na naging mabigat ang timbangan ng kanyang kabutihan, 7. Ay magiging kalugud-lugod ang kanyang pamumuhay sa ‘Al-Jannah.’ 8. Subali’t siya naman na naging magaan ang timbangan ng kanyang kabutihan at naging mas mabigat ang timbangan ng kanyang mga kasalanan, 9. Ang kanyang patutunguhan ay Impiyernong-Apoy. 10. At ano ang magpapabatid sa iyo, O Muhammad, kung ano ang kaila-ilaliman na ito na tinatawag. 11. Ito ay apoy na pinainit nang sukdulan sa pamamagitan ng paggagatong sa ibabaw nito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ATR 72 ay isang maliit na eroplano. Ito ay nilikha ng ATR, isang Pranses-Italyanong tagagawa ng mga sasakyang panghimpapawid. Batay ito sa ATR 42, ngunit mas mahaba ang katawan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Úrsula Hilaria Celia de la Caridad Cruz Alfonso , na kialla rin bilang Celia Cruz (Oktubre 21, 1925 – Hulyo 16, 2003) ay isang Kubano-Amerikanong mang-aawit at tagapagtanghal ng salsa. Isa siya sa pinakatanyag na artista ng salsa, at umani ng dalawampu't tatlong gintong alubm at tumanggap ng National Medal of Arts. Kilala siya sa buong mundo bilang ''Reyna ng Salsa', \"La Guarachera de Cuba\", at bilang \"Reyna ng Musikang Latino\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Úrsula Hilaria Celia de la Caridad Cruz Alfonso ay ipinanganak noong Oktubre 21, 1925 sa Santos Suárez sa Havana, Cuba, ang ikalawa sa apat na magkakapatid. Ang kanyang ama, si Simon Cruz, ay isang tagagawa ng riles ng tren, at ang kanyang ina, si Catalina Alfonso, ay maybahay na nag-aalaga sa ibang mga kamag-anak. Habang lumalaki sa Kuba sa iba't ibang uri ng musika noong dekada '30, nakikinig si Cruz sa maraming musikero na nakaimpluwensiya sa kanyang karera, kabilang sina Fernando Collazo, Abelardo Barroso, Pablo Quevedo at Arsenio Rodríguez. Kahit na hindi siya pinahintulutan ng kayang ina at dahil siya ay isang Katoliko, bilang isang bata, natutunan ni Cruz ang mga awit na santería mula sa kanyang mga kapitbahay na nag-sasanay ng santería. Inaral din ni Cruz ang ang mga awit sa Yoruba kasama si Mercedita Valdes (mang-aawit ng santería) mula Kuba at gumawa ng ilang mga rekord sa relihiyosong dyanra ito Bilang tinedyer, dinala siya ng kanyang tiya at ang kanyag mga pinsan upang umawit sa kabaret, subalit hinikayat siya ng kanyang ama pumasok sa paaralan at umasang siya ay magiging guro. Subalit, sinabi ng isa niyang guro na bilang tagapagtanghal, maaari niyang kitain sa isang araw ang kinikita ng karamihan ng mga guro sa isang buwan. Nagsimula si Cruz umawit sa \"Hora del Té\" sa isang estasyon ng radyo sa Havana, kung saan inawit niya ang \"Nostalgias\", at nanalo ng keyk. Madalas siyang manalo ng keyk at opoertunidad upang sumali pa sa ibang patimpalak.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Jón Þórðarson ay isa sa mga may-akda ng Flateyjarbók.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kalye Zobel Roxas () ay isang kalye na bumubuo sa timog-silangang hangganan ng Lungsod ng Maynila at hilagang hangganan ng mga lungsod ng Makati at Pasay sa Kalakhang Maynila, Pilipinas. Dumadaan ito mula Kalye Tramo sa ligid ng Singalong ng Malate hanggang sa Kalye Tejeron sa Santa Ana. Mayroon itong maikling ekstensyon paglampas ng panulukan ng Kalye Tejeron–Abenida J.P. Rizal bilang Kalye Del Pan. Ang haba ng kalye ay 2.2 kilometro (1.4 milya). Ang Zobel Roxas at iba pang mga kalye sa ligid nito (tulad ng mga Kalye Jacobo, Consuelo, Don Pedro, at Ayala) ay pinangalanan sa Pamilyang Zobel de Ayala na nagpausbong ng mga subdibisyong para sa mga taong nakaluluwag sa buhay sa mga ligid ng Singalong at San Andres noong dekada-1930. Ang mga ligid na ito ay bumuo sa bahagi ng malawak na Hacienda de San Pedro Macati na binili at pinaunlad ng pamilyang Ayala para gawing mga nayon pang-komersyal at panresidensyal sa Maynila at Makati.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Talaan ng mga lansangan sa Kalakhang Maynila","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Agosto 10, 1975) ay isang manlalaro ng putbol sa Turkiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* National Football Teams","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bali  ay isang wikang sinasalita sa Nigeria.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wandala ay isang wikang sinasalita sa Nigeria.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Disyembre 28, 1972) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ronga ay isang wikang sinasalita sa Mozambique.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Araw ng Pagbabayad-sala (Ebreo: יום כפור, Yom Kipur; Inggles: Day of Atonement) ay ang araw ng pagsisisi sa Hudaismo. Ito ang itinuturing na pinakabanal na araw sa taong Hudyo. Ipinagbabawal sa araw na ito ang pagkain, pagligo, kosmetikos, pagsuot ng katad (kasama ang mga sapatos), pagkasal, paglapang, at pagtalik.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Catalino Figueroa ay isang politiko sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang losyon ay isang uri ng mabangong pamahid para sa balat o kutis.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang maitim na losyon ng asoge o losyon ng merkuryo ay isang maitim na losyon ng merkuryo o asoge. Dahil sa kulay nito, tinatawag din itong itim na panghugas o panghugas na itim (black wash sa Ingles). Ginagamit itong panghugas at panglinis ng mga sugat na dulot ng sakit na sipilis. Kabilang sa mga sangkap nito ang 30 mga grano ng kalomelo, 4 na drakma ng gliserina, 10 drakma ng dagta ng adragante (o tragakante), at sapat na tubig ng apog upang makagawa ng 10 mga onsa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":''Tungkol ang artikulong ito sa pangkalahatang kahulugan ng takot. Para sa matinding takot, tingnan ang Pobya.'' Ang takot ay isang pang-emosyon na tugon sa mga banta at panganib. Ito ang pangunahing mekanismo sa pagkaligtas ng buhay na nagaganap bilang tugon sa partikular na estimulo, katulad ng sakit o ang banta ng sakit. Iminungkahi ng mga sikologong sina John B. Watson, Robert Plutchik, at Paul Ekman na isa ang takot sa isang pangkat ng mga pangunahin o likas na emosyon. Kabilang sa mga pangkat ng mga emosyong ito ang kaligayahan, kalungkutan at galit. Naiiba ang takot mula sa kaugnay na katayuang pang-emosyon ng pagkabahala, na karaniwang nangyayari na walang kahit anumang panlabas na panganib. Karagdagan pa nito, may kaugnayan ang takot sa mga partikular na ugali ng pagtakas at pag-iwas, datapuwa't ang pagkabahala ay resulta ng mga banta na nakikita bilang hindi maiwasan o hindi mapigilan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Takot sa Diyos","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Macerata sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Manami Fuji  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang estilistika o estaylistika (Ingles: stylistics, literal na \"mga kaestiluhan\" o \"mga pang-estilo\") ay isang sangay ng linggwistika na may kinalaman sa agham o pag-aaral ng literatura sa pamamagitan ng pagsusuri sa mismong teksto ng isang nasulat na akda. Sa pamamagitan ng masusing pagsusuri sa teksto gamit ang mga sangay na linggwistika tulad ng ponolohiya, morpolohiya atbp., maaring ipakita kung anong tipong istilo ang naipapaloob sa pagsulat ng isang manunulat at kung anong ideolohiya ang ipinapalabas sa teksto. Madalas na ginagamit ang estaylistika sa pagsusuri ng mga pampanitikang akda, bagaman ginagamit din ito sa mga realista o mga hindi kathang-isip na akda. Ang Ruso na si Roman Jakobson ang pormal na nagpasimula ng pormalista o makatekstong estaylistika. Ang sangay na ito ng estaylistika ay nagpapalagay na ang pakahulugan o ibig ipahiwatig ng isang teksto ay ganap na maipapahiwatig ng teksto lamang. Sa medaling sabi, hindi nito binibigyang halaga ang personal na pagkaintindi ng mambabasa sa teksto. Sa kabila nito at sa iba pang kritisismo sa ganitong istilo ng estaylistika, ipinasimula ni Jakobson ang pormal na pag-aaral ng literatura sa paggamit ng mga opisyal na sangay ng linggwistika. Ang mga sumunod na uri ng estaylistika ay nagsilbing hamon sa naunang ideya ni Jakobson na ang teknikal na aspeto ng teksto lamang ang nararapat na bigyang-suri sa pag-aaral ng estaylistika. Kabilang dito ang functionalist na paggamit sa estaylistika ni Michael Halliday na ipinapahiyag na ang statistikal na pagsusuri sa teksto, tulad ng pagbibilang ng bilang ng pang-uri o pang-abay, ay nagpapahiwatig ng mainam na pagpapahalaga sa teksto. Ang apektibong estaylistika naman ay nagbibigay-halaga sa katayuan ng mambabasa sa isang teksto. Pinaninindigan nito na ang kahulugan ng isang teksto ay nakasalalay sa pagpapakahulugan dito na isang mambabasa. Isang kahinaan ng ganitong estaylistika ay ang pagkakaibaiba ng interpretasyon ng mga mambabasa sa isang teksto na nagbubunga ng kahirapan sa pag-iisa ng pakaulugan ng isang teksto. Sa kalaunan ay nagkaroon na rin ng gamit ang estaylistika sa pagtuturo, sa larangan ng pragmatika at pati na rin sa gamit ng feminismo. Napapaloob sa mga nasabing turo sa estaylistika na ang bawat teksto, lalo na ang mga literaryong uri, ay napapalooban ng ideolohiya, mga representasyon ng lipunan, pagkatao at mga nosyon ng subersibong pag-iisip. Sa pamamagitan ng pagsusuri at paggamit ng mga halimbawa mula sa teksto, maipapakita kung anong klase ng ideolohiya o pagpapahalaga ang ipanapahiwatig ng isang teksto. Isang epektibong panuri ng teksto ang estaylistika. Nagbibigay ito ng iba’t ibang perspektibo kung paano maipapakita o mahihinuha ang kahulugan ng isang pampanitikang akda.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*'daasfasgw7yeufhdui'The Stylistic Reader: From Roman Jakoson to the Present''. Ed. Jean Jacques Weber. New York: St. Martin’s Press, 1996.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga Tiruray, na binabaybay din na Tirurai at tinatawag din bilang mga Teduray, ay isang pangkat etniko sa Pilipinas na mayroong kaparehong ninuno sa Maguindanao at may kaugnayan sa mga Muslim ng Maguindanao. Nakatira sila sa distrito ng Dinaig, na nasa timog ng Ilog ng Cotabato. Mayroon silang tatlong kapangkatan: ang mga naninirahan sa may dalampasigan, ang mga naninirahan sa ilog, at ang mga naninirahan sa kabundukan. Noong 1974, nagkaroon na ng mga Tiruray na naninirahan sa Davao del Norte.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga Tiruary na naninirahan sa dalampasigan ay nagsasaka, nangangaso, nangingisda at humahabi ng mga basket na mayroong disenyong heometriko at mayroong dalawang mga kulay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga Tiruray na nasa kabundukan ay namumuhay sa pamamagitan ng agrikultura, pangangaso, at pagkuha ng mga produkto ng kagubatan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang katutubong paniniwala ng mga Tiruray ay may kaugnayan sa animismo. Ngunit mayroon din mga Muslim, dahil sa nangyaring pakikisalamuha ng ibang mga Tiruray sa mga Muslim ng Maguindanao. Bagaman mayroong ding mga Kristiyanong naimpluwensiyahan ng Katolisismong Romano at Episkopalyano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*de Leon, Ma. Criselda, tiruray","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Rembong ay isang wikang sinasalita sa Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Pebrero 12, 1969) ay isang manlalaro ng putbol sa Inglatera.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1675 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1573 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  San Marcos  ay isang lungsod sa California, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Tabuelan ay isang ika-5 klaseng bayan sa lalawigan ng Cebu, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 19,373 katao sa 4,153 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Tabuelan ay nahahati sa 12 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Jiutepec ay isang lungsod sa Estado ng Morelos, sa bansang Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Lungsod ng Guiyang  ay isang lungsod sa probinsiya ng Guizhou, sa bansang Tsina.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang puting moras o puting amoras (Ingles: white mulberry; sa agham: morus alba) ay isang punong may maikling buhay, mabilis lumaki, may maliit hanggang hindi kalakihang sukat na tumataas hanggang 10 hanggang 20 metro. Katutubo ito sa kanlurang Tsina, at malawakan ding inaalagaan sa ibang pook. Kilala din ito bilang tuta sa Sanskrit at tuti sa Marathi.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":Para sa pisikal na edukasyon o \"PE\", pumunta sa edukasyong pisikal. Ang pe (Ebreo: פ, fe o פּ, pe; Arabo: ف, fā) ay isang titik sa mga abyad Ebreo at Arabo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":''Tungkol ang artikulong ito sa mga nilalang ng kalikasan ayon sa mitolohiyang Pilipino. Para sa palabas sa telebisyon ng Pilipinas, tingnan ang Encantadia (seryeng pantelebisyon).'' Ang engkanto ay isang uri ng nilalang sa mitolohiyang Pilipino na pinaniniwalaang may angking kakayahang naiiba sa mga ordinaryong nilalang gaya ng tao at hayop. Sila ay inilalarawan na may mapuputlang balat, asul o luntiang mga mata at kung minsan ay hindi hamak na mas matangkad o mas maliit gaya ng sa ordinaryong Pilipino. Pinaniniwalaan din silang naninirahan sa mga punungkahoy gaya ng mga baliti at sinasabing hindi gumagalaw ng mga tao maliban na lamang ay kung gagambalain ang kanilang pananahimik. Karaniwan na ring iniuugnay sa mga engkanto ang ninuno ng mga Pilipino. Sila rin ay inilalarawan bilang mga ispiritu ng kalikasan o mga maliliit na duwende. Ang paniniwala sa kanilang eksistensiya ay nagtagal ng ilang siglo at may ilan pang pamayanan sa Pilipinas ang naniniwala rito. Sa wikang Filipino, ang lalaking engkanto ay tinatawag ding engkantado, samantalang ang babaeng engkanto naman ay hindi tinatawag na engkanto kundi isang engkantada. Gaya ng mga tao, sila ay pinaniniwalaan ding may kasarian ngunit naiiba sa mga tao. Ang salitang engkanto ay nagmula sa salitang Kastila na encantar na ang ibig sabihin sa Tagalog ay \"manggayuma\", \"mambabalani\" o \"mang-akit\" . Ito ay tinatawag din sa lokal na mga pangalan bilang tumao sa Cagayan at Misamis, meno sa Iligan, at panulay sa Siquijor. Ang mga Bisaya ay karaniwan nang isinalalarawan ang mga engkanto bilang: Dili ingon nato, dili ta parehas O sa Tagalog ay: Sila [ang mga engkanto] ay mga taong hindi katulad sa atin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Sorserer (paglilinaw)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang upak ay maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1035 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Guarda Veneta ay isang comune sa lalawigan ng Rovigo sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Jonathan Harshman Winters III ay isang artsita.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 265 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Talaan ng mga taon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Alessandria sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Ancona sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Danny Seigle  (ipinanganak 14 Hunyo 1976) ay isang ay isang Pilipinong manlalaro ng basketbol na kasapi ng Philippine Basketball Association..","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Sondrio sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Julieta Rosen  ay isang artista sa Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Ah Wei  ay isang artista sa Taiwan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Shen Meng Sheng  ay isang artista sa Taiwan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa matematika, ang dalawang kantidad ay proporsiyonal kung ang isa sa dalawang ito ay palaging produkto ng isa at isang konstanteng kantidad na tinatawag na koepisyente ng proporsiyonalidad o \"konstante ng proporsiyonalidad\". Sa ibang salita, ang ay proporsiyonal kung ang rasyo na   ay konstante. Maaari din nating sabihing ang isa sa mga kantidad ay proporsiyonal sa isa. Halimbawa, kung ang bilis ng isang obhekto ay konstante, ito ay naglalakbay sa distansiya na proporsiyonal sa oras.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang inkisisyon (Ingles: The Inquisition, Latin: Inquisitio Haereticae Pravitatis, o \"pagsisiyasat sa heretikal na pagiging liko\") ay ang paglaban sa mga heretiko ng ilang mga institusyon sa sistemang pang hustisya ng Romano Katoliko. Ito ay nagsimula noong ika-12 siglo CE sa pagpapakilala ng pagpapahirap (torture) sa pag-uusig ng heresiya (maling doktrina). Ang mga pagsasanay ng inkisisyon ay ginagamit din para sa mga paglabas sa batas na kanon bukod sa heresiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Ingkisisyong Kastila","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa haynayan, ang diperensiyasyong selular o pagkakaiba-ibang pangsihay (Ingles: cellular differentiation) ang pamamaraan kung saan ang hindi natatangi na sihay ay nagiging mas natatangi na uri ng sihay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Kenneth \"Ken\" Page ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Thutmose II (at minsan binabasang Thutmosis, o Tuthmosis II at nangangahulugang Ipinanganak kay Thoth at malamang ay binigkas sa kanyang buhay bilang Djhutymose) ang ikaapat na Paraon ng Ikalabingwalong dinastiya ng Ehipto. Siya ay nagtayo ng mga maliliit na monumento at nagpasimula ng hindi bababa sa dalawang mga maliliit na kampanya ngunit gumawa ng kaunti sa iba pa sa kanyang paghahari. Siya ay malamang na malakas na naimpluwensiyahan ng kanyang asawang si Hatshepsut. Ang kanyang paghahari ay pangkalahatang pinepetsahan mula 1493 hanggang 1479 BK. Ang kanyang katawan ay natagpuan sa Deir el-Bahri Cache sa itaas ng templong mortuaryo ni Hatshepsut at maaaring makita ngayon sa Ehiptong Museo sa Cairo, Ehipto.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Puting Pulo, na mas nakikilala sa katawagan nito sa Ingles bilang White Island ay isang pulong buhangin na walang naninirahan na nasa humigit-kumulang  ang layo magmula sa hilagang pampang ng Mambajao na nasa pulong mabulkan ng Camiguin sa Pilipinas. Ang pulo ay pangkalahatang mayroong hugis ng sapatos ng kabayo, bagaman palaging muling binabago ng laki ng tubig ang hugis at sukat nito. Walang mga puno o silungan dito, at binubuo lamang ito ng mga puting buhangin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Puting Pulo ay nakakahikayat ng libu-libong mga turista bawat taon. Ang pulo ay maaaring mapuntahan magmula sa Brgy. Agoho o kaya mula sa Brgy. Yumbing na nasa Mambajao na humigit-kumulang sa kanluran ng poblasyon o sentro ng bayan (kabayanan). Maaaring umarkila ng mga bangka magmula sa anumang mga resort o liwaliwang nasa dalampasigan na nakaharap sa pulo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng mga pulo ng Pilipinas","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Camiguin: A tropical Island Paradies","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Personal Taste  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Junior MasterChef Pinoy Edition  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si José Livioko Atienza, Jr. (ipinanganak noong 10 Agosto 1941) ay isang politiko sa Pilipinas. Nanilbihang alkalde ng Maynila mula 1998–2007 at dating secretary ng Department of Environment and Natural Resources.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Rebolusyong Berde ang sunod sunod na mga pagsasaliksik, pagpapaunlad at mga inisyatibo ng paglilipat ng teknolohiya noong mga 1940 hanggang mga huling 1960. Ito ay nagpataas ng produksiyong pang-agrikultura sa buong mundo lalo na sa mga umuunlad na bansa noong mga huling 1960. Ang mga inisyastibong ito ay pinangunahan ni Norman Borlaug na \"Ama ng Rebolusyong Berde\" at kinikilalang nagligtas ng higit isang bilyong katao sa buong mundo mula sa kagutuman. Ito ay kinasangkutan ng paglikha ng mga siyentipiko ng mga anyo ng mga panananim gaya ng kanin at iba pa na na may mataas na ani para sa mga magsasaka. Kabilang din dito ang pagpapalawig ng imprastrukturang irigasyon, modernisasyon ng mga pamamaraan ng pangangasiwa, pamamahagi sa magsasaka ng mga binhi, pataba at pesticide.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang diskriminasyon sa gulang (sa wikang Ingles: ageism o agism) ay ang diskriminasyon sa mga tao o mga grupo ng tao nang nakabatay sa kanilang edad. Ang salitang ito ay umusbong noong 1969 at una itong ginamit ni Robert Neil Butler upang ilarawan ang diskriminasyon laban sa mga nakakatanda at ito ay ibinatay sa seksismo at rasismo. Binigyang kahulugan ni Butler ang ageism bilang kombinasyon ng tatlong magkakaugnay na mga bagay. Kasama sa mga bagay na ito ay ang masasamang pagkilos tungo sa matatanda, sa katandaan at sa proseso ng pagtanda; mapanghusgang gawi laban sa mga matatanda; at ang mga gawi at polisiyang nagpapalaganap ng mga stereotypes tungkol sa mga matatanda. Habang ang salitang ito ay minsan na rin ginamit upang ilarawan ang diskriminasyon laban sa mga nagbibinata at sa mga bata, kasama na ang hindi pagpansin sa kanilang mga ideya dahil sila ay wala pa sa wastong gulang o ang pag-aakala na sila ay dapat kumilos ng batay sa kanilang edad, ang salitang ageism ay mas ginagamit sa paglalarawan ng pakikitungo sa mga matatanda. Bukod dito, nakikita rin na hindi lamang mula sa labas ng grupo ng mga matatanda nangyayari ang pagmamarka kundi nangyayari din ito sa loob ng mismong grupo nila. Ang diskriminasyon sa gulang, sa pagsasalita at mga pag-aaral, ay madalas tumutukoy sa mga masasamang mapanghusgang gawi laban sa matatanda, mga tao na nasa kanilang gitnang mga taon, mga kabataan, at mga bata. Mayroon din ibang porma ng panghuhusga na batay sa edad. Ang adultism ay isang panghuhusga tungo sa matatanda at ito'y nakikita bilang hindi pantay na pagtingin laban sa mga kabataan at mga batang hindi pa kinikilala bilang matatanda. Ang jeunism ay ang diskriminasyon laban sa matatanda habang pinapaboran ang mga mas bata. Kabilang dito ang mga kandidatura ng mga politiko, mga trabaho, at kultura kung saan mas pinapahalagahan ang kalakasan at kagandahan ng kabataan kaysa sa mas higit na moral at katalinuhan ng katandaan. Ang adultcentricism ay ang pinagrabeng ecogentrism ng matatanda. Ang dultocracy ay ang kaisipan sa lipunan na nagbibigay-kahulugan sa ganap at di ganap na gulang na naglalagay sa matatanda sa mas dominanteng posisyon kaysa sa mga bata. Ang gerontocracy' ay isang porma ng oligarkiyang pamumuno kung saan ang isang grupo ay pinamumunuan ng mga tao higit na mas nakakatanda kaysa sa mayorya ng populasyon ng matatanda. Ang chronocentrism ay isang paniniwala na nagsasabi na may isang panahon sa buhay ng tao na higit na nangingibabaw sa lahat ng nakaraan at hinaharap na panahon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"== References == Nguyễn Xuân Phúc ay isang Punong Ministro ng Vietnam.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Gaddang ay isang barangay sa Aparri, Cagayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  San Juan ay isang barangay sa Santa Praxedes, Cagayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Unibersidad ng Exeter (Ingles: University of Exeter) ay isang pampublikong unibersidad sa pananaliksik sa lungsod ng Exeter, Devon, timog-kanluran ng Inglatera, United Kingdom. Ang unibersidad ay itinatag at nakatanggap ng Royal Charter noong 1955, bagaman ito ang humalili sa institusyong Royal Albert Memorial College at University College of the South West of England, na itinatag noong 1900 at 1922 ayon sa pagkakabanggit. Sa post-nominals, ang Unibersidad ng Exeter ay dinadaglat bilang ''Exon.  (mula sa Latin na Exoniensis''), at ito ang hulaping ibinibigay sa mga honoraryo at akademikong digri mula sa unibersidad. Ang Exeter ay isang miyembro ng Russell Group ng mga nangungunang unibersidad sa UK na intensibo sa pananaliksik. Ang unibersidad din ay miyembro ng  Universities UK, European University Association, at Association of Commonwealth Universities, at isang akreditadong institusyon ng Association of MBAs (AMBA).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang AA ay maaring daglat sa mga sumusunod:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Isulong SEOPH ay ang unang SEO Contest sa Pilipinas na naglalayong ikalat at palakasin ang Search Engine Marketing sa bansa. Ito ay inumpisahan sa taong 2006 at magtatapos sa Setyembre 1, 2006 sa ganap na 8 ng gabi. Ang mananalo ay nakabase sa magiging resulta sa paghahanap ng keywords na isulong seoph sa google.com.ph. Maraming premyo ang nagaabang sa mga magtatapos nang pang-una hanggang pampitong posisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Abandonado ay isang Pelikulang Pilipino na ginawa ng LVN Pictures. Pinangungunahan nina Celia Flor at Mario Montenegro Ito ay ipinalabas noong 1956","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Bernadette Allyson ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"San Juan Metro manila, Philippines","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"isa sa mga orihinal na hosts ng S.O.P. sa channel 7 one of the lead stars of growing up","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Itsudatte My Santa! (いつだってＭｙサンタ！) isang manga ni Ken Akamatsu. Sa Kuwento, Isang babe Na Pangalan na Mai, Nang Pakita Sa Isang Lalaking Galit Sa Pasko. Na Ipinaanak sa Disyembre 24th At tinawag siyang Santa, laging siyang galit sa Pasko, Dahil Hindi Niya Nakasama Ang Kanyang Mga Magulang. Sa Kapangyarihan ni Santa Claus, Nag Desisyon Siya Na Tulungan Si Santa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Eric Fructuoso ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Yvenson Bernard [binibigkas bilang 'EVAN-son'] (ipinanganak noong ika-25 ng Oktubre, 1984, sa Boynton Beach, Florida) ay isang Amerikanong manlalaro ng football bilang isang running back para sa Oregon State Beavers football team. Siya ay papasok sa kanyang senior season sa OSU sa 2007.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Bernard ay dating four-year starter bilang running back, fullback, at strong safety para sa Boca Raton Community High School sa Boca Raton, Florida. Naglaro din siya ng baseball at napili sa 30th round ng 2003 MLB Draft ng Minnesota Twins.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Player profile at ESPN.com","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Paradise o Paraiso ay isang lungsod sa California, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Daniel Louis Aiello, Jr. ay isang Amerikanong aktor.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Indigo ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Papa Juan III ay nagsilbing Papa at taganamamahala ng Simbahang Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Tira (Arabo: الطـيرة‎; Ebreo: טירה‎) ay isang lungsod sa Israel.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Dario I ang Dakila (Ingles: Darius I the Great ; c. 549 BC - 486 BC/485 BC) ay ang anak ni Hystaspes, at Shah ng Iran at naghari mula 522 BC hanggang 485 BC. Matapos niyang maging Shah ng Iran, hinati niya ang Imperyong Persa (Persian) sa dalampu't-dalawang mga lalawigan at nagtalaga ng mga gobernador sa bawat lalawigan. Pinasimulan niya ang paggamit ng mga gintong kuwalta at pinaunlad ang kalakalan sa loob at labas ng imperyo. Pinahintulutan ni Dario na muling itayo ng mga Hudyo ang Templo ni Solomon sa Herusalem. Marami rin siyang itinayong mga templo sa Ehipto. Pinakamalaki sa mga itinayo niyang gusali ang kapitolyo ng Persepolis, malapit sa Pasargadae. Namatay si Dario sa Persepolis. Hiniwa para maging isang batong-mukha ang kaniyang libingan, nilagay malapit sa Persepolis. Makaraan ang kaniyang pagsakabilang-buhay, si Jerjes ang naging Shah ng Iran.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Tinatawag din siyang Dario I (Darius I o Darius Hystaspis). Pinutungan siya ng korona ng pagkahari noong 521 BC/522 BC. Siya ang pinakaunang Oryental o Taga-Silangang mananakop na nakapagpaabot ng kaniyang imperyo sa Europa. Ginawa niyang isang magiting at makapangyarihang hukbong-pandagat sa Asya ang Persiya. Sinimulan at pinaunlad niya ang paggamit ng mga kuwaltang metal at pinagpare-pareho ang mga ito. Pinasimulan din niya ang regular na pangungolekta ng buwis, sistema ng mga daan, at maging ang sistema ng pagpapadala ng mga liham. Pinamahalaan ni Dario ang isang imperyo na umaabot mula sa Ilog Indus magpahanggang Dagat Aegean, kabilang ang Ehipto at Babilonya. Bilang paghahambing, hindi nakapaghari ng ganitong kalawak ang Asiria. Itinuturing na pinakamalaking imperyo na napagmasdan ng mundo ang Imperyo ng Persiya; bukod sa Ehipto at Babilonia, nasasakupan din nito ang Turkiya, Israel, Hordan, Lebanon, Siria, Irak, Apganistan, at bahagi ng Hilagang Pakistan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sinusunod ni Dario ang mga pagtuturo ni Zoroaster, isang propetang Persa (Persian). Itinuro ni Zoroaster na isang palagiang paglalaban ng diyos ng kabutihan (si Ahura-Mazda) at ng isang espiritung masama ang buhay; sinabi pa ng propeta na nararapat na pumanig sa kabutihan at sa katarungan ang isang marunong na tao, na nangangahulugang dapat panatilihin ng isang pinuno - katulad ni Dario - ang kapayapaan at kaayusan sa kaniyang mga nasasakupan. Dahil sa kaniyang paniniwala kay Ahura-Mazda at sa Zoroastriyanismo, binigyan ni Dario ng sapat na kalayaan ang kaniyang mga mamamayang pinaghaharian basta't mananatili silang mapayapa. Nakapapamuhay ang mga mamamayang ito ng pribado at hindi pinakikialaman ng lubos habang kinikilalang nilang \"hari ng mga hari\" si Dario, at patuloy ang pagbabayad nila ng buwis.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Upang masegurong regular ang pagbabayad ng buwis ng mga mamamayan, naglagay si Dario ng mga gobernador sa bawat distrito ng imperyo; at nagtalaga naman siya ng mga sarili niyang \"mata at tainga\" (mga tagapagmasid) upang pagmanmanan o tiktikan ang mga gubernador na itinilaga niya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Naglatag ng mga daan ang mga Persa (Persian) sa pagitan ng mga pangunahing lungsod ng imperyo. Nagkaroon ng mga estasyong hintuan at pamahingahan kada 14 na milya kung saan mayroong mga gusaling tulugan at mga himpilang-kuwadra ng mga kabayo. Nagpapalit ng mga kabayo ang mga mensahero sa bawat himpilan upang makapaglakbay sila ng mas malalayong distansiya sa lalong mabilis na panahon. Sa loob ng dalawang linggo, nakapaghahatid sila ng isang liham kahit na mga 1,500 milya ang kahabaang-sukat ng paglalakbay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Trotskismo (Ingles: Trotskyism) ay teoriya ng Marxismo na sinulong ng Rusong si Leon Trotsky.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Dambuhalang Koala o Higanteng Koala (Phascolarctos stirtoni) ay isang arboryal o naninirahan sa punong marsupyal na umiral sa Australya noong kapanahunang Pleistoseno. Mga isang katatluhan ang kalakihan ng Phascolarctos stirtoni kung ihahambing sa pangkasalukuyang Koala, at nagkaroon ng tinatayang timbang na 29 mga libra o 13 mga kilogramo (na katumbas ng bigat ng isang malaking pangkasalukuyang lalaking Koala). Bagaman itinuturing na isang kabahagi ng megafauna o malalaking palahayupan ng Australya, hindi ito isinasali ng sariling masa ng katawan mula sa pormal na mga kahulugan ng megafauna. Pinakaimainam na inilalarawan ito bilang isang matipunong koala, kaysa isang \"dambuhala\"; kung saan ang ilang bilang mga malalaking hayop ng Australya, katulad ng Diprotodon at Procoptodon goliah, ay hindi kaduda-dudang mga higante. Namuhay na magkasama ang dalawang uri ng mga koala noong panahong Pleistoseno, na naninirahan kapwa sa kaparehong mapupunong mga pook. Hindi nalalaman kung bakit nangamatay ang mas malaki kaysa sa dalawang uri noong mga 50,000 mga taon na ang nakalilipas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*[http://www.geom.uiuc.edu/~jpeng/KOALA/khistory.html Isang Maikling Kasaysayan... ]","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ardabil (Persa (Persian): اردبیل; Aseri: Ərdəbil) ay isang lalawigan ng Iran. Ang lungsod ng Ardabil ang kabisera nito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang '''Saint Mary's Academy''' ay isang isang kolehiyong paaralan na matatagpuan sa Labason, Zamboanga del Norte, Pilipinas. Ito ay itinatag noong 1947 at kasalukuyang pinamumunuan ni Sr. Ma. Fe. M. Saluta, RVM.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Bimbo Cerrudo ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Fenrir ay isang buwan sa Saturn.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa elektronika, ang reaktansiya ay ang pagsalungat sa daloy ng naghahalinhinang daloy ng kuryente, na sanhi ng pagkakaroon ng induktansiya at kapasitansiya (lulan o kapasidad) sa isang sirkito. Ito ang oposisyon ng isang elemento ng sirkito sa isang pagbabago ng daloy, na dulot ng pamumuo ng elektrikomagnetikong mga pook ( magnetic field sa Ingles) sa loob ng elemento. Gumaganap ang magnetikong mga pook na ito upang gumawa ng pook na elektromagnetiko na katapat o proporsyonal sa halaga ng pagbabago (deribatibo ng oras), o akumulasyon (integral ng oras), ng daloy. Ang ideyal na resistor ay may reaktansiyang sero o wala, habang ang ideyal na mga induktor at mga kapasitor ay pangkalahatang binubuo ng reaktansieyang may sero o walang resistensiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang '''Mataas na Paaralang Pambansa ng Hen. T. de Leon' (Ingles: Gen. T. de Leon National High School)'' ay isang pampublikong mataas paaralan na matatagpuan sa Lungsod ng Valenzuela, Kalakhang Maynila, Pilipinas. Ito ay itinatag noong 1969 at kasalukuyang pinamumunuan ni Dr. Flordeliza R. Mayar bilang tagapamanihala at Salvacion V. David bilang Punongguro.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ledro ay isang communi sa lalawigan ng Trento sa rehiyong Trentino-Alto Adige/Südtirol sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Meduna di Livenza ay isang comune sa lalawigan ng Treviso sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Paderno del Grappaa ay isang comune sa lalawigan ng Treviso sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ghost Fighter o YuYu Hakusho (Hapones: 幽☆遊☆白書, Baybay Romano: YūYū Hakusho, literal na kahulugan ay \"Mga Ulat ng Kaluluwa\" o sa Ingles ay \"Ghost Files\" o \"Poltergeist Report\") ay isang seryeng manga at anime na isinulat at iginuhit ni Yoshihiro Togashi. Sa Ingles na distribusyon at prangkisa, binabaybay ang pamagat ng serye bilang Yu Yu Hakusho samantalang sa Viz Media, binabaybay ito bilang YuYu Hakusho. Sa Pilipinas, nakilala ang palabas na hango sa nasabing manga bilang Ghost Fighter. Kuwento ito ni Yusuke Urameshi (Eugene sa bersiyong Tagalog), isang pabayang kabataang nasagasaan ng kotse at namatay habang sinasagip ang buhay ng isang bata. Pagkatapos ng ilang mga pagsubok na ibinigay sa kanya ni Koenma (Jericho), ang anak ng hari ng Kabilang Daigdig, binuhay siya at itinalaga bilang Detektib ng Kabilang Daigdig, na magsisiyasat sa iba't ibang mga kasong kinasasangkutan ng mga demonyo at espiritu sa mundo ng mga tao. Higit na itinuon ng manga ang kuwento sa mga torneo ng sining panlaban (martial arts tournaments) habang umuusad ang serye. Sinimulang likhain ni Togashi ang YuYu Hakusho noong Nobyembre 1990, na nakabatay sa kanyang mga interes sa mga pelikulang katatakutan at mga kaluluwa, at sa impluwensiya ng mitolohiyang Budismo. Orihinal na inilimbag bilang serye ang manga sa Weekly Shōnen Jump mula Disyembre 1990 hanggang Hulyo 1994. Binubuo ang serye ng 175 kabanata na magkakasama sa 19 na tomo (volume). Sa Hilagang Amerika, kumpletong inilimbag ang manga sa Shonen Jump mula Enero 2003 hanggang Enero 2010. Isang anime na binubuo ng 112 kabanata ang isinagawa sa direksyon ni Noriyuki Abe at ipinrodyus katuwang ang Fuji Television, Yomiko Advertising, at Studio Pierrot. Ang seryeng pantelebisyon ay orihinal na isinahimpapawid sa Fuji TV Network ng bansang Hapon mula 10 Oktubre 1992 hanggang 7 Enero 1995. Kinalauna'y binigyang-lisensiya ito sa Hilagang Amerika ng Funimation Entertainment noong 2001, kung saa'y isinahimpapawid ito sa popular na bahagi ng Cartoon Network kabilang ang Adult Swim at Toonami. Ipinalabas ang seryeng pantelebisyon sa iba't ibang bahagi ng daigdig, kabilang ang Pilipinas kung saan ipinakilala ito sa pamagat na Ghost Fighter. Nakapaglabas ang prangkisa ng YuYu Hakusho ng dalawang pelikulang anime, isang serye ng mga original video animation (OVA), mga audio album, mga larong-bidyo, at iba pang kalakal. Mainit na tinanggap ang YuYu Hakusho, kung saan nakapagbenta ang manga ng mahigit 50 milyong kopya sa bansang Hapon pa lamang, at nagwagi ng prestihiyosong Shogakukan Manga Award para sa shōnen manga noong 1993. Ang seryeng pantelebisyon naman nito'y nagwagi ng gantimpalang Animage Anime Grand Prix para sa pinakamahusay na anime sa taong 1994 at 1995. Pinanood ang YuYu Hakusho ng malaking bahagi ng mga manonood ng telebisyon sa bansang Hapon at napakalawak na bahagdan ng mga taong nasa iba't ibang edad sa Estados Unidos. Binigyan ang anime ng maraming positibong pagsusuri ng mga kritiko sa Hilagang Amerika, na pumupuri sa pagkakasulat ng kuwento, sa mga tauhan, at sa dami ng aksiyon nito. Bagama't may ilang kritikong nagsasabing masyadong paulit-ulit ang nasabing serye.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nakapanaklong ang pangalan ng mga tauhang ginamit sa bersiyong Tagalog ng palabas para sa madaling pag-unawa. Isinasalaysay ng YuYu Hakusho ang kuwento ni Yusuke Urameshi (Eugene), isang kabataang mahilig sa basag-ulo kung saan, sa isang di-inaasahang pangyayari, ay natamaan ng sasakyan at pumanaw sa pagtatangkang iligtas ang isang bata sa pamamagitan ng pagtulak niya rito. Sa kanyang kamatayan, siya ay naging kaluluwa at binati ni Botan (Charlene), isang babaeng nagpakilala bilang tagasundo ng mga kaluluwa patungo sa Espirituwal na Mundo o Kabilang Daigdig (霊界 Reikai), kung saan hinahatulan ang mga namatay na. Ipinaalam ni Botan kay Yusuke na nasorpresa ang Kabilang Daigdig sa ginawa niyang pagliligtas sa bata, at wala pang lugar na inilaan sa kanya sa langit o sa impiyerno. Dahil dito, binigyan siya ng pagkakataon ni Koenma (Jericho), ang anak ni Haring Enma ng Kabilang Daigdig, na makabalik sa katawang-lupa nito sa pamamagitan ng mga pagsubok. Nagtagumpay si Yusuke dahil sa tulong ng kanyang mga kaibigang sina Keiko Yukimura (Jenny) at Kazuma Kuwabara (Alfred). Matapos mabuhay muli, ipinagkaloob ni Koenma kay Yusuke ang titulong \"Detektib ng Kabilang Daigdig\" (霊界探偵 Reikai Tantei, literal na kahuluga'y \"Detektib ng Espirituwal na Mundo), at inatasan siyang magsiyasat ng mga di-pangkaraniwang pangyayari sa Mundo ng mga Tao (人間界 Ningen Kai).Agad na naatasan si Yusuke na isagawa ang pagbawi sa tatlong kayamanang ninakaw mula sa Kabilang Daigdig ng tatlong mga demonyo: sina Hiei (Vincent), Kurama (Dennis), at Goki (Jerry). Nakuha ni Yusuke ang tatlong kayamanan gamit ang kanyang bagong kakayahan, ang Rei Gun, isang enerhiyang espirituwal (霊気 Reiki) na naiipon mula sa kanyang hintuturo.Matapos nito'y naglakbay siya sa kabundukan upang hanapin ang matandang babaeng batikan sa mga sining panlaban (martial arts) na si Genkai (Master Jeremiah). Katuwang ang kanyang karibal na si Kuwabara, sumali sa torneo si Yusuke na inorganisa ni Genkai upang hanapin nito ang kanyang magiging tagapagmana ng kapangyarihan. Ginamit ni Yusuke ang paligsahan upang mahanap niya si Rando (Benjo), isang demonyong nagnanakaw ng mga kakayahan at pumapatay sa mga batikan sa sining panlaban. Nagapi ni Yusuke si Rando sa huling bahagi ng paligsahan, at siya'y sinanay ni Genkai sa loob ng anim na buwan upang mapaghusay niya ang kanyang kakayahan. Ipinadala si Yusuke sa Kastilyong Maze sa Mundo ng Masasamang Espiritu (魔界 Makai, lit. na kahulugan \"Daigdig ng mga Demonyo\"), isang ikatlong mundong sakop lamang ng mga demonyo, kung saan tinulungan si Yusuke nina Kuwabara at nagbagong-buhay na sina Kurama at Hiei upang talunin ang Apat na Halimaw, mga demonyong nagtatangkang takutin si Koenma na alisin ang harang na naghihiwalay sa kanila mula sa mundo ng mga tao. Isang panibagong misyon ang sumunod na trabaho ni Yusuke, kung saan kinakailangan niyang iligtas si Yukina (Mikaela), ang diyosa ng niyebe kung saan nagiging perlas ang kanyang mga luha. Dahil sa ganitong kakayahan ni Yukina ay binihag siya ni Gonzo Tarukane (Don Paquito), isang mayamang negosyante at miyembro ng samahan ng mga nagpupustahan. Sa kanyang misyon kasama si Kuwabara, nakatagpo nila ang magkapatid na Toguro (Taguro), at tinalo nila ang mga ito sa laban. Nailigtas si Yukina sa tulong ni Hiei, na lingid sa kaalaman ni Yukina ay kanyang nakatatandang kapatid. Isang kunwaring pagkatalo lamang ang nangyari sa magkapatid na Toguro, at dahil dito, inanyayahan ng nakababatang Toguro si Yusuke sa Paligsahan ng mga Masasamang Espiritu (暗黒武術会 Ankoku Bujutsukai, lit. na kahuluga'y \"Samahan ng Sining Panlaban ng Kadiliman\"), isang paligsahang isinagawa ng mga tiwali at mayayamang mga tao kung saan naglalaban-laban ang mga koponan ng mga demonyo, at kung minsa'y mga tao, upang magkaroon ng pagkakataong matupad ang kanilang hiling. Ang Koponang Urameshi, na binubuo nina Yusuke Kuwabara, Kurama, Hiei, at ang nakamaskarang si Genkai, ay lumahok at hinarap ang maraming laban upang makaharap ang Koponang Toguro sa huling bahagi ng paligsahan at napagwagian ang torneo. Napag-alaman nila na ang may-ari ng Koponang Toguro, si Sakyo (Ginoong Valdez) ay nagnanais manalo upang makagawa siya ng malaking butas na magdurugtong sa Mundo ng mga Tao at Mundo ng mga Masasamang Espiritu. Sa kanyang pagkatalo, sinira ni Sakyo ang pinagdausan ng laban, at siya'y nagpakamatay. Matapos ang paligsahan, umuwi na si Yusuke, subalit sandali lamang ang kanyang pagpapahinga dahil siya ay hinamon sa isang laban ng tatlong kabataang nagtataglay ng mga di-pangkaraniwang kapangyarihan; dahil dito'y nabihag nila si Yusuke. Tinangka siyang iligtas nina Kuwabara at ng iba pa, at napag-alaman nilang ito ay isa lamang pagsubok na inihanda ni Genkai. Ipinaalam sa kanila na si Shinobu Sensui, ang dating detektib ng kabilang daigdig, ay nangalap ng anim na iba pang taong mayroon ding di-pangkaraniwang lakas upang tulungan siyang tapusin ang sinimulan ni Sakyo, ang pagbukas ng butas para sa mga masasamang espiritu upang ubusin ang mga tao. Hinarap nina Yusuke at kanyang mga kaibigan isa-isa ang mga tauhan ni Sensui, hanggang sa umabot ang laban sa pagitan ng dalawang detektib. Napatay ni Sensui si Yusuke, at pumasok sa dimensiyong patungo sa Mundo ng mga Masasamang Espiritu. Muling nabuhay si Yusuke bilang isang kalahating demonyo, at natuklasan niyang ipinasa sa kanya ng mga ninuno nito ang isang uri ng gene o punla sa katawan ng tao kung saan magigising lamang ito kapag ang taong nagtaglay nito'y may sapat na lakas, kung saan lilitaw ang katangiang demonyo nito. Naglakbay si Yusuke sa Mundo ng mga Masasamang Espiritu, at natalo niya si Sensui sa tulong ng espiritu ng kanyang ninuno na kumontrol sa katawan ni Yusuke upang tapusin ang laban. Sa kanilang pagbabalik sa mundo ng mga tao, inalis si Yusuke sa pagiging detektib, at iniutos ni Haring Enma na hulihin siya at patayin sa takot na ang dugong nananalaytay kay Yusuke ay maging dahilan upang siya'y magwala at magdulot ng kaguluhan sa mundo ng mga tao. Samantala, dahil hindi matanggap ni Yusuke na kinontrol siya ng kanyang ninunong si Raizen, pumayag siyang tanggapin ang alok ng mga tagasunod ni Raizen na bumalik sa Mundo ng mga Masasamang Espiritu. Si Raizen, na nagnanais maghanap ng tagapagmana ng kanyang nasasakupan, ay nasa bingit na ng kamatayan dahil sa hindi nito pagkain ng tao — isang kamatayang magpapawala ng maselang balanse sa pagitan ng tatlong namamayaning pinuno sa Mundo ng mga Masasamang Espiritu. Ipinatawag sina Hiei at Kurama ng dalawang iba pang pinuno, sina Mukuro at Yomi, upang maghanda para sa di-mapipigilang digmaan. Ang tatlong pangunahing tauhan ay nagsanay sa nasabing Mundo sa loob ng isang taon, kung saan sa panahong iyon namatay si Raizen at minana ni Yusuke ang teritoryo. Pinangunahan ni Yusuke ang pakikipag-usap sa dalawang pinuno at nagpanukala ng isang paligsahan upang pangalanan ang tunay na pinuno ng Mundo ng mga Masasamang Espiritu, na sinang-ayunan naman nina Mukuro at Yomi. Sa nasabing torneo, nagharap sina Yusuke at Yomi sa ikalawang bahagi ng paligsahan kung saan nagapi si Yusuke at napabagsak nang walang malay. Nagising si Yusuke makalipas ang ilang araw at napag-alamang tapos na ang paligsahan, at magkakaroon muli ng katulad na kompetisyon tuwing ikatlong taon upang malaman kung sino ang magiging pinuno ng Mundo ng mga Masasamang Espiritu. Nanatili pa si Yusuke ng dalawang taon sa nasabing Mundo, at makalipas nito'y bumalik sa Mundo ng mga Tao upang makasama si Keiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Yusuke Urameshi (Eugene) - Si Yusuke (Eugene) ang pangunahing tauhan sa manga at anime na Yu yu Hakusho (Ghost Fighter). Malapit na kaibigan niya si Kuwabara (Alfred), Kurama (Dennis) at Hiei (Vincent). Ang kanyang guro na si Genkai (Jeremiah)ang nagturo sa kanya kung papaano lumaban na lubos na nagpalakas sa kanya upang matapos ang mga misyon na ipinapagawa ni Koenma (Jericho). Siya ang maituturing na pinakamalakas sa apat at naturingan na leader ng Kupunan ng mga Tao sa paligsahan ng masasamang espiritu. Lugod sa kaalaman ni Eugene, siya ay isa ring kalahating tao katulad ni Vincent at ni Dennis. Kung saan siya ang naging tagapagmana at naging hari sa mundo ng mga masasamang espiritu sa kaharian ni Raizen. Kilala si Eugene sa paggamit ng Ray Gun na kanyang ginamit upang matalo ang lahat ng kanyang mga kalaban. Kazuma Kuwabara (Alfred) - Si Kuwabara, na mas kilala sa pangalan na Alfred sa Pilipinas ay matalik na kaibigan ni Eugene sa anime na Ghost Fighter. Bago sila magkakilala ni Eugene, silang dalawa ay mortal na magkaaway ngunit sa di inaasahang pangyayari ng namatay si Eugene sa unang kabanata ng anime ay napaglapit silang dalawa. Dito ay napagalaman na si Alfred ay hindi naman talaga tinuturing na kaaway si Eugene. Datapwat tinuturing lamang niya itong Karibal. Isa sa pinakakilalang teknik na ginagamit ni Alfred ay ang Spiritwal na Espada na kung saan ginagawa nyang purong enerhiya ang kanyang spiritwal na lakas. Yoko Kurama (Dennis) - Si Dennis ang isa sa mga pinakatangitangi na karakter sa anime dahil sa bukod na malakas na spiritwal na kapangyarihan siya rin ang pinaka matalinong miyembro sa kupunan ni Eugene. Si Dennis ay may dalawang katauhan, kung siya ay sa mundo ng mga tao siya ay tinatawag na Shuichi Minamino at Dennis naman sa kanilang samahan. Siya rin ay may katangian kung saan ang kanyang itsura ay nagbabago sa anyong lobo at kabalikat nito ay ang pagtaas ng spiritwal niyang lakas at paggamit ng mga teknik na nagagamit lamang niya sa anyong lobo. Dahil rin dito, mas nagiging mapusok siya at mas malupit sa kanyang mga kalaban. Madalas niyang ginagamit ang teknik na rose whip na parang tangkay ng rosas na ginawang latigo ngunit ito ay may lakas at tibay na mas malakas pa sa isang bakal. Napag alaman din sa anime na si Dennis ay namuhay na isang magnanakaw sa mundo ng masasamang espiritu na kung saan ay nakasama nya si Yomi sa kanyang pagnakaw ng mga kayamanan. Jaganshi Hiei (Vincent) - Si Vincent ang pinakamaliit at panghuling miyembro na bumubuo sa mga pangunahing tauhan ng Ghost Fighter. Bagama't maliit, matuturing na malakas at walang kinatatakutan si Vincent. Pinakita sa anime na siya ang tipong nangangahas makipaglaban sa pinakamalakas na miyembro ng kalaban. Siya ay nakasuot na purong itim at may puting bandana na kung saan tinatago niya ang kanyang pangatlong mata. Sa grupo ni Eugene, siya ang pinakatahimik at pinaka mapusok ngunit mataas ang respeto niya kay Eugene at sa iba pa niyang kasamahan. Siya rin ay may kakambal na babae na ang pangalan ay Mikaela (Yukina) ngunit linilihim niya ito sa kanya. Isa sa pinaka kilalang teknik na ginagamit ni Vincent ay ang Black Dragon Spirit na kung saan binubuksan nya ang kanyang pangatlong mata upang magamit at mapalabas ang maitim na apoy. Siya rin ay isa sa pinakamabilis gumalaw at napagkakamalan na kaya niyang mag teleport ngunit sa lingid na kaalaman nila ay maliksi lamang gumalaw sa Vincent.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Talaan ng mga taon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Agrigento sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Novara sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Vercelli sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Rodolfo Nocon  ay naglingkod bilang mahistrado ng Kataas-taasang Hukuman ng Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Monza at Brianza sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Miori Takimoto  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Saori Nishihata  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Nanako Matsushima  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Queen of Ahyun  ay isang palabas sa telebisyon sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng 4-koma na manga na inuilathala ng Shueisha na kung saan ay inadap ito bilang seryeng anime. Nakatuojn ang istorya sa mahiwagang panaginip ng isang babaeng nag-aaral sa sekundaryang paaralan, na naging mulat sa kanyang pagiging birhen na nagtulak sa kanya na maging isang nag-iisang nasa gitna at walang masabing lalaki. Ang serye ay nakalisensiya sa Tradisyonal na Tsino ng Sharp Point Press. Isang drama CD ang ipapalabas rin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Opisyal na ipinalabas ang B Gata H Kei sa mga estasyong KBS at Tokyo MX noong 1 Abril 2010. Ang pambungad na temang kanta ng serye ay at ang panghuli ay . Ang parehong temang kanta ay isinagawa ni Yukari Tamura, at ang isang nag-iisang magi na naglalaman ng dalawang tema ay ipinalabas noong 28 Abril 2010.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Isang radyong internet na palabas ang ipinalabas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Drama CD ay ipinalabas noong 14 Setyembre 2007.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Official Website","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yoko Imai  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"[[Image:Polynomialdeg2.svg|thumb|right| sa depinisyon ng kwadratikong punsiyon ay polinomial ng ikalawang digri dahil ang pinakamataas na eksponente ng x ay 2.Kung ang kwadratikong punsiyon ay ekwal sa sero, ang resulta ay isang ekwasyon na kwadratiko. Ang solusyon ng ekwasyong ito ay ang \"mga ugat ng ekwasyon\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga ugat(sero) ng kwadratikong punsiyon na","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bahay Mo Ba ’To  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pícara Sonhadora ay isang palabas sa telebisyon sa Brasil ng SBT.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Abenida Makati () ay ang pangunahing lansangang komersyal sa Makati, Kalakhang Maynila, Pilipinas. Bumubuo ito sa silangang hangganan ng Ayala Triangle at isa ito sa mga tatlong pangunahing abenida ng Makati Central Business District o CBD. Dumadaan ito sa direksyong hilaga-patimog na mukhang patagilid at halos kalinya sa EDSA. Dumadaan ito sa dalawang magkaibang distrito sa lungsod: ang Makati CBD at ang lumang Makati Población (kabayanan ng lungsod). Ang haba nito ay 2.3 kilometro (1.4 milya), at ang mga linya nito ay maaaring dalawa (sa kabayanan) o tatlo-apat na linya (sa ligid ng CBD). Mayroon itong maikling tagapagpatuloy patungong San Lorenzo Village bilang Kalye San Lorenzo (San Lorenzo Drive). Sa hilagang dulo nito matatagpuan ang lumang bahagi ng Makati na nagsisimula sa Tulay Makati-Mandaluyong at Abenida J.P. Rizal. Tutuloy ito sa kabayanan ng lungsod hanggang sa Abenida Gil Puyat na nagtatakda sa katimugang dulo ng lumang distrito. Sa timog ng Gil Puyat patungong Makati CBD, nagiging mas-komersyal at mas-pang-mayaman ang anyo ng abenida. Kapwa matatagpuan sa katimugang dulo ang Sentrong Ayala at Abenida Arnaiz.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nagsilbi bilang pangunahing daan patungo sa dating Palapagang Nielson mula San Pedro de Macati ang abenida. Tinawag ito noon bilang Daang Culi-Culi (Culi-Culi Road) na nagbigay rin ng daan patungong Culi-Culi (Baranggay Pio del Pilar ngayon) sa kanluran ng palapagan. Noong isinara ang paliparan pagkaraan ng Ikalawang Digmaang Pandaigdig, ang mga patakbuhan nito ay ginawang mga malawak na daan na kilala ngayon bilang Abenida Ayala at Paseo de Roxas. Ang control tower nito ay pinreserba at isa na ngayong aklatan ng Filipinas Heritage Library. Matatagpuan ang nasabing aklatan sa abenida sa timog-silangang panulukan ng Ayala Triangle. Ang Abenida Makati, lalong-lalo na ang bahagi na nasa kabayanan ng Makati, ay may kasaysayan ng prostitusyon. Ang mga ligid sa Kalye P. Burgos, na may mga nightklab, bar, at otel pambadyet, ay kinukunsidera ng marami bilang red light district ng Makati. Subalit sa kasalukuyan, isinasailalim ang nasabing lugar sa pagpapabuti at pagpapaganda, kasama na riyan ang pagtatayo ng mga bagong gusali tulad ng mga nasa bagong complex ng Century City.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Angelo Castro Jr. ay isang aktor sa Pilipinas. Siya ay pinanganak noong Marso 6, 1945 at namatay noong Abril 5, 2012.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Chandas ay isang estilo ng titik para sa Devanagari.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ukaan ay isang wikang sinasalita sa Nigeria.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Enero 28, 1991) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si René Desaeyere (ipinanganak Setyembre 14, 1947) ay isang manlalaro ng putbol sa Belhika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang oo (𞠧) ay isang titik sa alpabetong Mende Kikakui.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Nicolas Poussin (15 Hunyo 1594–19 Nobyembre 1665) ay isang pintor na Pranses, ang nagtatag at pinadakilang tagapagsanay ng ika-17 siglong klasikong pagpipinta sa Pransiya. Kinakatawan ng kanyang mga gawa ang kalinisang-budhi ng pagkamalinaw, lohika, at kaayusan. Hanggang ika-20 siglo, nanatili siya bilang namamayaning inspirasyon para sa mga klasikong mga pintor katulad nina Jacques-Louis David at Paul Cézanne. Madalas siyang nasa Roma sa buong buhay niya maliban sa maikling panahon na inutusan siya ni Kardinal Richelieu na bumalik sa Pransiya bilang Pintor para sa Hari.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*''Ito ang pangalawang bersiyon ng pelikulang Darna kung saan ang Super Hero ay nakikipagtagisan sa Babaeng Lawin na ginampanan naman ni Elvira Reyes.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*''Royal Production","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Imperial Beach  ay isang lungsod sa California, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Equus ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Abominatrix ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Sōma  ay isang lungsod sa Fukushima Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Contemplator ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Firebrand ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Zamboanguita ay isang ika-4 na klaseng bayan sa lalawigan ng Negros Oriental, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 23,338 katao sa 4,691 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Zamboanguita ay nahahati sa 10 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Anthony Charles Lynton \"Tony\" Blair (ipinananganak Mayo 6, 1953) ay isang politikong Briton, na nagsilbing Punong Ministro mula Mayo 2, 1997 hanggang Hunyo 27, 2007. Dati siyang pinuno ng Labour Party (Partido ng Manggagawa) mula 1994 hanggang 2007 at kasapi ng Parlyamento para sa Sedgefield mula 1983 hanggang 2007. Nang maupo bilang Punong Ministro at kasapi ng Parlyamento, hinirang siya bilang opisyal na sugo ng Kuwarteto ng Gitnang Silangan sa ngalan ng Nagkakaisang mga Bansa, ang Unyong Europeo, ang Estados Unidos at Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Robert Thomas \"Tom\" Smith (Mayo 20, 1878 - Enero 23, 1957) ay isang Amerikanong tagapagsanay ng kabayong pangarera. Ipinanganak siya sa isang kabinang yari sa troso sa kakahuyan ng hilagang-kanlurang Georgia. Bilang isang kabataang lalaking, nagturo siya ng mga kabayo para sa Kabalriya ng Estados Unidos at naghanapbuhay sa isang rantso ng mga baka. Noong 1934, nakatanggap siya ng trabaho bilang tagapagsanay ng pangarerang kabayong si Seabiscuit, na pag-aari ng mayamang negosyanteng si Charles S. Howard. Unang nakaharap ni Tom Smith si Seabiscuit noong 1936. Noong panahong iyon, isang hindi malusog na kabayo si Seabiscuit, matatakutin, at ayaw kumain. Ngunit nabago ni Smith si Seabiscuit sa pamamagitan ng tamang pagturing o pakikitungo rito. Ayon kay Smith, \"Nananatiling katulad ng dati ang mga kabayo, magmula nang ipanganak sila magpahanggang sa araw ng kanilang kamatayan... Napagbabago lamang sila ng paraan ng pagtrato sa kanila ng mga tao.\" Kilala rin siya bilang Silent Tom dahil sa likas na pagiging tahimik.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Big Brother ay isang pangrealidad na mga seryeng pantelebisyon kung saan isang grupo ng iba't ibang katao ay titira sama-sama sa iisang bahay sa loob ng 100 na araw at hindi bababa sa 15 na mga kalahok. Ang idea nito ay nagsimula sa John De Mol Produkties (isang independente na parte ng Endemol) noong 4 Setyembre 1997 at pinalabas sa huli noong 1999 sa Nederlands sa Veronica TV Channel. Ang Big Brother ay naging sikat sa mahigit na 70 na mga bansa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Kahit iba-iba ang for format ng Big Brother sa iba't ibang bansa, pareho pa rin ang general na konsepto: \"Mga Kasambahay\" ay nakatira sa iisang bahay na may mga kamera at microphone at bawal sila makipag-transaksiyon sa labas ng bahay. Sa bawat linggo ang mga kasambahay ay inimbita (sa UK version minsan bawat dalawang linggo) ay nagbobotohan sila para pumili sila ng nominado na ipapalabas sa bahay. Minsan dalawang kasambahay ay pinapalabas o kaya minsan walang kasambahay ang pinapalabas para sa linggong i-yun. Sa huli, ang huling mga kasambahay ay binoboto ng publiko kung sino manalo, ang kasambahay na nakuha ng maraming boto ay idedeklara bilang panalo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga kasambahay ay bawal gumamit ng telebisyon, radyo, internet, telepono o kahit anong bagay na kung saan sila'y makipag-interact sa labas ng bahay. Sa ibang palabas ay pinagbabawal ang pag-gamit o magdala ng materyal pangsulat o libro, eksepsiyon ang Bibliya, Torah o Koran o kahit na anong pang rehiliyong libro. May mga okasyon kung saan may mga kasambahay ay pwedeng lumabas ng madalian na emerhensiya o kaya tasks. May pagkakataon may mga bisitang kasambahay na pwedeng lumabas dahil sa tasks o aktibidad. Sila'y merong regular na kommunikasyon sa host (halos lahat ay gabi ng eviction). Sa buong araw ay ang mga kasambahay ay ginagabay at inuutusan ang mga kasambahay sa iba't ibang problema at tasks sa boses ng producer sa daan ng boses ni \"Big Brother\". Sa ibang palabas ay pwedeng makipagusap ang kasambahay sa saykayatrista sa telepono, sa Diary Room (Confession Room)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Nukleyar ay maaaring:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Lübz ay isang munisipalidad sa Alemanya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Caldas ay isang bayan sa Antioquia, Kolombiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Nuraminis ay isang comune sa lalawigan ng Cagliari sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang '''Piacenza d'Adige''' ay isang comune sa lalawigan ng Padua sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang '''Muhyo & Roji's Bureau of Supernatural Investigation''' ay isang seryeng manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Margorejo ay isang baryo sa Distritong Cepiring, Kendal Regency, Gitnang Java, Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Mark Yee  (ipinanganak 4 Enero 1982) ay isang ay isang Pilipinong manlalaro ng basketbol na kasapi ng Philippine Basketball Association..","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  LaSalle Ishii  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kim Yeo Jin  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Edith Márquez  ay isang artista sa Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Call of the Country  ay isang palabas sa telebisyon sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Fashion 70&#39;s  ay isang palabas sa telebisyon sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Huh Joon  ay isang palabas sa telebisyon sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hironobu Nomura  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Bolzano-Bozen sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Oyaji Tantei  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2472 Bradman ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Sipaang bis sa ika-26 na Palaro ng Timog Silangang Asya ay ginaganap sa Palembang, Indonesia. Nagaganap ang lahat ng laro sa Jakabaring Sport Complex.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Ang unang laro ay noong 10:00, at ang ikalawang laro ay noong 14:30, UTC+7.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Nobyembre 19, 10:00 a.m.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Nobyembre 20, 10:00 a.m.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang hindi nawawalang memorya o non-volatile memory, nonvolatile memory, NVM o non-volatile storage ang memorya ng kompyuyter na nagpapanatili ng impormasyon kahit nakapatay ang elektridad o kuryente. Ang mga halimbawa nito ay kinabibilangan ng read-only memory, flash memory, ferroelectric RAM (F-RAM), karamihang mga uri ng magnetikong kasangkapang imbakan ng kompyuter (e.g. hard disks, floppy disks, and magnetic tape), optical discs, at mga maagang pamamaraan gaya ng paper tape at mga punched card.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang, na kilala rin bilang , ay isa sa mga ng bansang Hapon noong panahong Edo. Ito ay nakalugar sa mga lalawigan ng Satsuma at Ōsumi na parehong bumubuo sa kasalukuyang prepektura ng Kagoshima, at bahagi ng Hyūga na ngayon ay ang prepektura ng Miyazaki sa pulo ng Kyushu. Ang dominyong ito ay pinamunuan ng angkan ng Shimazu mula sa katapusan ng ika-12 siglo hanggang sa tinanggal ang sistemang han nang manumbalik ang Emperador Meiji sa pamumuno at palitan ito ng sistemang prepektura noong 1871. Kilala ang dominyong ito sa naging papel nito bilang kalahati ng, kasama ang Dominyo ng , na nanguna sa pagpabagsak sa Kasugunang Tokugawa sa Digmaang Boshin noong 1868.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<references />","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Esquines ay isang Griyegong politiko at isa sa sampung Mananalumpating Atiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Krus ng Serbisyo ni Quezon () ay ang pinakamataas na pambansang pagkilala ng Republika ng Pilipinas. Iginawad ito sa lilimang Pilipino pa lamang mula nang ito ay likhain noong 1946.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nilikha ang gawad ng Magkasamang Kapasyahan Blg. 4, may petsang Oktubre 21, 1946 ng Unang Kongreso ng Pilipinas. May tibay ng isang batas ang isang magkasamang kapasyahan ng Kongreso ng Pilipinas. Ang Krus ng Serbisyo ni Quezon ay isang parangal na iginagawad ng Pangulo ng Pilipinas na may pagsang-ayon ng Kongreso ng Pilipinas sa mga mamamayang Pilipino na \"nagsagawa ng paglilingkod sa bansa na sa gayong paraan at antas ay nakapagdagdag ng karangalan para sa Republika ng Pilipinas, o upang mag-ambag sa pangmatagalang pakinabang ng kaniyang mamamayan.\" Ang pagmumungkahi ng mga kandidato para sa Krus ng Serbisyo ni Quezon ay nangangailangan ng pagsasaad ng mga paglilingkod na naisagawa na karapat-dapat na parangalan at isinasagawa lamang kapag ang paglilingkod na naisagawa o naiambag ay maaaring masukat sa sukat na itinatag sa pamamagitan ng kung ano ang mga tuntunin ng pinagsamang resolusyon \"ang pakinabang\" ng namayapang si Pangulong Manuel L. Quezon, kung saan hinango ang ngalan ng dekorasyon. Ang Krus ng Serbisyo ni Quezon ay iminungkahi ni Dating Pangulong Manuel A. Roxas. Natatawag din itong Pangkongresong Krus ng Serbisyo ni Quezon, dahil ang paggawad nito ay nangangailangan ng pag-apruba ng Kongreso ng Pilipinas, at minsan lamang kung igawad.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Lilimang Pilipino pa lamang ang naparangalan nito, ito'y sina:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si '''Dr. Michael Harold Wenning''' (Hulyo 5, 1935 – Hunyo 28, 2011) ay ay isang ministro na Presbyteriyanong Amerikano na ipinanganak sa Timog Aprika. Nagsilbi siyang nakakantandang pastor sa Simbahang Presbyteriyano ng Bel Air mula 1995 hanggang 2001. Nagkamit niya ang katanyagan sa Estados Unidos noong pinasinayan niya ang libing ng Pangulo ng Estados Unidos na si Ronald Reagan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Awiting Si La Vie Est Cadeau (Kung Buhay Ay Regalo) Ay Isang Awiting Ni Corinne Hermès.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Anna Yurievna Netrebko (; ipinanganak noon Setyembre 18, 1971 sa Krasnodar, Krasnodar Krai) ay isang soprano ng opera sa Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* 1 Konsiyerto pagganap ng opera / opereta","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Mariinsky Theatre Artist Profile (Ruso)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 'Komiks Presents: Mars Ravelo's Nasaan Ka Maruja<nowiki />' ay isang palabas sa telebiyson sa ABS-CBN na na-adapt sa isang pelikula ng 1967 na Maruja na pinagbibidahan ni Susan Roces.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ito ay isang talaan ng mga commune sa Pransiya (kasama ang mga panlabas na departamento) na may populasyong higit sa 20,000 noong senso 2013. Lahat ng mga numero ay kumakatawan sa paraang pagbilang na sans doubles comptes ng INSEE (population municipale).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Para sa mga panlabas na teritoryo ang ligal na mga pinagkunan ng populasyon ay:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kimbundu ay isang wikang sinasalita sa Angola.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Enero 15, 1980) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang The Boys ay isang kanta mula sa grupong Girls' Generation noong 2011. Ito ay inilabas noong Oktubre 19, 2011 sa South Korea batay sa kanilang ikatlong album na inilabas noong parehong date.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":''Para sa ibang gamit. Tingnan 5 (paglilinaw).'' Ang 5 (lima) ay isang bilang, pamilang, at gilpo. Isa itong likas na bilang na pagkatapos ng 4 at bago ng 6.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pateros ay isang unang klase at urbanisadong bayan sa Kalakhang Maynila sa Pilipinas. Kilala ang bayan na ito sa industriya ng pagpapalaki ng mga bibe at lalo na ang paggawa ng balut, isa Filipinong pagkain na pinakuluang itlog ng bibe. Napapaligiran ang Pateros ng Lungsod ng Pasig sa hilaga, Lungsod ng Makati sa kanluran, at Lungsod ng Taguig sa timog. Pinakamaliit na bayan ang Pateros sa mga lungsod at munisipalidad ng Kalakhang Maynila pareho sa populasyon at lawak ng lupain, ngunit ito ang ikalawang makapal ang popuplasyon na mayroong mga 27 katao sa bawat kilometro kuadrado pagkatapos ng Maynila. Ito rin ang nag-iisang bayan sa buong Kalakhang Maynila.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pangalang Pateros ay nanggaling sa wikang Tagalog na \"pato\" at \"sapatos\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nahahati ang Pateros sa 10 barangay:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Die Grünen - Die Grüne Alternative ay isang partidong pampolitika sa Austria. Itinatag ang partido noong 1986. Si Alexander Van der Bellen ang pinuno ng partido. Inilalathala ng partido ang Planet. Sa halalang pamparlamento ng 2002, nagtamo ng 464 980 boto ang partido (9.47%, 17 upuan). May 2 upuan ang partido sa Parlamentong Europeo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* www.gruene.at","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Partidong Komunista ng Nepal (Pinag-isang mga Marxista), na nakikilala sa Ingles bilang Communist Party of Nepal (United Marxist) (नेपाल कम्युनिस्ट पार्टी (संयुक्त मार्क्सवादी)) ay isang partidong pampolitika na komunista sa Nepal. Itinatag ang partido noong 2005 sa pamamagitan ng pagsanib ng Communist Party of Nepal (United)' at ng 'Communist Party of Nepal (Marxist). Si Bishnu Bahadur Manandhar ang punong kalihim ng partido. Si Prabhu Narayan Chaudhari ang tagapangulo ng partido. Ang Nepal Progressive Student Federation ang kapisanang pangkabataan ng partido.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Bacacay ay isang ika-3 klaseng bayan sa lalawigan ng Albay, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 58,357 sa 11,154 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Bacacay ay nahahati sa 56 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang datu ay ang katawagan sa pinuno ng mga baranggay noong kapanahunan ng pre-hispanikong Pilipinas. Sila ang nagsisilbing tagapagpatupad ng mga batas at ang nagsisilbing pinakahari. Kapag higit na mas malakas ang isang datu, sila ay tinatawag na raha. Kabilang ang datu sa pangkat panlipunan ng mga maharlika. Ang mga kilalang mga datu at rajah sa kasaysayan ng Pilipinas ay sina:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Inque ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Nakano  ay isang lungsod sa Nagano Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Yatsushiro ay isang lungsod sa Kumamoto Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1417 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Lalaine Edson  ay isang kilalang nanalo sa isang patimpalak bilang Reyna ng Kagandahan sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si George Bartholomew ay isang Amerikanong dalubhasa sa agham, imbentor na gumagawa ng kongkretong kalsada. Ang unang kongkretong kalsada sa Amerika ay ang Kalye Court sa Ohio.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Poblasyon ng Maynila (Ingles: Downtown Manila) ang pangunahing pangkalakalan (commercial), pang-aliwan at makasaysayang lugar sa Maynila, Pilipinas. Kinabibilangan ito ng mga distrito ng Ermita, Intramuros, Malate, at Paco. Pagpinagsama, mabubuo na ang poblasyon ng Maynila . Karamihan ng otel sa Kalakhang Maynila ay matatagpuan sa lugar na ito kaharap ang look ng Maynila . Ang lugar kung saan matatagpuan ang poblasyon ng Maynila ang pinakawasak na lugar noong nagkaroon ng labanan para sa kalayaan. Ang Puertong Katimugan ay pinagsasaluhan ng mga distrito ng Ermita at Malate.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang clown (bigkas: /klawn/) ay isang salitang Ingles na maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang .ly ay ang Internet country code top-level domain (ccTLD) para sa Libya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Massa-Carrara sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Verbano-Cusio-Ossola sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Brescia sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Sessue Hayakawa ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Wang Suk Hyun  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Ryuji Katagiri  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang anime na larong bidyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kochira Dai San Shakaibu  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Catanzaro sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mantika de papel (mula sa Kastilang manteca de papel; Ingles: beeswax) ay isang likas na pagkit matatagpuan sa loob ng pugad (o colmena) ng mga bubuyog. Karaniwan para sa mga magbubuyog, ang pag-ani ng 10 kilong pukyutan ay nagdudulot ng 1 kilong pagkit. Ang mantika de papel ay ginagamit ng mga bubuyog na haligi ng kanilang mga pugad. Sa kagamitang pantao, ang pagkit na ito kadalasang ginagamit sa pagkain (pambalot sa keso), kagandahan Peter J. Frosch, Detlef Peiler, Veit Grunert, Beate Grunenberg (July 2003). \"Wirksamkeit von Hautschutzprodukten im Vergleich zu Hautpflegeprodukten bei Zahntechnikern - eine kontrollierte Feldstudie. Efficacy of barrier creams in comparison to skin care products in dental laboratory technicians - a controlled trial.\" (in German). Journal der Deutschen Dermatologischen Gesellschaft (Blackwell Synergy) 1 (7): 547–557. doi:10.1046/j.1439-0353.2003.03701.x. PMID 16295040. http://www.blackwell-synergy.com/doi/abs/10.1046/j.1439-0353.2003.03701.x. Retrieved 1/12/2008. \"   CONCLUSIONS: The results demonstrate that the use of after work moisturizers is highly beneficial and under the chosen study conditions even superior to barrier creams applied at work. This approach is more practical for many professions and may effectively reduce the frequency of irritant contact dermatitis. (pang-alis ng kulugo, pang-ayos ng bigote) atbp.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Fraxinus (bigkas: /frak-si-nus/) ay isang sari ng halamang namumulaklak na nasa pamilyang Oleaceae, na kasama ng mga oliba at ng mga lilak. Binubuo ito ng 45 hanggang 65 na mga espesye ng hindi kalakihan at malalaking mga puno na karamihang naglalagas ng mga dahon bagaman may mangilan-ngilang mga espesyeng subtropikal na palagiang lunti ang mga dahon. Tinatawag din itong punong abo, na nagmula sa karaniwang pangalan nito sa Ingles na ash tree o ash lamang. Ang katawagang ito sa Ingles ay nagbuhat pa sa Matandang Ingles na æsc, samantalang ang pangalang heneriko ay nagmula sa Latin. Ang mga salitang ito ay kapwa may kahulugang \"sibat\" sa kani-kanilang mga wika, kaya't mas angkop na matatawag bilang punong sibat o puno ng sibat. Ang mga dahon ay baligtaran ang kaayusan (bihira ang pagbilot na tatluhan), at karamihan ay masalimuot na pinado, na mailalarawan din bilang parang suklay ang pagkakaayos (pektinado), na maaaring payak sa ibang mga espesye. Ang mga buto, na tinatawag na mga \"susi\" o mga \"susing helikopter\", ay isang uri ng bunga na nakikilala bilang samara. Ang mga Rowan o Pambundok na mga Punong Abo (Mountain Ash sa Ingles) ay walang kaugnayan sa totoong mga punong abo at kabilang sa saring Sorbus bagaman ang mga dahon at ang mga buko (sibol o usbong) ay panlabas o pang-ibaba na kahalintulad.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Lloyd Sherr ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ogasawara ay isang bayan sa Tokyo, Hapon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Numerikal na analisis (Ingles: Numerical analysis) ang pag-aaral ng mga algoritmo na gumagamit ng numerikal na aproksimasyon(salungat sa pangkalahatang simbolikong komputasyon) para sa mga problema ng analisis na matematikal(gaya ng tinatangi mula sa diskretong matematika). Ang isa sa pinakalumang mga kasulatang pang-matematika ang tabletang Babilonian mula sa Koleksiyong Babilonian ng Yale na YBC 7289 na nagbibigay ng seksahesimal na aproksimasyong numerikal ng, ang modernong numerikal na analisis ay hindi naghahangad ng mga eksaktong sagot dahil ang mga eksaktong sagot ay kadalasang imposible na makamit sa pagsasanay. Bagkus, ang karamihan ng numerikal na analisis ay umuukol sa pagkakamit ng mga aproksimadong o pagtatantiyang mga solusyon habang nagpapanatili ng makatwirang mga hangganan ng mga pagkakamali. Ang numerikal na analisis ay natural na nakakahanap ng mga aplikasyon sa lahat ng mga larangan ng inhinyerya at sa mga agham pisikal ngunit sa ika-21 siglo, ang mga agham ng buhay at kahit mga sining ay gumamit ng mga elemento ng mga komputasyong siyentipiko. Ang mga ordinaryong ekwasyong diperensiyal ay lumilitaw sa paggalaw ng mga katawang pang-langit tulad ng mga planeta, bituin at galaksiya. Ang matematikal na optimisasyon ay nangyayari sa pangangasiwa ng portfolio. Ang numerikal na alhebrang linyar ay mahalaga sa analisis ng datos. Ang mga stokasting ekwasyong diperensiyal at mga kadenang Markov ay mahalaga sa paggaya sa mga buhay na selula para sa medisina at biolohiya. Bago ang pagdating ng mga modernong kompyuter, ang mga pamamaraang numerikal ay kadalasang nakasalalay sa interpolasyon ng kamay sa malaking nakalimbag na mga tabla. Simula gitna nang ika-20 siglo, ang mga kompyuter ang bagkus na kumukwenta ng mga kinakailang punsiyon. Ang parehong mga pormulang interpolasyon na ito ay gayunpaman patuloy na ginagamit bilang bahagi ng mga algoritmong sopwer para sa paglutas ng mga ekwasyong diperensiyal.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kabuuang layunin ng layunin ng numerikal na analisis ang pagdidisenyo at analisis ng mga pamamaraan upang magbigay ng mga tinantiya ngunit mga tiyak na solusyon sa mga mahihirap na problema na ang karamihan ay iminumngkahi ng sumusunod.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Para sa paraang paulit ulit, ilapat ang paraang biseksiyon sa f(x) = 3x 3 &minus; 24. Ang mga inisyal na halaga ay a = 0, b = 3, f(a) = &minus;24, f(b) = 57.Maari tayong magbigay konklusyon sa tablang ito na ang solusyon ay sa pagitan ng 1.875 at 2.0625. Ang algoritmo ay maaaring magbigay ng anumang bilang na may pagkakamaling mababa sa 0.2.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa isang dalawang oras na pag-uunahan ng sasakyan, ating nasukat ang bilis ng kotse na tatlong mga instansiya at itinala ang mga ito sa sumusunod na tabla. Ang isang diskretisasyon ay ang pagsasabi na ang bilis ng kotse ay konstante mula 0:00 hanggang 0:40, at pagkatapos ay mula 0:40 hanggang 1:20 at sa huli ay mula 1:20 hanggang 2:00. Halimbawa, ang kabuuang distansiya na nilakbay sa unang 40 minuto ay tinatayang(2/3h &times; 140 km/h) = 93.3 km. Ito ay papayag sa atin na matantiya ang kabuuang distansiyang nilakbay bilang 93.3 km + 100 km + 120 km = 313.3 km na isang halimbawa ng integrasyong numerikal gamit ang sumang Riemann dahil ang paglilinsad ang integral ng belosidad. Ang masamang nakatanghal na problema: Kunin ang punsiyong f(x) = 1/(x &minus; 1). Ang f(1.1) = 10 and f(1.001) = 1000: ang isang pagbabago sa x ng mababa sa 0.1 ay nagiging pagbabago sa f(x) ng halos 1000. Ang pagtatasa ng f(x) sa x = 1 ay isang masamang-nakakondisyong problema. Ang mahusay na nakatanghal na problema: Salungat sa itaas, ang punsiyong  ay tuloy tuloy at kaya ang pagtatasa nito ay kahit papano isang mahusay na nakatanghal para sa  x sa pagiging hindi malapit sa sero. Ang mga pamamaraang direkta ay kumukwenta ng solusyon sa isang problema sa isang may hangganan mga hakbang. Ang mga pamamaraang ito ay magbibigay ng tiyak na sagot kung ang ito ay isinagawa sa walang hangganang aritmetikong tiyak. Ang mga halimbawa ay kinabibilangan ng eliminasyong Gaussian na algoritmong QR na pamamaraang paktorisasyon sa paglutas ng mga sistema ng ekwasyong linyar at ang paraang simplex ng pagpoprogramang linyar. Sa kasanayan, ang may hangganang presisyon ang ginagamit at ang resulta ay isang aproksimasyon ng totoong solusyon(kung ipagpapalagay ang pagiging matatag). Salungat sa mga pamamaraang direkta, ang paraang paulit ulit ay hindi inaasahang magwawakas sa isang bilang ng mga hakbang. Sa pagsisimula sa isang simulang paghula, ang mga paraang paulit ulit ay bumubuo ng sunod sunod na mga aproksimasyon na nagtatagpo sa eksaktong solusyon lamang sa hangganan. Ang pagsubok ng pagtatagpo ay tinutukoy upang mapagpasyahan kapag ang isang sapat na tiyak na solusyon ay(inaasahang) natagpuan. Kahit sa paggamit ng aritmetikang presisyon, ang mga pamamaraang ito ay hindi aabot sa solusyon sa loob ng isang may hangganang bilang ng mga hakbang(sa pangkalahatan). Ang mga halimbawa ay kinabibilangan ng paraang Newton, ang paraang biseksiyon at ang iterasyong Jacobi. Sa komputasyonal na alhebrang matriks, ang mga pamamaraang paulit ulit ay pangkalahatang kinakailangan para sa mga malalaking problema. Ang mga pamamaraang paulit ulit ay mas karaniwan kesa sa mga pamamaraang direkta sa numerikal na analisis. Ang ilang mga pamamaraan ay direkta sa prinsipyo ngunit karaniwang ginagamit na parang ang mga ito ay hindi, e.g. GMRES at ang paraang konhugatong gradient. Para sa mga pamamaraang ito, ang bilang ng mga hakbang na kailangan upang makamit ang eksaktong solusyon ay labis na malaki na ang aproksimasyon ay tinatanggap sa parehong paraan para sa paraang paulit ulit.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa karagdagan, ang mga tuloy tuloy na problema ay dapat minsang palitan ng isang diskretong problema na ang solusyon ay alam upang matantiya ang sa problemang tuloy tuloy. Ang prosesong ito ay tinatawag na diskretisasyon. Halimbawa, ang solusyon ng mga ekwasyong diperensiyal ay isang punsiyon. Ang punsiyong ito ay dapat ikatawan ng isang may hangganang halaga ng mga datos, halimbawa ng halaga nito sa isang may hangganang bilang ng mga punto sa sakop nito kahit pa ang sakop na ito ay isang continuum.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pag-aaral ng mga pagkakamali ay bumubuo sa isang mahalagang bahagi ng numerikal na analisis. May ilang mga paraan kung saan ang pagkakamali ay maipakikilala sa solusyon ng problema.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga pagkakamaling pag-ikot ay lumilitaw dahil imposibleng ikatawan ang lahat ng mga real na bilang ng eksakto sa isang makina na may hangganang memorya(na ang lahat ng mga praktikal na dihital na kompyuter ay ito).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga pagkakamaling trunkasyon ay nagagawa kapag ang paraang paulit ulit ay huminto o ang pamamaraang matematikal at ang tinatantiyang solusyon ay iba sa eksaktong solusyon. Gayundin, ang diskretisasyon ay pumupukaw ng isang pagkakamaling diskretisasyon dahil ang solusyon ng mga problemang diskreto ay hindi umaayon sa solusyon ng problemang tuloy tuloy. Halimbawa, sa paguulit ng sa sidebar upang kwentahin ang solusyon ng  pagkatapos ng mga 10 pag-ulit, tayo ay magbibigay konklusyon na ang ugat ay tinatayang 1.99 (halimbawa). Kaya meron tayong pagkakamaling trunkasyon ng 0.01. Kapag ang pagkakamali ay nalikha, ito ay pangkalahatang lumalaganap sa kalkulasyon. Halimbawa, ating binigyang pansin na ang operasyong + sa isang kalkulador o kompyuter ay hindi eksakto. Sumusunod na ang isang kalkulasyon ng uring a+b+c+d+e ay mas hindi eksakto. Ano ang ibig sabihin kapag ating sasabihin na ang pagkakamaling trunkasyon ay nalikha kapag tinatantiya natin ang isang pamamaraang matematika? Alam natin na upang integraduhin ang isang punisyon ng eksakto ay nangangailangan na hanapin ng isa ang suma ng mga walang hangganang trapezoid. Ngunit numerikal na mahahanap ng isa ang suma ng tanging may hangganang mga trapezoid at kaya ang aproksimasyon ng pamamaraang matematikal. Gayundin, upang ideperensiyado ang isang punsiyon, ang elementong diperensiyal ay lumalapit sa sero ngunit numerikal lamang nating mapipili ang isang may hangganang halaga ng elementong diperensiyal.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang numerikal na pagiging matatag ay isang mahalagang nosyon sa numerikal na analisis. Ang isang algoritmo ay tinatawag na numerikal na matatag kung ang pagkakamali, ano pa ang sanhi nito ay hindi lumalago na labis na mas malaki habang isinasagawa ang kalkulasyon. Ito ay nangyayari kung ang problema ay mahusay na nakakondisyon na ngangahulugang ang solusyon ay nagbabago lamang sa isang maliit na halaga kung ang datos ng problema ay nabago ng isang maliit na halaga. Salungat dito, kung ang isang problema ay masamang nakakondisyon, kung gayon, ang anumang maliit na pagkakamali sa datos ay lalago na isang malaking pagkakamali. Ang parehong problemang orihinal at algoritmong ginagamnit upang lutasin ang problem ay maaaring mahusay na nakondisyon at/o masamang nakakondisyon at ang anumang kondisyon ay posible. Kaya ang algoritmo na lumulutas ng isang mahusay na nakondisyon na problema ay maaaring numerikal na matatag o numerikal na hindi matatag. Ang isang sining ng numerikal na analisis ay humanap ng isang matatag na algoritmo para sa paglutas ng mahusay na nakatanghal na problemang matematika. Halimbawa, ang pagkukwenta ng kwadradong ugat ng 2(na mga 1.41421) ay isang mahusay na nakatanghal na problema. Maraming mga algoritmo ay lumulutas ng problemang ito sa pamamagitan ng pagsisimula sa isang inisyal na aproksimasyong x 1 hanggang  halimbawa ang x 1 =1.4 at pagkatapos ay kukwentahin ang mga pinabuting paghulang x 2, x 3 , etc.. Ang isang gayong paraan ang sikat na paraang Babilonian na ibinigay ng x k+1 = x k /2 + 1/x k . Ang isang pag-ulit nating tatawaging Paraang X ay ibinigay ng  x k + 1 = (x k  2 &minus;2) 2 + x k . Ating nakwenta ang ilang mga pag-uulit ng bawat skema sa tablang anyo sa baba na may mga inisyal na paghulang x 1 = 1.4 atnd x 1 = 1.42. Pagmasdan na ang paraang Babilonian ay nagtatagpo ng mabilis kahit hindi isasaalang alang ang inisyal na hula samantalang ang Paraang X ay nagtatapos ng labis na mabalag na may inisyal na hulang 1.4 at lumilihis para sa inisyal na hulang 1.42. Kaya ang paraang Babilonian ay numerikal na matatag samantalang ang Paraang X ay numerikal na hindi matatag.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang larangan ng numerikal na analisis ay hinahati sa iba't ibang mga disiplina ayon sa problema na nilulutas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isa sa pinakasimpleng mga problema ang pagtatasa ng isang punsiyon sa isang ibinigay na punto. Ang pinaka direktang pakikitungo ng pagpapasok lamang ng bilang sa pormula ay minsang hindi napakaigi. Para sa mga polinomial, ang isang mas mabuting pakikitungo ang paggamnit ng skemang Horner dahil ito ay nagpapaliit ng kinakailangang bilang ng mga multiplikasyon at adisyon. Sa pangkalahatan, mahalagang tantiyahin at kontrolin ang mga pagkakamaling pag-iikot na lumilitaw mula sa paggamit ng aritmetikong puntong lumulutang.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang interpolasyon ay lumulutas ng sumusunod na problema: sa ibinigay na halaga ng isang hindi alam na punsiyon sa isang bilang ng mga punto, anong halaga na meron ang punsiyon sa ibang mga punto sa pagitan ng mga ibinigay na punto? Ang ekstrapolasyon ay labis na katulad ng interpolasyon maliban sa ngayon ay nais nating mahanap ang halaga ng hindi alam na punsiyon sa punto na nasa labas ng mga ibinigay na punto. Ang regresyong analisis ay katulad din nito ngunit ito ay nagsasaalang alang na ang datos ay hindi tiyak. Sa ibinigay na ilang mga punto at isang sukat ng halaga ng isang punsiyon sa mga puntong ito(na may pagkakamali), nais nating matukoy ang hindi alam na punsiyon. Ang paraang mababang mga kwadrado ay isang sikat na paraan upang makamit ito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isa pang pundamental na problema ang pagkukwenta ng solusyon ng isang ibinigay na ekwasyon. Ang dalawang mga kaso ay karaniwang itinatangi depende sa kung ang ekwasyon ay linyar o hindi. Halimbawa, ang ekwasyong  ay hindi. Ang labis na pagsisikap ay inilagay sa pagpapaunlad ng mga paraan para sa paglutas ng mga sistema ng ekwasyong linyar. Ang pamantayang mga direkang pamamaraan na gumagamit ng ilang dekomposisyong matriks ang eliminasyong Gaussian, dekomposisyong Cholesky para sa simetrikong matriks(o matriks na hermitian) at positibo-depinidong matriks at dekomposisyong QR para sa mga matriks na hindi kwadrado. Ang mga paraang paulit ulit gaya ng paraang Jacobi, paraaang Gauss-Seidel, sunod sunod na labis na relaksasyon at paraang konhugatong gradient ay karaniwang ninanais para sa mga malalaking sistema. Ang algoritmo ng paghahanap ng ugat ay ginagamit upang lutasin ang mga ekwasyong hindi linyar(ang mga ito ay pinangalang ganito dahil ang isang ugat ng isang punsiyon ay isang argumento kung saan ang punsiyon ay nagbibigay ng sero). Kung ang punsiyon ay diperensiyable at ang deribatibo ay alam, kung gayon ang paraang Newton ay isang sikat na pagpipilian. Ang linyarisasyon ay isa pang paraan sa paglutas ng mga ekwasyong hindi linyar.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ilang mga mahahalagang problema ay maaaring ihayag sa mga termino ng mga dekomposisyong eigenhalaga o mga dekomposiyong singular na halaga. Halimbawa, ang algoritmong kompresyon ng larawan ay batay sa dekomposisyong singular na halaga. Ang tumutugong kasangkapan sa estadistika ay tinatawag na analisis ng pangunahing bahagi.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga problema ng optimisasyon ay nagtatanong para sa punto kung saan ang isang ibinigay na punsiyon ay na-maksima(o na-minima). Kadalasan, ang punto ay sumasapat rin sa ilang mga pagtatakda. Ang larangan ng optimisasyon ay karagdagang hinahati sa ilang mga pang-ilalim na larangan depende sa anyo ng obhektibong punsiyon at pagtatakda. Halimbawa, ang pagpoprogramang linyar ay nakikitungo sa kaso na ang parehong obhektibong punsiyon at ang mga pagtatakda ay linyar. Ang isang sikat na paraan sa pagpoprogramang linyar ang paraang simplex. Ang paraan ng mga pamparaming Lagrange ay maaaring gamitin upang paliitin ang mga problemang optimisasyon ng may mga pagtatakda sa mga problemang optimisasyong walang pagtatakda.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang integrasyong numerikal na sa ilang mga instansiya ay kilala rin bilang numerikal na kwadratura ay nagtatanong ng halaga ng depinidong integral. Ang mga sikat na pamamaraan ay gumagamit ng isa sa mga pormulang Newton-Cotes(tulad ng gitnang puntong patakaran o patakaran ni Simpson) o kwadraturang Gaussian. Ang mga paraang ito ay umaasa sa stratehiyang \"hatiin at sakupin\" kung saan ang integral sa isang relatibong hanay ay hinahati sa mga integral sa mga mas maliit na mga hanay. Sa mas mataas na mga dimensiyon kung saan ang mga pamamaraang ito ay nagiging prohibitibong mahal ayon sa pagsisikap na komputasyonal, maaaring gamitin ng isa ang paraang Mone Carlo o mga paraang quasi-Monte Carlo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang numerikal na analisis ay umuukol din sa pagkukwenta(sa paraang pagtatantiya) ng solusyon ng mga ekwasyong diperensiyal na parehong mga ordinaryong ewkasyong diperensiyal at mga ekwasyong parsiyal na diperensiyal. Ang mga ekwasyong parsiyal na diperensiyal ay nilulutas sa pamamagitan ng unang pagdidiskreto ng ekwasyon na nagdadala dito sa isang may hangganang dimensiyonal na subespasyo. Ito ay maaaring gawin ng isang paraang may hangganang elemento, may hangganang diperensiya o partikular sa inhinyerya ang paraang may hangganan bolyum. Ang teoretikal na pangangatwiran ng mga pamamaraang ito ay kadalasang kinasasangkutan ng mga teorema mula sa analisis na punsiyonal. Ito ay nagpapaliit ng problem sa solusyon ng isang ekwasyong alhebraiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Kalki(na isinaling Walang Hanggan, Puting Kabayo, o Tagapagwasak ng Karumihan) ang huling inkarnasyon ni Vishnu na hinulaang lilitaw sa wakas ng Kali Yuga. Si Kalki ay sasakay sa isang puting kabayo na may isang tabak(espada) na wawasak sa mga masasamamng tao sa wakas ng Kali Yuga. Ilulunsad ng Panginoong Kalki ang Satya Yuga na \"panahon ng Katotohanan\" nang ang sangkatauhan ay pamumunuan ng mga diyos at ang bawat manipestasyon o gawa ay malapit sa pinakadalisay na ideal at ang sangkatauhan ay papayag sa likas na kabutihan na mamuno ng suprema. Ang diyosang si Dharma na sumisimbolo sa moralidad ay tatayo sa lahat ng mga apat na hita sa panahong ito. Ayon sa Srimad Bhagavata (circa 1500 BCE ), si 'Vishnu ay babalik...bilang si Kalki na huling Avatar sa gitna ng mga apoy...maglalakbay siya sa buong globo...Ang Panginoon(Vishnu) ay lilitaw sa ilalim ng pangalang Kalki na nakasakay sa isang mabilis na puting kabayo...at may kakayahang magpasuko ng masasama...Kanyang wawasakin ng kanyang tabak ang mga magnanakaw[na ang mga isipan ay nakatalaga sa kasamaan] sa mga sampu sampung milyon milyon...Kanyang muling itatatag ang katuwiran sa mundo at ang mga isipan ng nabubuhay sa wakas ng panahong Kali ay mamumulat at magiging kasing linaw ng kristal.\"","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Norman Noel Quijano Gonzalez (1946-) ay Alkalde ng San Salvador mula 2009 hanggang 2013.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kinematika (Ingles:Kinematics) ay isang sangay ng klasikong mekanika na naglalarawan ng paggalaw ng mga punto, mga katawan (mga bagay) at mga sistema ng mga katawan (mga pangkat ng mga bagay) nang walang pagsasaalang-alang sa dahilan ng paggalaw. Ang termino ay isang bersiyong Ingles ni A.M. Ampère na cinématique, na kung saan ay bhinuo niya mula sa Griyegong kinema (\"pagkilos, paggalaw\"), na nagmula rin sa  kinein (\"kumilos, gumalaw\"). Kadalasang tinutukoy ang pag-aaral ng kinematika sa \"heometriya ng paggalaw\". Para mailarawan ang paggalaw, pinag-aaralan sa kinematika ang tilapon (trajectory) ng mga punto, mga linya at iba pang bagay heometrika at ang kanilang katangiang diperensiyal tulad ng belosidad at akselerasyon. Ginagamit ang Kinematika sa astropisika para mailarawan ang paggalaw ng mga selestiyal na katawan at mga sistema, at sa inhinyeriyang mekanikal, robotika at biomekanika, ginagamit ito upang mailarawan ang paggalaw ng mga sistemang binubuo ng mga pinagsamang mga bahagi (mga sistema ng maramihang-uganayan) tulad ng makina, isang robotikong kamat o ang kalansay ng katawan ng tao.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Eduard Study (1913) D.H. Delphenich translator, \"Foundations and goals of analytical kinematics\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Sangguniang Panlungsod sa Pilipinas (tinutukoy rin na Konsehong Panlungsod) ay ang sangay tagapagbatas ng mga pamahalaan ng lahat ng lungsod sa Pilipinas. Ang mga kapangyarihan nito ay nakatakda sa Batas Republika Blg. 7160, o Kodigo ng Pamahalaang Lokal ng 1991. Ang lupon ay binubuo ng mga halal at di-halal na mga kasapi o konsehal.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Luigi Natoli (* Hunyo 15 1799 sa Patti; † Pebrero 25 1875 sa Messina) ay ang mga Katoliko Romano obispo ng Caltagirone at Archbishop ng Messina (Italya).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Archbishop Luigi Natoli, Catholic-Hierarchy","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isang IP address (Internet Protocol address) ay isang de-numerong etiketa (label) na itinatalaga sa bawat aparato (halimbawa, computer, printer) na kalahok sa isang computer network na gumagamit ng Internet Protocol para sa komunikasyon. Ang isang IP address ay may dalawang pangunahing tungkulin: host o network interface identification at location addressing. Ang papel nito ay mailalarawan sa sumusunod: \"Isang pangalan na nagtuturo ng hinihingi natin. Isang address kung saan ito matatagpuan. Isang ruta na nagtuturo kung paano kapunta doon.\" Itinalaga ng mga nagdisenyo ng Internet Protocol na ang isang IP address ay isang 32-bit na numero at ang sistemang ito, na tinatawag na Internet Protocol Version 4 (IPv4), ay ginagamit pa rin sa kasalukuyan. Gayunpaman, dahil sa paglago ng Internet at ang prediksiyon na pagkaubos ng mga magagamit na address, isang bagong bersyon ng IP (IPv6), na gumagamit ng 128 bits para sa address, ay binuo noong 1995. Ang IPv6 ay ginawang pamantayan bilang bilang RFC 2460 noong 1998, at patuloy ang pag-deploy nito mula kalagitnaan ng dekada 2000. Ang IP address ay karaniwang nakasulat sa notasyong maaring mabasa ng tao, tulad ng 172.16.254.1 (IPv4), at 2001:db8:0:1234:0:567:8:1 (IPv6). Ang Internet Assigned Numbers Authority (IANA) ang namamahala ng paglaan espasyo ng mga IP address sa buong mundo at naghirang limang regional Internet registry (RIR) upang magtalaga ng mga bloke ng IP address sa mga lokal na Internet registry (Internet service provider) at iba pang mga entidad.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang alpabetong Khmer o panitikang Khmer (; ) ay isang panitikang pambigkas na abugida na ginagamit sa wikang Khmer (ang pambansang wika ng Cambodia. Ito ay sinusulat din sa wikang Pali sa Budismong liturgy ng Cambodia at Thailand.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wikipediang Luganda ay isang edisyon ng Wikipedia sa wikang Luganda. Ngayong April 20, 2018, ito ay may mga artikulo at may  mga rehistradong tagagamit, at may  mga tagagamit na tagapangasiwa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bebe and Me ay isang palabas sa telebisyon ng GMA Network. Ito ay pinalabas noong Enero 4 hanggang Marso 31, 2010.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Mfumte ay isang wikang sinasalita sa Cameroon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 30, 1982) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang San Guillermo ay isang barangay sa ['[San Nicolas, Ilocos Norte]].","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga wika ng Central-Eastern Malayo-Polynesian (CEMP) ay bumubuo ng isang iminungkahing sangay ng mga wika ng Malayo-Polynesian na binubuo ng mahigit 700 wika. Ang tradisyunal na dibisyon ng CEMP ay sa Central Malayo-Polynesian (CMP) at Eastern Malayo-Polynesian (EMP). Gayunpaman, ang CMP ay karaniwang nauunawaan na isang terminong takip para sa mga di-EMP na wika sa loob ng CEMP, na bumubuo ng isang linkage sa pinakamahusay sa halip na isang wastong clade. Ang mga wika ng Central Malayo-Polynesian ay sinasalita sa Lesser Sunda at Maluku Islands ng Banda Sea, sa isang lugar na kaukulang malapit sa mga lalawigan ng Indonesia ng East Nusa Tenggara at Maluku at ng bansa ng East Timor (maliban sa mga wika ng Papua sa Timor at malapit isla), ngunit sa wikang Bima ay lumalawak sa silangang kalahati ng Sumbawa Island sa lalawigan ng West Nusa Tenggara at ang mga Sula wika ng Sula Archipelago sa timog-sulok na sulok ng lalawigan ng North Maluku. Ang mga pangunahing isla sa rehiyon na ito ay Sumbawa, Sumba, Flores, Timor, Buru, at Seram. Ang numerikong pinakamahalagang wika ay ang Nggahi Mbojo (Bimanese), Manggarai ng western Flores, Uab Meto ng West Timor, at Tetum, ang pambansang wika ng East Timor. Ang mga wika ng Central Malayo-Polynesian ay maaaring bumuo ng isang ugnayan. Ang mga ito ay para sa pinaka-bahagi mahina pinatunayan, ngunit hindi sila lumilitaw na bumubuo ng isang magkaugnay na grupo. Marami sa mga iminungkahing katangian ng CMP ay hindi matatagpuan sa geographic extremes ng lugar. Samakatuwid ang ilang mga dalubhasa sa wikang ito ay isang pag-uugnay; maaaring isaalang-alang ng isang konserbatibong pag-uuri ang CMP upang maging isang maginhawang term para sa mga wika ng Central-Eastern na hindi Eastern na Malayo-Polynesian (Grimes 1991). Ang mga wikang Eastern Malayo-Polynesian ay umaabot mula sa mga baybayin ng Halmahera sa buong Pasipiko. Ang subgroup na ito ay kontrobersyal pa rin dahil ito ay batay lamang sa leksikal na katibayan, na walang nakabahaging mga likha ng phonological. .  Sa kaibahan, ang dalawang mga indibidwal na sangay, South Halmahera-West New Guinea at Oceanic, ang bawat isa ay mahusay na natukoy sa pamamagitan ng phonological at leksiko mga makabagong-likha, at universally tinanggap bilang wastong subgroup.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Dahil sa mahihirap na suporta para sa mas malaking pagpapangkat, ang ilan sa mga grupo na nakalista dito ay pansamantala.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pebrero 1 ay ang ika-32 na araw ng taon sa Kalendaryong Gregorian, at mayroon pang 333 (334 kung leap year) na araw ang natitira.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* 1994 - Harry Styles, mang-aawit at kompositor na Ingles, at isa sa mga kasapi ng bandang Britaniko na One Direction","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* BBC: On This Day","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Portugal, o opisyal na tinatawag na Republikang Portuges (República Portuguesa), ay bansang matatagpuan sa timog-kanlurang Europa sa Tangway ng Iberia. Pinaka-kanluraning bansa sa Europa ang Portugal, at natatabihan ng Karagatang Atlantiko sa kanluran at timog, at ng Espanya sa hilaga at silangan. Bahagi ng Portugal ang Atlantikong kapuluan ng Azores at Madeira.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Galing ang salitang Portugal sa Gitnang Latin na Portyngale, mula sa dantaong 1300. \"Daungang Gaya\" (Portus Cale, ngayong Oporto) ang ibig sabihin nito. Galing ang unang hari ng Portugal sa Portucale, ang Kondeng si Alfonso.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Portugal ay isang bansang may-kaunlaran at nagtataglay ng ika-19 pinakamataas na ginhawa sa buhay, ayon sa The Economist Intelligence Unit. Ito ay ang ika-13 na mapayapa at ikawalong pinaka-globalized na bansa sa daigdig. Ito ay kasapi ng Unyong Europeo at ng Mga Nagkakaisang Bansa. Ito rin ay isang estadong Schengen.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Oporto","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Green Arrow ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Prepektura ng Fukui ay isang prepektura sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Papa Benedicto XI ay nagsilbing Papa at taganamamahala ng Simbahang Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Haring Fernando VI ay nagsilbing Hari ng Espanya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mabukol na pagtubo ng labis na mga himaymay, sistikong pibrosis, mucobisidosis, mukobiskidosis, o mukoboydosis (mula sa Ingles na cystic fibrosis o CF; kilala rin bilang mucovoidosis o mucoviscidosis) ay isang uri na namamanang karamdamang nakaaapekto sa mga glandulang eksokrino, mga glandulang gumagawa ng mga uhog, pawis, at laway. Idinudulot ang sakit na ito ng pagkakaroon ng hindi tamang pagsasagawa ng tungkulin ng maraming mga organong kinasasangkutan ng mga baga, lapay, at pati na ng atay kung minsan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Orlando Vallejo (ipinanganak sa Arroyo Naranjo, Kuba noong 30 Abril 1919 &ndash;  namatay sa Miami, Estados Unidos noong 20 Enero 1981) ay isang Kubanong mang-aawit. Isa siya sa mga itinuturing na \"dakilang bolerista\" (magiting na mang-aawit sa estilong \"bolero\").","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nakatanggap si Vallejo ng edukasyon mula sa Santiago de Las Vegas, sa Kuba, kung saan nag-umpisa siyang kumanta ng mga awiting pan-tanggo sa mga tanghalang popular, at gumanap bilang bokalista para sa orkestrang Ritmo Alegre. Pagkaraan nito nakiisa siya sa Sexteto Progreso, sa mga orkestrang Paulín, sa Quintana Melody Boys, sa mga orkestra nina René Touzet, Bebo Valdés, Sonora Matancera, Senén Suárez at Yoyo Casteleiro, sa orkestrang Orquesta Aragón, bilang kasama ni Luis Santí, sa orkestra ng Habana Casino, at sa Kuvavana at Casino. Habang nagaganap ang mga ito, nakapagsolo din siya at nakapagrekord o nakapagtala ng mga tugtugin sa ilalim ng tatak na Panart. Nakapagtanghal din siya sa maraming mga programang pangradyo at pantelebisyon, at nakapagpalabas din sa pang-gabing mga klab. Noong 1963, nilisan niya ang Kuba upang magpunta sa Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Orlando Vallejo: La voz melodiosa del bolero, Un amigo mio – Que murmuren, worpress.com (Kastila)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang asawa (mula sa Sanskrito: स्वामी [svāmī]) ay ang walang-kasariang katawagan para sa esposo o asawang lalaki o kaya para sa esposa o asawang babae. Ngunit maaari ring tumukoy sa isang kasama o kinakasama sa buhay. Iba pang taguri sa asawa ang pagiging kabiyak, maybahay (kung babae), ina ng mga bata, ginang (ng tahanan), misis (ng mister), lakay (kung lalaki), bana (kapag lalaki), ama ng mga bata, mister (ng misis). Kaugnay ito ng salitang mag-asawa na tumutukoy sa pagpapakasal o kaya sa isang pares ng mga tao na nagsasama dahil sa kasal o matrimonyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Kaugnay ng Kristiyanismo, inilalarawan si Hesus bilang ang \"esposo ng Iglesya\" o \"esposo ng Simbahan\", at ang \"kaibigan ng esposo\" (ang kaibigan ni Hesus) ay si Juan Bautista. Ito ang paliwanag ni Jose C. Abriol na nasa Ebanghelyo ni Juan (Juan 3:29). Sa Bagong Tipan ng Bibliya, sa Unang Sulat sa mga taga-Corinto (1 Corinto 7:36-38), binabanggit na makapaglilingkod na lalong mabuti ang taong walang asawa kaysa may-asawa, na dahil kung bakit ipinagbabawal ng Simbahang Katoliko o ng Iglesya Katolika ang pag-aasawa ng mga pari. Gayundin sa Ebanghelyo ni Mateo (Mateo 19:10-12), kung saan pinangangaral na mas mabuti pa ang di-pag-aasawa kaysa buhay-may-asawa kapag isinasagawa alang-alang sa Diyos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Kasama","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 553 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Montegaldella ay isang comune sa lalawigan ng Vicenza sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ton ay isang communi sa lalawigan ng Trento sa rehiyong Trentino-Alto Adige/Südtirol sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Tertenia ay isang comune sa lalawigan ng Ogliastra sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Lucky Star (manga) ay isang seryeng manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Caesar Dy  ay isang politiko sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Oscar Gozos  ay isang politiko sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hiroshi Kyono  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"}]}