{"lines":[{"value":"Ang telepono ay isang aparatong pantelekomunikasyon na nagtatawid, hatid o tulay at tumatanggap ng tunog o ingay (na kadalasan ay boses at pananalita) galing sa dalawang magkalayong lugar o pinagmulan. Karamihan sa mga teleponong ito ay napapatakbo gamit ang mga elektronikong senyales.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Noon, ipinapalagay na ang salitang telepono ay pantukoy lamang sa mga landline phone. Sa kasalukuyan, may mga teleponong hindi na nangangailangan ng kordon. Mayroon ding pinapatakbo ng bateryang selyular at enerhiyang solar. May apat na pangunahing kaparaanan kung paanong ang senyales ng telepono ay naitatawid. Ito ay ang mga sumusunod: Sa nakalipas na dantaon, sa halos lahat ng panig ng mundo maliban sa Italya, kinikilala si Bell bilang imbentor ng telepono. Gayumpaman, sa bisa ng isang resolusyon (Resolusyon ng Kapulungan Blg. 629) na inihain ng Kapulungan ng mga Kinatawan ng Estados Unidos, kinilala si Meucci bilang unang nakaimbento ng telepono. Nagmatigas naman ang Parlamento ng Canada na naghain ng panukalang batas na kikilala kay Alexander Graham Bell bilang kaisaisang imbentor nito.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang panghukbong gamit sa kabataan ay mayroong tatlong anyo: maaaring makisapi ang mga bata mismo sa labanan (batang sundalo); o maaari silang gamitin sa mga pansuportang papel bilang mga tagapagbuhat, mga ispiya, mga mensahero, mga bantay, o mga aliping sekswal; o maaari silang kapakinabangan bilang mga taong kalasag o sa propaganda. Sa kasaysayan at sa mararaming kalinangan, malawakang ginamit ang mga bata sa mga kampanyang militar kahit ba ipinagbawal ang ganitong uri ng gawain sa kani-kanilang pangkulturang kagandahang-asal. Simula noong dekada 1970 nagkaroon ng ilang mga pandaigdigang kumbensiyon na binibigyang-hanggan ang pagsapi ng kabataan sa mga armadong alitan. Gayumpaman, ayon sa Coalition to Stop the Use of Child Soldiers, malawak pa rin ang paggamit ng kabataan sa mga hukbong sandatahan, at ang aktibong partisipasyon ng mga bata sa mga armadong alitan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Windows Vista ay isang bersyon ng Microsoft Windows, isang pamilya ng mga sistemang operatibo na ginagamit sa mga kompyuter na personal, pambahay man o pantrabaho. Bago ang anunsiyo noong 22 Hulyo 2005, ang Vista ay kilala sa codename nitong Longhorn. Noong 8 Nobyembre 2006, natapos ang paggawa ng Windows Vista at ito ay ni-release to manufacturing. Sa mga sumunod na buwan, ito ay ipinamahagi sa mga MSDN, TechNet Plus at TechNet Direct subscribers, mga manggagawa ng hardware at software ng mga kompyuter. Ito ay ipinamahagi sa mga publiko noong 30 Enero 2007. at makukuha sa pagbili at pag-download mula sa websayt ng Microsoft. Ito ay ipinamahagi mahigit limang taon ng pamamahagi ng Windows XP, na nagpatunay na ito ang pinakamahabang panahon sa gitna ng dalawang bersyon ng Windows. Maraming mga bagong feature ang makikita sa Windows Vista, ang mga pinakamahalaga ay ang binagong graphical user interface at visual style na tinatawag na Windows Aero, pinaunlad na feature sa paghahanap, bagong mga programa sa paggawa ng multimedia tulad ng Windows DVD Maker, at binagong mga sub-system ng pagkokonekta sa network, pakikinig, pag-iimprenta at pagpapakita. Pinaunlad din ng Vista ang lebel ng komunikasyon sa pagitan ng mga makinerya sa isang home network sa pamamagitan ng teknolohiyang peer-to-peer, na nagpadali sa paghahati-hati ng mga file at digital media sa pagitan ng mga kompyuter at mga device. Para sa mga developer, isinama sa Vista ang .NET Framework 3.0. Mas madaling gamitin ng mga developer ang .NET Framework sa paggawa ng mataas na dekalidad ng mga applikasyon kaysa sa tradisyonal ng API ng Windows. Ngunit, ang pangunahing layunin ng Microsoft para sa Vista, ay ang paunlarin ang estado ng seguridad sa sistemang operatibong Windows. Isang pangkaraniwang puna sa Windows XP at sa mga sinundan nito ay ang maluwag na seguridad ng sistemang operatibo, na nagpadali sa pagpasok ng mga virus at trojan. Dahil dito, idineklara ni Bill Gates, pangulo ng Microsoft noong 2002 ang kampanyang Trustworthy Computing na naglalayon na mapahigpit ang seguridad sa bawat aspekto ng paggawa ng software sa kompanya. Sinabi ng Microsoft na mas binigyang-pansin nila ang pagpapaunlad ng seguridad ng Windows XP at Windows Server 2003 bago ang pagtatapos sa Windows Vista, na naging dahilan sa pagtagal ng produksiyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng Victoria ay isang ika-3 klaseng bayan sa lalawigan ng Oriental Mindoro, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 42,873 katao sa 8,514 na kabahayan. Tinagurian ito bilang sisidlan ng prutas ng Pilipinas (fruit basket of the Philippines). Pinagdiriwang dito ang Kapistahan ng Kapakyanan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng Victoria ay nahahati sa 32 na mga barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Rodney Shattara ay isang artista sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Cesar Sulibit ay isang politiko sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Wikipediang Tagalog ay ang edisyon ng Wikipedia sa wikang Tagalog na nagsimula noong Disyembre 2003. Mayroon na itong higit sa 63 libong mga paksa o pahiang-66 sa talaan ng mga Wikipedia ayon sa dami ng artikulo noong 30 Hulyo 2015. Sa nabanggit na buwang iyon, sa mga wika sa Pilipinas na may edisyon ng Wikipedia, pumapangatlo lamang ito sa sa Wikipediang Waray at Wikipediang Sebwano (na may higit sa tig-isang milyobg mga artikulo) sa dami ng artikulo ngunit mayroon 39 puntos sa lalim ng kalidad laban sa tig-4 puntos ng Wikipediang Waray at ng Wikipediang Sebwano.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sang-ayon sa ibang mga Wikipedista sa Tagalog at Ingles na mga Wikipedia, ang Wikipediang ito kumakatawan sa wikang Filipino. Ayon naman sa Vibal Foundation, isang pundasyon na pinasimunuan ang WikiPilipinas, magkaiba daw ang tinayo nitong wiki na WikiFilipino sa Wikipediang Tagalog dahil gumagamit ang WikiFilipino ng Filipino at Tagalog naman ang Wikipediang Tagalog. Ang pagkakaiba o pagkakapareho ng Tagalog sa Wikipedia ang naging sanhi ng mga tagagamit sa pangalan ng proyekto. Nabanggit ang pagtatalong ito sa isang artikulo ng DILA (Defenders of the Indigenous Languages of the Archipelago), isang samahan na pinagsasangalang ang mga katutubong wika ng Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sinimulan ang Tagalog Wikipedia, Ang Malayang Ensiklopedya, noong Disyembre 2003. Sa kasalukuyan, mayroon na itong [[Special:Statistics|]] mga artikulo. Naging ika-10,000 artikulo ang Bantayan, Cebu noong 20 Oktubre 2007, samantalang ang Pasko sa Pilipinas ang naging ika-15,000 noong 24 Disyembre 2007. Naabot ang ika-16,000 artikulo nang malathala ang Pandaka pygmaea noong 11 Marso 2008. Nakumpleto sa Betawiki (o Translatewiki.net) ang pagsasapook o lokalisasyon ng pagsasalinwika ng mga mensaheng pangsopwer ng Tagalog Wikipedia noong 6 Pebrero 2009. Taong 2011, bahagi ang Tagalog Wikipedia sa proyektong pananaliksik na ng Wikimedia Foundation. Sinusubok ng proyekto ang paglahad ng mga tagumpay, kabiguan, at pang-araw-araw na pakikibaka ng mga patnugot na nagsusumikap na maging ganap ang pangarap na pandaigdigang pagbabahagi ng kaalaman. Noong Marso 16, 2017, ito ay ika-69 na pinakamalaking Wikipedia sa bilang ng dami ng artikulo, ito ay pinahabol ng Wikipediang Telugu. Noong Abril 10, 2017, ito ay ika-68 na pinakamalaking Wikipedia sa bilang ng dami ng artikulo, ito ay pinahabol ng Wikipediang Tajik.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Kapareho nang edisyon sa Wikipedia o (Wikipediang Ingles, Wikipedia - English) sa karamihan pantawag ang Wikipediang Tagalog ay isa na rin sa mga Wikipediang edisyon, pangtatlo o pangapat sa pwesto na may mga aktibong tatagagamit (users), at sa paglago at pagrami nang mga artikulo dahil sa parami nang parami ang mga tagagamit, pero ilang artikulo, lamang ang ninilimitahan o mga artikulong may kinalaman sa pangyayari, kasalukuyan, kasaysayan, pangalan nang tao at iba pa, Ang Wikipedia tagalog ay nakikiisa sa Wikipediang Ingles upang may kaalaman rin ang iba o mas madaliang maintindihan nang mga sangkatauhang mga Tagalog, (Filipino language), maging sa mga lugar na may salita o nagsasalita nang tagalog, Maihahambing rin ito sa WikiFilipinas o WikiFilipino na inilunsad rin noong 2006 kasabay nang Wikipediang Tagalog, sa Wikipediang Sebuwano (Wikipedia Cebu, Cebuano, Cebwan), naman ay naglungsad rin nang artikulo na may kinalaman sa edisyon nang Wikipedia, katulad nang Tagalog na mas maiintidihan nang mga sangkautahang Sebuwano o Bisaya, (terms) sa sariling lugar o mga nasasakupang lugar na may salita, Ang Wikipediang Sebuwano ay idineklarang Wikipedia (center in Visayas), sa sentro nang buong Kabisayaan, (direct) kasama na rito ang Iibang probinsya na nasasakupaan nang Mindanao, bagaman wala pang naitatag na Wikipediang Ilonggo, (Wikipediang Hiligaynon) ay itutuon muna ang pansin sa Wikipediang Tagalog.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"<div style=\"float:right; margin-left:10px\"> DateFormat = mm/dd/yyyy ImageSize = width:160 height:750 PlotArea = width:100 height:700 left:50 bottom:30 Period = from:12/01/2003 till:01/01/2018 TimeAxis = orientation:vertical ScaleMajor = unit:year increment:1 start:12/01/2003 ScaleMinor = unit:month increment:1 start:12/01/2003 PlotData= bar:Leaders width:25 mark:(line,white) align:left fontsize:S shift:(22,2) anchor:middle from:12/01/2003 till:01/01/2018 color:green at:12/01/2003 text:Start at:10/20/2007 text:10 000 at:12/24/2007 text:15 000 at:03/11/2008 text:16 000 at:06/30/2008 text:17 000 at:10/02/2008 text:19 000 at:11/01/2008 text:20 000 at:03/22/2010 text:25 000 at:07/20/2010 text:30 000 at:10/25/2010 text:40 000 at:11/09/2010 text:45 000 at:01/15/2011 text:50 000 at:02/04/2013 text:60 000 at:05/28/2017 text:70 000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  Lungsod ng Dalian  ay isang lungsod sa probinsiya ng Liaoning, sa bansang Tsina.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang silid-tulugan ay isang uri ng kuwarto sa isang bahay, kung saan kadalasang natutulog ang mga tao sa gabi at/o para magpahinga sa araw.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Maaaring tumukoy ang paglilimbag sa:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Demokratikong Republika ng Alemanya ay itinatag sa Silangang bahagi ng Alemanya sa tulong ng Unyong Sobyet. Sa kabuuan ang gobyernong ito ay Komunista. Kilala rin ito bilang Silangang Alemanya. Pagkatapos ng Ikalawang Digmaang Pandaigdig, hinati ang Alemanya, ang kanlurang Alemanya ay sa mga Kapangyarihang Kanluranin at ang sa Silangan naman ay sa Unyong Sobyet. Nang magawa ang Dingding ng Berlin, tuluyang nahati ang Alemanya. Ang Demokratikong Republika ng Alemanya ay may gobyernong Komunismo, ngunit dahil sa reporma ng bagong pinuno ng Unyong Sobyet nawala ang Komunismo sa Silangang Europa at Silangang Alemanya. Nang gibain ang Dingding ng Berlin ay tuluyang nawala ang Komunismo sa Alemanya at napagisa muli ito.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Twilight ay Ingles para sa Takipsilim. Ang Takipsilim ay ang oras bago sumikat ang araw o pagkatapos lumubog ang araw.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Twilight (album), ng bandang Hale.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Fonte ay isang comune sa lalawigan ng Treviso sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Vazzola ay isang comune sa lalawigan ng Treviso sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 455 BC ay isang taon sa kalendaryong Gregorian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Talaan ng mga taon","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Vercelli sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Como sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Dionisio de Leon  ay naglingkod bilang mahistrado ng Kataas-taasang Hukuman ng Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 1006 Lagrangea ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang minor: 1001–2000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Kang Ji Sub  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Myung Ro Jin  ay isang artista sa Timog Korea. ))","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Patty Hou  ay isang artista sa Taiwan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Pavia sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Chiho Ohyama  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Kekkon no Risou to Genjitsu  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Suteki na Kataomoi  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang subprepektura ng Hokkaidō, Hapon","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Obihiro (Kabisera)","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang basal ganglia o basal nuclei' ay isang pangkat ng mga nuclei ng magkakaibang mga pinagmulan(na karamihan ay pinagmulang telencephalikong embryonal na may ilang diencephaliko at mesencephalikong mga elemento) sa mga utak ng mga bertebrado na umaasal na isang magkakaisang unit. Ang mga ito ay matatagpuan sa ilalim ng harapangutak at malakas na nakadugtong sa cerebral cortex, thalamus at iba pang mga area ng utak. Ang basal ganglia ay nauugnay sa iba't ibang mga tungkulin kabilang ang boluntaryong motor na kontrol, pamamaraang pagkatuto(procedural learnign) na kaugnay ng mga paulit ulit na pag-aasal o \"habit\" gaya ng bruxismo, paggalaw ng mata at mga kognitibo at emosyonal na tungkulin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang charm quark o c quark (mula sa simbolong c) ang ikatlong pinaka-masibo sa lahat ng mga qurak na isang uri ng elementaryong partikulo. Ang mga charm quark ay matatagpuan sa mga hadron na mga subatomikong partikulo na gawa sa mga quark. Ang halimbawa ng mga hadron na naglalaman ng mga charm quark ay kinabibilangan ng J/&psi; meson (), D meson(), charmed Sigma baryons (), at ibang mga charmed na partikulo. Ito kasama ng kakaibang quark ay bahagi ng ikalawang henerasyon ng materya at may elektrikong karga na + e at isang bare na masa na . Tulad ng lahat ng mga quark, ang charm quark ay isang elementaryong fermion na may ikot-[[spin-1/2|]] at dumaranas ng lahat ng apat na mga pundamental na interaksiyon: grabitasyon, elektromagnetismo, mahinang interaksiyon at malakas na interaksiyon. Ang antipartikulo ng charm quark ang charm antiquark (na minsang tinatawag na anticharm quark o simpleng anticharm) na iba lamang dito sa dahilang ang ilang mga katangian nito ay may katumbas na magnitudo ngunit kabaligtarang senyas. Ang eksistensiya ng ikaapat na quark ay inispekula ng ilang mga may-akda noong mga 1964(halimbawa nina James Bjorken at Sheldon Glashow ), but its prediction is usually credited to Sheldon Glashow, John Iliopoulos and Luciano Maiani in 1970 (see GIM mechanism). The first charmed particle (a particle containing a charm quark) to be discovered was the J/&psi; meson. It was discovered by a team at the Stanford Linear Accelerator Center (SLAC), led by Burton Richter, and one at the Brookhaven National Laboratory (BNL), led by Samuel Ting. Ang 1974 pagkakatuklas ng (at kaya ang charm quark) naghudyat ng mga sunod sunod na pagkakatuklas na kolektibong kilala na Nobyembreng Himagsikan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Gabi ng Lagim  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Misato ay isang bayan sa Shimane, bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Star Power  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Star Cinema Presents  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Tito Livio o Titus Livius Patavinus (59 BCE – 17 CE) — na nakikilala rin bilang Livy o Livio — isang Romanong manunulat ng kasaysayan na sumulat ng isang mahalagang kasaysayan ng Roma at ng mga taong Romano, na pinamagatang Ab Urbe Condita Libri, \"Mga Aklat mula sa Pagkakatatag ng Lungsod,\" na sumasaklaw sa kapanahunan magmua sa pinakamaagang mga alamat ng Roma bago pa man ang pangtradisyong pagtatag noong 753 BCE magpahanggang sa pamumuno ni Augustus noong sariling kapanahunan ni Livy. Naging malapit ang kalooban sa kaniya ng mag-anak na Julio-Claudiano, katulad ng pagbibigay niya ng payo sa apo sa pamangkin ni Augustus at magiging emperador sa hinaharap na si Claudius noong bata pa itong lalaki, bago sumapit ang 14 CE sa loob ng isang liham na patungkol sa paggawa ng pagsusulat ng kasaysayan. Si at ang asawa ni Augustus na si Livia ay nagmula sa magkaparehong gens o angkan, bagaman hindi sila magkamag-anak sa dugo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Colón ay isang munisipalidad sa Departamento ng Nariño, Colombia.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Sūrat al-Naziʿāt (Arabiko: سورة النازعات‎) ang ika-79 kabanta ng Koran na may 46 ayat. Ito ay hango sa wan-nazi`at kung saan nagbubukas ang sura.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng manga na ginawa ni Maya Miyazaki.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Oktubre 6, 1990) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* National Football Teams","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng anime.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Mayo 11, 1987) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Centro ay isang barangay sa Amulung, Cagayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang kawb (𖬎) ay isang titik sa alpabetong Pahawh Hmong.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng anime,","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Marcelo Hilario del Pilar y Gatmaitan (30 Agosto 1850 - 4 Hulyo 1896), kilala rin bilang ang \"Dakilang Propagandista\", ay isang ilustrado noong panahon ng Espanyol. Ang kanyang pangalan sa dyaryo ay Plaridel. Pinalitan niya si Graciano López Jaena bilang patnugot ng La Solidaridad.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Mayaman ang mga magulang ni Marcelo. Marami silang palaisdaan at sakahan. Si Julian Hilario del Pilar, ang kanyang ama, ay tatlong beses na naging gobernadorcillo. Naglingkod din si Julian bilang oficial de mesa ng alkalde mayor. Ang ina ni Marcelo ay si Blasa Gatmaitan. Kilala si Blasa sa bansag na Blasica. Pang-siyam sa sampung magkakapatid, ang mga kapatid ni Marcelo ay sina: Toribio (paring ipinatapon sa Guam noong 1872), Fernando (ama ni heneral Gregorio del Pilar), Andrea, Dorotea, Estanislao, Juan, Hilaria (maybahay ni Deodato Arellano), Valentin at Maria. Ang tunay na apelyido ng pamilya ay \"Hilario\". Ginamit nila ang apelyidong \"del Pilar\" alinsunod sa kautusan ni Gobernador Heneral Narciso Claveria noong 1849. Noong Pebrero 1878, pinakasalan ni Marcelo ang pinsang niyang si Marciana (kilala sa bansag na Tsanay/Chanay). Sila ay may pitong anak, isang lalaki at anim na babae: Sofía, José, María, Rosario, María Consolación, María Concepcion, and Aníta. Si Sofia at Anita lamang ang lumaki (ang lima ay namatay noong kabataan nila).","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa murang edad ay natuto si del Pilar mag biyulin, mag piyano, at mag plawta. Magaling din siya sa larong arnis. Kapag panahon ng Flores de Mayo ay tumutugtog siya ng biyulin. Kumakanta din siya sa mga harana (serenata).","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang tiyuhing si Alejo ang nanging unang guro ni Marcelo. Kumuha siya ng kursong Latin sa kolehiyong paaralan ni Ginoong Hermenigildo Flores. Lumipat siya sa Colegio de San Jose at doon ay tinamo ang Bachiller en Artes (Bachelor of Arts). Ipinagpatuloy ni Marcelo ang pag-aaral sa Unibersidad ng Santo Tomas. Kumuha siya ng kursong abogasya. Nasuspinde siya sa paaralan nang makipagtalo siya sa kura ng San Miguel ukol sa bayad sa binyag. Ipinagpatuloy niya ang kanyang pag-aaral noong 1878. Natapos niya ang kurso noong 1880.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Noong 1 Hulyo 1882, itinatag niya ang Diariong Tagalog (ayon kay Wenceslao Retana, isang Kastilang manunulat, ang unang labas ay inilathala noong 1 Hunyo 1882) kung saan binatikos niya ang pang-aabuso ng mga prayle at kalupitan ng pamahalaan. Noong 1885, hinimok ni del Pilar ang mga cabeza de barangay (kapitan ng barangay) ng Malolos na tutulan ang kautusan ng pamahalaan na nagbibigay ng kapangyarihan sa mga prayle na baguhin ang talaan ng mga nagbabayad ng buwis. Sa talaan ng mga prayle ay lumalabas na mayroong tatlong libo katao ang dapat magbayad ng buwis. Kasama sa talaan ang mga taong namatay na, lampas na sa edad o lumipat na ng ibang lugar. Ang mga cabeza de barangay ay napilitang magpaluwal ng dapat ibayad sa mga taong patay na o wala na doon. Noong 1887, sa hikayat ni del Pilar, ay isinumbong ni Manuel Crisóstomo, ang gobernadorcillo ng Malolos, ang dalawang prayleng lumabag sa batas kontra sa paglantad ng mga patay sa loob ng simbahan. Ito ay isinabatas ni Benigno Quiroga y López Ballesteros, ang patnugot ng pangasiwaang sibil. Dahil sa sumbong na ito ay inaresto ni gobernador Manuel Gómez Florio ng Malolos ang nasabing mga prayle. Tinuligsa ni del Pilar noong taong din yon ang kura paroko ng Binondo dahil sa paglalaan ng piling upuan sa loob ng simbahan. Ang prayle ay naglaan ng pangit na upuan sa mga Pilipino at magandang upuan sa mga mestisong Kastila. Nagkaroon ng demonstrasyon laban sa mga prayle noong 1 Marso 1888. Ang demonstrasyon ay isinagawa nila Doroteo Cortés at José A. Ramos. Sumulat si del Pilar ng isang manipesto na pinamagatang ''Viva España! Viva el Rey! Viva el Ejército! Fuera los Frailes!'' (Mabuhay ang Espanya! Mabuhay ang Hari! Mabuhay ang mga Hukbo! Palayasin ang mga Prayle!). Ang pahayag na ito ay iniharap sa gobernador ng Maynila na si José Centeno. Ito ay nilagdaan ng 810 na katao. Noong taong din yon ay binatikos ng Agustinong si José Rodriguez ang Noli Me Tángere ni Rizal. Sumulat siya ng polyeto na pinamagatang ¡Caiñgat Cayo!: Sa mañga masasamang libro,t, casulatan. Binalaan ng prayle ang mga Pilipino na huwag basahin ang Noli. Noong 3 Agosto 1888 ay sumulat si del Pilar ng polyeto na pinamagatang Caiigat Cayo. Ito ay sagot sa polyeto ni Padre Rodriguez.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Dahil sa talas ng mga pagbatikos sa naghaharing uri at relihiyon, inatas na hulihin siya. Nakatakas si del Pilar, pumuntang Espanya at sumali sa mga Pilipinong propagandista na lumalaban para sa reporma sa Pilipinas. Bago siya umalis ay itinatag niya ang Caja de Jesús, María y José.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Noong 12 Enero 1889, pinanguluhan ni del Pilar ang pangkat pampolitika ng Asociación Hispano-Filipina (Ang Samahang Kastila-Pilipino), isang samahang pambayan na binubuo ng mga Pilipinong propagandista at mga kaibigang Kastila sa Madrid upang manawagan sa pagkakaroon ng pagbabago sa Pilipinas. Noong 15 Disyembre 1889, pinalitan niya si Lopez Jaena bilang patnugot ng La Solidaridad, isang pahayagang pampolitika na inilathala minsan tuwing ikalawang linggo na siyang nagsilbi bilang tinig ng Kilusang Propaganda. Naglathala siya ng mga liberal at progresibong artikulo na nagbunyag sa kalagayan ng Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Labis na naghirap si del Pilar sa pagpapalimbag ng La Solidaridad. May panahong hindi siya kumakain at may panahong hindi narin natutulog ang manunulat. Upang makalimutan ang gutom, may panahong namumulot siya ng upos na sigarilyo sa mga daan. Ang pondo para sa pag-papalimbag ng pahayagan ay paubos na. Malaking suliranin sa kanya ang walang tulong pinansiyal na dumarating mula sa Pilipinas dahilan kung bakit huminto ang paglalathala ng pahayagan noong 15 Nobyembre 1895 sanhi ng kakulangan sa pondo. Kahit gaano ang hirap na dinadanas niya, nagpatuloy pa rin siya sa pagsusulat para sa ikalalaya ng Pilipinas. Katulad ni Andrés Bonifacio, naniwala siya sa paghihimagsik. Dahil dito, nagpasya siyang umuwi ng Pilipinas upang tumulong kay Bonifacio. Sa Barcelona ay nagkasakit siya ng tuberkulosis. Malubha man ang kalagayan ay tinangka pa rin niya na magtungo sa Hong Kong upang doon man lang ay mapakilos niya ang kanyang mga kababayan. Ito ay hindi na niya naisagawa sapagkat namatay siya sa isang maliit na ospital sa Barcelona, Espanya noong 4 Hulyo 1896 sa gulang na 45.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* [http://www.gutenberg.org/files/17786/17786-h/17786-h.htm#Page_83 Mga Dakilang Pilipino, ni Jose N. Sevilla sa Project Gutenberg]","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng Tapul ay isang bayan sa lalawigan ng Sulu, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 14,881 katao sa 2,117 na kabahayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng Tapul ay nahahati sa 15 mga barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Karu-Sil ay isang kathang-isip na karakter ng DC Comics.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 1312 ay isang taon sa kalendaryo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 1209 ay isang taon sa kalendaryo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Jack Flag ay isang kathang-isip na karakter ng Marvel Comics.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng manga na nilikha ni Fujiko F. Fujio (ang pen name ni Hiroshi Fujimoto), na kinalaunan ay naging seryeng anime. Ang serye ay tungkol sa isang pusang robot na nagngangalang Doraemon, na naglakbay pabalik sa panahon mula sa ika-22 dantaon upang tulungan ang isang batang mag-aaral, si Nobita Nobi. Si Doraemon ay isinama bilang icon pangkultura ng Hapon at noong Abril 22, ay nahalal bilang sa sa mga 22 Bayani ng Asya ng magasin na Time Asia. . Karamihan sa mga kabanata ng Doraemon ay komedya na may mga aral ng tamang asal, tulad ng katapatan,, katapangan, atbp. May iilang din mga kabanata na nagpapalabas ng mga isyung may kinalaman sa kalikasan, tulad ng mga hayop na walang tirahan, mga nangaganib na maubos na species, pagkaubos ng mga kakahuyan, at polusyon. Ang mga paksa tulad ng mga dinosaur, ang teorya ng patag and daigdig, at Kasaysayan ng Hapon ay nakapaloob din. Ang serye ay unang lumabas noong Disyembre 1969, nang ito ay nailimbag ng sabay-sabay sa anim na magkakaibang magasin. Tuos nito, may 1,344 na kuwento ang nabuo sa orihinal na serye, na nilimbag ng Shogakukan sa ilalim uring manga na na umaaabot sa 45 na bolyum. Ang mga bolyum (volume) ay naipon sa Pang-Sentral na Aklatan ng Takaoka sa Toyama, Hapon, kung saan isinilang si Fujio. Nanalo ang Doraemong ng unang Shogakukan Manga Award para sa pambatang manga noong 1982 at ng unang Osamu Tezuka Culture Award noong 1997.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Noong Disyembre 1969, ang mangang Doraemon ay sabay sabay na inilabas sa anim na buwanang magasing pambata. Pinamagatan ang mga magasin ayon sa taon ng pag-aaral ng mga bata, na kinabibilangan ng Yoiko (mababait na bata), Yōchien (nurseri), at ang Shogaku Ichinensei (Unang baitang) hanggang Shogaku Yonnensei (ika-apat na baitang). Noong 1973, ang serye ay nagsimulang lumabas sa dalawa pang magasin, Shogaku Gonensei (ika-anim na baitang) at ang Shogaku Rokunensei (ika-anim na baitang). Ang mga kuwentong tampok sa bawat magasin ay iba-iba, na nangangahulugang ang may-akda ay orihinal na lumilikha ng mahigit anim na kuwento bawat buwan. Noong 1977, ang CoroCoro Comic ay inilunsad bilang magasin ng Doraemon. Ang mga orhinal na manga binatay sa mga pangsineng Doraemon ay inilabas din ng CoroCoro Comic. Ang mga kuwentong inilaan sa ilalim ng uring Tentōmushi ay ang mga kuwentong matatagpuan sa magasin na ito. Simula ng mailabas ang Doraemon noong 1969, ang kuwento ay pinili at pinagsama-sama sa apatnapu't limang mga aklat na inilimbag noong 1974 hanggang 1996, na may sirkulasyon na mahigit sa 80 milyon noong 1992. Karagdagan pa dito, ang Doraemon ay lumabas sa iba't ibang mga seryeng manga ng Shōgakukan. Noong 2005, ang Shōgakukan ay naglimbag pa ng serye ng limang aklat na manga sa ilalim ng pamagat na Doraemon+ (Doraemon Plus), na hindi makikita sa 5 aklat ng Tentōmushi","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Doraemon ay ipinadala pabalik sa panahon ng kaapu-apuhan ni Nobita Nobi na si Sewashi upang ayusin ang mga ginagawa ni Nobita, upang ang kanyang mga salinlahi ay mabuhay sa isang maaayos na hinaharap. Sa orihinal na panahon, ang kahinaan ni Nobita, at kinalaunan sa kanyang karera sa buhay, ay nagdulot ng suliraning pangsalapi sa kanyang mag-anak. Ang kuwento ay kadalasang nakatutok sa araw-araw na mga pagsubok sa buhay ng ika-apat na baitan na mag-aaral na si Nobita, ang bida sa kuwento. Sa isang pangkaraniwang kabanata, si Nobita ay umuuwing umiiyak dahil sa mga suliranin kinakaharap niya sa paaralan o sa mga kapitbahay nito. Pagkatapos maglabas ng hinanakit, maglalabas si Doraemon ng panghinaharap na kagamitan upang matulungan si Nobita na maayos ang kanyang problema, pagkatapos ay maghihiganti, o kaya naman ay ipagmamayabang sa kanyang mga kaibigan. Kadalasang sumusobra sa ginagawa si Nobita, kahit na sa mabuting hangarin ni Doraemon na makatulong. ay lalong nadudulot si Nobita sa gulo. Minsan, ang mga kaibigan niya (kadalasang si Suneo at Jaian [Damulag sa dubbing nito sa Filipino]) ay inaagaw ang kagamitan at nagdudulot ng hindi tamang paggamit dito. Subalit, sa huling bahagi ng kuwento, mayroon laging nangyayari sa karakter na gumamit ng hindi maganda dito, at dito lumalabas ang aral pang-asal ng kuwento.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* 1. Doraemon - Filipino Actors list","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Doraemon ay kayang maglabas ng iba't ibang kagamitan na kilala bilang mula sa kanyang bulsa. Ang ibang mga gamit ay batay sa mga totoong kagamitang hapon na may dagdag na tampok, subalit ang iba naman ay halos kathang pang-agham (ngunit ang iba naman ay kadalasang binatay sa mga paniniwalang pangrelihiyoso). Libu-libong mga dōgu ang naitampok sa Doraemon. Ang iba ay sinasabing humigit kumulang nasa 4,500. Ito ang dahilan kung bakit tanyag ito kahit pa sa mga nakakatandang tagapagbasa/manunood.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"May tatlong kasalukuyan at kadalasang sinasabing paniniwalang urban (urban legend) na nagsimulang kumalat noong huling banda ng 1980 naging katapusan ng serye ng Doraemon. Mayroong tatlong opisyal na katapusan na ginawa para sa seryeng Doraemon. Ang Doraemon ay hindi tinuloy sa dalawang media dahil ang mga mambabasa nito ay tumataas na ang mga baitang at ang katapusan nito ay pinaniniwalaang kailangan. Ang dalawang ito ay hindi na na ireprinta. * Noong isyu noong 1973 ng magasing Shogaku 4-nensei, Umuwi uli si Nobita sa bahay mula sa pagkakatalo sa away nila ni Damulag. Nagpaliwanag naman si Doraemon na kailangan na niyang bumalik. Sinubukan ni Nobita na panatilihin si Doraemon, subalit pagkatapos ng pag-uusap nila ng kanyang mga magulang, tinanggap na rin niya ang pag-alis ni Doraemon. Naglakad sila sa liwasan sa huling pagkakataon. Pagkatapos nilang maghiwalay, muling nakasagupa ni Nobita si Damulag. Pagkatapos nug mahabang duwelo sinubukang ni Nobitang talunin sa lahat ng paraan si Damulag upang makaalis si Doraemon ng walang pag-aalala, hinayaan na lang din ni Damulag si Nobita na manalo dahil sa hindi pagsuko nito. Nakita ni Doraemon si Nobita na walang malay, at dinala pabalik sa bahay nito. Si Doraemon ay nakaupo sa natutulog na Nobita, at pagkatapos ng ilang sandali ng pag-iisip, si Doraemon ay bumalik na sa hinaharap. (Ito ay matatagpuan din sa huling kabanata ng aklat 6 ng manga).","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Pidigan ay isang bayan sa lalawigan ng Abra, Pilipinas. Ayon sa senso ng 2010, ito ay may kabuuang populasyon na 11,528 katao.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang blood ay isang salitang Ingles na maaaring tumukoy sa o kaugnay ng mga sumusunod:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang solong Distritong Pambatas ng Lungsod ng San Juan ang mga kinatawan ng lungsod ng San Juan sa mababang kapulungan ng Pilipinas. Ito ay naitatag matapos mabigyan ng sariling distritong pambatas ang lungsod ng Mandaluyong noong 1995. Mula 1907 hanggang 1972, ito ay bahagi ng distritong pambatas ng lalawigan ng Rizal. Mula 1978 hanggang 1984 naging bahagi ito ng Ikaapat na rehiyon, at mula 1984 hanggang 1995 nakasama ito sa Mandaluyong para sa representasyon sa Regular na Batasang Pambansa at  mababang kapulungan. Noong 1987, naging bahagi ito ng Solong Distrito ng San-Juan-Mandaluyong.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Populasyon (2000): 117,680","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Distritong Pambatas ng San Juan-Mandaluyong","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Philippine House of Representatives Congressional Library","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Lungsod ng Ho Chi Minh (Biyetnames: Thành phố Hồ Chí Minh; ), na dating tinatawag na Saigon (Sài Gòn; ), ay ang pinakamalaking lungsod sa Biyetnam. Sa ilalim ng pangalang \"Saigon\", nagsilbi ito bilang kabisera ng kolonyang Pranses ng Cochinchina, at pagkatapos ng Timog Biyetnam mula 1955 hanggang 1975. Noong 30 Abril 1975, bumagsak ang Saigon sa huling bahagi ng Digmaang Biyetnam laban sa Hilagang Biyetnam, kung saan nagwagi ang mga Komunistang taga-hilagang nasa ilalim ni Ho Chi Minh, at ang kanilang puwersang pang-militar, ang Viet Cong. Noong 2 Hulyo 1976, ipinagsama ang Saigon sa karatig-lalawigan ng Gia Định, at pinangalanani ito kay Ho. Gayunpaman, karaniwan pa ring ginagamit ang lumang pangalan. May halos 9,000,000 katao ang kalakhan ng Lungsod ng Ho Chi Minh, na binubuo ng lungsod mismo at ang mga karatig-pook ng Thủ Dầu Một, Dĩ An, Biên Hòa at mga bayang nakapaligid. Ito ang kalakhang may pinakamalaking populasyon sa buong bansa. Inaasahang lalaki ang populasyon ng lungsod sa 13.9 million pagsapit ng 2025. Kung kasama ang mga lalawigan ng Tiền Giang at Long An, na inihayag sa ilalim ng bagong planong panrehiyon ng kalakhan, sakop ng kalakhan ang lupaing may lawak na halos, at may populasyon na halos 20 milyong katao pagsapit ng 2020. Ayon sa Mercer Human Resource Consulting, Economist Intelligence Unit at ECA International, pang-132 sa pinakamamahaling lungsod para sa mga manggagawang dayuhan ang Lungsod ng Ho Chi Minh.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang portero o bantay sa pinto (Ingles: doorman sa Estados Unidos, o kaya porter kung sa Nagkakaisang Kaharian) ay isang taong nangangasiwa sa pintuan ng isang hotel, bahay, o iba pang gusali. Isa itong indibiduwal na binabayaran upang magtrabahong tagapagbigay-galang at mga serbisyong pangseguridad sa isang gusaling tirahan o hotel. Partikular na karaniwan ang mga porterong pangpinto o porterong pampintuan sa matataas na mga gusaling pangluho at panglungsod. Sa isang gusaling pamahayan (residential), ang portero ang may pananagutan sa pagbubukas ng mga pintuan at pagsusuri ng mga mga panauhan at tinatanggap na mga padalang mga bagay, katulad ng mga sulat at mga kahong pangkoreo. Malimit siyang nagbibigay ng iba pang mga paglilingkod na pangkortesiya katulad ng paglagda para sa mga pakete o parsela, pagbubuhat ng mga bagahe sa pagitan ng asensor at ng kalye, o pagtawag ng taksi para sa mga nakatira sa gusali o para sa mga bisita. Sa Lungsod ng Bagong York, mayroong unyong panghanapbuhay ang mga portero at mga operador ng alsador. Huli silang nagsagawa ng pagwewelga noong 1991, at halos muntik nang hindi napigilan ang isa pa noong 2006.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Maipepetsa ang pagkakaroon ng ganitong propesyon mula pa noong panahon ni Plautus sa ilalimng Republikang Romano, kung saan tinatawag ang portero bilang isang iānitor (mula sa iānua, \"pinto\", ang pinag-ugatan ng mga salitang Ingles na January [Enero] at janitor).","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Mga serbisyo ng portero (Doorman Services), maikling paglalarawan ng serbisyo ng portero","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  Lungsod ng Rostov ay isang lungsod sa bansang Rusya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Orune ay isang comune sa lalawigan ng Nuoro sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Verbano-Cusio-Ossola sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Leo Austria  ay isang ay isang Pilipinong manlalaro ng basketbol na kasapi ng Philippine Basketball Association..","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Earth Girl Arjuna ay isang pantasyang manga at anime.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Miliyah Kato  ay isang mang-aawit mula sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Yumi Matsuzawa  ay isang mang-aawit mula sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Naomi Zaizen  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Kim Chang Wan  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Kim Yoon Suk  ay isang artista sa Timog Korea. )","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Rustic Period  ay isang palabas sa telebisyon sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Pavia sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Ghost Friends  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Shoni Kyumei  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Haikara-san  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Diedrich Bader ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 2979 Murmansk ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Talaan ng mga planetang hindi pangunahin: 2001–3000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Super Tagalog Movies  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Terry Kirkland ay isang dating lalawiganing politiko mula sa Alberta, Canada.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Sertab Erener Ay Isang Maawit at Nanalo sa Eurovision Song Contest noong 2003.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Béhuard ay isang pakikipagniig sa 124 mga naninirahan (bilang ng 1 Enero 2012) sa Maine-et-Loire sa Pays de la Loire.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si, na mas kilala sa katawagang , ay isang tarento, komedyante at artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Kalagan ay isang wikang Austronesyo na sinasalita sa Caraga, Mindanao sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng manga.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Enero 14, 1972) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Nobyembre 16, 1970) ay isang manlalaro ng putbol sa Brazil.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Mayo 26, 1980) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Oktubre 3, 1985) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Agosto 17, 1988) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Sena ay isang wikang sinasalita sa Mozambique.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Centro 15 ay isang barangay sa Aparri, Cagayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Taishi Nishioka (ipinaganak Hulyo 28, 1994) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Aachener ay isang Aleman na sasakyan na binuo ng Aix-la-Chapelle Steel Works at naialok na maipagbili sa merkado noong 1902. Ang kompanyang nauugnay dito ay gumagawa ng mga \"engines\" na pinatatakbo ng 1¾ hp hanggang 11 hp. Ang pinakahuling buong sasakyan na naibenta nito sa merkado ay ang \"Fafnir\"","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 2006 (MMVI) ay isang karaniwang taon na nagsisimula sa Linggo sa Kalendaryong Gregoryano.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Noong ika-30 ng Nobyembre, 2006 nanalasa ang Supertyphoon Reming sa Rehiyon ng Bicol kung saan sinabayan din ng pagputok ng Bulkang Mayon. Libu-libong katao ang namatay at maraming mga pamilya ang nawalan ng tirahan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Ika-20 ng Oebrero, 1964","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tagalog Ilang-Ilang Productions","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Armando Garces","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Beijing ay ang punong lungsod ng Tsina. Nasa hilagang silangang bahagi ito ng bansa. Ang salitang Beijing ay nangangahulugang \"Kabiserang Panghilaga\" sa wikang Tsino.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":":Para sa lalawigan, tingnan ang Lalawigan ng Tehrān. Ang lungsod ng Tehrān ay ang kabisera ng bansang Iran. Kalahati ng mga industrya ng Iran ay nasa Tehran. Halimbawa ng mga industrya ay pagagawa ng mga kotse, elektroniko at gamit ng pang-elekrikal, armas para sa militar, tela, asukal, semento, at produktong kemikal. Ang Tehran din ang pangunahin sa pagbebenta ng alpombra at muwebles. Ang Tehran ay isang maunlad na lungsod sa ibaba ng bundokan ng Alborz . Ito din ang gitna ng labat lambat na riles ng bansa. Mararaming malalaking museo, gusaling pangsining, palasyo at gusaling pangkultura sa lungsod.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Renato Magtubo ay isang politiko sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Simeon Garcia Jr. ay isang politiko sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Ghlena Marie Slaton ay isang kilalang nanalo sa isang patimpalak bilang Reyna ng Kagandahan sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Kaliningrado (Ingles: Kaliningrad, Ruso: Калининград) ay isang daungan at ang sentrong administratibo ng Kaliningrad Oblast, na bahagi ng Rusya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Polyvios (ca. 203-120 BC, Ellinika Πολύβιος) ay isang Ellines na historyador noong Panahong Ellinistiko na nakilala sa kanyang aklat na Ang mga Kasaysayan. Sinasaklaw ng aklat ang kasaysayang Ellinistiko mula 220-146 B.K. Kilala rin siya sa kanyang mga ideya hinggil sa pangangailangan ng pagbalanse sa politika ng pamahalaan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Bilang dating guro ni Scipio Aemilianus, ang tanyag na inampong apo ni heneral Scipio Africanus, si Polyvios ay nanatiling kaibigan at tagapayo ng taong tumalo sa mga taga-Carthago noong Ikatlong Digmaang Fenecia. Di kalaunan ay sinakop at winasak ng mas batang Scipio ang Carthago noong 146 B.K. Si Polyvios ay ipinanganak at lumaki sa Megalopoli, isang lungsod sa Akhaia. Si Polyvios ay kasapi ng uring namamahala na Ellines, na may personal na oportunidad na makaalam ng mga gawaing pangmilitar at pampolitika. Ang karera niya sa politika ay inilaan sa pagpapanatili ng kalayaan ng Liga ng Akhaia. Ang ama niyang si Lykortas ay isang punong kinatawan ng patakaran ng nyutralidad sa panahon ng pakikidigma ng mga romano laban kay Perseus ng Makedonia. Nagsuspetsa sa kanya ang mga Romano, at bunga nito, ang anak niyang si Polyvios ay isa sa 1000 maharlikang taga-Akhaia na dinala sa Roma bilang prenda (para matiyak na hindi sila papanig sa Makedonia) noong 168 B.K. At binihag sila roon nang 17 taon. Sa Roma dahil sa kanyang mataas na kultura, tinanggap siya sa pinakamarangal na bahay, partikular sa bahay ni Aemilius Paulus ang manlulupig noong Ikatlong Digmaang Makedonia. Pinagkatiwalaan siya ni Aemilius na turuan ang anak niya at ang nakababatang Scipio. Nang palayain na ang mga bihag na taga-Akhaia noong 150 B.K., nakakuha ng pahintulot si Polyvios na umuwi na, pero nang sumunod na taon ay sumama siya sa kaibigan niya sa Aprika. Nasaksihan niya ang pagsakop sa Carthago na kanyang isinalaysay. Marahil ay naglakbay siya sa baybayin ng Atlantiko sa Aprika, gayundin sa Espanya pagkatapos ng pagkawasak ng Carthago. Pagkatapos ng pagkawasak ng Korinthos noong sumunod na taon, bumalik siya sa Ellada at ginamit ang mga koneksiyon niya sa Roma upang mapagaang ang kondisyon ng mga tao doon. Pinagkatiwalaan si Polyvios ng mahirap na gawaing isaayos ang bagong anyo ng pamahalaan sa mga lungsod na Ellines, at sa opisinang ito niya natamo ang pinakamataas na karangalan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Mukhang tumigil siya sa Roma ng mga sumunod na taon, habang tinatapos ang kanyang kasaysayan, at panapanahon ay naglalakbay nang malayo sa mga Mediterranong bansa para sa kanyang kasaysyan. Ang partikular niyang layon ay masaksihan niya sa sarili ang mga makasaysayang pook. Mukha ring hinanap niya at kinapanayam ang mga beterano ng digmaan upang malinawan ang ilang detalye ng mga pangyayaring kanyang isinusulat, at binigyan ng pahintulot na basahin ang mga materyal sa arkibo para nga dito. Kakaunti ang nalalaman hinggil sa mga huling bahagi ng buhay ni Polyvios. Malamang ay naglakbay siya, kasama ni Scipio sa Espanya at naglingkod bilang tagapayong militar sa panahon ng Digmaang Numantinum, isang digmaang isinalaysay niya sa isang nawawalang monograp hinggil sa paksang ito. Maaari ring bumalik si Polyvios sa Ellada sa huling bahagi ng buhay niya, dahil maraming inskripsiyon at istatwa tungkol sa kanya sa Ellada. May ulat na namatay siya noong 118 B.K. matapos mahulog sa isang kabayo, pero nakatala lamang ito sa iisang batis at ang batis na yaon ay kilalang di mapagkakatiwalaan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"May ilang akda si Polyvios, na marami ang nawawala na. Ang pinakamaaga niyang aklat ay isang talambuhay ng magaling na politikong Ellines na si Filopoimin, na ginamit ni Ploutarkhos na batis. Nawawala na ang teksto ni Polyvios. Dagdag pa, isinulat niya ang marahil ay isang malawak na sanaysay na pinamagatang Mga Taktika, na nagdedetalye ng taktikang pangmilitar ng mga Romano at Ellines. May maliliit na bahagi ng akdang ito na maaaring nakaligtas at nakasama sa kanyang mayor na Mga Kasaysayan, nguni't ang gawa mismo ay nawawala. Isa pang nawawalang akda ay ang monograp na pangkasaysayan hinggil sa mga pangyayari sa Digmaang Numantinum. Ang pinakamalaking gawa siyempre pa ay ang kanyang Mga Kasaysayan, na buo pa ang karamihan pero may ilang nawawalang aklat at maliliit na materyal. Ginamit ni Livius ang gawa niya bilang sanggunian at batis sa sarili niyang salaysay. Si Polyvios ang isa sa mga unang historyador na nagtangka ilahad ang kasaysayan bilang pagkakasunod-sunod ng mga dahilan at epekto, batay sa maingat na pagsusuri ng tradisyon at ginawa nang may matalas na kritisismo. Isinalaysay niya ang kanyang Mga Kasaysyan batay sa kanyang nasaksihan at sa mga komunikasyon ng mga saksi at aktor sa mga pangyayari. Sa isang klasikong kuwento ng gawi ng tao, nagagap lahat ito ni Polyvios: nasyunalismo, xenophobia, doble-karang politika, malagim na labanan, brutalidad, atbp.; gayundin ang katapatan, kagitingan, katapangan, katalinuhan, katwiran at pagiging malikhain. Sa pamamagitan ng kanyang kahusayan sa pagmamasid ng detalye at kritikal na makatwirang estilo, nagbigay si Polyvios ng isang buong tanaw sa kasaysayan sa halip na isang kronolohiya. Itinuturing si Polyvios ng ilan na tagapagmana ni Thoukydidis batay sa pagiging obhetibo at kritikal na pangangatwiran. Gayundin bilang ninuno ng pantas, mabusising pananaliksik sa kasaysayan sa modernong siyentipikong kahulugan. Ayon sa pananaw na ito, inilalahad ng gawa niya ang daloy ng mga pangyayari na may kalinawan, talas, mabuting pagpapasiya at, sa mga sirkunstansiyang nakakaapekto sa resulta ay nagbigay ng espesyal na diin sa mga kalagayang pangheograpiya. Samakatuwid, ang akda niya ay ibinibilang sa pinakadakilang gawa sa sinaunang pagsusulat ng kasaysayan. Pinuri siya ng manunulat ng Oxford Companion to Classical Literature (1937) dahil sa kanyang \"marubdob na pagmamahal sa katotohanan\" at sa kanyang sistematikong paghahanap ng mga dahilan ng mga pangyayari. Kamakailan, dumaan sa mas kritikal na pagsusuri ang mga panulat ni Polyvios. Sa pananaw ni Peter Green (Alexander to Actium), madalas ay may kinikilingan siya at nilalayong bigyang katarungan ang kanya karera at ang karera ng ama niya. Nagbigay siya ng kakaibang panahon sa paglalarawan na hindi maganda ang karakter ng politikong si Kallikratis ng Akhaia. Ito ay nagbibigay sa mambabasa ng hinala na si Kallikratis ang responsable sa pagpapadala sa kanya sa Roma bilang prenda. Mas mahalaga pa-siya bilang bihag ng Roma, kliyente ng mga Scipio at sa huli ay kolaborador ng pamamahala ng Romano pagkatapos ng 146 B.K.-ay hindi libreng magpahayag ng tunay niyang opinyon. Iminumungkahi ni Green na palagi nating tandaan na ipinapaliwanag niya ang Roma sa tagabasang Ellines upang makumbinsi ang sila sa pangangailangan ng pagtanggap ng pamamahala ng Romano - na sa palagay niya ay di-maiiwasan. Gayunpaman, para kay Green, nananatiling napakahalaga ng mga kasaysayan ni Polyvios at siyang pinakamahusay na batis hinggil sa panahong sinasaklaw niya. Sumasang-ayon si Ron Mellor na may kinikilingan si Polyvios, bilang pagpapakita ng katapatan kay Scipio, ay inalimura ang mga katunggali ni Scipio (ang mga historyador ng Sinaunang Roma). Palagi ring binabanggit ng Briton na awtor na si Adrian Goldsworthy ang koneksiyon ni Polyvios kay Scipio kapag ginagamit niya itong batis para sa panahon ng huli bilang heneral. Napansin na galit si Polyvios sa ilang paksang materyal niya; halimbawa, ang pagtrato niya sa Kriti ay napansin na may pagkiling sa negatibong pakahulugan. Sa kabilang banda, napansin ni Hansen na ang pag-uulat ni Polyvios hinggil sa Kriti ay nagbigay ng napakaraming detalyadong salaysay tungkol sa sinaunang Kriti. Sa katunayan, ang mga obserbasyon ni Polyvios (na sinusugan ng mga sipi mula kina Strabon at Scylax) ay tumulong sa pag-decipher ang lokasyon ng sinaunang lungsod ng Kydonia sa Kriti. Nagpasimuno ng ilang teoriya si Polibios sa Mga Kasaysayan. Dito ay ipinaliwanag niya ang teoriya ng anacyclosis, o siklo ng pamamahala, isang ideya na siniyasat na rin ni Platon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Responsable si Polyvios sa isang kapakipakinabang na kasangkapan sa telegraphy na nagpapahintulot sa mga titik na madaling isignal sa pamamagitan ng sistemang pangnumero. Ang ideyang ito ay magagamit din sa cryptographic manipulation at steganography. Kilala ito sa tawag na \"Parisukat ni Polyvios\", kung saan ang mga titik ng alpabeto ay isinaayos mula kaliwa pakanan, taas pababa sa isang 5 x 5 parisukat, (kapag ginamit sa modernong 26 na titik na alpabeto, ang mga letrang \"I\" and \"J\" ay pinagsasama). Pagkatapos ay ihihilig ang limang numero sa panlabas na tuktok ng parisukat, at ihahanay ang limang numero sa kaliwang gilid ng parisukat nang patayo. Kadalasan ay pinagsusunod-sunod ang mga bilang na ito mula 1 hanggang 5. Sa pamamagitan ng pakrus na pagsangguni ng dalawang numero sa grid ng parisukat, mahihinuha ang isang titik.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Hindi hinangaan si Polyvios ng mga kasabayan niya. Sa palagay nila ang kawalan niya ng mataas na estilong Attiki ay isang kahinaan. Ang mga mas huling awtor na Romano na nagsulat hinggil sa parehong panahon, lalo na sina Livius at Diodoros, ay ginamit ang marami niyang materyal para sa sarili nilang akda at sinundan ang mga gawa niya. Magkagayunaman, habang napapatatag ang posisyon ng Romano sa Europa, humupa ang popularidad ni Polyvios. Nilait ni Tacitus ang deskripsiyon niya ng ideyal na pinaghalong konstitusyon, at ang mga huling manunulat ng Imperyo ay karaniwang walang alam tungkol sa kanya. Ang gawa ni Polyvios ay nakilala pa rin sa Konstantinoupolis, bagama't sa medyo pilipilipit na anyo, sa mga sipi hinggil sa teoriyang pampolitika at pang-administrasyon. Gayunpaman, noon lamang Renasimiyento lumutang muli ang mga gawa ni Polyvios sa anyong hindi papira-piraso. Unang lumitaw ang gawa niya sa Florentia. Nagkaroon ng ilang tagasunod si Polyvios sa Italya, at bagamat ang hindi magandang salin sa Latin ay naging balakid sa wastong pag-aaral sa mga gawa niya, nag-ambag siya sa diskusyong pangkasaysayan at pampolitika doon. Parang pamilyar si Machiavelli sa gawa ni Polyvios nang isulat niya ang kanyang Mga Diskurso. Ang mga salin sa karaniwang wika na Pranses, Deutsche, Italiano at Ingles, ay uang lumitas noong ikalabing-anim na dantaon. Sa ika-16 na dantaon din nagkaroon ng mas maraming mambabasa si Polyvios sa mga may-pinag-aralang publiko. Nagpakita ng lumalaking interes sa gawa at pag-iisip ni Polyvios ang mga pag-aaral sa korespondensiya ng mga taong tulad nina Casaubon, de Thou, Camden, at Sarpi sa panahong ito. Gayunpaman, kahit na may mga nakaimprentang edisyon sa karaniwang wika at lumalaganap na interes ng mga pantas, nanatiling \"historyador ng mga historyador\" si Polyvios. Hindi siya gaanong binabasa ng pangkalahatang publiko. Ang mga lathala ng gawa niya sa pangkaraniwang wika ay nananatiling kakaunti-7 sa Pranses, 5 sa Ingles, at 5 sa Italiano. Ang mga paniniwalang pampolitika ni Polyvios ay patuloy na nakakaakit sa mga mag-iisip na republikano, mula kay Cicero, hanggang kay Charles de Montesquieu, at patuloy sa mga Founding Fathers (Tagapagtatag) ng Estados Unidos . Simula noong Kaliwanagan (Enlightenment), ang mga interesado sa Ellinistikong Ellada at Maagang Republikanong Roma ang lalong naakit sa mga gawa ni Polyvios, at ang mga panulat niya sa politika at militar ay nawalang ng impluwensiya sa akademiya. Kamakailan, ang masusing gawa sa tekstong Ellines ni Polyvios at ng kanyang pamamaraang pangkasaysyan ay nagpataas ng akademikong pagkaunawa at pagtatangi kay Polyvios bilang historyador. Ayon kay Edward Tufte, si Polyvios ay isang pangunahing batis para sa larawang mapa ni Charles Joseph Minard hinggil sa paglalakbay sa lupa ni Hannibal sa Italya noong Ikalawang Digmaang Punik.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Hammurabi (c. 1810 BK - 1750 BK) ang ikaanim na hari ng Unang Dinastiyang Babilonyo mula 1792 BK hanggang 1750 BK, ayon sa Gitnang Kronolohiya. Sinundan niya ang kanyang amang si Sin-Muballit na nagbitiw dahil sa kanyang humihinang kalusugan. Kanyang pinalawig ang kontrol ng Babilonya sa Mesopotamya sa pamamagitan ng mga kampanyang militar. Si Hammurabi ay kilala para sa Kodigo ni Hammurabi, isa sa mga pinakamaaagang nabubuhay na mga kodigo ng batas sa naitalang kasaysayan. Ang pangalan na Hammurabi ay nanggagaling sa Amoreong termino na ʻAmmurāpi (\"ang kamag-anak ay isang manggagamot\") mula sa ʻAmmu, (\"pang-amang kamag-anak\") at Rāpi, (\"manggagamot\").","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Hammurabi ay dating Unang Dinastiyang Amoreong hari ng lungsod-estado ng Babilonya, at nagmana ng kapangyarihan mula sa kanyang amang si Sin-Muballit, noong c. 1792 BK.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Hammurabi ay mahusay na kilala sa kanyang pagpapakilala ng isang bagong kodigo ng batas na Babilonio na tinatawag na Kodigo ni Hammurabi. Ito ang isa sa mga pinakaunang isinulat na batas sa kasaysayan at isinulat sa isang stela at inilagay sa lugar na pampubliko upang mabasa ng lahat. Ang stela na ito ay kalaunang kinuha ng mga taga-Elam at inalis sa kabisera nitong Susa. Ito ay muling natuklasan noong 1901 at nakalagak ngayon sa Louvre Museum sa Paris. Ito ay naglalaman ng 282 batas na isinulat ng mga skriba sa 12 tableta. Hindi tulad ng mas maagang mga batas, ito ay isinulat sa wikang Akkadian na pang-araw araw na wika ng Babilonya at kaya ay mababasa ng sinumang nakakabasang tao sa siyudad. Sinasabing ang mga kaparusahan nito ay napakabagsik sa mga modernong pamantayan na ang maraming mga kasalanan ay nagreresulta sa kamatayan, pananakit o paggamit ng pilosopiyang \"mata sa mata; ngipin sa ngipin\". Ang kodigo ni Hammurabi ang isa sa mga pinakamaagang halimbawa ng ideya ng pagpapalagay ng kainosentehan ng nagkasala at ang akusado at nag-akusa ay may pagkakataon na magpakita ng ebidensiya. Ikinatwiran ni David P. Wright na ang mga batas ng Hudaismo o kautusan ni Moises ay gumamit sa kodigo ni Hammurabi bilang iang modelo na gumagaya sa istruktura at nilalaman nito.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Dahil sa reputasyon ni Hammurabi bilang tagapagbigay ng batas, siya ay ipinapakita sa mga gusaling pampamahalaan ng Estados Unidos. Siya ang isa sa 23 tagapagbigay ng batas na nasa mga bas-relief ng kamara ng Kapulungan ng mga Kinatawan ng Estados Unidos sa Kapitolyo ng Estados Unidos. Ang isang frieze ni Adolph Weinman na nagpapakita ng \"mga dakilang tagapagbigay ng batas sa kasaysayan\" na kinabibilangan ni Hammurabi ay nasa pader na timog ng Gusali ng Korte Suprema ng Estados Unidos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang dinastiyang Samanida (Persa (Persian): سامانیان, Sāmāniyān; Kastila: dinastía samánida) ang mga pinuno ng Iran mula 875 hanggang 999.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ito ay ang sandatahan ng Unyong Sobyet na mas kilala ring Red Army","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Rubicon (Rubicō, Italyano: Rubicone) ay isang 29 km mahabang ilog sa hilagang Italya. Ang ilog ay dumadaloy mula sa Kabundukang Apennine papunta sa Dagat Adriatiko sa timog ng rehiyong Emilia-Romagna sa pagitan ng mga bayan ng Rimini at Cesena.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Salmonella texas ay isang ikalawang pang-uring uri ng Salmonella na kung saan ay napapabilang sa Grupo B na may antigens na O na may 1,4,12,27 at H, Phase 1 ay b at ang Phase 2 ay l,w.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Kocaeli ay isang lalawigan sa bansang Turkiya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang .tv ay ang Internet country code top-level domain (ccTLD) para sa Tuvalu.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Rogelio R. Sikat (kilala rin bilang Rogelio Sícat) (26 Hunyo 1940-1997) ay isang Pilipinong piksyunista, mandudula, tagasalinwika, at tagapagturo. Siya ay anak nina Estanislao Sikat at Crisanta Rodriguez. Ipinanganak siya noong 26 Hunyo 1940 sa Alua, San Isidro, Nueva Ecija, Pilipinas. Siya ang pang-anim sa walong magkakapatid. Nagtapos si Rogelio Sikat na may Batsilyer ng Panitikan sa Pamamahayag mula sa Pamantasan ng Santo Tomas at isang MA sa Filipino sa Unibersidad ng Pilipinas. Si Rogelio Sikat ay nakatanggap ng maraming pampanitikang premyo. Siya ay tanyag dahil sa \"Moses, Moses\", ang kanyang dula na nagwagi ng gantimpalang Palanca noong 1962 sa Filipino (Tagalog). Marami sa kanyang mga istorya ang unang lumabas sa Liwayway, isang sikat na magasing pampanitikan na nasa wikang Tagalog. Ang nangyaring pagpapahalaga kay Sikat sa kanyang nagawa ay nakalahad sa \"Living and Dying as a Writer\" na isinulat ni Lilia Quindoza-Santiago. Lumitaw ang artikulo sa Pen & Ink III. Si Rogelio Sikat ay propesor at dekano ng Kolehiyo ng mga Sining at mga Titik sa Unibersidad ng Pilipinas sa Diliman mula 1991 hanggang 1994. Si Angelito Tiongson, na isang propesor sa Kolehiyon ng Komunikasyong Pangmasa sa U.P. ay gumawa ng isang tampok na pelikula pinamagatang \"Munting Lupa\" batay sa \"Tata Selo\" ni Sikat, na isa pang nagantimpalaang kuwento. Lumikha naman ang direktor ng pelikula at teatro na si Aureaus Solito ng isang maikling pelikula noong 1999 na batay sa \"Impeng Negro\" ni Sikat. Noong 1998, bagaman sumakabilang-buhay na si Sikat, pinarangalan siya ng Manila Critics Circle ng isang National Book Award para sa pagsasalinwika.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Sassari ay isang lalawigan sa rehiyong Sardinia sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Putifigari ay isang comune sa lalawigan ng Sassari sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 431 ay isang taon sa kalendaryong Gregorian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 303 ay isang taon sa kalendaryong Gregorian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Brescia sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Varese sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Son Byung Ho  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Saeki Tanaka  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Juunen Letter  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Ōguchi ay isang bayan sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang orasa (Ingles: hourglass) ay isang kagamitang sinusukat ang paglipas ng ilang minuto o isang oras. Sa kasalukuyang panahon, ginagamit ito ng ilan upang ma-orasan ang pagluluto ng itlog.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang mga Lalaking nakikipagtalik sa kapwa lalaki (Ingles: Men who have sex with men, MSM o males who have sex with males) ang mga lalakeng tao na lumalahok sa gawaing pakikipagtalik sa kaparehang kasarian o mga kapwa lalake kahit pa ano seksuwal orientasyon ng mga ito. Ito ay maaaring kabilangan ng mga homoseksuwal, biseksuwal o mga heteroseksuwal. Ang mga heteroseksuwal (eksklusibong seksuwal na nagnanasa sa mga babae) ay maaaring makipagtalik sa mga kapwa nito lalake sa iba't ibang dahilan gaya ng prostitusyon, kuryosidad o dahil sa kawalang katalik na mga babae dahil sa mga restriksiyong relihiyoso sa isang teokratikong bansa. Ang terminong ito ay nilikha noong 1990s at ginagamit sa mga medikal na literatura at panlipunang pagsasaliksik upang pag-aaralan ang mga sakit na naipapasa sa pakikipagtalik sa pagitan ng mga kapwa lalake kahit ano pa ang seksuwal na orientasyon nito.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Babaeng nakikipagtalik sa kapwa babae","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 2865 Laurel ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang menor: 2001-3000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Mark Anthony Philippoussis (; ipinanganak Nobyembre 7, 1976) ay isang manlalaro ng tennis mula Australia na may lahing Griyego at Italyano. Naging propesyonal siyang manlalaro ng tennis noong 1994. Ang pinakamatagumpay niyang paglaro ay nang mapanalunan niya ang mga huling laban sa Davis Cup noong 1999 at 2003 na nagpasiya ng magwawagi ng titulo. Umabot din siya sa finals ng 1998 US Open at ng 2003 Wimbledon Championships, kung saan siya natalo sa kababayan niyang si Pat Rafter at Swiss na si Roger Federer, ayon sa pagkakasunod. Naabot niya ang pinakamataas na ranggo sa kaniyang singles career noong Abril 19, 1999 na siya'y maging World No. 8.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Punong Ministro ng Republika ng Singapore (;, pinyin: Xīnjiāpō gònghéguó zǒnglǐ; , Ciṅkappūr kuṭiyaraciṉ piratamar) ay ang puno ng pamahalaan ng Republika ng Singapore. Ang Pangulo ng Singapore ang naghihirang sa Punong Ministro na isang Miyembro ng Parlamento (MP) na, sa tingin niyang makakakuha ng tiwala ng mayorya ng mga MP.Nalikha ang tanggapan ng Punong Ministro noong 1959 nang makamit ng Singapore ang mala-sarili nitong pamahalaan bilang Estado ng Singapore sa loob ng Imperyong Briton, at ang Gobernador ng Singapore na noo'y ang Yang di-Pertuan Negara ang naghirang sa punong ministro. Nanatiling hindi nagbago ang titulo ng Punong Ministro sa pag-anib ng Singapore sa Pederasyon ng Malaya, Sarawak, British North Borneo; habang isang estado sa loob ng Pederasyon ng Malaysia noong 1963 hanggang 1965, at noong makamit nito ang kasarinlan noong 1965. Ang namayapang si Lee Kuan Yew ang kauna-unahang punong ministro ng Singapore mula 1959 hanggang 1990. Hinalilihinan si Lee ni Goh Chok Tong at ginawaran ng titulong Senior Minister sa Tanggapan ng Punong Ministro. Nagretiro si Goh noong Agosto 12, 2004 at humalili naman ang anak ni Lee Kuan Yew na si Lee Hsien Loong. Hinirang si Goh na Senior Minister, at ang nakatatandang Lee bilang Minister Mentor. Kapwa nagbitiw sa kanilang mga tungkulin sina Lee at Goh noong 2011.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 739 ay isang taon sa kalendaryo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Wikipediang Waray-Waray () ay isang edisyong wikang Waray-Waray ng Wikipedia. Ito ay sinimulan noong Setyembre 25, 2005. Ngayong, 2018, ang edisyon na ito ay may mga artikulo at ito ay ikasampung pinakamalaking edisyon ng Wikipedia.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Gepo ay isang wikang sinasalita sa Tsina.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Enero 29, 1976) ay isang manlalaro ng putbol sa Brazil.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Homa ay isang wikang patay ng Timog Sudan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Centro VII ay isang barangay sa Claveria, Cagayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng Buenavista ay isang ika-2 klaseng bayan sa lalawigan ng Agusan del Norte, Pilipinas. Ayon sa senso noong 2010, may kabuuang populasyon ito na 56,139 katao.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng Buenavista ay nahahati sa 25 mga barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng Old Panamao ay isang ika-5 klaseng bayan sa lalawigan ng Sulu, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 35,906 katao sa 5,663 na kabahayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng Old Panamao ay nahahati sa 31 mga barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng Gitagum ay isang ika-4 na klaseng bayan sa lalawigan ng Misamis Oriental, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 13,522 katao sa 2,774 na kabahayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng Gitagum ay nahahati sa 11 mga barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Juan Martin Flavier (23 Hunyo 1935 – 30 Oktubre 2014 ) ay dating politiko sa Pilipinas. Dati siyang kalihim ng Kagawaran ng Kalusugan at isang senador. Nagsanay siya bilang isang manggagamot at tumanggap ng degri sa medisina mula sa Unibersidad ng Pilipinas noong 1960 at may Master sa Kalusugang Pampubliko mula sa Pamantasang Johns Hopkins. Bago maitalaga bilang Sekretaryo ng Kalusugan, naglingkod muna siya para sa mga mamamayan ng baryo sa Nueva Ecija at Kabite. Naging pangulo siya ng Philippine Rural Reconstruction Movement noong 1977. Mula 1978 magpahanggang 1992, siya ang pangulo ng International Institute of Rural Reconstruction.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Nagtapos siya ng elementarya at ng hayskul sa Lungsod ng Baguio. Tumanggap siya ng duktorado sa pagkamanggagamot mula sa Unibersidad ng Pilipinas noong 1960. Nahalal siya bilang isa sa mga Ten Outstanding Young Men of the Philippines noong 1967 dahil sa kaniyang mga nagawa para sa pagpapaunlad ng mga pook na may katayuang rural.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Itinuturing na isang pandaigdigang dalubhasa sa pagpapaunlad ng komunidad si Flavier. Naging pangalawang-pangulo siya ng departamento ng kalusugan sa International Institute of Rural Reconstruction sa Silang, Kabite, kung saan naging tungkulin niya ang pagsasanay ng mga tauhan. Nagsilbi rin siya bilang tagapayo sa isang pribadong kompanya at tatlong tanggapang pampamahalaan ng Pilipinas. Kabilang dito ang Philippine Rural Reconstruction Movement (PRRM) o Pararam (pinaikling pangalan ng organisasyon PRRM, at mula sa Pilipinong bigkas ng mga titik na P-R-R-M), ang Presidential Arm on Community Development, ang Department of Social Welfare, at ang Technical Committe on Community Development of the Philippine Senate. Nagtrabaho siya para sa Pararam ng walong taon, kung saan naging pangulo siya nito mula 1967 hanggang 1968.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Noong 1992, itinalaga siya ni Pangulong Fidel V. Ramos para maging Sekretaryo ng Kagawaran ng Kalusugan. Pinasimulan ni Flavier ang iba't ibang mga programang pangkalusugan katulad ng Oplan Alis Disease, Kontra Kolera, Stop TB, Araw ng Sangkap Pinoy, Family Planning at Doctor to the Barrios Program. Noong 1995, tumakbo siya sa pagka-senador sa ilalim ng tiket ng administrasyon. Muli siyang nahalal bilang senador noong 2001, kung kailan pumangalawa siya sa hanay ng 12 nagwaging mga kandidato. Sa Senado, inakdaan niya at tinangkilik ang mga lehislasyong katulad ng Traditional Medicine Law (Batas Pangnakagawiang Panggagamot), Poverty Alleviation Law (Batas sa Pag-ahon sa Kahirapan), Clean Air Act (Batas sa Malinis na Hangin), at ''Indigenous People's Rights Act'' (Batas sa Karapatan ng mga Katutubo).","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Doctor to the Barrios (Manggagamot sa mga Baryo), (1970/2007) ISBN 9711006634","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Piedmont ay isang rehiyon sa Alabama, Estados Unidos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Hood ay isang kathang-isip na karakter ng Marvel Comics.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  Lungsod ng Gyeongsan  ay isang lungsod sa bansang Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Kim Young-sam (, 12 Disyembre 1927 &ndash; 22 Nobyembre 2015) ay naglingkod bilang pangulo ng Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang omer ay isang uri ng takalan na nabanggit sa Tanakh at sa Bibliya. Pinaniniwalaan na katumbas ito ng labintatlong litro, o ikasampung bahagi ng isang efa.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Hapunan ng Panginoon o Piging ng Panginoon ay maaaring tumukoy sa mga sumusunod:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang anasarka (mula sa Ingles na anasarca) ay ang tawag, sa larangan ng panggagamot, para sa paglaganap o pangkalahatang pagka-ipon o akumulasyon ng tubig o serum sa iba't ibang lamuymoy o mga hukay na nasa katawan. Ginagamit na pantawag ito sa manas kung nasa ilalim lamang ng balat ang naganap na pagka-ipon ng tubig at madaling mapansin o makita. Mapapagtibay o mapatutunayan ang pagkakaroon ng ganitong kalagayan sa pamamagitan ng matatag o matibay na pagpisil sa balat na nasa ibabaw ng isang buto. Sa ganitong pagpisil, mapupuna o mararamdaman ng pumipisil ang pagkakaroon ng pagkahumpak na may katagalan ang pagkapuno o pagiging puno.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang tiyo o tiyuhin (Ingles: uncle, Latin: avunculus o \"maliit na lolo\" at kaugnay ng avus o \"lolo\") ay isang katawagan ng isang pamangkin para sa kapatid na lalaki ng isang magulang o para sa asawa ng isang kapatid na babae ng isang magulang. Katumbas ito ng tiya, kung babae. Ginagamit din itong pamagat ng paggalang o taguring may paggalang ng mga bata para sa mga nakatatanda o matatanda, halimbawa na bilang pangtawag sa mas nakatatandang mga pinsan, mga kapitbahay, mga kaibigan, o maging para sa mga hindi nakikilalang mga tao. Isa rin itong katawagang pangkarangalang ibinibigay sa ibang tao. Katumbas ito ng amain, kaka, tito, o mama (hindi ang ina). , bagaman ginagamit din ang kaka bilang pantawag para sa panganay na kapatid na lalaki o babae (para sa kuya o sa ate). Ngunit bilang panturing sa tiyo o tiya, karaniwang ginagamit ang kaka para tawagin o tukuyin ang isang panganay na tiyo o tiya. Maaari rin itong maging panawag para sa isang taong tagapayo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang pamamatnugot ay ang proseso ng pagpili at paghahanda ng wika, mga larawan o imahen, tunog, bidyo, o pelikula sa pamamagitan ng mga proseso ng pagtatama o pagwawasto, organisasyon, at iba pang mga modipikasyon o pagbabago sa sari-saring mga midya. Tinatawag na patnugot o editor ang isang taong namamatnugot. Sa isang diwa, nagmumula ang proseso ng pamamatnugot sa ideya para sa mismong akda at nagpapatuloy sa ugnayang nasa pagitan ng may-akda at ng patnugot. Sa gayon, isa ring pagsasagawa ang pamamatnugot na kinabibilangan ng malikhaing mga kasanayan, ugnayang pantao, at isang malinaw o tumpak na pangkat ng mga metodo o kaparaanan. Sa larangan ng pamamahayag, ang patnugot ay isang tagasulat ng pangulong tudling o editoryal. Maaari rin itong tumukoy sa isang kasangkapang pamutol o pang-edit ng pelikula.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Nereid ay isang buwan sa Neptuno.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Hakkari ay isang lalawigan sa bansang Turkiya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Cannole ay isang bayan sa lalawigan ng Lecce sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang halusinasyon, guniguni, bungang-tulog, o paglilibat ay ang pagka nakakakita o nakakarinig ng mga bagay na wala namang batayan sa labas ng isipan para sa ganitong mga persepsiyon. Karaniwang nagbubuhat ang pagkakaroon ng mga halusinasyon mula sa mga kapinsalaan o kapansanan sa sistemang nerbiyos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Guspini ay isang comune sa lalawigan ng Medio-Campidano sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 120 Lachesis ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Tala ng planetang minor: 0001-1000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* JPL Small-Body Database Browser","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 163 Erigone ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang minor: 0001-1000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* JPL Small-Body Database Browser","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 328 ay isang taon sa kalendaryong Gregorian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 241 ay isang taon sa kalendaryong Gregorian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Isernia sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"[[en:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Macerata sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Arwind Santos  (ipinanganak 10 Hunyo 1981) ay isang Pilipinong manlalaro ng basketbol na kasapi ng Philippine Basketball Association.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Shin Hye Sung  ay isang artista sa bansang Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Yoji Tanaka  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Lecco sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Grabitasyonal na konstante(Gravitational constant) na tinutukoy ng simbolong ay isang empirikal na pisikal na konstante na sangkot sa pagkukwenta ng mga atraksiyong grabitasyonal sa pagitan ng mga obhekto(bagay) na may masa(mass). Ito ay makikita sa batas ng unibersal na grabitasyon ni Newton ni Isaac Newton at sa teoriyang pangkalahatang relatibidad ni Albert Einstein. Ayon sa batas ng unibersal na grabitasyon ni Newton: Ang konstanteng grabitasyon ay marahil isa sa pinakamahirap na masukat na konstanteng pisikal sa sobrang taas na akurasiya(accuracy). Sa unit na SI, ang 2010 CODATA- ay nagrekomiyenda ng halaga ng grabitasyonal na konstante(na may pamantayang hindi katiyakan sa parentesis) na: : na may relatibong pamantayan ng walang katiyakan na, o 1 bahagi sa 8300.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang tanong o katanungan ay maaaring isang pagpapahayag na pangwika na ginagamit upang humiling ng kabatiran, o kaya ang kahilingan mismo na ginawa ng ganyang pagpapahayag. Ang impormasyong ito ay maaaring ibigay na mayroong isang sagot o kasagutan (katugunan). Karaniwang inihahain, inihaharap, o itinatanong ang mga tanong na ginagamitan ng mga pangungusap na patanong. Subalit maaari rin silang buuin sa pamamagitan ng mga pangungusap na imperatibo (pautos), na karaniwang nagpapahayag ng kautusan: \"Sabihin mo sa akin kung ilan ang dalawa na dinagdagan pa ng dalawa\"; sa kasalungatan, ilang mga pagpapahayag na katulad ng \"Maaari mo bang iabot sa akin ang patis?\", ay mayroong anyong pambalarila ng mga katanungan ngunit talagang gumaganap bilang mga kahilingan para sa pagkilos, hindi para sa mga kasagutan, na nakakagawa sa kanila upang maging alopunksiyonal na may kahulugang 'nagsisilbi ng isang naiibang layunin na naiiba sa orihinal na layunin'. (Ang ganitong parirala, sa pangteoriya, ay maaari ring tanawin hindi lamang bilang isang kahilingan subalit bilang isang pagpansin o obserbasyon ng kagustuhan ng ibang tao na talimahin o tuparin ang ibinigay na kahilingan.)","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang mga tanong ay mayroong ilang bilang ng mga kagamitan. Ang 'paghahain ng isang tanong' ay maaaring gumabay sa nagtatanong sa kahabaan ng abenida ng pananaliksik (tingnan ang metodong Sokratiko). Ang isang pangretorikal o panayusay na tanong ay itinatanong upang makagawa ng isang paksa o punto, at hindi umaasa mabigyan ng kasagutan (kadalasang ang sagot ay ipinahihiwatig o lantad). Ang mga tanong na presuposisyunal o katanungang nagpapalagay, katulad ng \"Tumigil ka na ba sa pananakit ng asawa mo?\" ay maaaring ginagamit bilang isang biro o ipahiya ang mga tagapanood o mga tagapakinig, dahil sa ang anumang katugunan na maaaring ibigay ng isang tao ay makapagpapahiwatig ng mas marami pang impormasyon kaysa sa ninanais niyang sabihing may katotohanan. Ang mga tanong ay maaari ring maging mga pamagat ng mga akdang pangsining at pampanitikan; halimbawa na ang maikling kuwento ni Leo Tolstoy na How Much Land Does a Man Need? (\"Gaano Kalaking Lupain Ba ang Kailangan ng Isang Tao\") o kaya ang pelikulang How About Bob? (na may diwang \"E, Paano Kaya si Bob?\" o \"Paano Naman Kaya si Bob?\" o \"Paano Na si Bob?\"), o isang monograpong pangdalubhasa na katulad ng Who Asked the First Question? (\"Sino Ba ang Nagtanong ng Unang Katanungan?\"). Nagtala si McKenzie ng 17 mga uri ng mga katanungan sa kanyang \"Questioning Toolkit\" (\"Kasangkapan sa Pagtatanong\") at nagmungkahi na ang mga nag-iisip ay nararapat na mamigay at pagsama-samahin ang mga tipong ito sa kanyang artikulong  \"Punchy Question Combinations\" (sa diwang \"Nakapupukaw na Pinagsama-samang mga Tanong\"). Halimbawa ng kanyang mga uri ng pagtatanong ang \"tanong na walang pakundangan\" o \"katanungang walang paggalang\" (irreverent question) at ang \"katanungan hindi masasagot\" (unanswerable question). ang mga tanong ay maaari ring maging hindi nakapagpapasaya o hindi nakapagpapaligaya, batay sa hindi tama o ilohikal na pangunahing saligan o batayan (katulad ng \"Bakit mayroong lunting mga pakpak ang mga pusa?\").","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa karaniwang paggamit, tumutukoy ang salitang Kalimantan sa bahagi ng pulo ng Borneo na sakop ng Indonesia, ngunit sa paggamit ng mga Indones, sakop ng salitang \"Kalimantan\" ang buong pulo ng Borneo. Sakop ng Indonesia ang 73% ng buong lawak ng Borneo, at halos 70% ng populasyon nito (na nasa 13,772,543 katao ayon sa senso ng Indonesia noong 2010). Nahahati naman ang natitirang bahagi ng Borneo na hindi sakop ng Indonesia sa pagitan ng Brunei at Silangang Malaysia, kung saan nahahati ang bahaging Malasyo sa Sarawak at Sabah. May limang lalawigan na sakop ng Kalimantan:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa batas, nangangahulugan ang pariralang salaping umiiral (legal tender) sa isang paraan ng pagbayad o instrumentong pampananalapi na kinikilala ng batas bilang isang bagay na maaaring gamitin sa pagbayad ng anumang pagkakautang, at kung saan nawawala o kinukunsidera nang \"bayad\" ang utang na iyon. Halimbawa, sa maraming bansa, tinatanggap bilang salaping umiiral ang salaping papel at barya, ngunit iba ang kahulugan ng \"salaping umiiral\" sa bawa't bansa o hurisdiksiyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bible Student movement (Kilusan ng mga Estudyante ng Bibliya) ay isang kilusang milenyalistang restorasyonistang Kristiyano na lumitaw mula sa mga katuruan at pangangaral ni Charles Taze Russell na kilala bilang Pastor Russell. Tinatawag ng mga kasapi nito ang kanilang mga sarili bilang Bible Students, International Bible Students, Associated Bible Students, or Independent Bible Students. Ang mga pinagmulan ng Bible Student movement ay nauugnay sa pagkakabuo ng Zion's Watch Tower Tract Society noong 1881.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Noong mga 1869, si Charles Taze Russell ay dumalo sa isang pagpupulong ng isang pangkat na tinatawag na mga \"Ikalawang Adbentista\" sa Pittsburgh, Pennsylvania at narinig ang mangangaral na Advent Christian na si Jonas Wendell na nagpapaliwanag ng paniniwala nito tungkol sa mga propesiya ng Bibliya. Si Wendell ay naimpluwensiyahan ng mga katururan ng mangangaral na Baptist na si William Miller at tumakwil sa mga tradisyonal na paniniwalang Kristiyano ng imortal na kaluluwa at sa isang literal na impiyerno at nagbigay ng sariling interpretasyon sa mga Aklat ni Daniel at Aklat ng Pahayag upang hulaan ang muling pagbabalik ni Hesus noong 1873. Nakumbinsi si Russell na ihahayag ng Diyos ang kanyang tungkulin sa mga huling araw ng \"panahon ng ebanghelyo at bumuo ng isang independiyenteng pangkat ng pag-aaral ng bibliya sa Pittsburgh. Itinakwil ni Russell ang mga katuruang Adbentista na ang tungkulin ng pagbabalik ni Hesus ay upang wasakin ang mundo. Sa halip ay bumuo si Russell ng isang pananaw na si Kristo ay namatay upang bayaran ang \"halagang katubusan\" upang magbayad sa mga makasalang tao at naglayong ibalik ang mga tao sa kasakdalang edeniko na may pagkakataon na mabuhay nang walang hanggan. Tulad ni Wendell, kanya ring itinakwil ang konsepto ng parusang apoy ng impiyerno at isang imortal na kaluluwa. Noong mga gitnang 1870, inilimbag ni Russell ang 50,000 kopya ng isang pampletong tinawag na ''The Object and Manner of Our Lord's Return'' na nagpapaliwanag ng kanyang mga pananaw at paniniwala na si Hesus ay babalik ng hindi nakikita bago ang digmaan ng Armageddon. Kalaunang kinilala ni Russell ang impluwensiya ng mga ministrong Adbentista na sina George Storrs (na mas maagang humula ng pagbabalik ni Hesus sa taong 1844) at George Stetson sa pagkakabuo ng kanyang mga doktrina. Ayon kay James Penton, si Russell ay malakas ring sumasalamin sa mga katuruan ng pastor na Lutherano sa Philadelphia na si pastor Joseph Seiss. Noong Enero 1876, binasa ni Russell ang isyu ng Herald of the Morning na isang peryodikal na inedit ng mangangaral na Adbentista na si Nelson H. Barbour ng Rochester, New York. Ito ay halos tumigil sa paglilimbag dahil sa papaunting mga subskripsiyon nito. Si Barbour tulad ng ibang mga Adbentista ay mas maagang naglapat ng mga hula ng bibliya tungkol sa mga panahon nina Miller at Wendell upang kwentahin ang pagbabalik ni Hesus sa taong 1874 upang magdala ng siga ng apoy. Nang hindi matupad ang hula, siya at ang kanyang kapwa manunulat na si J.H. Paton ay naniwalang ang kanilang mga pagkukwenta ng panahon ng pagbabalik ni Hesus ay tama ngunit nagkamali sa paraan nito. Kanilang pinagpasyahang ang pagbabalik ni Hesus o parousia ay hindi makikita at si Kristo ay dumating na simula pa noong 1874. Nagalak si Russell na malamang ang iba ay umabot sa parehong konklusyon tungkol sa parousia. Siya ay nagpasyang ang kanilang paglalapat ng mga hula sa panahon ng pagbabalik ng mga Adbentista (na matagal niyang kinamuhian) ay nararapat nang karagdagang pagsisiyasat. Siya ay nakipagpulong kay Barbour at tumanggap ng detalyado at masalimuot na mga argumento tungkol sa kronolohiyang propetiko at nagpondo sa kanya upang isulat sa isang aklat na nagsama ng kanilang mga pananaw. <div style=\"float: right; margin:10px; font-size: 90%;\"> Ang aklat na Three Worlds and the Harvest of This World, ay inilimbag noong maagang 1877. Inihahayag nito ang mga ideya na nanatiling mga katuruan ng mga kaugnay ni Russell sa sumunod na 40 taon na ang karamihan ay niyayakap pa rin ng mga Saksi ni Jehova. Tinukoy ng aklat na ito ang isang 2520 taong panahong na tinawag na \"Mga Panahon ng Hentil\" na magwawakas noong 1914. Ito ay kumalas sa mga katuruang Adbentista sa pamamagitan ng pagsusulong ng konsepto ng restitusyon ni Russell na ang lahat ng sangkatauhan mula kay Adan ay muling bubuhayin at mabibigyan ng pagkakataon para sa isang walang hangganang sakdal na buhay ng tao. Inangkin ni Russell na ito ang unang aklat na nagsama ng mga propesiya sa huling panahon sa konsepto ng restitusyon. Tinalakay nito ang konsepto ng magkahilerang dispensasyon at nagmungkahi na ang \"bagong paglikha\" ay magsisimula sa 6000 taon pagkatapos ng paglikha kay Adan na isang punto sa panahong kanyang pinaniwalaang umabot noong 1872. Noong 1878, itinuro ni Russell ang pananaw na Adbentista na ang \"panahon ng kawakasan\" ay nagsimula noong 1799, si Kristo ay bumalik sa mundo nang hindi nakita noong 1874 at kinoronahang hari sa langit noong 1878. Naniwala rin si Russell na ang taong 1878 ang nagmarka ng muling pagkabuhay ng mga \"natutulog na santo\"(na lahat ng mga matapat na Kristiyano na namatay hanggang sa panahong iyon) at dadalhin sa langit gayundin ang \"pagbagsak ng Babilonya\" na kanyang itinurong ang huling paghuhukom ng Diyos sa hindi matapat na sangkaKristiyanuhan. Naniwala siyang ang Oktubre 1914 ang wakas ng panahong pag-aani na magtatapos sa pasimula ng Armageddon na mamamalas sa paglitaw ng anarkiyang pandaigdigan at pagbagsak at pagkawasak ng sibilisadong lipunan. Sina Russell, Barbour at Paton ay nagsimulang maglakbay na nagdadaos ng mga pagpupulong na pampubliko upang talakyin ang kanilang mga paniniwala. Para kay Russell, ito ay hindi sapat: \"''Sa pagpansing kung gaano kabilis na nalimutan ng mga tao ang kanilang narinig, agad na naging ebidente na bagaman ang mga pagpupulong ay magagamit sa pagmumulat ng interest, ang isang buwanang journal ay kailangan upang panatilihin ang interest na ito at paunlarin ito.\" Binigyan niya si Barbour ng mga karagdagang pondo upang buhayin ang The Herald of the Morning''. Pinutol ni Russell ang kanyang ugnayan sa magazine noong Hulyo 1879 pagkatapos na tutulan ni Barbour sa publiko ang konsepto ng pagtubos ni Russell. Sinimulang ilimbag ni Russell ang kanyang sariling buwanang magazine na ''Zion's Watch Tower and Herald of Christ's Presence  na kilala ngayon bilang The Watchtower na ipinadadala sa lahat ng mga nagsubskriba ng  Herald''. Ito ay sumasalungat sa mga katuruan ni Barbour. Mula 1879, ang mga tagasuporta ng Watch Tower ay nagtipon bilang isang autonomosong mga kongregasyon upang pag-aralan ang bibliya nang ayon sa paksa. Itinakwil ni Russell ang konsepto ng isang pormal na organisasyon bilang \"buong hindi kailangan\" para sa kanyang mga tagasunod. Kanyang idineklarang ang kanyang pangkat ay walang record para sa pangalan ng mga kasapi nito, walang mga kredo, at walang pangalang sektaryano. Kanyang isinulat noong Pebrero 1884: \"Sa anumang mga pangalang maaari tayong tawagin ng mga tao, hindi mahalaga sa atin...simpleng tinatawag natin ang ating mga sarili bilang mga Kristiyano.\" Ang 30 kongregasyon ay itinatag at noong 1879 at 1880, dinalaw ni Russell ang bawat isa upang magbigay ng format na kanyang nirekomiyenda sa pagsasagawa ng mga pagpupulong. Habang patuloy na nabubuo ang mga kongregasyon noong panahon ng pangangaral ni Russell, ang bawat isa sa kanila ay nanatiling nangangasiwa sa sarili at gumagana sa ilalim ng isang istilong kongregasyonalista ng pangangasiwa ng iglesia. Noong 1881, ang ''Zion's Watch Tower Tract Society'' ay pinangasiwaan ni William Henry Conley at noong 1884, ay ininkorpora ito ni Charles Taze Russell bilang isang hindi-nakikinabang na negosyo upang ipamahagi ang mga trakto at bibliya. Noong mga 1900, si Russell ay nangasiwa ng mga libo libong bahagi at buong panahong mga colporteur at humihirang ng mga dayuhang misyonero at nagtatag ng mga opisinang sangay. Noong mga 1910, ang organisasyon ni Russell ay nagpanatili ng halos isang daang mga peregrino o mga naglalakbay na mangangaral. Inilipat ni Russell ang Watch Tower Society's headquarters sa Brooklyn, New York noong  1909 na nagsasama ng mga opisina ng korporasyon at palimbagan kasama ng isang bahay ng sambahan. Ang mga boluntero ay nakabahay sa isang kalapit ng tirahang tinawag na Bethel. Noong 1910, ipinakilala ni Russell ang pangalang International Bible Students Association bilang paraan ng pagtukoy sa kanyang pandaigdigang pamayanan ng mga pangkat na nag-aaral ng bibliya. Noong mga 1910, ang mga 50,000 sa buong mundo ay nauugnay sa kilusang ito at ang mga kongregasyon ay paulit ulit na humalal sa kanya ng nang taunan bilang kanilang \"pastor\". Si Russell ay namatay noong Oktubre 31, 1916 sa edad na 64 habang bumabalik mula sa isang paglalakbay ng pangangaral.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Noong 1905, itinuro ni Paul S. L. Johnson(na isa sa mga \"pilgrimahe\" at isang dating ministrong Lutherano) kay Russell na ang kanyang mga doktrina tungkol sa Bagong Tipan ay sumailalim sa kumpletong pagbaliktad. Hanggang 1880, itinuro ni Russell na ang Bagong Tipan ay ilulunsad lamang pagkatapos na ang huli sa mga 144,000 pinahirang Kristiyano ay dalhin sa langit. Gayunpaman, simula 1881, isinulat ni Russell na ito ay may bisa na. Muling isinaalang-alang ni Russell ang tanong at noong Enero 1907 ay sumulat ng ilang mga artikulong Watch Tower na muling nagpapatibay ng kanyang 1880 posisyon na ang bagong tipan ay eksklusibong nabibilang sa paparating na panahon.\" .Itinuro rin ni Russell na ang mga Kristiyanong bumubuo ng 144,000 ay sasali kay Kristo bilang kapwa tagapagmana at katulong na tagapamagitan sa panahong milenyo. Noong Oktubre 24, 1909 ang dating Watch Tower Society secretary-treasurer na si E.C. Henninges na sa panhong iyon ay isa nang manager ng sangay sa Australia ay sumulat ng bukas na liham ng pagpoprotesta kay Russell na nagtangkang hikayatin siyang iwan ang katuruang ito. Tinawag ni Henninges ang mga Bible Student na siyasatin ang lehitimasya nito. Nang tumanggi si Russell, si Henninges at ang karamihan ng kongregasyon sa Melbourne ay lumayas sa kilusan ni Russell upang bumuo ng New Covenant Fellowship. Ang mga daan daan ng 10,000 Bible Students sa Estados Unidos ay lumayas rin kabilang ang pilgrimaheng si M. L. McPhail na isang kasapi ng Chicago Bible Students, at A. E. Williamson of Brooklyn na bumuo ng New Covenant Believers. Ang isang bilang ng mga pagkakabahagi ay nabuo sa loob ng mga kongregasyon ng Bible Student na nauugnay sa Watch Tower Society sa pagitan ng 1909 at 1932. Ang pinakamahalagang pagkakabahagi ay nagsimula noong 1917 kasunod ng pagkakahalal kay Joseph Franklin Rutherford bilang presidente ng Watch Tower Society na dalawang buwan pagkatapos mamatay ni Russell. Ang pagkakabahagi ay nagsimula sa kontrobersiyal na pagpapalit ni Rutherford ng apat sa lupon ng mga direktor ng Society at publikasyon ng The Finished Mystery. Noong Enero 1917, ang legal na kinatawan ng Watch Tower Society na si Joseph Franklin Rutherford ay nahalal bilang sumunod na presidente nito. Ang pagkakahalal ay tinutulan at ang mga kasapi ng Lupon ng mga Direktor ay nag-akusa sa kanya ng pag-asal sa paraang autokratiko at malihim. Noong Hunyo 1917, kanyang inilabas ang The Finished Mystery bilang ikapitong bolyum ng seryeng Studies in the Scriptures ni Charles Taze Russell. Ang aklat na inilimbag bilang kasulatang pagkatapos nang kamatayan ni Russell ay isang pagtitipon ng kanyang mga komentaryo sa mga Aklat ni Ezekiel at Aklat ng Pahayag kasama ng mga maraming karagdagan ng mga Bible Student na sina Clayton Woodworth ay George Fisher. Malakas nitong binatikos ang mga klero ng Simbahang Katoliko Romano at Protestante at pakikilahok ng mga Krisityano noong Unang Digmaang Pandaigdig. Dahil dito, ang mga direktor ng Watch Tower Society ay ipinabilanggo para sa sedisyon sa ilalim ng Akto ng Pang-eespiya noong 1918. Ang mga kasapi nito ay isinailalim sa karahasan ng mga tao. Noong 1920, ang mga kaso laban sa mga direktor ay pinawalang bisa. Ginawang sentral ni Rutheford ang kontrol na organisasyonal ng Watch Tower Society. Noong 1919, humirang siya ng isang direktor sa bawat kongregasyon at pagkatapos ng isang taon, ang lahat ng mga kasapi ay inutusang mag-ulat ng kanilang lingguhang gawaing pangangaral sa kanilang Brooklyn headquarters. Sa isang internasyonal na kombensiyon na idinaos sa Cedar Point, Ohio noong Setyembre 1922, ang isang bagong pagbibigay diin ay ginawa sa pangangaral ng bahay-sa-bahay. Ang mga malalaking pagbabago sa doktrina at pangangasiwa ay palaging ipinapakilala ni Rutherford sa loob ng kanyang 25 taong pamumuno kabilang ang kanyang 1920 pahayag na ang mga patriarkang Hudyo gaya nina Abraham at Isaac ay muling binuhay noong 1927 na nagmamarka ng pagsisimula ng 1000 taong paghahari ni Hesus. Sa pagkasiphayo sa mga pagbabagong ito, ang mga sampung libong kasapi nito ay lumayas noong unang kalahati ng pamumuno ni Rutherford na humantong sa pagkakabuo ng ilang mga organisasyong Bible Student na malaya mula sa Watch Tower Society na ang karamihan ay umiiral pa rin hanggang sa kasalukyan. Noong mga gitnang 1919, ang kasing rami ng isa sa pitong mga Bible Student ng panahon ni Russell ay tumigil ng kanilang pakikipag-ugnayan sa Watch Tower Society at kasing rami ng mga 2/3 ay lumayas sa Watch Tower Society sa wakas ng mga 1920 . Sa pagitan ng 1918 at 1929, ang ilang mga paksiyon ay bumuo ng kanilang mga independiyenteng fellowship kabilang ang Standfast Movement, the Pastoral Bible Institute, ang Laymen's Home Missionary Movement na itinatag ni P.S.L. Johnson at ang Dawn Bible Students Association. Ang mga pangkat na ito ay mula konserbatibo na nag-aangking mga tunay na tagasunod ni Russell hanggang sa mas liberal na nag-aangkin ang papel ni Russell ay hindi kasing halaga gaya ng minsang pinaniwalaan. Ang paksiyon ni Rutherford ng Bible Student movent ay nagpanatili ng kontrol ng Watch Tower Society at kumuha ng pangalang ''Jehovah's witnesses'' noong Hulyo 1931. Ang kasalukuyang bilang ng mga kasapi sa buong mundo ng iba't ibang mga pangkat ng Bible Student movement na malaya mula sa Watch Tower Society ay tinatayang kaunti sa 75,000.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang mga pangkat na Associated Bible Students groups na kumakapit sa mga katuruan ni Charles Taze Russell ay kinabibilangan ng Independent Bible Students, StandFast Bible Students and Dawn Bible Students. Ang The Dawn Bible Students ay sama samang bumubuo ng pinakamalaking segmento ng Bible Student movement na humiwalay mula sa Watch Tower Society.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Free Bible Students ay humiwalay nang napakaaga mula sa Watchtower Society habang sinimulang baguhin ni Russell ang kanyang ilang mga katuruan. Kanilang itinakwil ang karamihan ng mga kasulatan ni Russell bilang kamalian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Itinatag ni Paul S. L. Johnson ang Laymen's Home Missionary Movement noong 1919. Naniwala si Johnson na hinirang siya ng Diyos bilang opisyal na kahaliling espiritwal ni Russell. Naniwala rin siyang siya ang huling kasapi ng 144,000 at ang pag-asa ng makalangit na gantimpala ng imortalidad para sa tapat na mga Kristiyano ay titigil pagkatapos ng kanyang kamatayan. Ang kamatayan ni Johnson 1950 ay humantong sa panloob na hindi pagkakasunduan tungkol sa kanyang papel bilang isang gurong pinili ng Diyos at nagresulta sa pagkakabuo ng mga humiwalay na pangkat gaya ng Epiphany Bible Students Association, at Laodicean Home Missionary Movement.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang manager ng Watch Tower Society sa Switzerland simula 1898 na si Alexander F. L. Freytag ay hindi umayon sa mga katuruan ni Russell bago ang kamatayan nito noong 1916. Nagsimulang maglimbag siya ng kanyang sariling mga pananaw gamit ang mga palimbagagan ng Watch Tower Society noong 1917 at pinalayas mula sa Watch Tower Society ni Rutherford noong 1919. Noong 1920, itinatag ni Freytag ang Angel of Jehovah Bible and Tract Society na kilala rin bilang Philanthropic Assembly of the Friends of Man and The Church of the Kingdom of God. Naglimbag siya ng dalawang journal na buwanang The Monitor of the Reign of Justice at lingguhang Paper for All.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":" Đại Thành  ay isang commune (xã) at Nayon sa Hiệp Hòa District, Bắc Giang Province, sa Vietnam.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Himagsikang Lakas ng Bayan (kilala rin bilang ang Rebolusyong EDSA at ang Rebolusyong Pilipino ng 1986) ay isang serye ng mga sikat na demonstrasyon sa Pilipinas na nagsimula noong 1983 at nagrurok noong 1986. Ang mga pamamaraan na ginamit ay umabot sa napapanatiling kampanya ng sibil na pagtutol laban sa karahasan ng rehimen at pandaraya sa halalan. Ang kasong ito ng hindi-marahas na rebolusyon ay humantong sa pagpapabagsak kay Pangulong Ferdinand Marcos at ang pagpapanumbalik ng demokrasya sa bansa.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Agosto 21—Pataksil na pagpaslang kay Senador Benigno \"Ninoy\" Aquino, Jr. sa Manila International Airport.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Halalang pampanguluhan, o dagliang haalan, ng 1986.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Tatlumpung mga tauhan na computer technician ng Komisyon sa Halalan ang lumakad paalis ng kanilang mga trabaho matapos na sila ay utusang dayain ang election returns pabor kay Pangulong Marcos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Ipinahayag ng Batasang Pambansa sina Ferdinand Marcos at Arturo Tolentino bilang Pangulo at Pangalawang Pangulo, ayon sa pagkakabanggit. Nagpahayag ng protesta si Corazon Aquino, balo ni Benigno Aquino, Jr.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Naganap ang Rebolusyong Lakas ng Bayan sa EDSA.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Nagdeklara ng kudeta sina AFP Vice Chief of Staff Lt. Gen. Fidel Ramos at Kalihim ng Tanggulang Pambansa Juan Ponce Enrile sa isang pagpupulong mg mga mamamahayag sa Kampo Aguinaldo upang ipahayag ang pagbibitiw sa tungkulin ni Pangulong Marcos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Pag-aaklas ng militar. Ang Kalihim ng Tanggulang Pambansa na si Juan Ponce Enrile at Vice Chief of Staff ng Sandatahang Lakas ng Pilipinas na si Fidel V. Ramos ay tumiwalag mula sa administrasyon ni Marcos. Nagtipon ang mga tao sa EDSA upang protektahan ang mga ito mula sa mga sundalo ng administrasyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Sinalakay ng mga rebeldeng repormista ang mga tanggapan ng Gobyerno, mga istasyon ng radyo at telebisyon, at Palasyo ng Malakanyang.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Mga Website","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Wikipediang Danes () ay isang edisyon ng Wikipedia sa wikang Danes, ito ay binuksan noong Pebrero 1, 2002. Ngayong, 2018, ito ay may mga artikulo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng manga na ginawa ni Shinji Saijyo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Libido ay isang wikang sinasalita sa Ethiopia.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Pambasang Pamantasang Somali (Ingles: Somali National University,  SNU,  , ) ay ang pambansang unibersidad ng Somalia, na matatagpuan sa Mogadishu, ang kabisera. Ang campus grounds nito ay matatagpuan sa apat na kilometro mula sa Mogadishu International Airport (Aden Adde International Airport). Matapos ang ilang pagsasara sa loob ng ilang mga taon, ang unibersidad ay muling nagbukas noong Agosto 2014.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Unibersidad ay may apat na pangunahing kampus:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng anime.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Paligsahang Pang-awitin ng Eurovision ng 1964 ay ika-siyam na Paligsahang Pang-awitin ng Eurovision. Ginanap ito sa Copenhagen, ang kabisera ng Denmark, pagkatapos manalo ang bansa noong pagligsahan ng 1963. Nanalo ang Italya sa unang pagkakataon sa patimpalak na ito na natamo ang 49 na puntos sa awiting \"Non ho l'età\", na inawit ni Gigliola Cinquetti.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Disyembre 8, 1979) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Agosto 21, 1987) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Setyembre 14, 1995) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Mocovi ay isang wikang sinasalita sa Arhentina.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng anime.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Pebrero 15 - Digmaang Espanyol-Amerikano: Pinasabog at lumubog sa daungan ng Havana sa Cuba ang USS Maine ng Estados Unidos, na ikinamatay ng 266 na katao. Idinulot ng pangyayaring ito ang pagdedeklara ng digmaan sa pagitan ng Estados Unidos at Espanya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Hunyo 12 - Inihayag ni Hen. Emilio Aguinaldo ang kalayaan ng Pilipinas mula sa Espanya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Agosto 12 - Digmaang Espanyol-Amerikano: Nagwakas ang tensiyon sa pagitan ng mga Amerikano at mga Espanyol na sundalo sa Cuba.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Disyembre 10 - Nilagdaan ng Espanya at Estados Unidos ang Kasunduan sa Paris, na tuluyang nagwakas sa Digmaang Espanyol-Amerikano at tapos at maganda ci reynalyn","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Generalitat de Catalunya ang awtonomong sistemang pampamahalaan sa Catalunya, Espanya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Berenguer de Cruïlles 1359-1362 Romeu Sescomes 1363-1364 Ramon Gener 1364-1365 Bernat Vallès 1365 Bernat Vallès 1365-1367 Romeu Sescomes 1375-1376 <li value=5>Joan I d'Empúries 1376 Guillem de Guimerà 1376-1377 Galceran de Besora 1377-1378 Ramon Gener 1379-1380 Felip d'Anglesola 1380 Pere de Santamans 1381-1383 Arnau Descolomer 1384-1389 Miquel de Santjoan 1389-1396 Alfons de Tous 1396-1413 Marc de Vilalba 1413-1416 Andreu Bertran 1416-1419 Joan Desgarrigues 1419-1422 Dalmau de Cartellà 1422-1425 Felip de Malla 1425-1428 Domènec Ram 1428-1431 Marc de Vilalba 1431-1434 Pere de Palou 1434-1437 Pere de Darnius 1437-1440 Antoni d'Avinyó i de Moles 1440-1443 Jaume de Cardona i de Gandia 1443-1446 Pero Ximénez de Urrea 1446-1449 Bertran Samasó 1449-1452 Bernat Guillem Samasó 1452-1455 Nicolau Pujades 1455-1458 Antoni Pere Ferrer 1458-1461 Manuel de Montsuar 1461-1464 Francesc Colom 1464-1467 Ponç Andreu de Vilar1467-1470 Miquel Samsó 1470-1473 Joan Maurici de Ribes 1473-1476 Miquel Delgado 1476-1478 Pere Joan Llobera 1478-1479 Berenguer de Sos 1479-1482 Pere de Cardona 1482-1485 Ponç Andreu de Vilar 1485-1488 Juan Payo Coello 1488-1491 Joan de Peralta 1491-1494 Francí Vicenç 1494-1497 Pedro de Mendoza 1497-1500 Alfons d'Aragó 1500-1503 Ferrer Nicolau de Gualbes i Desvalls 1503-1504 Gonzalo Fernández de Heredia 1504-1506 Lluís Desplà i d'Oms 1506-1509 Jordi Sanç 1509-1512 Joan d'Aragó 1512-1514 Jaume Fiella 1514-1515 Esteve de Garret 1515-1518 Bernat de Corbera 1518-1521 Joan Margarit i de Requesens 1521-1524 Lluís de Cardona i Enríquez 1524-1527 Francesc de Solsona 1527-1530 Francesc Oliver de Boteller 1530-1533 Dionís de Carcassona 1533-1536 Joan Pasqual 1536-1539 Jeroni de Requesens i Roís de Liori 1539-1542 Miquel Puig 1542-1545 Jaume Caçador 1545-1548 Miquel d'Oms i de Sentmenat 1548-1551 Onofre de Copons i de Vilafranca 1551-1552 Miquel de Ferrer i de Marimon 1552 Joan de Tormo 1552-1553 Miquel de Tormo 1553-1554 Francesc Jeroni Benet Franc 1554-1557 Pere Àngel Ferrer i Despuig 1557-1559 Ferran de Lloances i Peres 1559-1560 Miquel d'Oms i de Sentmenat 1560-1563 Onofre Gomis 1563-1566 Francesc Giginta 1566-1569 Benet de Tocco 1569-1572 Jaume Cerveró 1572-1575 Pere Oliver de Boteller i de Riquer 1575-1578 Benet de Tocco 1578-1581 Rafael d'Oms 1581-1584 Jaume Beuló 1584 Pere Oliver de Boteller i de Riquer 1584-1587 Martí Joan de Calders 1587 Francesc Oliver de Boteller 1587-1588 Jaume Caçador i Claret 1590-1593 Miquel d'Agullana 1593-1596 Francesc Oliver de Boteller 1596-1598 Francesc Oliveres 1598-1599 Jaume Cordelles i Oms 1599-1602 Bernat de Cardona i de Queralt 1602-1605 Pere Pau Caçador i d'Aguilar-Dusai 1605-1608 Onofre d'Alentorn i de Botella 1608-1611 Francesc de Sentjust i de Castre 1611-1614 Ramon d'Olmera i d'Alemany 1614-1616 Miquel d'Aimeric 1616-1617 Lluís de Tena 1617-1620 Benet Fontanella 1620-1623 Pere de Magarola i Fontanet 1623-1626 Francesc Morillo 1626-1629 Pere Antoni Serra 1629-1632 Esteve Salacruz 1632 García Gil de Manrique y Maldonado 1632-1635 Miquel d'Alentorn i de Salbà 1635-1638 Pau Claris i Casademunt 1638-1641 Josep Soler 1641 Bernat de Cardona i de Raset 1641-1644 Gispert d'Amat i Desbosc de Sant Vicenç 1644-1647 Andreu Pont 1647-1650 Pau del Rosso 1650-1654 Francesc Pijoan 1654-1656 Joan Jeroni Besora 1656-1659 Pau d'Àger 1659-1662 Jaume de Copons i de Tamarit 1662-1665 Josep de Magarola i de Grau 1665-1668 Joan Pagès i Vallgornera 1668-1671 Josep de Camporrells i de Sabater 1671-1674 Esteve Mercadal i Dou 1674-1677 Alfonso de Sotomayor 1677-1680 Josep Sastre i Prats 1680-1683 Baltasar de Muntaner i de Sacosta 1683-1686 Antoni de Saiol i de Quarteroni 1686-1689 Benet Ignasi de Salazar 1689-1692 Antoni de Planella i de Cruïlles 1692-1695 Rafael de Pinyana i Galvany 1695-1698 Climent de Solanell i de Foix 1698-1701 Josep Antoni Valls i Pandutxo 1701 Antoni de Planella i de Cruïlles 1701-1704 Francesc de Valls i Freixa 1704-1705 Josep Grau 1706-1707 Manuel de Copons i d'Esquerrer 1707-1710 Francesc Antoni de Solanell i de Montellà 1710-1713 Josep de Vilamala 1713-1714 <li value=122>Francesc Macià i Llussà (ERC) 1932-1933 Lluís Companys i Jover (ERC) 1933-1940 <li value=124>Josep Irla i Bosch (ERC) 1940-1954 Josep Tarradellas i Joan (ERC) 1954-1980 <li value=126>Jordi Pujol i Soley (CiU) 1980-2003 Pasqual Maragall i Mira (PSC) 2003-2006 Josep Montilla 2006-2010 Artur Mas 2010-","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Generalitat de Catalunya, opisyal na website","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Eyes Wide Shut ay isang 1999 Amerikanong erotikong pelikula na base sa 1926 na novellang Dream Story ni Arthur Schnitzler. Ang pelikula ay dinerekta, ginawa, at kapwa-isinulat ni Stanley Kubrick. Ito ang kanyang huling pelikula.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Liwasang Rizal o Parkeng Rizal ay nasa puso ng Lungsod ng Maynila, Pilipinas. Dating tinatawag na Bagumbayan (mula sa \"bagong bayan\") noong kapanahunan ng kolonyalismo sa ilalim ng mga Kastila, at tinawag na Luneta pagdaka. Sa pook na ito binaril si José Rizal noong Disyembre 30, 1896. Ang pagkamartir ni Rizal ang dahilan ng kaniyang pagiging bayani ng Himagsikang Pilipino, bagkus, ipinangalan sa kanya ang liwasan para ikarangal ang kanyang pagkabayani. Pinalitan ng opisyal na pangalang Liwasang Rizal ang parke bilang parangal kay Rizal. Nagsisilbi ring punto ng orihen o Kilometro Sero patungo sa lahat ng ibang mga kalunsuran sa Pilipinas ang monumento ni Rizal. Matatagpuan ito sa Intramuros at ang bahaging katimugan naman ay nasa Ermita.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Nokia 2651 ay isang modelo ng cellphone ng Nokia.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Juan Herrera Dávila ay naglingkod bilang Kastilang Gobernador-Heneral ng Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang saltik o tirador ay isang laruan o sandata na karaniwang kahugis ng titik \"Y\". Mayroon din dalawang piraso ng mahabang goma na nakakabit sa dalawang sungay nito, na humahantong sa isang lalagyan ng bala. Hinihila ng isang kamay ang mga goma habang nakawak sa sisidlan-ng-balang may bala kapag ginagamit itong pampuntirya. Sa Batangas, Pilipinas, kilala rin ito sa tawag na paltik o pamaltik.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Acidimicrobium ay isang uri ng pamilya sa bakterya kahariang Protista. Ito ay Gram-negative bacteria.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Staphylococcus ay isang uri ng bakterya kahariang Protista. Ito ay Gram-positive bacteria.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  Kaluga Oblast ay isang oblast sa bansang Rusya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 1116 ay isang taon sa kalendaryo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Sona ay isang comune sa lalawigan ng Verona sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Wola Prażmowska ay isang pamayanan sa distritong administratibo ng Gmina Prażmów, sa loob ng Piaseczno County, Masovian Voivodeship, sa silangang-gitnang Polonya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Santa Lucía ay isang bayan sa Kolombiya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 430 BC ay isang taon sa kalendaryong Gregorian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Talaan ng mga taon","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Tsubasa: Reservoir Chronicle ay isang seryeng manga at anime.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Tala ng planetang minor: 0001-1000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* JPL Small-Body Database Browser","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Lordy Tugade  (ipinanganak 30 Disyembre 1977) ay isang ay isang Pilipinong manlalaro ng basketbol na kasapi ng Philippine Basketball Association..","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Sondrio sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Sondrio sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang minor: 1001–2000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Yoko Moriguchi  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Shinjuku no Haha Monogatari  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 'Sochi ay isang lungsod sa bansang Rusya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 2330 Ontake ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang menor: 2001-3000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Hadean () ang hindi opisyal na eon bago ang Arkeyano. Ito ay nagsimula sa pagkakabuo ng daigdig mga 4.570 bilyong taon ang nakalilipas at tinatayang nagwakas noong 3.8 bilyong taon ang nakalilipas bagaman ang huling petsa ay nag-iiba ayon sa iba't ibang mga sanggunian. Ang pangalang ito ay hinango sa Griyegong Hades na Griyego sa ilalim ng daigdig na tumutukoy sa mala-impyernong kondisyon ng daigdig sa panahong ito. Ang heologong si Preston Clooud ang nag-imbento ng terminong ito noong 1972 na orihinal na ipinangalan sa panahong bago ang pinaka-maagang alamn na bato sa daigdig. Kalaunan ay inimbento ni W. Brian Harland ang halos kasing kahulugang termino na Panahong Priscoan. Ang mas matandang mga aklat ay simpleng tumutukoy sa panahong ito bilang Pre-Arkeyano.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa mitolohiyang Griyego, ang pangalang Erymanthus, Erymanthos (Griyego: Ερύμανθος) o Erimanto ay maaaring tumukoy sa:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Rudamon ang huling paraon ng Ikadalawampu't tatlong Dinastiya ng Ehipto. Ang kanyang titularyo ay simpleng binabasa bilang Usermaatre Setepenamun, Rudamon Meryamun, at hindi nagsasama ng mga epithet na Si-Ese o Netjer-Heqawaset na ginamit ng kanyang ama at kapatid na lalake. Siya ang mas batang anak na lalake ni Osorkon III at kapatid ni Takelot III. Siya ay pinaniniwalaang naghari ng mga 2 hanggang 3 taon sanhi ng kakaunting mga kontemporaryong dokumento na alam para sa kanya. Ang mga ito ay kinabibilangan ng isang maliit nahalaga ng mga gawang dekoritibong ginawa sa Templo ni Osiris Heqadjet, ilang mga batong bloke mula sa Medinet Habu at isang base. Sa mga kamakailang taon, ang dalawang mga pragmento ng isang faience statuette na may pangalan niya mula sa Hermopolis ay natuklasan. Ang kamakailang pagkakatuklas na ito ay nagmumungkahing kanyang nagawa na ingatan ang pagkakaisa ng malaking kaharian ng kanyang ama sa Itaas na Ehipto na sumasaklaw mula sa Herakleopolis Magna hanggang Thebes. Sa sandaling pagkatapos ng kanyang kamatayan, ang kanyang kaharian ay mabilis na nagkawatak watak sa ilang mga malilit na lungsod estado sa kontrol ng mga iba't ibang mga lokal na haring gaya nina Peftjaubast ng Herakleopolis Magna, Nimlot sa Hermopolis, at Ini sa Thebes. Si Peftjaubast ay nagpakasal sa anak na babae ni Rudamon na si Irbastudjanefu at kaya ay manugang ni Rudamon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Wormshill ( ), ay isang Nayon sa Kent Sa England.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Chemical Entities of Biological Interest, kilala rin bilang ChEBI, ay isang database at ontolohiya ng molekular na entidad na nakatuon sa 'maliit' na kompuwestong kemikal, na bahagi ng gawa ng Open Biomedical Ontologies. Tumutukoy ang \"molekular na entidad\" sa kahit anong \"konstitusyonal o isotopikal na pagkakaiba ng atomo, molekula, iono, pares iono, radikal, radikal na iono, kompleks, tagaalinsunod, at iba pa, na makikilala bilang magkahiwalay na entidad\".","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Lastikman: Unang Banat ay isang pelikulang Pilipino na ipinalabas noong 2004. Batay ang pelikulang ito sa katauhan sa komiks na si Lastikman, isang kathang-isip na superhero na nilikha ni Mars Ravelo. Pinagbibidahan ito nina Mark Bautista bilang Lastikman at Sarah Geronimo. Ito ang ikatlong pelikulang ginawa batay kay Lastikman. Ang dalawang naunang pelikula ay ang Lastikman noong 1968 at ang Lastikman noong 2003.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Jonathan Burton \"Jack\" Davis, Jr. ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Off! ay isang tatak ng pamuksa sa mga lamok at mga peste na pagmamayari ng S. C. Johnson & Son, ito ay ipinakilala noong 1957.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng manga.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng magaan na nobela.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Disyembre 27, 1977) ay isang manlalaro ng putbol sa Paraguay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* National Football Teams","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Panitikang Koreano ay ang katawan ng panitikan na ginawa ng mga Koreano, karamihan ay nasa wikang Koreano at kung minsan ay nasa  Klasikal na Tsino. Sa loob ng 1,500 taon ng pampanitikang kasasayan, ito'y nakasulat sa Hanja. Ito ay karaniwang nahahati sa klasikal at modernong panahon, kahit na ang pagkakaiba nito ay kung minsan hindi maliwanag. Ang Korea ay ang tahanan ng unang uri ng metal at tanso sa mundo, pinakamaagang nakilalang nakalimbag na dokumento sa mundo at ang unang featural script sa mundo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Panitikan ng Koreanong Klasikal ay may mga pinanggagalingan nito sa tradisyonal na katutubong paniniwala at kuwentong-bayan ng tangway sa Korea. Mayroong apat na pangunahing tradisyonal na anyo ng tula: hyangga (\"katutubong kanta\"); pyolgok (\"espesyal na kanta\"), o changga (\"mahabang tula\"); sijo (\"kasalukuyang melodya\"); at kasa (\"taludtod\"). Iba pang mga anyo ng tula na umunlad ay ang estilong kyonggi, sa ika-14 at ika-15 na siglo, at ang akchang (\"mga salita para sa mga kanta\") sa ika-15 na siglo. Ang pinaka-kinatawang akchang ay ang Yongbi och'on ka (1445-47; mga Kanta ng Lumilipad na Dragon), isang ikot ng panahon ng pinagsama-sama sa papuri ng pagkakatatag ng dinastiyang Yi. Mga tulang Koreano ay orihinal na sinadya upang awitin, at ang kanyang anyo at estilo ay sumasalamin sa kanyang melodikong pinagmulan. Ang batayan ng kanyang prosodi ay isang linya ng nagpapalit-palit na grupo ng tatlo o apat na pantig, na kung saan ay marahil ang pinaka-natural na ritmo sa wika. Isa sa mga sikat na mga pinakamaagang mga tula o lirikong kanta ay ang Gonghuin (Konghu-in) ni Yeo-ok sa panahon ng Gojoseon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Hyangga (hangul: 향가, hanja: ) ay nakasulat sa Korean gamit ang binagong hanja sa isang sistema na ay tinatawag na idu (hangul: 이두, hanja:  ), sa literal na pagsalin ay \"mga kasulatan ng kawani.\" Partikular, ang mga iba ' t-ibang ng idu ginagamit upang isulat ang mga hyangga na minsa'y tinatawag na \"hyangchal\". Idu ay isang sistema ng paggamit ng mga karakter ng hanja upang ipahayag sa koreano. Ang susi sa sistema ay upang gamitin ang ilang mga karakter ng hanja para sa kanilang layunin, sa kanilang mga kahulugan, at iba pa para sa kanilang pagbigkas, hindi pinapansin ang kanilang mga piktograpikang kahulugan. Sa una, ito'y lilitaw bilang isang kumplikado, kahit hindi nauunawaang sistema, ngunit pagkatapos na gamitin ang sistema ay nagiging komportable na may ilang mga karakter na tuloy-tuloy na nakatayo para sa mga koreanong salita.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Mayo 3, 1989) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Agosto 11, 1989) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Anufo ay isang wikang sinasalita sa Togo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Koji Gyotoku (ipinanganak Enero 28, 1965) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Calaoagan Bassit ay isang barangay sa Gattaran, Cagayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang A la juventud filipina o Sa Kabataang Pilipino ay isang tula na orihinal na nakasulat sa wikang Kastila at sinulat ni Pilipinong manunulat na si José Rizal. Una na niya itong tinula noong 1879 sa Maynila habang nag-aaral siya sa Unibersidad ng Santo Tomas. Sinulat ang A la juventud filipina ni Rizal noong siya ay labing-walong gulang pa lamang, at kanyang inalay para sa mga kabataang Pilipino na kanyang isinilarawan bilang \"pag-asa ng bayan.\" .","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Pinuri ni Rizal sa tula ang mga pakinabang na nakukuha ng Pilipinas mula sa Espanya. Madalas niyang isalarawan ang mga bantog na Kastilang manggagalugad, heneral at hari bilang makabayan. Isinalarawan din niya ang edukasyon na dinala ng Espanya sa Pilipinas bilang \"ang hininga ng buhay na nagtatanim ng kaakit-akit na kabutihan.\" Sinabi rin niya sa tula na ang isa sa kanyang mga Kastilang guro ay nagdala ng \"ilaw ng walang-hanggang kaluwalhatian.\" Ang pangunahing tuon ng tula ay ang mga kabataang Pilipino, na ang kanilang taglay na \"kahanga-hanga katalinuhan\" na ginagamit ang edukasyon upang buuin ang hinaharap. Sila ang \"Bella esperanza de la Patria Mia\" (magandang pag-asa ng inang bayan).","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"May mga katawagang panitikan na may katangian ng mga gawa ni José de Espronceda ang makikita sa tula, tulad ng “tersa frente” o \"amante anhelo\" na orihinal na lumabas sa \"Canto II a Teresa\" ng Espronceda.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Tinula ang A la juventud filipina noong 1879 sa Manila sa isang patimpalak pampanitkan na ginanap saLiceo Artistico Literario de Manila (Liseo ng Maynila ng Sining at Panitikan), isang lipunan ng mga alagad ng sining at panitikan, kung saan nanalo si Rizal ng unang premyo na binubuo ng isang hugis-balahibong panulat na pilak at isang diploma.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ekolohiya (ecology), palamuhayan, o araling pangkapaligiran ay isang sangay ng agham na nag-aaral sa pagkabaha-bahagi at kasaganaan ng mga bagay na may buhay, at ang kanilang interaksiyon sa kanilang kapaligiran. Kinabibilangan sa kanilang kapaligiran ang pisikal na habitat o tirahan, na maaaring isalarawan bilang kabuuang lokal na sangkap ng mga bagay na walang buhay katulad ng klima at heolohiya, at iba pang may buhay na nakikibahagi sa kanilang habitat. Ang Alemang biyolohista na si Ernst Haeckel ang nagbansag sa salitang ekolohiya noong 1866. Mula ito sa salitang Griyego na oikos na nangangahulugang \"sambayanan\" at logos na nangangahulugang \"agham\" ang \"pag-aaral ng sambayanan ng kalikasan\". Pinag-aaralan ang mga sistemang pang-ekolohiya sa iba't ibang antas mula sa mga tao at populasyon hanggang sa mga ekosistema at biyospero. Isang agham na may napakaraming disiplina ang ekolohiya. Hinahatak nito ang iba pang sangay ng agham. Sa ekolohiyang ginagamit, isisagawa ang pagsasanay ng mga prinsipyong pang-ekolohiya at pinapaunawa ang paglutas sa mga totoong problema ng mundo. Kinabibilangan sa mga halimbawa ang pagsukat sa ekonomiyang halaga ng mga ekosistema, pagtuos sa mga hangganan ng pangingisda, pagsukat sa ibubunga sa kapaligiran ng pagtatayo ng mga gusali at pagtotroso, paggawa ng kaso sa pagpapanatili ng isang espesye, at pagtukoy sa pinakamabisang paraan para maipagsanggalang ang isang species. Sa isang malawak ng kaunawaan, maaari din na ang sumusunod ang kahulugan ekolohiya: Hindi dinidikta ng ekolohiya, bilang isang disiplina ng agham, kung ano ang tama o mali. Gayon man pinapanatili ang biodibersidad sa loob ng mga ecosystem at mga kaugnay na layuning pang-ekolohiya (katulad ng pagpigil sa pagkawala ng isang espesye) na naging kaparaanan ng agham na ipahayag ang layunin ng sistemang pangkapaligiran o enbironmentalismo at nagbigay ng scientific methodology, sukat, at terminolohiya sa mga usaping pangkalikasan, ginagawang matatag na magkaugnay ang dalawa. Binibigyang diin din ang pananaw na holistiko sa ekolohiya at enbironmentalismo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Technorati ay isang serbisyong libre na naghuhudyat ng pagbabago sa isang elektronikong pahina sa pamamagitan ng ping.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Nag-umpisa siyang mag-artista bago magkadigma, Si Guillermo ay nakilala sa mga pelikulang Drama at pangalawa lamang sa bida sa panahon ng mga inilagi niya sa pelikula. Ipinanganak noong 1917, Agad siyang gumawa siya ng dalawang sa Filippine Pictures noong 1938 ang Kamay na Bakal na isang Aksiyon at Kalapating Puti na isang Musikal. Nakagawa siya ng dalawang pelikula sa bakuran ng Sampaguita Pictures ang Katarungan noong 1940 at Ulilang Watawat noong 1946 Jeepney Rock ng Spotlight Pictures ang huli niyang pelikula.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Tumutukoy ang pagbomba sa Piazza Fontana sa pagbobomba ng mga terorista noong 12 Disyembre 1969, ng mga tanggapan ng Banca Nazionale dell’Agricoltura sa Piazza Fontana sa Milano sa Italya. 16 tao ang patay at hanggang 90 ang sugatan. Ayon sa mga pag-aamin ng neopasistang terorista na si Vincenzo Vinciguerra, ang motibo ng atake ay mapaniwala ang publiko na ang mga pambobomba ay bahagi ng isang pambabalak ng mga komunistang pabagsakin ang pamahalaan, upang “maitulak ang estadong Italyanong ipahayag ang state of emergency.” Ito ang paggamit ng tinatawag na estratehiya ng tensiyon, na sinasabing ginamit rin sa pagbobomba ng Plaza Miranda sa Maynila at sa ebentwal din na pagpapahayag ni Ferdinand Marcos ng batas militar sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng San Joaquin ay isang ika-3 na klaseng bayan sa lalawigan ng Iloilo, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 47,826 katao sa 8,489 na kabahayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng San Joaquin ay nahahati sa 85 mga barangay. <table border=0> <td valign=top>","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng Burgos ay isang ika-5 klaseng bayan sa lalawigan ng Ilocos Norte, Pilipinas. Ayon sa senso noong 2010, ito ay may populasyon na 9,687 katao. Ang kabuuang lupa ay 75 kilometro kuadrado.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng Burgos ay nahahati sa 11 mga barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Choice ay isang kathang-isip na karakter ng Marvel Comics.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang suklob ng tuhod, saklob ng tuhod, taklob ng tuhod, o patela (Ingles: patella, knee cap, kneepan) ay ang butong pantakip o takip na buto sa sugpungan ng tuhod na kahugis ng maliit na biluging platito o disko. Nakasingit o nakasabad ito sa tendong nagdirikit ng muskulong kuwadrisep ekstensor ng harap ng hita sa pang-itaas na dulo ng tibya. Tinatawag na ligamentong patelar ang karugtong o ekstensiyong tendon mula sa suklob-tuhod hanggang sa tibya. Nababanat ang balat ng katawan na nasa ibabaw ng suklob ng tuhod kapag nakabaluktot ang tuhod. Sa ganitong posisyon o puwesto ng tuhod, karaniwang nakapagdurulot ng mahabang sugat na katulad ng hiwa ang anumang pagtama o pagbagsak. Maaari ring mapinsala o mabali ang buto dahil sa pagtama o biglaang pagsubok na ituwid ang binti.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Carol Higgins Clark (ipinanganak noong 1956) ay isang Amerikanang may-akda ng misteryo at aktres sa telebisyon, teatro, at pelikula. Siya rin ang anak na babae ng kanyang kasamang manunulat ng mga kuwentong makapigil-hininga (suspense writer sa Ingles) na si Mary Higgins Clark, at nakapagsulat ng ilang mga nobela habang katambal sa gawaing ito ang kanyang ina. Ipinanganak sa Lungsod ng Bagong York, natanggap ni Clark ang kanyang B.A. mula sa Dalubhasaan ng Bundok Holyoke (Mount Holyoke College) noong 1978, nag-aral ng pag-arte sa Beverly Hills Playhouse. Siya ang may-akda ng mga seryeng misteryoso na  Regan Reilly. Gumanap din siya sa ilang mga pelikula, katulad ng pantelebisyong A Cry in the Night at mga pagtatanghal sa teatro. Noong 11 Oktubre 2006, natamaan ng isang maliit na eruplano ang kanyang gusaling pang-apartamentong The Belaire. Minamaneho ng pitser o tagahagis ng bola ng New York Yankees na si Cory Lidle. Nasa ibaba lamang ng sona ng pagtama ang kanyang ika-38 palapag na kondominyum. Lumitaw si Clark sa palabas na palarong To Tell The Truth.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Opisyal na website","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Santa Caterina Volpicelli o Santa Catalina Volpicelli (ipinanganak sa Naples, 21 Enero 1839 - 28 Disyembre 1894; katumbas ng Caterina o Catherine ang Kastilang Catalina) ay isang Italyanang santang tagapagtatag ng Panimulaan ng mga Katulong na Babae ng Banal na Puso.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Bilang isang babaeng anak mula sa isang mag-anak na nasa gitnang antas ng lipunan, tumanggap si Volpicelli ng mabuting edukasyon noong kanyang kabataan. Una siyang nagtuon ng pansin sa pagtatamo ng mabuting katayuan sa lipunang Neapolitano, ngunit naging mas interesado sa buhay na espirituwal nang magdalaga na. Kabilang sa kanyang mga naging kaibigan sina Pinagpalang Ludovico ng Casoria, na nagbigay sa kanya ng inspirasyon upang maging isang tersera sa ordeng Pransiskano. Sumali siya sa Panghabang-panahong Tagasamba ng Pinagpalang Sakramento noong 1859, subalit lumisan dahil sa mga kadahilanang pangkalusugan. Bilang isang kasapi sa Kaalagaran ng Pananalangin, itinatag niya ang Samahan ng mga Anak na Babae ni Maria sa tulong ni Kapita-pitagang Rosa Carafa Traetto; nagbukas din siya ng isang bahay-ampunan at naglunsad ng isang nahihiramang aklatan. Sumailalim siya ng beatipikasyon na isinakatuparan ni Papa Juan Pablo II noong 2001; nakanonisa siya ni Papa Benedikto XVI noong 2009.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 541 ay isang taon sa kalendaryo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Kreien ay isang munisipalidad sa Alemanya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang manga serye ng Tsutomu Nihei . It was serialized in Shueisha 's Ultra Jump seinen manga magazine. Ito ay na-serialized sa Shueisha 's Ultra Jump seinen manga magasin. Ang Abara ay nangangahulugan \"buto-buto\" sa Wikang Hapon . Ito ay para sa mga lisensiyadong Pranses na inilabas sa pamamagitan ng Glénat .","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa legal o makabatas na kahulugan, ang mga kalayaang sibil, kilala rin bilang mga kalayaang pangmamamayan, mga kalayaan ng mga mamamayan, mga kalayaan pangsibilyano at mga kalayaan ng sibilyan, ay ang payak na kalayaan ng isang tao, katulad ng kalayaan sa pagsasalita at pagtitipun-tipon, at ang proteksiyon ng mga karapatang ito laban sa pakikialam ng pamahalaan. Kasama sa iba pang pangkaraniwang mga kalayaang sibil ang karapatan ng mga tao, kalayaan sa relihiyon, karapatan sa nakalaang proseso, karapatan sa patas na paglilitis, karapatan na magkaroon ng pag-aari, at karapatan sa pribasidad. Kasama ng mga karapatang sibil, o ang mga garantiya sa pamamagitan ng batas ng patas na pagtrato at pagkakataong patas para sa lahat ng mga tao, isa ang mga kalayaang sibil sa mga kalayaan, mga proteksiyon, at benepiso na ginagarantiyahan para sa mga tao sa pamamagitan ng batas at ng tradisyon o kaugalian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa Estados Unidos, ang \"gulugod\" ng mga kalayaang sibil ay ang sampung mga pagbabago o susog sa batas na ginawa sa Konstitusyon ng Estados Unidos. Tinatawaga ng mga sampung mga pababagong pangkonstitustyon na ito bilang Panukalang Batas ng mga Karapatan, na nagtatala ng payak na mga karapatan, mga kalayaan, at mga proteksiyon ng bawat isang mamamayan ng Estados Unidos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Karapatang pantao","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Gonnesa ay isang comune sa lalawigan ng Carbonia-Iglesias sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Roccastrada ay isang commune sa lalawigan ng Grosseto sa rehiyong Toscana sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Saiyuki (manga) ay isang seryeng manga at anime.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang minor: 0001-1000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* JPL Small-Body Database Browser","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Biella sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Cuneo sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Ancona sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Republika ng Nagorno-Karabakh (RNK) (Ingles: Nagorno-Karabakh Republic, dinadaglat na NKR; '), o Republikang Artsakh ( ') ay isang malayang republikang de facto na makikita sa rehiyong Nagorno-Karabakh ng Timog Caucasus. Kinokontrol nito ang pangkalahatang teritoryo ng dating Nagorno-Karabakh Autonomous Oblast at distritong Azerbaijani na katabi ng teritoryo ngt Armenia sa kanluran at Iran sa timog.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Opisyal na websites:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Evelyn Mellana  ay isang politiko sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Glynis Johns  ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ebolusyon ng tao o ebolusyong pantao ang proseso ng ebolusyon na tumungo sa paglitaw ng species na homo sapiens (tao). Ang proseso ng ebolusyon ng tao ay nagsimula pa sa huling pinakakaraniwang ninuno ng lahat ng buhay ngunit ang paksa ng ebolusyong pang-tao ay karaniwang sumasaklaw lamang sa kasaysayang pang-ebolusyon ng mga primado sa partikular na ang paglitaw ng homo sapiens bilang isang species ng genus na Homo. Ang ebolusyon ng tao ay sinusuportahan ng maraming mga disiplinang pang-agham kabilang ang henetika, antropolohiya, primatolohiya, arkeolohiya, at embryolohiya. Ang ebolusyon ng tao ay inilalarawan ng isang bilang ng mga pagbabagong morpolohikal, pang pag-unlad, pisiolohikal at pang-pag-aasal na nangyari mula sa pakikipaghiwalay ng tao sa karaniwang ninuno ng mga tao at chimpanzee. Ang pinakamahalagang mga pagbabagong ito sa tao ang bipedalismo(paglalakad gamit ang dalawang hita), pagsasalita, nawalang balahibo, lumaking sukat ng utak, humabang ontoheniya, at lumiit na dimorpismong seksuwal. Ang mga pagbabagong ito sa modernong tao ay resulta ng mga mutasyon sa kromosoma o DNA na napili sa ninuno ng tao sa pamamagitan ng natural na seleksiyon sa paglipas ng napakahabang panahon. Ang mutasyon ang pareho ngunit hindi ang tanging mekanismo na nagpalitaw sa mga iba ibang species na makikita sa mundo ngayon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Bago ng kapanahunan ni Darwin, si Carl Linnaeus at iba pang mga siyentipiko ay tumuring sa mga dakilang bakulaw o apes na mga pinakamalapit na kamag-anak ng mga tao dahil sa mga pagkakatulad sa morpolohiya at anatomiya. Ang salitang homo na pangalan ng genus sa biolohiya na kinabibilangan ng mga tao ay salitang Latin para sa tao. Ito ay orihinal na pinili ni Linnaeus sa kaniyang sistema ng klasipikasyon. Ang salitang \"human\" ay mula sa Latin na humanus na anyong pang-panguri ng homo. Ang salitang homo naman ay hinango sa ugat na Indo-Europeo na *dhghem, o lupa. Ang posibilidad ng pag-uugnay ng mga tao sa mga mas naunang bakulaw o apes sa pamamagitan ng pinagmulan ay naging maliwanag lamang pagkatapos ng publikasyon noong 1859 ni Charles Darwin ng On the Origin of Species (Sa Pinagmulan ng mga Espesye). Ang unang mga debate tungkol sa kalikasan ng ebolusyon ng tao ay lumitaw sa pagitan nina Thomas Huxley at Richard Owen. Nangatwiran si Huxley para sa ebolusyon ng tao mula sa mga bakulaw sa pamamagitan ng pagpapakita ng maraming mga pagkakatulad sa pagitan ng mga tao at bakulaw sa kanyang 1863 na aklat na ''Evidence as to Man's Place in Nature'' (Patunay sa Puwesto ng Tao sa Kalikasan). Gayunpaman, ang maraming mga sinaunang tagasuporta ni Darwin (gaya nina Wallace at Lyell) ay hindi umayon na ang pinagmulan ng mga kakayahang pang-isip at mga sensibilidad na moral ng mga tao ay maipapaliwanag ng natural na seleksiyon. Inilapat ni Darwin ang kanyang teoriya ng ebolusyon at seksuwal na seleksiyon sa mga tao nang kanyang ilimbag ang The Descent of Man (Ang Pinagmulan ng Tao) noong 1871. Ang isang pangunahing problema sa panahong ito ang kakulangan ng mga pagitang fossil. Sa kabila ng pagkakatuklas noong 1891 ni Eugène Dubois ng Homo erectus sa Java noon lamang mga 1920 nang ang mga fossil ay natuklasan sa Aprika at ang mga pagitang species ay natipon. Noong 1925, inilarawan ni Raymond Dart ang isang specimen ng Australopithecus africanus na tinawag na Batang Taung. Ang mga labi nito ay isang mahusay na naingatang munting bungo at endocranial na cast ng utak. Bagaman ang utak ay maliit, ang hugis ay bilugan hindi tulad ng mga chimpanzee at gorilya at mas tulad ng utak ng tao. Ang specimen na ito ay nagpapakita rin ng maikling ngiping canine at ang posisyon ng foramen magnum ay ebidensiya ng lokomosyong bipedal. Ang lahat ng mga katangiang ito ay humikayat kay Dart na ang Batang Taung ay isang bipedal na ninuno ng tao na isang anyong transisyonal sa pagitan ng mga bakulaw at tao. Noong mga 1960 at 1970, ang daang daang fossil ay natagpuan partikular na sa Silangang Aprika sa mga rehiyon ng Olduvai gorge at Lake Turkana. Noong mga 1980, ang Ethiopia ay lumitaw na mainit na lugar ng paleoantropolohiya kung saan si \"Lucy\" na pinakakumpletong kasapi ng Australopithecus afarensis ay natagpuan. Ang lugar na ito ang naging lokasyon ng maraming mga natuklasang fossil na hominin noong mga 1990 gaya ng Ardipithecus ramidus. Ang rebolusyong henetiko sa mga pag-aaral ng ebolusyon ay nagsimula nang sukatin nina Vincent Sarich at Allan Wilson ang lakas ng immunological cross-reactions ng blood serum albumin sa pagitan ng mga pares ng mga species kabilang ang mga tao at aprikanong bakulaw. Ang lakas ng reaksiyon ay maihahayag ng numerikal bilang distansiyang immunological na proporsiyonal sa bilang ng pagkakiba ng asidong amino sa pagitan ng mga homologous proteins sa iba't ibang espesye. Sa paglikha ng isang calibration curve ng ID ng mga pares ng species na may alam na panahon ng paghihiwalay sa fossil record, ang data ay magagamit bilang isang orasang molekular upang tantiyahin ang mga panahon ng paghihiwalay ng mga pares ng mababang uri o hindi alam na mga fossil. Sa kanilang papel noong 1967 sa magasing Science, sina Sarich at Wilson ay nagbigay ng estimasyon ng paghihiwalay ng mga tao at bakulaw na apat hanggang limang milyong mga taong nakakalipas. Ang paglalapat ng orasang molekular ay nagpabago sa pag-aaral ng ebolusyong molekular. Ang ebidensiya ng ebolusyon ng tao ay batay sa maraming mga larangan ng natural na agham. Ang pangunahing mga pinagkukunan ng kaalaaman sa prosesong ebolusyon ay tradisyonal na fossil record ngunit sa simula ng pag-unlad ng henetika noong mga 1970, ang mga analysis ng DNA ay nagkaroon ng katumbas na kahalagahan. Ang pag-aaral ng ontoheniya, piloheniya at biyolohiyang ebolusyonaryong pagpapaunlad sa parehong mga bertebrata at imbertebrado ay nagbibigay ng mahalagang kabatiran sa ebolusyon ng lahat ng buhay kabilang ang ebolusyon ng tao.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang mga primado ay humiwalay mula sa ibang mga mamalya noong mga 85 milyong taong nakakalipas. Ang pinakamaagang mga fossil ng mga primado ay mula 55 milyong taong nakakalipas. Ang mga maagang primado ay lumitaw sa Eurasya. Ang angkan ng primado na pinaglitawan ng mga ape na Aprikano at mga tao kabilang ang Dryopithecus ay lumipat patimog mula sa Europa o Kanluraning Asya tungo sa Aprika. Ang mga populasyong tropikal ng mga primadong natuklasan sa mga fossil bed ng panahong Eocene at Oligocene sa depresyong Faiyum ng timog kanlurang Ehipto ay nagsanga sa iba't ibang kasalukuyang nabubuhay na species na lemur ng Madagascar, mga loris ng Timog Silangang Asya, mga galago ng Aprika, at mga anthropoid: platyrrhine (mga Bagong Daigdig na unggoy), at mga catarrhine na kinabibilangan ng mga Lumang Daigdig na unggoy at mga dakilang bakulaw(great apes) na kinabibilangan ng mga tao. Noong mga 40 milyong taong nakakalipas, ang impraorden na Simiiformes ay nagsanga tungo sa mga pangkat na Platyrrhini (mga Bagong Daigdig na unggoy) at Catarrhini (mga hominoid at mga Lumang Daigdig na unggoy). Ang mga hominoid(bakulaw) ay humiwalay mula sa mga Lumang Daigdig na unggoy sa pagitan ng 29 milyon at 34.5 milyong taong nakakalipas. Ang Hylobatidae(mga gibbon) ay humiwalay mula sa Hominidae(mga dakilang bakulaw) noong mga 15-20 milyong taong nakakalipas. Ang Ponginae(mga orangutan) ay humiwalay mula sa Hominidae noong mga 12-15 milyong taong nakakalipas. Ang mga ninuno ng mga orangutan o mga malapit na nauugnay rito ay maaaring kinakatawan ng mga fossil gaya ng Sivapithecus at Ramapithecus na natuklasan sa mga burol na Siwalik ng Pakistan. Ang mga gorilya ay humiwalay sa linya na tumutungo sa Pan(chimpanzee at bonobo) at tao noong mga 10 milyong taong nakakalipas. Ang species na malapit sa huling karaniwang ninuno ng mga gorilya, mga chimpanzee, mga bonobo at mga tao ay maaaring kinakatawan ng mga fossil na Nakalipithecus na natagpuan sa Kenya at Ouranopithecus na natagpuan sa Gresya. Ang linyang Pan(chimpanzee at bonobo) ay humiwalay sa linya na tumutungo sa tao noong mga 6 hanggang 7 milyong taong nakakalipas. Pagkatapos nito, ang chimpanzee at bonobo ay naghiwalay noong kaunti sa 1 milyong taong nakakalipas. Ang DNA ng tao ay 99.4% katulad sa DNA ng mga chimpanzee samantalang ang DNA ng tao ay 96% katulad sa DNA ng gorilla. Ang ilang pag-aaral ay nagpapakita na ang mga chimpanzee at bonobo ay mas malapit na nauugnay sa mga tao kesa sa mga gorilla. Dahil sa labis na pagkakatulad ng mga chimpanzee at bonobo sa tao, iminungkahi ng ilang mga siyentipiko na muling uriin ang mga chimpanzee at bonobo sa genus na Homo: Homo paniscus at Homo troglodytes. Ang alternatibong mungkahi ay dapat muling uriin ang tao bilang Pan sapiens bagaman ito ay lalabag a prinsipyo ng prioridad dahil ang Homo ay unang pinangalanan bago ang Pan. Ang pinakamaagang hominin na bipedal ang Sahelanthropus o Orrorin na posibleng ang pinagsasaluhang karaniwang ninuno ng parehong tao at chimpanzee. Ang Ardipithecus ang kalaunang unang buong bipedal na hominin na posibleng nagebolb tungo sa henus na Australopithecus. Ang australopithecus ay nag-ebolb naman tungo sa henus na Homo. Ang pinakamaagang kasapi ng Homo ang homo habilis na nagebolb noong mga 2.3 milyong taong nakakalipas mula sa Australopithecus. Ang homo hablis ang unang species na gumamit ng mga kasangkapang bato. Sa sumunod na mga milyong taon, ang proseso ng ensepalisasyon ay nagsimula sa paglitaw ng Homo ergaster/Homo erectus. Ang homo erectus at homo ergaster ang unang mga hominina na lumisan sa Aprika. Ang mga ito ay kumalat sa Aprika, Asya at Europa sa pagitan ng 1.3 hanggang 1.8 milyong taong nakakalipas. Ang mga ito ang pinaniniwalaang ang mga species na unang gumamit ng apoy at mga komplikadong kasangkapan. Ang homo ergaster ay pinaniniwalaang nag-ebolb sa Homo heidelbergensis at ang Homo heidelbergensis ay nagsanga naman sa mga neanderthal sa Europa at mga Homo sapiens sa Aprika. Ayon sa teoriyang kamakailang pinagmulang Aprikano ng tao, ang mga homo sapiens ay nagebolb sa Aprika mula sa Homo heidelbergensis noong mga 200,000 taong nakakaraan at lumisan sa kontinenteng Aprika noong 50,000 hanggang 100,000 taong nakakalipas. Ang mga ito ang pumalit sa mga lokal na populasyon ng homo erectus at Homo neanderthalensis. Ang paglipat tungo sa pag-aasal na moderno ay nangyari pagkatapos nito. Ang tumaas na sopistikasyon ng paggawa ng kasangkapan at pag-aasal ay mula 80,000 taong nakakalipas. Ang buong modernong pag-aasal na kinabibilangan ng sining, musika, paghihiyas sa sarili, kalakal, mga libingang ritwal at iba pa ay ebidente noong 30,000 taong nakakalipas. Ang pinakamatandang mga halimbawa ng mga prehistorikong sining gaya ng mga pigurinang Venus at pagpipinta sa kweba sa kwebang Chauvet ay pinetsahan sa panahong ito.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang genus na Australopithecus ay nagebolb sa silangang Aprika noong mga 4 milyong taong nakakalipas bago kumalat sa kontinente. Ito ay naging extinct noong 2 milyong taong nakakalipas. Sa panahon ng pag-iral nito, ang iba't ibang mga anyo nito ay lumitaw kabilang ang Australopithecus anamensis, Australopithecus afarensis, Australopithecus sediba, at Australopithecus africanus. Ang fossil record ay tila nagpapakita na ang Australopithecus ang karaniwang ninuno ng genus na Paranthropus(ang mga matipunong australopith) at ng genus na Homo na kinabibilangan ng mga homo sapiens. Bagaman ang katalinuhan ng mga Australopithecus ay malamang na hindi mas sopistikado kesa sa mga modernong bakulaw, ang pagtindig nitong bipedal(gamit ang dalawang hita) ang mahalagang ebidensiya na nagtatangi ng pangkat na ito mula sa mga naunang primado dito na mga quadruped(gamit ang apat na hita).","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Bagaman ang ilang mga species ng genus na homo ay maaaring mga ninuno ng homo sapiens(modernong tao), ang marami sa mga ito ay malamang na mga pinsan ng homo sapiens na kapwa humiwalay sa linya na pang-ninuno. Ang henus na Homo ay nag-ebolb mula sa henus na Australopithecus. Ang Australopithecus garhi o Australopithecus sediba ay pinaniniwalaang ang posibleng direktang ninuno ng henus na Homo. Ang paglitaw ng Homo ay tinatayang kasabay ng pagsisimula ng pagyeyelong quartenary. Malawakang pinaniniwalaan ng mga arkeologo at paleontologo na ang mga australopithecus ay gumampan ng isang mahalagang bahagi sa ebolusyon ng tao. Ito ang unang hominin na nagpakita ng presensiya ng isang gene na dinuplikang SRGAP2 na nagsanhi ng isang tumaas na haba at kakayahan ng mga neuron sa utak. Ang homo habilis na nag-ebolb mula sa Australopithecus ay pinaniniwalaang nag-ebolb tungo sa homo ergaster na nagpalitaw sa Homo erectus. Gayunpaman, ito ay pinagtatalunan dahil ang ilang mga natuklasang fossil ay nagmumungkahi na ang H. habilis at H. erectus ay sabay nabuhay. Ito maaaring nagpapakita na ang anumang mga kaugnayang pang ninuno ng H. habilis sa H. erectus ay isang kladohenetiko sa halip na anahenetiko na nangangahulugang kahit ang isang hiwalay na subgrupong populasyon ng H. habilis ay naging karaniwang ninuno ng natitirang henus, ang ibang mga subgrupo ay nanatili bilang hindi nagbagong H. habilis hanggang sa kanilang mas kalaunang ekstinksiyon. Ang homo ergaster ay pinaniniwalaang nag-ebolb mula sa homo habilis sa pagitan ng 1.9 at 1.8 milyong taong nakakalipas. Ang ilang homo ergaster ay lumipat sa Asya kung saan ang mga ito ay naging homo erectus sa Asya at homo georgicus sa Europa. Ang linya ng ergaster na lumisan sa Aprika at ninuno ng Asyanong homo erectus ay humiwalay mula sa linya ng homo egaster. Ang homo rhodesiensis na nag-ebolb mula sa homo ergaster ay lumipat mula sa Aprika tungo sa Europa at naging homo heidelbergensis. Ang H. heidelbergensis ay nagsanga sa mga species na Neanderthal at Homo sapiens at marahil ay pati sa denisova hominin sa Asya. Ang mga neanderthal ay nag-ebolb mula sa H. heidelbergensis noong mga 400,000 taong nakakalipas sa Europa samantalang ang Homo sapiens(modernong tao) ay hiwalay na nag-ebolb mula sa H.heidelbergensis noong mga 200,000 at 100,000 taong nakakalipas sa Aprika. Noong mga 100,000 taong nakakalipas, ang ilang homo sapiens sapiens ay lumisan sa Aprika tungo sa levant at nakatagpo ang mga Homo neanderthalensis na may ilang mga admixture. Kalaunan noong mga 70,000 taong nakakalipas marahil pagkatapos ng katastropiyang Toba, ang isang maliit na pangkat ay lumisan sa levant at pumuno sa Eurasya, Australya at kalaunan ay sa mga Amerika. Ang isang subgrupo ng mga ito ay nakatagpo ang mga denisovan at pagkatapos ng karagdagang admixture, ay tumira sa Melanesia. Sa scenario na ito, ang mga hindi Aprikanong taong nabubuhay sa kasalukuyan ay halos may pinagmulan sa Aprika. Gayunpaman, may ilang admixture ang mga tao sa mga neanderthal at denisovan na nagebolb ng lokal. Ang resulta ng pag-aaral ng genome ay nagpapakita na noong mga 30,000 taong nakakalipas, ang tatlong mga pangunahing subspecies ng genus na homo ay sabay umiral: ang mga denisovan, ang mga neanderthal at ang mga anatomikal na modernong tao. Ngayon, ang tanging ''H. sapiens sapiens'' ang tanging species na natitira ng genus na ito. <noinclude>","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa kanyang aklat na Descent of Man, and Selection in Relation to Sex, iminungkahi ni Darwin ang mga tao ay nagmula sa mga bakulaw o apes na may mga maliliit pa ring mga utak ngunit naglalakad ng patayo na nagpalaya sa mga kamay nito para sa mga paggamit na pumapabor sa katalinuhan. Ang paghulang ito ni Darwin ay nag-aangkin ng kabatiran dahil noong 1871, wala pang mga anumang fossil ng mga sinaunang hominid na nakuha. Pagkatapos ng halos 50 taon mula kay Darwin, ang mungkahi ni Darwin ay sinuportahan nang ang mga antropologo ay nagsimulang makapaghukay ng maraming mga fossil ng mga sinaunang may maliit na utak na mga hominid sa ilang mga lugar sa Aprika. Ito ay karagdagang sinuportahan sa pag-unlad ng henetika at sa pagkakatuklas noong mga 1980 na ang lahat ng mga kasalukuyang nabubuhay na tao ay nagmula sa isang babae(o Mitochondrial Eve na umiral sa Aprika) sa panig ng ina ng lahat ng mga tao. Ang ebidensiyang fossil at henetika ay nagpapakita na ang mga sinaunang homo sapiens ay nagebolb tungo sa mga modernong tao sa Aprika sa pagitan ng 200,000 at 150,000 taong nakakalipas . Ang mga kasapi ng isang sangay ng homo sapiens ay lumisan mula sa Aprika sa pagitan ng 125,000 at 60,000 taong nakakalipas at sa paglipas ng panahon ay pumalit sa mas naunang mga populasyon ng Neanderthal at Homo erectus. Ang petsa ng pinakamaagang matagumpay na paglisan mula sa Aprika ay noong mga 60,000 taong nakakalipas. Ang dalawang mga piraso ng genome ng tao ay magagamit sa pagtukoy ng kasaysayan ng mga modernong tao: Ang mitochondrial DNA at Y chromosome Ang lahat ng mga taong nabubuhay ngayon ay nagmana ng parehong Mitochondria mula sa isang babaeng tao na nabuhay sa Aprika noong mga 160,000 taong nakakalipas  na pinangalanang Mitochondrial Eve(walang kaugnayan sa Eba ng bibliya). Ang lahat ng mga nabubuhay na lalake ngayon ay nagmana ng mga Y chromosome mula sa lalakeng nabuhay noong 140,000 taong nakakalipas sa Aprika na pinangalanangY-chromosomal Adam(wala ring kaugnayan sa Adan ng bibliya). Ang unang linya na sumangay mula sa Mitochondrial Eve ang haplogroup na L0. Ang haplogroup na ito ay matatagpuan sa mga taong San at Sandawe ng Silangang Aprikan gayundin sa Mbuti. Ang mga pangkat na ito ay sumanga sa simula ng kasaysayan ng mga modernog tao at nanatiling relatibong hiwalay ng henetikal mula nito. Ang inapo ng L1-6 ang mga haplogroup na L1, L2 at L3 at nakarestrikto sa Aprika. Ang mga makro haplogroup na M at N na mga linya ng iba pang populasyon ng daigdig sa labas ng Aprika ay nagmula sa L3. Ang mga mutasyon na naglalarawan ng makro haplogroup na CT (lahat ng mga haplogroup na Y maliban sa A at B) ay nauna sa paglisan mula sa Aprika. Ang inapong makro grupo nito ang DE na nakarestrikto sa Aprika. Ang mga mutasyon na nagtatangi ng haplogroup na C from sa ibang mga inapo ng CR ay nangyari noong mga 60,000 taong nakakalipas sa sandaling pagkatapos ng unang paglisan mula sa Aprika. Ang Haplogroup F ay nagmula noong mga 45,000 taong nakakalipas sa Hilagang Aprika o sa Timog Asya. Ang higit sa 90% ng lalake ngayong hindi katutubo sa Aprika ay direktang nagmula sa linyang lalake ng unang tagadala ng haplogroup F. Sa isang pag-aaral ng 53 populasyon mula sa data ng analysis ng malawakang genome na SNP at International HapMap Project (Phase II) at CEPH ay nagmumungkahi ang ang mga grupong populasyon ay nahuhulog lamang sa tatlong mga pangkat henetiko: Mga Aprikano, Eurasyano(na kinabibilangan ng mga katutubo ng Europa, Gitnang Silangan at Timog kanlurang Asya) at mga Silangang Asya(na kinabibilangan ng mga katutubo ng Asya, Hapon, Timog Silangang Asya, Amerika at Oceania) Natukoy  ng pag-aaral na ang karamihan ng mga pagkakaiba sa pangkat etniko ay maituturo sa genetic drift. Ang mga modernong populasyon ng Aprika ang may pinakamalaking pagkakaiba sa henetiko at ang mga modernong Eurasyano ay medyo higit kesa mga modernong Silangang Asyano. Ang pag-aaral ay nagmumungkahing ang natural selection ay maaaring humugis ng genome ng tao ng mas mabagal kesa sa nakaraang paniniwala at ang mga paktor gaya ng migrasyon sa loob at sa mga kontinente ay mas mabigat na nakaimpluwensiya sa distribusyon ng mga pagkakaibang henetiko. Ang ilang mga siyentipiko ay naniniwala na ang tanging kaunting mga tao ang lumisan sa Aprika sa isang migrasyon na pumuno sa ibang mga lugar ng daigdig. Ito ay batay sa katotohanang ang tanging mga inapo ng haplogrop na L3 ang tanging matatagpuan sa labas ng kontinenteng Aprika. Tinatayang mula sa isang populasyon ng 2,000 hanggang 5,000 mga indibidwal sa Aprika, ang tanging isang maliit na pangkat na posibleng 150 hanggang 1,000 mga tao ay tumawid sa Pulang Dagat mula sa Ethiopia. Sa lahat ng mga linyang umiiral sa Aprika, ang tanging ang mga babaeng inapo ng isang linya na mtDNA haplogroup L3 ang matatagpuan sa labas ng Aprika. Ang mga babaeng inapo ng L3 na mga linyang haplogroup na M at N ay matatagpuan ng napakababang mga prekwensiya sa Aprika at lumilitaw na mga kamakailang pagdating. Ang isang posibleng paliwanag ay ang mga mutasyong ito ay nangyari sa Silangang Aprika sa sandaling bago ang paglisan mula sa Silangang Aprika at sa epektong tagapagtatag ay naging nananaig na mga haplogroup. Sa alternatibo, ang mga mutasyon ay maaaring lumitaw sa sandaling pagkatapos ng paglisan mula sa Aprika. Ang ibang mga siyentipiko ay nagmungkahi ng modelo ng dalawang mga paglisan mula sa Aprika. Ang modelong ito ay nagpapaliwanag kung bakit ang Haplogroup N ang nanaig sa Europa at kung bakit ang Haplogroup M ay hindi umiiral sa Europa. Sa alternatibo, ang isang maliit na tagapagtatag na populasyong Europeo na sa simula ay naghayag ng parehong mga Haplogroup M at N ay maaaring nawalan ng Haplogroup M sa pamamagitan ng random genetic drift na nagresulta mula sa isang bottleneck. Mula sa Malapit na Silangan, ang mga populasyong ito ay kumalat sa silangan tungo sa Timog Asya noong mga 50,000 taong nakakalipas at sa Australiya noong 40,000 taong nakakalipas. Ang Europa ay naabot ng Cro-Magnon noong mga 40,000 taong nakakalipas. Ang Silangang Asya(Korea, Hapon) ay naabot noong mga 30,000 taong nakakalipas. Ang Hilagang Amerika ay naabot noong mga 30,000 taong nakakalipas o kalaunan noong 14,000 taong nakakalipas. Ang pangkat na tumawid sa Pulang Dagat ay naglakbay sa kahabaan ng rutang baybayin sa baybayin ng Arabya at Persia hanggang maabot ang India na lumilitaw na unang pangunahing puntong tirahan. Ang haplogroup M ay matatagpuan ng mataas sa mga katimugang rehiyong baybayin ng Pakistan at India at may pinakamalaking pagkakaiba sa India na nagpapakita na ang mutasyon ay nangyari dito. Ang 60 porsiyento ng populasyon ng India ay kabilang sa haplogroup M. Ang mga katutubo ng islang Andamanese ay kabilang rin sa M. Ang mga Andamese ay pinaniniwalaang mga supling ng ilang pinakamaagang tumira sa Asya dahil sa mahabang isolasyon nito mula sa pangunahing lupain ng Asya. Ang mga ito ang ebidensiya ng rutang pangbaybayin. Dahil ang mga Andamanese at New Guinean ay may maitim na balat at may teksturang Aprikano ng buhok, ang mga siyentipiko ay naniniwala na ang lahat ng mga ito ay bahagi ng ilang mga lumisan mula sa Ethiopia at tumawid sa Pulang Dagat noong mga 60,000 taong nakakalipas. Mula sa Arabya tungo sa India, ang proporsiyon ng haplogroup M ay tumaas ng pasilangan. Sa silangang India, ang M ay mas madami sa N sa rasyo ng 3 sa 1. Ang M ay nananaig sa Timog Silangang Asya ngunit sa mga katutubong Australyano, ang N ay muling lumitaw bilang ang mas karaniwang linya. Ang mga hindi tuloy tuloy na distribusyon ng Haplogroup n mula sa Europa hanggang Australiya ay maipapaliwanag ng mga epektong tagapagtatag at mga bottleneck ng mga populasyon. May mahalagang pagkakaibang biolohikal sa mga homo sapiens. Ang mga katangian gaya ng kulay ng balat, kulay ng mata, kulay at tekstura ng buhok, taas at anyo ng katawan, at mga katangiang pang bungo ay iba iba sa buong mundo. Halimbawa, ang mga gene na nagsasanhi sa mga matandang tao na magdigest na lactose ay matatagpuan sa mga populasyon na may mahabang mga kasaysayan ng domestikasyon ng mga baka na nagmumungkahi na ang natural na seleksiyon ay pumabor sa gene na nakasalalay sa gatas ng baka. Ang ilang mga sakit na namamana sa gene gaya ng Sickle cell anemia ay madalas sa mga populasyon mula sa mga lugar na ang malaria ay endemiko sa buong kasaysayan. Ang mga populasyon na tumira sa mga spesipikong klima gaya ng arktiko o tropikal o matataas na altitudo ay mas malamang na magkaroon ng mga phenotype na mapapakinabangan sa pagtitipid ng enerhiya sa mga kapaligirang ito. Ang pagiging maliit at mataba sa mga malalamig na klima, ang pagiging matangkad at payat sa mga maiinit na rehiyon at ang mga may mataas na kakayahan ng baga sa mga matataas na altitudo. Ang pagkakaiba sa kulay ng balat ng mga tao ay nag-iiba iba na ang mga may mas matiim na balat ay nasa ekwador kung saan ang karagdagang proteksiyon mula sa araw ay nagbibigay ng kapakinabangang pang-ebolusyon. Ang mga may mas maputla o puting balat ay nasa mga taong nasa polo kung saan ang kaunting liwanag ng araw at ang mas maputlang balat ay nagpapabuti ng sintesis ng bitamina D.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ebidensiya para sa ebolusyon ng mga homo sapiens mula sa isang karaniwang ninuno na pinagsasaluhan rin ng ibang mga dakilang bakulaw ay kinukumpirma ng mutasyon sa tao na nagsanhi ng isang dulo sa dulong pagsasanib ng dalawang mga kromosomang pangninuno na pinagsasaluhan ng mga bakulaw. . Ang lahat ng mga kasapi ng hominidae ay mayroon 24 pares ng mga kromosoma maliban sa mga kasapi nitong tao, neanderthal at denisova hominin na may 23 pares lamang ng mga kromosoma. Ang mga ebidensiya ng pagsasanib na ito sa kromosoma 2 ng tao: ang pagtugma ng kromosoma 2 ng tao sa dalawang mga magkahiwalay na kromosoma ng mga malalaking bakulaw gaya ng chimpanzee, gorilya at orangutan, ang presensiya sa kromosomang 2 ng tao ng mga labi ng isang ikalawang centromere na sa normal na kromosoma ay isa lamang, at ang presensiya ng mga bestihiyal na telomere na normal na matatagpuan lamang sa mga dulo ng isang kromosoma ngunit sa kromosomang 2 ng tao ay may karagdagang mga sekwensiya ng telomere sa gitna. Dahil dito, ang kromosoma 2 ay nagbibigay ng napakalakas ng ebidensiya na pabor sa karaniwang pinagmulan ng mga tao at ibang kasapi ng hominidae(malalaking bakulaw). Sa pagsesekwensiya ng parehong mga genome ng mga tao at chimpanzee, ang mga kasalukuyang pagtatantiya ng pagkakapareho sa pagitan ng kanilang mga sekwensiya ng DNA ay sa pagitan ng 96% at 99%. Sa pamamagitan ng paggamit ng pamamaraan na tinatawag na molecular clock na nagtataya ng panahong kailangan para sa bilang ng mga mutasyon naghihiwalay na natipon sa pagitan ng dalawang mga angkan, ang tinatayang petsa sa paghihiwalay sa pagitan ng mga angkan ay makukwenta. Ang petsa ng paghahati sa pagitan ng mga linyang tao at chimpanzee ay noong mga 4-8 milyong taong nakakalipas noong panahong Miocene. Ang istrukturang bestihiyal ang mga bahagi ng katawan na maliwanag na nawalan ng karamihan o lahat ng mga silbi sa isang species. Ang mga istrukturang bestihiyal ay kadalasang homologoso sa mga istruktura na normal na gumagana sa ibang species. Dahil dito, ang mga istrukturang bestihiyal ay itinuturing na ebidensiya para sa ebolusyon. Ang mga halimbawa ng mga istrukturang bestihiyal sa tao ay kinabibilangan ng appendix, butong buntot, wisdom teeth, ekstrang utong, Darwin's tubercle, loob ng sulok ng mata, mga goose bump, palmar grasp reflex, nabawasang olpaksiyon at junk DNA at iba pa. May mga istrukturang molekular na bestihiyal sa tao na hindi na ginagamit ngunit nagpapakita ng karaniwang ninuno sa ibang species. Ang isang halimbawa nito ang gene na L-gulonolactone oxidase na gumagana sa karamihan ng ibang mga mammal at lumilikha ng enzyme na nagsisynthesize ng bitamina C. Sa mga tao at ibang mga kasapi ng suborden na Haplorrhini, ang isang mutasyon ay hindi nagpagana ng gene at gumawa ritong walang kakayahang lumikha ng enzyme. Gayunpaman, ang mga labi ng gene ay umiiral pa rin sa genome ng tao bilang isang bestihiyal na henetikong sekwensiya na tinatawag na pseudogene. Ang isang mutasyon ay hindi nagpagana ng MYH16 gene sa tao ngunit gumagana sa ibang mga primado. Ang mutasyon sa FOXP2 gene sa tao ay maaaring nakatulong sa ebolusyon ng pagsasalita at wika sa tao. Ang gene na ito ay umiiral rin sa mga chimpanzee ngunit iba sa tao sa paghahalili ng dalawang asidong amino sa tao. Sa mga tao na nagkaroon ng mutasyon sa kanilang FOXP2 gene, ito ay nagsasanhi ng malalang kahirapan sa kanilang pagsasalita at paggamit ng wika.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang natural na seleksiyon ay nangyayari sa mga kasalukuyang modernong populasyon ng tao. Halimbawa, ang populasyon na nanganganib sa malalang sakit na kuru ay may malaking sobrang representasyon ng anyo ng immune na prion protein gene G127V kesa sa hindi mga immune na allele. Ang prekwensiya ng mutasyon na ito ay sanhi ng survival ng mga taong immune. Ang ibang mga direksiyong pang-ebolusyon sa ibang mga populasyon ng tao ay kinabibilangan ng paghaba ng panahong reproduktibo, pagbawas sa mga lebel ng cholesterol, blood glucose at blood pressure. Ang Lactase persistence ang isang halimbawa ng kamakailang ebolusyon sa tao. Ang karamihan ng mga mammal ay normal na tumitigil sa paglikha ng enzyme na lactase at nagiging lactose intolerant pagkatapos ng weaning. Gayunpaman, ang ilang mga populasyon ng tao ay nag-ebolb ng lactase persistence kung saan ang produksiyon ng lactase ay nagpapatuloy hanggang sa pagtanda ng mga ito. Tinatayang ang 75% ng mga matatandang tao sa buong mundo ay may isang nabawasang paglikha ng lactase. Ang prekwensiya ng nabawasang gawaing paglikha ng lactase ay mula 5% sa hilagang Europa hanggang 71% sa Sicily hanggang sa 90% sa ilang mga bansang Aprikano at Asyano. Ang distribusyon ng mga pagkakaiba sa paglikha ng lactase sa mga populasyon ng tao ay pinaniniwalaan ng mga siyentipiko na sanhi ng natural na seleksiyon na pumabor sa mga patuloy paglikha ng lactase sa mga kultura ng tao na ang produktong gatas ay pinagkukunan ng pagkain. Ito ay sanhi ng mga independiyenteng nangyaring mutasyon sa ilang mga populasyon ng taong meron nito.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang karera ng mga sasakyang de-motor (may motor) o unahan ng mga sasakyang de-makina (may makina), kilala sa Ingles bilang auto racing, automobile racing, autosport, o motorsport ay isang palakasan o isports na kinasasangkutan ng mga awtomobil o kotseng pangarera. Nag-umpisa ito sa Pransiya noong at isa na sa pangkasalukuyang pinakatanyag na mga palakasang pinapanood sa buong mundo. Isang halimbawa nito ang Formula One na pinakamataas ang antas na karerang pangkampeonato sa buong mundo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Kikko Matsuoka  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Park Jae Jung  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Soichiro Kitamura  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Nude, Green Leaves and Bust () o \"Hubo't Hubad, Lunting mga Dahon at Busto\" ay nagawa ng batikang pintor ng Espanya na si Pablo Picasso. Tampok dito ay ang kabit ni Picasso na si Marie-Thérèse Walter. Noong 4 Mayo 2010, ito ang naging pinakamahal na sining ay nabenta sa subasta sa halagang US$106.5 milyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Lahat na mga artikulo sa mga pahayagan ay nasa wikang Ingles.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Muri na Renai  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 2148 Epeios ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang menor: 2001-3000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Midori ay isang munisipalidad sa Prepektura ng Gunma, Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Osakikamishima ay isang munisipalidad sa Prepekturang Hiroshima, bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"<noinclude></noinclude>","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Abril 2012 ay ang ikaapat buwan ng taong iyon. Nagsimula ito ng Linngo at matatapos ng Lunes pagkatapos ng 30 araw.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Hugh Laurie ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Temptation of Wife ay isang drama sa GMA Network. Mapapanood ito tuwing gabi sa GMA Telebabad.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Sharon  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"George Andrew Davis, Jr. (1 Disyembre 1920 - Pebrero 10, 1952) ay isang Piloto sa Ikalawang Digmaang Pangdaidig.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Barry Knapp Bostwick ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng manga na ginawa at inilustrada ni Mineo Maya. Ang komedyang manga ay na-serialize ng Hana to Yume mula 1978 hanggang 1990, at pinalit nito sa Bessatsu Hana to Yume mula 1991 hanggang sa pagkatuloy.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Doulos SIL ay isang estilo ng titik na magkatulad sa Times New Roman.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Agosto 3, 1963) ay isang manlalaro ng putbol sa Australia.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* National Football Teams","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Ana ay isang wikang sinasalita sa Mali.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Raul Sagarbarria Roco (26 Oktubre 1941 - 5 Agosto 2005) ay isang politiko sa Pilipinas. Siya ang napiling kumandidato ng Aksiyon Demokratiko, na kaniyang itinatag, para sa pagkapresidente sa eleksiyon ng Pilipinas noong 2004. Dati siyang senador at kalihim ng Kagawaran ng Edukasyon sa ilalim ng Pangulong Gloria Macapagal-Arroyo. Ipinanganak si Roco sa lungsod ng Naga, Camarines Sur kina Sulpicio Azuela Roco, isang magbubukid, at Rosario Orlanda Sagarbarria, isang gurong pampublikong paaralan. Ikinasal si Roco kay Sonia Cubillo Malasarte, na taga-Bohol. Mayroon silang anim na anak (Robbie Pierre, Raul Jr., Sophia, Sareena, Rex at Synara) at apat na apo. Noong 5 Agosto 2005, namatay si Roco sa sakit na prostate cancer sa St. Luke's Medical Center, Lungsod Quezon. Ililibing siya sa kaniyang bayang sinilingan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Zamboanga ay isang Pelikulang Pilipino na ipinalabas noong 1970 na ginawa ng FPJ Production Dramang Kultural ang tinatahak ng mensahe ng pelikula na pinagtambalan ng mag-asawang Fernando Poe Jr. at Susan Roces","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Boboy Garovillo ay isang miyembro ng grupong Apo Hiking Society, kasama sina Jim Paredes at Danny Javier.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Jose Apolonio Burgos ay ipinanganak sa Vigan, Ilocos Sur noong 9 Pebrero 1837. Ang kanyang ama ay si Tenyente José Tiburcio Burgos at ang kanyang ina ay si Florencia Garcia. Siya ay naulila sa magulang noong siya ay walong taong gulang pa lamang. Bilang isang mag-aaral, siya ay may angking katalinuhan. Nagtapos siya ng Bachiller en Artes sa Colegio de San Juan de Letran. Naging pari noong 11 Pebrero 1885 at itinalaga sa Katedral ng Maynila. Nagpatuloy siya sa pag-aaral at nakatapos siya nang may karangalan para sa kursong Teolohiya (1859), Pilosopiya (1860), \"Bachelor of Canon\" (1866), at \"Doctorate's Degree\" para sa Teolohiya (1868) at \"Canon Law\" (1871). Si Padre Burgos ay naging aktibong kasapi ng kilusan na pinamumunuan ni Padre Pedro Pelaez. Ipinaglaban nila ang karapatan ng mga Pilipinong pari at sila ay nagtagumpay. Nang namatay si Padre Pelaez, ang kilusang ito ay pinamumunuan ni Padre Burgos kasama sina Padre Mariano Gomez at Padre Jacinto Zamora. Sa paglilitis ng Pagaaklas sa Cavite noong 20 Enero 1872, isa sa mga nag-aklas na si Sarhento Bonifacio Octavo ay naisaiwalat ang isang lalaking nagngagalang Zaldua na naghihikayat ng mga tao na magaklas. Si Octavo ay tumestigo na ang lalaking ito ay inuutusan ni Burgos para gawin ang panghihikayat, ngunit dahil sa paiba-iba ng testimonya ni Octavio, ang naturang pagsisiyasat ay nauwi sa wala. Ngunit ang naturang pangyayari ay sinabi ni Gov. Rafael Izquierdo sa Madrid at ang testimonya ay nagpatunay ng kanyang pagdududa. Nadiin sina Burgos kasama ng dalawa pang pari na sina Padre Zamora at Padre Gomez, sa kasong sedisyon. Ang tatlong pari ay kinaladkad sa mga akusayson na pinatunayan ng mga huwag na testigo, at kung saan ang kani-kanilang abogado ay trinaydor sila sa korte. Noong 17 Pebrero 1872, sila ay ginarote sa Fort Santiago sa gitna ng Bagumbayan na ngayon ay Luneta. Si Burgos, sa edad na 35, ay ang pinakabata at huling namatay. Ang tatlo ay nagsilbing mahalagang aral kay Jose Rizal, kung saan pinangalanan niyang GOMBURZA at naging inspirasyon niya na gawin ang kanyang pangalawang nobela, El Filibusterismo sa siyang gumising sa mga pilipino na ipaglaban ang ating kalayaan laban sa mga banyaga.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* [http://www.gutenberg.org/files/17786/17786-h/17786-h.htm#Page_28 Mga Dakilang Pilipino, ni Jose N. Sevilla sa Project Gutenberg]","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  Mount Shasta  ay isang lungsod sa California, Estados Unidos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  Rialto  ay isang lungsod sa California, Estados Unidos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Minamiawaji ay isang lungsod sa Hyogo Prefecture, bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Lungsod ng Tochigi () ay isang lungsod sa Prepektura ng Tochigi, bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Tuxtla Gutiérrez ay isang lungsod sa Estado ng Chiapas, sa bansang Mehiko.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 1450 ay isang taon sa kalendaryo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Davao del Norte State College ay isang kolehiyong paaralan na matatagpuan sa Lungsod ng Panabo, Davao del Norte, Pilipinas. Ito ay itinatag noong 1969 at kasalukuyang pinamumunuan ni Dr. Edgardo M. Santos .","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Apollo Lunar Module ay ang lander na bahagi ng Apollo spacecraft na binuo ng US Apollo program ng Grumman na makamit ang mga transit mula sa buwan sa orbita sa ibabaw at pabalik.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Traciano ay maaaring tumukoy sa:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Commodore Josaia Voreqe Bainimarama, CF, MSD, OStJ, Fijian Navy, mas kilala bilang Frank Bainimarama at minsan sa taguring Ratu (ipinanganak 27 Abril, 1954), ay isang opisyal ng hukbong pandagat at politiko sa Pidyi. Siya ang komander ng Hukbong Sandatahan ng Pidyi at, simula noong 5 Enero 2007, ang pansamantalang Punong Ministro. Habang nagsisilbi bilang Punong Ministro, pansamantala rin niyang hinawakan ang ilang posisyong ministeryo: Kaalaman, Panloob na usapin, Pandarayuhan, Serbisyo Publiko, Usaping Pangkatutubo at Multi-Etniko, Pananalapi, at Ugnayang Panlabas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Hermes Bautista ay isang artista sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Marattiopsida ay isang klase ng subdibisyong Pako sa kahariang Protista.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Evil Merodac o Amel-Marduk (namatay noong 560 BK) ay ang anak na lalaki at kahalili ni Nabucodonosor II, hari ng Babilonya. Naghari siya ng dalawang mga taon lamang (562 - 560 BK). Ayon sa pambibliyang Aklat ng mga Hari, pinatawad at pinalaya niya si Jehoiachin, hari ng Kaharian ng Judah, na naging bilanggo sa Babilonya sa loob ng tatlumpu't pitong mga taon (2 Mga Hari 25:27). Diumano, dahil sinubok ni Amel-Marduk na baguhin ang mga patakaran ng kanyang ama, pinaslang siya ni Nergal-sharezer (Neriglissar), ang kanyang bayaw, na pumalit sa kanya.  ","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Mga Hari ng Babilonya","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Zen Sōtō  (sa Intsik ay Caodong; sa, kasama ng Rinzai at ng Ōbaku, ay ang isa sa tatlong pinaka matao (malaki ang populasyon) na mga sekta ng Zen sa Budismong Hapones. Si Dogen ang nag tatag ng Zen Soto. Itinuro niyang ang Sitting Meditation o zazen. Ang sektang ito ay naniniwalang nararating nila ang satori sa pamamagitan ng mahabang pagmumuni o pag-iisip ng malalim","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 'Negima! Magister Negi Magi', na kilala sa Hapon na ay isang seryeng manga at anime na ginawa ni Ken Akamatsu (na kilala para sa kanyang pinakamahusay na gawa na Love Hina) na naglalaman ng isang malaking halagang tanawing nagawa ng kanyang mga tagahanga. Ang manga ay kasalukuyang inilalathala ng Kodansha at ininuran ng Shōnen Magazine sa bansang Hapon. Inilathala nanam ng Del Rey Manga sa Ingles, na isinalin sa bersyon ng Estados Unidos at Canada. Ininuran ang serye para sa Wikang Ingles na ipinamahagi ng Tanoshimi sa Nagkakaisang kaharian. Inilabas ang anime, na inilathala ng Xebec, sa unang kalahati ng taong 2005 at inilabas sa Estados Unidos sa pamamagitan ng Funimation Entertainment. Bukod dito, inilabas din ang dalawang OVA, sa pamamagitan ng mga Baras at GANSIS, na ginawa ng isang kahaliling gawang serye na Negima!? . Ang ikatlong hanay ng mga OVAs, na tinatawag na Mahō Sensei Negima!: Shiroki Tsubasa Ala Alba ay may pamagat na Mahō Sensei Negima ! na may mga bolyum na 23, 24 at 25 at pinahaba mula kabanata 176 hanggang 183 ng orihinal na manga. Ang ika-apat na hanay ng mga OVA, isinasama ang arko ng Journey to Magic World, ay hinawakan nang may orihinal na manga simula sa bolyum 27 noong 17 Setyembre 2009. Isang pelikulang madulang animasyon na ang katangian ay sumang-ayon para sa isang pagpapalabas sa 2011.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Negi Springfield ay isang matalinong sampung-taon gulang na nagmula sa Wales, na ang pangarap ay maging isang Magister Magi (Tinatayang salin mula sa Latin: \"Master ng Magic\" o \"Master Mage\"), isang espesyal na katalinuhan na gumagamit ng kanyang kapangyarihan upang makatulong sa normal na mga tao, gamit ang pagbabalat-kayo tulad ng mga NGO. Ang dahilan ni Negi sa pagkuha ng kanyang mga pangarap ay para mahanap ang kanyang ama, si Nagi Springfield, ang maalamat na salamangkero na kilala rin bilang \"Thousand Master\", na pinaniniwalaang patay na.Pagkatapos ng pagtatapos sa Merdiana Magic Academy sa Wales, Negi ay bibigyan ng isang tungkulin bilang isang takip sa tunay na mundo, at pagsasanay, bago siya talagang nagiging isang Magister Magi. Ang mga gawain ay hindi madali, subalit, bilang Negi ay maging isang guro sa isang Middle School klase ng 31 mas lumang mga batang babae, ang bawat isa very espesyal sa kanyang sariling paraan. Ang mga detalye ng serye ng kanyang panahon at adventures sa bansang Hapon bilang siya nadagdag pagtanggap at paggalang mula sa kanyang mga mag-aaral, ay tumutulong sa kanila sa kanilang mga problema, at mukha nakapagtataka pagbabanta mula sa loob at labas Mahora Academy. Kahit na ang bawat isa sa mga batang babae ay ang kanyang sariling likod kuwento at pagkatao, pangunahing relasyon Negi ay may Asuna Kagurazaka, ang kanyang mga mag-aaral at mga kasama sa kuwarto, na dislikes sa kanya sa simula pero mamaya ay tumatanggap sa kanya bilang isang kaibigan at nagiging kanyang partner, pagtulong sa makahanap ng clues tungkol sa kanyang ama at ang kanyang mga buhay. Ang serye, habang ang una lumalabas na ibang trabaho romantikong komedya tampok ang maraming mga bishōjo characters na tulad ng Love Hina, ay progressed sa isang halo ng shōnen aksiyon, pantasiya, sindak, pagmamahalan at komedya. Akamatsu nakasaad na siya mismo wanted to do something \"iba't ibang\" kaysa sa Love Hina. Negi kanyang sarili ay prepubescent, at marami sa kanyang mga tanawin sa Asuna ay tiyak subversions ng \"saliwa romantikong tanawin\" ugali ng harem manga, mabilis diffused at nilalaro lamang para sa laughs. Sa karagdagan, marami sa mga batang babae ay magagawang usa higit sa kanya sa isang bata kahulugan nang walang anumang romantikong mga inaasahan mula sa mga mambabasa. Sa pagsunod sa mga ito estilo, Negi kanyang sarili ay makikita bilang isang kaibahan sa Love Hina 's Keitaro at iba pang tipikal na male leads ng manga. Siya ay hardworking, kaya, at tratuhin nang mabait, ngunit dahil sa kanyang hitsura at edad (ng mabuti sa ibaba ng karamihan sa kanyang mga mag-aaral), siya nararamdaman ganap na di-pagbabanta at hahanap ito mahirap na ay dadalhin malubhang bilang isang guro; marami sa kanyang mga mag-aaral gamutin sa kanya bilang isang cute maliit na bata, kung hindi isang kalaro (play o bagay).","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang pactio (Latin para sa \"Kontrata\") sistema sa serye ay nagbibigay-daan sa mago pagpapatala sa oras ng paggawa, ang Magister Magi, na ilipat ang ilan sa kanyang salamangka kapangyarihan sa iba pang mga tao na kasangkot sa pactio, ang Ministro Magi, pagpapabuti ng Ministra's natural mga kakayahan, at pagbibigay ng mahiko hadlang laban sa pisikal na pag-atake Ang Ministro  rin natatanggap ng isang espesyal na kaakit-akit bagay na tinatawag na \"artepakto\", na sumasalamin sa 's kakayahan Ministro at ang pagkatao. Ang Ministro, sa turn, ay upang protektahan ang Magister mula sa anumang panganib at tulungan siya sa kahit anong paraan na posible. Dahil ang karamihan sa Western Mages ay maaaring masugatan habang chanting lumunok, isang pangunahing tungkulin Ministro ay upang protektahan ang mga salamangkero sa labanan sitwasyon. Kahit na ito ay hindi kinakailangan na ang mga Magister at Ministro ng mga iba't-ibang sexes, nito sa pamamagitan ng malayo ang pinaka-karaniwang setup, at karaniwang pactio kasosyo end up marrying bawat isa. Kapag ang isang pactio ay itinatag, ang isang card (Charta Ministralis) ay nilikha bilang katibayan ng kontrata, depicting ang mga Ministro sa kanyang artepakto, napapaligiran ng ilang mga magic tanda at ng isang \"pamagat\" na may kaugnayan sa kanyang pagkatao sa kanya. Ang Magister mapigil ang orihinal na card sa kanya / kanyang sarili, kahit na mga kopya ay maaaring gawin para sa mga Ministro. Ang mga kard ay nagbibigay-daan sa Magister upang makipag-usap telephatically sa kanyang mga Ministro (Sa pamamagitan ng paghawak ng card sa isa's foreheand at chanting Telephatia) at ipatawag siya sa buong malaking distancies, sa loob ng isang limitasyon ng 10 km. Bilang karagdagan, ang card ay maaaring gamitin ng mga Ministro sa ipatawag ang kanyang artepakto, sa ang salita \"Adeat\" (Latin para sa \"Hayaang ito dumating pasulong\" ) , at sa iba't-ibang tindahan ng damit \"sa loob\" ito, para sa mamaya gamitin. Habang ang maraming mga paraan upang bumuo ng isang pactio, ang pinaka-karaniwan ay sa pagkakaroon ng parehong mga kalahok magpasok ng isang salamangka bilog at mamahagi ng isang bibig-sa-bibig halik. Anumang mishaps ang nagresulta sa isang \"pagkakamali Pactio\", na nagbibigay lamang ng isang masama inilabas card. Kung ang isa sa mga kalahok ay hindi nais na ipasok sa isang buhay-mahaba partnership, o ay masyadong bata pa upang makagawa ng isang \"Permanent Pactio\", isang \"nasa pagsubok Pactio\" ay nilikha. Nasa pagsubok pactio trabaho tulad ng isang permanenteng mga, maliban na may isang oras na limitasyon sa ang activation ng kontrata at ang kontrata ay maaaring nasira sa ay. PPermanent Pactio, sa iba pang mga kamay ay buhay-mahaba, laging aktibo, at ang bilang ng mga kontrata na ito ay limitado sa pamamagitan ng s kapangyarihan Magister.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Negi Springfield — guro Petsa ng kapanganakan: 1994 . Blood Type: AB. Siya ay mapagmahal sa kanyang kapatid na babae, tsaang damo, Antigo (staffs). Siya hates sa hugasan, sa pagtulog nag-iisa. Lugar ng trabaho: Mahora Academy, First Division ng mataas na paaralan Ingles guro. Siya ay nagtapos mula sa paaralan ng magic, Issue 2002 taon. (Boses ni: Rina Sato; Binigyang buhay ni: Yukina Kashiwa) Sayo Aisaka — Student no:1 Petsa ng kapanganakan: 192h (Negima!), Marahil sa katapusan ng 1940 - simula 1950 (Negima!?)., Petsa ng kamatayan: 194h (Negima!), Siguro 196h (Negima!?). Hates paaralan gabi. Sa katunayan, siya ay namatay katagal bago ang kaganapan ng pagiging isang multo, nakatali sa paaralan. Walang sinuman ang makita ito. Sai ay patuloy na pumunta sa klase at umupo sa parehong lugar kung saan siya ay na-upo sa kanyang buhay (lugar na ito ay laging kaliwa blangko). Subukan na gumawa ng mga kaibigan, ngunit ang mga pagtatangka sa huling higit sa lahat dahil ito ay kinuha para sa neusopshego masasamang espiritu. Pagtatangka upang takutin mga tao dulo sa kabiguan at, madalas, ang mahulog (sa kabila ng kakulangan ng paa). Pagkatapos Nagy ay nagiging isang guro, siya ay mula sa oras-oras sa paunawa ito. Со временем Саё начинает дружить с классом. Sa paglipas ng panahon, Sai ay nagsisimula na gumawa ng mga kaibigan sa klase.Mamaya, ito ay nagsisimula na makita Asakura Kazu (marahil bilang isang resulta ng ang katunayan na sila SA sa likod ng isang desk), at madalas ay tumutulong sa kanya sa ispya para sa kanyang mga artikulo. Pagkatapos ng paglipat sa isang kaakit-akit manika, isang regalo mula sa Kazu Evangelina, Sae magagawang ilipat kung saan ito ang kagustuhan at pumunta sa isang grupo ng Nagy sa salamangka mundo. (Boses ni: Yuri Shiratori; Binigyang buhay ni: Mai Nishida) Yūna Akashi — Student no:2 Petsa ng Kapanganakan: 1  Hunyo 1988. Dugo uri: A. Taas: 161 kagustuhan na makita tatay. Hates nestilnuyu o masamang-akma damit, marumi mga tao. Aktibidades: basketball club. Ang kanyang ama - Propesor Akashi, isa sa mga guro, magicians sa akademya, bagaman hindi siya ay malaman ang tungkol sa pagkakaroon ng magic. Yuna ay malapit sa kanyang ama kaya marami na siya ay naninibugho ng iba pang mga kababaihan kaysa zastavlet mag-alala ang kanilang mga Classmates. Pilyo at isportsman girl, madalas kalagayan kamay sa kamay na may Izumi Ako at Akira Ogouti. Kinuha aktibong bahagi sa ang malaki laro sa panahon ng pagdiriwang. Yuna ay isa sa mga grupo ng mga batang babae na lihim na sinundan Nagy, at sa wakas got sa mundo ng salamangka. (Boses ni: Madoka Kimura; Binigyang buhay ni: May Yamamoto) Kazumi Asakura — Student no:3 Petsa ng kapanganakan: 10  Enero 1989 . Uri ng Dugo: O. Taas: 167 cm. Loves istorya tungkol sa pang-amoy ng mga relasyon, ang kamera. Aktibidad: mga periyodista bilog \"Mahora ngayon, litratista. АAsakura nagnanais na magkaroon ng kamalayan ng lahat ng mga sensations sa akademya, at ito ay bahagi ng paparazzi Mahora. Ang kanyang debosyon sa \"produksiyon ng katotohanan\" pagdating sa mga katotohanan na ito ay gumagana sa ang mga kaaway ng kanyang mga kaibigan lamang para sa kapakanan ng \"kagilalasan\". Kazu natututo tungkol sa salamangka sa panahon ng pamamahala Nagy, ngunit hindi pangako sa ibunyag lihim sa exchange para sa impormasyon tungkol sa salamangka. Siya ay kaibigan na may Sai at madalas na nagpapadala sa kanya upang maniktik sa mga tao upang manghuli panlasa. Magkasama sa isang grupo Nagy napunta sa mundo ng salamangka. (Boses ni: Ayana Sasagava; Binigyang buhay ni: Miho Aihara) Ayase Yūe — Student no:4 Petsa ng kapanganakan: 16  Nobyembre 1988 . Uri ng Dugo: AB. Taas: 138 cm. Hates pagpunta sa paaralan. Aktibidad: Lipunan pag-aaral para sa mga bata ng mga bata literatura, pilosopiya pananaliksik lipunan, club library pakikipagsapalaran. Yue - Nodoc pinakamahusay na kaibigan, at maaaring sila ay madalas na makikita sa mga kompanya at Harun. Yue magiliw at madalas na napahiya na makipag-usap sa mga tao, ngunit sa pangkalahatan ay isang friendly na tao. Siya ay nakatira sa parehong kuwartong may Nodoc at Harun. (Boses ni: Natsuko Kuvatani; Binigyang buhay ni: Amy Ose) Izumi Ako — Student no:5 Petsa ng kapanganakan: 21  Nobyembre 1988 . Uri ng Dugo: A. Taas: 175 cm. Siya hates dugo, fights. Aktibidad: Ang responsibilidad para sa kalusugan, ekstrakurikular kabataan football club manager. Ako Silent mahihiyain, ay hindi isaalang-alang ang aking sarili may mga espesyal na, ngunit tunay malakas at may mabuting pag-uugali sa klase. Ako natatakot sa paningin ng dugo, ngunit gayunman ay tumutulong sa mga nars sa Mahora Academy. (Boses ni: Cat Yamakawa; Binigyang buhay ni: Izumi Fujimoto) Akira Okouchi — Student no:6 Petsa ng kapanganakan: 26  Mayo 1988 . Uri ng Dugo: AB. Taas: 175 cm. Kagustuhan upang i-save ang mga tao, maliit na hayop. Siya hates labanan, criticizing iba. Aktibidad: paglalayag club. Akira ay isang tahimik, kalmado, ngunit hindi bilang mahihiyain bilang Nodoc. Akira ay kaibigan na may Makie, Ako, at ang mga kabataan. Kakizaki Misa — Student no:7 Petsa ng kapanganakan: 15  Mayo 1988 . Uri ng Dugo: O. Taas: 162 cm.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang 340 ay isang taon sa kalendaryong Gregorian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Vicente Amante  ay isang politiko sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Mantua sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Kim Soo Jung  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Eva Calvo  ay isang artista sa Mehiko.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Hiroyuki Amano  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si ay isang artista sa bansang Hapon. Siya ay kinakatawan sa ahensiya Amuse, Inc. Ang kanyang asawa ay artista Nana Eikura.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang anime na larong bidyo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Bolzano-Bozen sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Hiromi Nakajima  ay isang artista sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang '''Girls' Generation''' (Koreano: 소녀시대, Hanja: 少女時代, Sonyeo Sidae ) ay isang South Korean girl group na may 13 miyembrong binuo ng isang kompanyang tinatawag na SM Entertainment noong 2007. Ang mga miyembro ay sina: Taeyeon, Sunny, Tiffany, Yuri, Hyoyeon, Sooyoung, Yoona, and Seohyun. Si Jessica, na isang miyembro rin ng SNSD ay umalis na nung nakaraang Setyembre 29, 2014 kaya magpapatuloy ang grupong ito bilang walong miyembrong grupo. Madalas silang tinutukoy bilang SoShi (소시, Hanja: 少時), o SNSD, ito ay mga pinaiksing salin ng kanilang tunay na panglan, So Nyeo Shi Dae. Sa China at Taiwan, kilala sila bilang 少女時代 (Shàonǚ Shídài; o Síunéuih Sìhdoih sa Hong Kong) at sa Japan bilang 少女時代 (Shōjo Jidai). Naglabas na sila ng dalawang full albums, tatlong mini-albums, at sari-saring singles. Ang 2009 hit single nilang Gee ang humahawak ng record para sa pinakamatagal na #1 sa KBS Music Bank, siyam na magkakasunud-sunod na linggong nakahawak sa #1.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Reclusión perpetua (Kastila mula sa Latin na reclusio perpetua na nangangahulugang \"permanenteng pagkakabilanggo\") ay isang partikular na hatol ng pagkakabilanggo sa Pilipinas, Argentina at iba pang mga bansa. permanent imprisonment\") is a particular kind of sentence of imprisonment in the Philippines, Argentina, and several other countries.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Sa Pilipinas, ito ang isa sa dalawang hatol, na ang isa rito ay habang buhay na pagkabilanggo na nilikha upang palitan ang parusang kamatayan at sa legal na parlance ay halos ka-sinonimo ng habang buhay na pagkabilanggo. Gayunpaman, may mga ilang mahalagang pagkakakilanlan sa pagitan ng dalawang termino:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Leigh Szaak Francis ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang malunggay ay maaaring tumukoy sa:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  Pamantasang Chulalongkorn (; Chulalongkon Mahawitthayalai; ; Ingles: Chulalongkorn University), dinadaglat bilang CU o Chula (), ay isang pampublikong at nagsasarilingunibersidad sa pananaliksik sa Bangkok, Thailand. Ito ay ang pinakamatandang unibersidad sa modernong sistema ng edukasyon. Ang Pamantasang Chulalongkorn ay ang unibersidad na may pinakamataas na ranggo sa buong Thailand sa bawat larangan ng pag-aaral at ito ay suportado ng Office of Nation Education Standards and Quality Assessment ng Thailand. Ang CU ay isa sa mga National Research Universities ng bansa. Bukod dito, ang CU ay ang tanging unibersidad sa bansa na naging miyembro ng Association of Pacific Rim Universities (APRU). Ang admisyon sa CU ay lubos na selektibo, at kinakailangan ng mga aplikanteng magkaroon ng mataas na mga marka sa pagsusulit. Ang ranggo ng mga aplikante sa loob ng 10 pambansang mga marka ay tinitingnan upang makapasok sa CU.Ang CU ay binubuo ng labinsiyam na fakultad, School of Agriculture, tatlong kolehiyo, sampung instituto at dalawa pang mga paaralan. Inookupa ng kampus ang isang malawak na lokasyon sa downtown Bangkok. Ang mga gradweyt ng unibersidad ay tradisyonal na nakakatanggap ng kanilang mga diploma mula sa Hari ng Thailand, isang tradisyon na nagsimula sa kay Haring Prajadhipok (Rama VII); noong panahon ni Haring Bhumibol Adulyadej (Rama IX), naatasang dito ang kanyang anak na babae, si Prinsesa Maha Chakri Sirindhorn, dahil na rin sa kanyang kalusugan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Obo ay isang wikang Manobo na sinasalita sa bundok Apo sa mga isla ng Mindanao sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang dhe (Ҙ ҙ; pahilis: <span style=\"font-family: times, Times New Roman, serif; font-size: larger\">Ҙ ҙ ) ay isang titik sa alpabetong Siriliko. Ito ay nakakarepresenta sa tunog na .","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Nùng ay isang wikang sinasalita sa Biyetnam.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Lautu ay isang wikang sinasalita sa Myanmar.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Love So Life ay isang seryeng manga.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ito ay isang talaan ng mga lungsod sa Yemen.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"} || align=\"right\" | 15.651 || align=\"right\" | 22.010 || Ta'izz","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Tambas ay isang wikang sinasalita sa Nigeria.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Oktubre 2, 1978) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Setyembre 2, 1986) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Abril 27, 1981) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Hulyo 23, 1991) ay isang manlalaro ng putbol sa Brazil.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang isang maskara ay isang bagay na nakaguhit na mukha, nakaprotekta, nagkukungwari, mga performance, o entertainment. Ang maskara ay nagamit sa mga seremonyal at practical na paggamit. Ito rin ang nakaguhit ng mukha, na puwedeng mag-posisyon sa epekto kahit saan sa nakasuot na katawan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Colonel Fèi Jùnlóng () ay ang pangalawang Tsinong naipadala sa kalawakan lulan ng sasakyang bahagi ng programang Shenzhou .","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Gina Alajar (Regina Alatiit) ay isang artista sa Pilipinas. Siya ay nasabak na sa larangan ng pag-arte simula pa noong bata siya. Ginawa niya ang Lumuha Pati Mga Anghel noong siya ay 8 anyos pa lamang. Siya ay hiwalay sa kanyang asawa na si Michael de Mesa. Mayroon siyang tatlong anak. Ito ay sina Ryan, Geoff at AJ Eigenmann.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Jose ay isa sa mga tinitingalang Kontrabida sa bakuran ng LVN Pictures noong dekada 50s. Napansin ang husay niya sa pagganap bilang isa sa mga mandirigma sa pelikulang Doce Pares at hinangaan din siya bilang isang Romano sa isnag Biblikal na pelikulang Banal O Makasalanan. Siya ay ikinasal sa napakagandang bituin ng LVN Pictures na si Tessie Quintana.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*''Tessie Quintana","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Toffee Calma ay isang artista sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng Borbon ay isang ika-4 na klaseng bayan sa lalawigan ng Cebu, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 28,571 katao sa 5,878 na kabahayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng Borbon ay nahahati sa 19 na mga barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"\"Si Deathbolt ay isang kathang-isip na karakter ng DC Comics.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Red Hood ay isang kathang-isip na karakter ng DC Comics.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Catherine Untalan ay isang kilalang nanalo sa isang patimpalak bilang Reyna ng Kagandahan sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bayan ng Vincenzo A. Sagun ay isang ika-5 klaseng bayan sa lalawigan ng Zamboanga del Sur, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 19,072 katao sa 3,679 na kabahayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bayan ng Vincenzo A. Sagun ay nahahati sa 14 na mga barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang bikuko ay isang sandata ng mga sinaunang mga Pilipino. Sa mga lalawigan ng Tarlac, Pangasinan, at ilang bahagi ng La Union sa Pilipinas, kadalasang ginagamit ito sa pagkatay ng hayop. Natatangi ang itsura ng mahabang sandatang ito, kaya madali itong makibiyak ng laman.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang damit, pananamit, gayak, panggayak, na kilala rin bilang kasuutan (kasuotan), mga bihisan o mga pambihis (Ingles:clothing;Kastila:'i ng katawan ng tao. Ang punungkatawan ay matatakpan ng isang kamiseta, ang mga bisig ng manggas, ang mga binti ng mga pantalon, maong, o palda, ang mga kamay ng mga guwantes, ang mga paa ng mga medyas at ng mga sapatos, mga sandalyas, mga bota, at ang ulo ng mga sumbrero. Yari ang mga kasuotan sa maraming mga materyal, katulad ng mga telang gawa sa bulak, lana, polyester, at katad. Sa mga pook na malalamig ang klima, nagsusuot ang mga tao ng mabibigat at makakapal na mga pangginaw. Halos lahat ng mga tao ay nagsusuot ng mga damit. Nagbibigay ng proteksiyon ang mga kasuotan sa katawan ng tao mula sa init ng araw at matataas na mga temperatura sa mga bansang tropikal. Isinasanggalang din ng mga damit ang katawan ng tao mula sa napakalalamig na mga temperatura. Napuprutektahan din ng mga damit ang tao mula sa mga kulisap. Isinusuot din ang mga pambihis bilang mga palamuti o dekorasyon, katulad ng sa larangan ng moda. Nagsusuot ang mga taong mula sa sari-saring mga kultura ng iba't ibang mga damit, at may magkakaibang mga paniniwala at gawi hinggil sa uri ng mga damit na nararapat isuot. Para sa maraming mga tao, isang sagisag ng antas sa lipunan ang mga damit. Naglalarawan ang damit ng anyong panlipunan ng tao. Madalas na isang uri ang pananamit ng pagpapadama ng sarili. Sa kasalukuyan, naging mas masulong na ang dahilan ng pananamit, hindi na ito basta pananggalang lamang para sa ikabubuti ng katawan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Palagi nang ninanais ng tao na mapainam ang kanyang kaanyuhan. Gumamit ang unang mga tao ng mga balat ng hayop bilang damit. Para sa sinaunang mga tao, maaaring ang damit ay isang bagay na masalamangka, pangdekorasyon, at bilang kagamitan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Spera ay isang communi sa lalawigan ng Trento sa rehiyong Trentino-Alto Adige/Südtirol sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang minor: 0001-1000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* JPL Small-Body Database Browser","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang taon sa kalendaryong Gregorian.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Talaan ng mga taon S","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Livorno sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Francis Arnaiz  ay isang ay isang Pilipinong manlalaro ng basketbol na kasapi ng Philippine Basketball Association..","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Winston Castelo ay isang politiko sa Pilipinas.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Lee Min-Jeong  ay isang artista sa bansang Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang planetang hindi pangunahin.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Tala ng planetang minor: 1001–2000","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Kim Sang Kyung  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Lee Chul Min  ay isang artista sa Timog Korea. )","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Kim Ji Yun  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Oh Ji Young  ay isang artista sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  Julie Lin  ay isang artista sa Taiwan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Count of Myeongdong  ay isang palabas sa telebisyon sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang istudyong Hapones.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Pavia sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Pavia sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  ay isang comune sa lalawigan ng Benevento sa bansang Italya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Hyakunen no Koi  ay isang palabas sa telebisyon sa bansang Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ant talaan ito ng mga anime na ipinalabas ng Tokyo Broadcasting System ay binubuo ng lahat ng mga anim na ipinalabas o bibigyan pa lamang ng opisyal na paglilisensiya mula sa mga kompanyang Amerikano.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*8 Man","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Jewel BEM Hunter Lime","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*Vexille","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"*xxxHolic","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Jeju ay maaaring tumukoy sa:","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Sidi Bel Abbès ay isang lalawigan (wilaya) ng Algeria.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Binubuo ang ekonomiya ng Europa ng higit sa 731 milyong katao sa 48 na bansa. Katulad ng ibang mga kontinente, iba-iba ang antas ng mga estado sa Europe, baga ma't ang mga pinakamahihirap ay higit na nakaka-angat pa kaysa sa mga pinaka-mahihirap na estado sa ibang kontinente, pagdating sa GDP at pamantayan ng pamumuhay. Bahagyang malabong makikita ang yaman sa kabuuan ng Europa sa dating pagkakahati-hati sa Digmaan sa Diplomasya (Cold War), na may ibang bansang lumalampas sa hati (Gresya, Portugal, Eslobenya, at Republikang Tseka). Habang higit na mataas ang GDP kada kapita ng karamihan sa mga estadong Europeo kaysa sa katampatan ng mundo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang The Herald ay isang diyaryong broadsheet sa Scotland na itinatatag noong 1783. Ang The Herald ay ang pinakamatagal na pambansang pahayagan na patuloy ang sirkulasyon sa buong mundo at ito ay ang ikawalong pinakaluma na pang-araw-araw na diyaryo sa mundo.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si Jesus Baltazar Lava (Mayo 15, 1914 – Enero 21, 2003 ) ay isang Pilipino naging pangunahing lider ng lumang Partido Komunista ng Pilipinas kung saan siya nagsilbing pangkalahatang-kalihim.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang wikang Jakun ay isang wikang sinasalita sa Malaysia.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng manga.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng anime.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang ay isang seryeng anime.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Estasyong Carriedo ng LRT () ay isang estasyon sa Manila LRT (Unang Linya ng LRT). Katulad ng iba pang mga estasyon ng LRT-1, nakaangat sa lupa ang estasyong Carriedo. Matatagpuan ito sa distrito ng Santa Cruz sa Maynila. Ipinangalan ang estasyon sa Kalye Carriedo na malapit sa estasyon. Ito ang tanging estasyon sa buong sistema ng LRT na may habong na bubong (canopy roof). Ang estasyong Carriedo ay ang unang estasyon sa hilaga ng Ilog Pasig. Ito rin ang pansampung estasyon para sa mga treng LRT-1 na patungo sa Roosevelt at ang panlabing-isang estasyon para sa mga treng patungo sa Baclaran. Malapit ang estasyon sa ilang mga tanyag na pook-palatandaan ng Maynila, tulad ng Simbahan ng Quiapo, Kalye Escolta, Plaza Lacson, at Kalye Ongpin. Malapit din ito sa Liwasang Gubat ng Arroceros, Liwasang Bonifacio, at Sentral na Tanggapan ng Koreo ng Maynila, gayundin ang Pamantasang FEATI. Sa ilalim ng train port ng estasyon ay isang basiyong espasyo na ginamit bilang isang lokasyon para sa isang detour sa The Amazing Race Asia 2.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Dahil sa kinaroroonan ng estasyong Carriedo na malapit sa mga distrito ng Santa Cruz, Binondo at Quiapo, ang estasyon ay pinagsisilbihan ng maraming mga uri ng pampublikong transportasyon. Humihinto sa estasyon at paligid nito ang mga bus na nagsisilbi sa rutang Abenida Taft at mga malalapit na ruta, mga dyipni, taksi, sasakyang de-padyak at kalesa. Lubusang ginagamit ang mga kalesa at sasakyang de-padyak sa Binondo, dahil sa mga makikipot na kalye ng distrito.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Unang Linya ng Sistema ng Magaang Riles Panlulan ng Maynila","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Marso 14, 1977) ay isang manlalaro ng putbol sa Timog Korea.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Hunyo 29, 1988) ay isang manlalaro ng putbol sa Hapon.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Si  (ipinaganak Marso 3, 1987) ay isang manlalaro ng putbol sa Eslobenya.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Binalan ay isang barangay sa Aparri, Cagayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang nobelang El filibusterismo (literal na \"Ang Pilibusterismo\") o Ang Paghahari ng Kasakiman ay ang pangalawang nobelang isinulat ng pambansang bayani ng Pilipinas na si José Rizal, na kaniyang buong pusong inialay sa tatlong paring martir na lalong kilala sa bansag na Gomburza o Gomez, Burgos, at Zamora. Ito ang karugtong o sikwel sa Noli Me Tangere at tulad sa Noli, nagdanas si Rizal ng hírap habang sinusulat ito at, tulad din nito, nakasulat ito sa Kastila. Sinimulan niya ang akda noong Oktubre ng 1887 habang nagpapraktis ng medisina sa Calamba. Sa London, noong 1888, gumawa siya ng maraming pagbabago sa plot at pinagbuti niya ang ilang mga kabanata. Ipinagpatuloy ni Rizal ang pagtatrabaho sa kaniyang manuskrito habang naninirahan sa Paris, Madrid, at Brussel, at nakompleto niya ito noong 29 Marso 1891, sa Biarritz. Inilathala ito sa taon ding iyon sa Gent. Isang nagngangalang Valentin Ventura na isa niyang kaibigan ang nagpahiram ng pera sa kanya upang maipalimbag at mailathala ng maayos ang aklat noong 22 Setyembre 1891. Ang nasabing nobela ay pampolitika na nagpapadama, nagpapahiwatig at nagpapagising pang lalo sa maalab na hangaring makapagtamo ng tunay na kalayaan at karapatan ng bayan.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ito ang mga tauhan sa El filibusterismo ni Jose Rizal.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Nagsimula ito sa isang paglalakbay ng bapor sa pagitan ng Maynila at Laguna. Kabilang sa mga pasahero ang mag-aalahas na si Simoun, si Isagani, at si Basilio. Labintatlong taon na ang nakalipas mula nang mamatay si Elias at si Sisa. Nakarating si Basilio sa San Diego at sa isang makasaysayang pagtatagpo ay nakita niya si Simoun na pagdalaw sa libingan ng kanyang ina sa loob ng libingan ng mga Ibarra. Nakilala niyang si Simoun ay si Ibarra na nagbabalatkayo; Upang maitago ang ganitong lihim, ay tinangka ni Simoun na patayin si Basilio. Nang hindi ito naituloy ay hinikayat niya ang binata na makiisa sa kanyang layuning maghiganti sa Pamahalaang Kastila. Si Basilio ay tumanggi dahil gusto niyang matapos ang kanyang pag-aaral. Habang ang Kapitan Heneral ay nagliliwaliw sa Los Baños, ang mga estudyanteng Pilipino ay naghain ng isang kahilingan sa Kanya upang magtatag ng isang Akademya ng Wikang Kastila. Ang kahilingang ito ay di napagtibay sapagkat napag-alamang ang mamamahala sa akademyang ito ay mga prayle. Sa gayon, sila'y di magkakaroon ng karapatang makapangyari sa anupamang pamalakad ng nasabing akademya. Samantala, si Simuon ay nakipagkita kay Basilio at muling hinikayat ang binatang umanib sa binabalak niyang paghihimagsik at manggulo sa isang pulutong na sapilitang magbubukas sa kumbento ng Sta. Clara upang agawin si Maria Clara. Subalit hindi naibunsod ang ganitong gawain dahil sa si Maria Clara'y namatay na nang hápong yaon. Ang mga estudyante naman, upang makapaglubag ang kanilang samâ ng loob ukol sa kabiguang natamo, ay nagdaos ng isang salusalo sa Panciteria Macanista de Buen Gusto. Sa mga talumpating binigkas habang sila'y nagsisikain ay tahasang tinuligsa nila ang mga prayle. Ang pagtuligsang ito ay nalaman ng mga Prayle kaya ganito ang nangyari: Kinabukasan ay natagpuan na lamang sa mga pinto ng unibersidad ang mga paskin na ang nilalaman ay mga pagbabala, pagtuligsa, at paghihimagsik. Ang pagdidikit ng mga pasking ito ay ibinintang sa mga kasapi ng kapisanan ng mga estudyante. Dahil dito ay ipinadakip sila at naparamay si Basilio, bagay na ipinagdamdam nang malabis ni Juli na kanyang kasintahan. Ang mga estudyanteng ito ay may mga kamag-anak na lumakad sa kanila upang mapawalang-sala sila, si Basilio ay naiwang nakakulong dahil wala siyang tagapagmagitan. Sa isang dako naman ay ipinamanhik ni Juli kay Pari Camorra na tulungan siya upang mapalaya nguni't sa halip na makatulong ang paring ito ay siya pang nagging dahilan ng pagkamatay ni Juli, gawa ng pagkalundag nito sa durungawan ng kumbento. Upang maisagawa ni Simoun ang kanyang balak na paghihiganti, ay nakipagsama siya sa negosyo kay Don Timoteo Pelaez, ang ama ni Juanito. Sa ganitong paraan ay nagawa niyang maipagkasundo ang kasal nina Juanito at Paulita Gomez. Ang magiging ninong sa kasal ay ang Kapitan Heneral. Naanyayahan din niya upang dumalo sa piging na idaraos, ang mga may matatas na katungkulan sa Pamahalaan at mga litaw na tao sa lunsod. Pagkaraan ng dalawang buwang pagkapiit ay nakalaya rin si Basilio sa tulong ni Simoun. Kaagad siyang nagtungo kay Simoun upang umanib sa paghihimagsik. Sinamantala ni Simoun ang ganitong pagkakataon upang ipakita sa binata ang bomba na kanyang ginawa. Ito ay isang lampara na may hugis-granada at kasinalaki ng ulo ng tao. Ang magarang ilawang ito ay siya niyang handog sa mga ikakasal na sina Juanito at Paulita. Ipalalagay ni Simoun ang lamparang ito sa gitna ng isang kiyoskong kakanan na ipasasadya niya ang pagkakayari. Ang ilawán ay magbibigay ng isang maningning na liwanag at pagkaraan ng dalawampung minuto ay manlalabo. Kapag hinagad na itaas ang mitsa upang paliwanagin, ay puputok ang isang kapsulang fulminato de mercurio, ang granada ay sasabog at kasabay nito ay ang pagkawasak at pagkatugnaw ng kiyoskong kakanan — at walang sinumang maliligtas sa mga naroroon. Sa isang dako naman, ay malakas na pagsabog ng dinamita sa lampara ay siyang magiging hudyat upang simulan ang paghihimagsik na pangungunahan ni Simoun. Mag-iikapito pa lámang ng gabí ng araw ng kasal, at si Basilio ay palakad-lakad sa tapat ng bahay ng pinagdarausan ng handaan. Di-kawasa'y nanaog si Simoun upang lisanin niya ang bahay na yaong di malulutawan ng pagsabog. Ang nanlulumong si Basilio ay sisinod sana ngunit namalas niyang dumating si Isagani, ang naging katipan at iniirog ni Paulita. Pinagsabihan niya itong tumakas ngunit di siya pinansin kaya't napilitan si Basilio na ipagtapat kay Isagani ang lihim na pakana subalit hindi rin napatinag ang binatang ito. \"Nanlalamlam ang lampara,\" ang pansin na di mapalagay na Kapitan Heneral. \"Utang na loob, ipakitaas ninyo, Pari Irene, ang mitsa.\" Kinuha ni Isagani ang lampara, tumakbo sa azotea at inihagis ito sa ilog. Sa gayon ay nawalan ng bisa ang pakana ni Simoun para sa isang paghihimagsik sa sandatahan. Tumakas sya sa bahay ni Pari Florentino, sa baybáyin ng karagatang Pasipiko. Nang malapit nang mapagabot ng mga alagad ng batas ang mag-aalahas, uminom siya ng lason upang huwag pahúli nang buháy. Ipinagtapat niya sa pari ang tunay niyang pagkatao at isinalaysay niya dito ang malungkot na kasaysayan ng kanyang búhay. Mula nang siya ay bumalik sa Pilipinas buhat sa Europa, labintatlong taon na ang nakalipas, ang pag-iibigan nila ni Maria Clara at pagbabalatkayo niya na mag-aalahas sa pakay na maiguho ang Pamahalaan at makipaghiganti sa pamamagitan ng isang paghihimagsik. Pagkatapos na mangungumpisal ay namatay si Simoun. Sa nais na maiwaksi ang napakalaking kayamanang naiwan ng mag-aalahas, kayamanang naging kasangkapan nito sa pagtatanim ng mga buktot na gawain ay itinapon ni Pari Florentino sa karagatan ang kahong asero na kinatataguan ng di-matatayang kayamanan ni Simoun.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bucloc ay isang munisipalidad sa lalawigan ng Abra, Pilipinas. Ayon sa antas ng kita, ang munisipalidad na ito na nauuri bilang ikaanim na klase. Ayon sa senso ng 2010, ito ay may kabuuang populasyon na 2,176 katao.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang Bucloc ay nanahati sa 4 na barangay.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"* Philippine Standard Geographic Code","sentiment":"tl","name":"Tagalog","natural":"Tagalog"},{"value":"Ang  South Lake Tahoe  ay isang lungsod sa California, Estados Unidos.","sentiment":"tl","name":"Tagalog","natural":"Tagalog"}]}