{"lines":[{"value":"Si Feral ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang litson o letson (sa Kastila: lechón - biik) ay isang inihaw na buong baboy, bata man o hindi, na karaniwang nilalagyan ng mansanas sa bibig matapos na malutong nakatuhog sa kawayan habang nakadarang sa nagbabagang mga uling.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang \"isang bansa, dalawang sistema\" (Ingles: One country, two systems, Tsino: 一國兩制 (tradisyunal), 一国两制 (payak)) ay isang ideya na unang inimungkahi ni Deng Xiaoping noong unang bahagi ng dekada 1980, noong pinakamahalagang pinuno ng Republikang Bayan ng Tsina, para sa muling pagsasama-sama ng Tsina. Inimungkahi ni Deng na magkakaroon lamang ng isang Tsina, ngunit mapapanatili ng mga lugar tulad ng Hong Kong, Macau at Taiwan ang kanilang kapitalistang ekonomiya at sistemang pampolitika, kung saan ang natitirang bahagi ng Tsina ay gumagamit ng sistemang \"sosyalista\". Sa ilalim ng mungkahi, mapapanatili ng Taiwan ang kanilang sistemang pampolitika, at mga ugnayang legal, pang-militar, pang-ekonomiya at pananalapi, kasama ang mga kasunduang pang-kalakalan at pang-kultura sa mga dayuhang bansa, ngunit mawawala nito ang kanyang sariling pagpapasiya at makakatamasa lamang ito ng \"ilang karapatan\" sa uganayang panlabas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ''' Saint Mary's College of Marinduque ''' ay isang kolehiyong paaralan na matatagpuan sa Boac, Marinduque, Pilipinas. Ito ay itinatag noong 1920 at kasalukuyang pinamumunuan ni Sr. Maria Magdalena L. Leocadio, RVM.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Listeriaceae ay isang uri ng pamilya sa bakterya kahariang Protista. Ito ay Gram-positive bacteria.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 562 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Allonte ay isang comune sa lalawigan ng Vicenza sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Barbona ay isang comune sa lalawigan ng Padua sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Socotá ay isang bayan sa Kolombiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Asti sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Vercelli sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Lee Seung Gi  ay isang artista sa bansang Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<noinclude></noinclude> </noinclude>","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Varese sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Ryohei Yamamoto  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kim Joon Sung  ay isang artista sa Timog Korea. )","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Leonardo Daniel  ay isang artista sa Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kaoru Okunuki  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Sanada Taiheiki  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1855 Korolev ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2294 Andronikov ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Shirako ay isang munisipalidad sa Prepektura ng Chiba, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa matematika, ang diperensiyal na topolohiya(differential topology) ang larangan na hinggil sa mga diperensiyableng mga punsiyon sa mga diperensiyableng manipoldo. Eto ay malapit na kaugnay ng diperensiyal na heometriya at kung pagsasamahin ang dalawang ito ay bumubuo ng heometrikong teoriya ng mga diperensiyableng manipoldo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang GABRIEla ay isang grupo ng mga Pilipino na patungkol sa pagsulong ng mga isyu patungkol sa mga kababaihan. Ito ay ang kaasamahan ng mga organisasyon, paaralan, at iba upang tumugon sa mga isyu tulad ng \"human trafficking\", kahirapan, globalisasyon, \"militarism\", karahasan, kalusugan, \"sex trafficking\" at \"censorship\". Ang GABRIELA ay isa lamang acronym para sa General Assembly Binding Women for Reforms, Integrity, Equality, Leadership, and Action. Mayroon itong mga bhagi sa iba't ibang rehiyon tulad ng Metro Manila, Cordillera, Administrative Region at Mindanao; mayroon ding pang sub-regional tulad ng sa Negros, Panay at Samar; at meron din probinsiyal tulad ng sa Bicol at sa Cebu.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang GABRIELA ay binuo noong buwan ng Abril taong 1984 matapos ang pagmamartsa ng 10,000 na kababaihan laban sa isang batas na ipinatupad ng dating Pangulong Marcos. Ito ay ipinangalan kay Gabriela Silang, isa sa mga nanguna sa rebolusyon laban sa mga kastila noong ika-18 na siglo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Noong 2003, ang partidong 'Gabriela Women's Party' ay isinulong ang GABRIELA. At noong eleksiyon ng taong 2004 ang GABRIELA ay nakakuha ng 464,586 na boto o humigit kumulang 3.6518 porsyento ng boto at nakakuha rin sila ng isang posisyon para kay Liza Maza. Noong sumunod na eleksiyon ng taong 2007 nakakuha sila ng dalawang pwesto para sa pambansang botohan. Election\tVotes\t %\tSeats","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa Pilipinas ang Gabriela ay aktibong nakikilahok sa kampanya laban sa \"human trafficking\" lalo't higit ng mga kababaihan. Isa sa kanilang mga pamamaraan ay pagbibigay ng talakayan at pagbibigay ng impormasyon sa mga NGO's at sa ahensiyang panggobyerno at kampanya na magmumulat ng isang komunidad. Natala ng GABRIELA na ang mga kababaihang pilipino ay maaring maipagbili sa halagang $3000at $5000 sa \"international sex trade\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang GABRIElA-USA ay ang kaunaunahang 'chapter' ng GABRIELA sa ibang bansa na naglalayong palawakin ang kanilang ipinaglalaban hanggang sa America.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang GABRIELA Network o GABnet ay isang bahagi ng GABRIELA sa America. Noong taong 2005 ika-20 ng Mayo nagsagawa ito ng isang vigil sa Limang bahagi ng America. Ang vigil na ito ay nagbunga mula sa mga nangyayaring pagpatay sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sila ay sina Liza Maza, Luzviminda Ilagan at Ninotchka Rosca.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Erotisismo (mula sa Griyegong ἔρως, eros—\"pagnanais\" o \"pagnanasa\") ay pangakalahatang nauunawaan bilang isang kalagayan ng pagkaantig na seksuwal o pag-asam nito - isang mapilit na bugso o impulso, kagustuhan, o nakagawiang mga kaisipan, pati na bilang isang pagmumuni-muning pampilosopiya na nakatuon sa estetika ng kanaisang pangpagtatalik at maromansang pagmamahal. Sa kanyang pagpapakilala sa kanyang aklat na Totally Heterotica, ang alagad ng sining na pang-erotisismo at teoristang lesbiyana na si Susie Bright ay nagsaad ng ganito: 'ang pinaka salitang erotic ay nagpapahiwatig ng nakatataas na halaga, pinong sining, isang estetiko na nagpapataas sa isipan at nagkataong kinahahantungan ng pag-antig ng katawan'. Bilang pagdiriin ng nobelistang Pranses na si Honore de Balzac, ang erotisismo ay nakadepende hindi lamang sa moralidad na pangseks ng isang indibiduwal, subalit pati na rin sa kultura at kapanahunan na kinapapalooban o kinapapamahayan ng indibiduwal na iyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa teoriya ng probabilidad at estadistika, ang distribusyong beta (Ingles: Beta distribution) ay isang pamilya na tuloy tuloay na distibusyon ng probabilidad na inilalarawan sa interbal na (0, 1) na pinarameterisa ng dalawang positibong mga parametrong hugis na karaniwang tinutukoy ng α at β. Ang distribusyong beta ay maaaring umangkop sa estadistikal na pagmomodelo ng mga proporsiyon sa mga aplikasyon kung saan ang mga halaga ng mga proporsiyon na katumbas ng 0 o 1 ay hindi umiiral. Ang isang teoretikal na kaso kung saan ang distribusyong beta ay lumilitaw ay habang ang distribusyon ng rasyo na binuo ng isang randomang bariabulo na may distribusyong Gamma na hinati ng suma nito at isang independiyendenteng randomang bariabulo na mayrooon ring distribusyong Gamma na may parehong skalang parametro (ngunit posibleng ibang hugis parametro). Ang karaniwang pormulasyon ng distribusyong beta ay kilala rin bilang distribusyong beta ng unang uri samantalang ang distribusyong beta ng ikalawang uri ang alternatibong pangalan para sa distribusyong beta prime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Colón ay isang munisipalidad sa Departamento ng Putumayo, Colombia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Balboa ay isang munisipalidad sa Departamento ng Risaralda, Colombia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Andrés Soriano (Pebrero 8, 1898 – Disyembre 30, 1964 ), kilala rin na '''Col. Andres Soriano''', ay isang negosyanteng Kastila–Pilipino. Higit siyang kilala sa pagpapalawak ng orihinal na San Miguel Brewery na naging San Miguel Corporation. Nagtatag din siya ng mga pilantropiya at nagsulong ng magandang ugnayan sa mga empleyado sa pamamahagi ng kita sa higit 16,000 nitong empleyado sa pagbuo ng planong pampensiyon na nagbabayad sa mga nagretiro mga empleyado ng 25% ng kanilang sahod, na may garantisadong benepisyong medikal at pagpapaliban kung may sakit. Siya rin ang nagtatag ng Philippine Airlines, ang kauna-unahang pampaseherong eroplano sa Asya. Noong 1935, noong panahon ng Komonwelt, itinatag ni Soriano ang Commonwealth Insurance Company, isa kompanyang pansegurong non-life. Naglingkod si Soriano sa gabinete ni Manuel L. Quezon noong panahon ng digmaan bilang kalihim ng pananalapi, pagsasaka at komersiyo noong panahon ng digmaan. Naglingkod din si Soriano sa USAFFE at kalaunan bilang koronel sa ilalim ni Heneral Douglas MacArthur sa Southwest Pacific Theater. Siya ang namuno ng Philippine Falange noong huling bahagi ng mga 1930 hanggang siya'y nag-apply upang maging mamamayan ng Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Carl Lampert ay isang Katoliko pari na ay pinatay ng mga Nazi. Siya ay Provicar ang Tyrolean bahagi ng Apostolic Pangangasiwa ng Innsbruck-Feldkirch. Sa 13 Nobyembre 2011 siya ay beatified sa parokya simbahan ng San Martin sa Dornbirn pamamagitan ng Cardinal Angelo Amato.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Salumbides Co. Ltd ay itinayo noong dekada 20s. Ito ay sa ilalim ng pagmamay-ari ng batikang artista at direktor na si Vicente Salumbides. Narito ang ilang mga pelikulang nagawa ng Salumbides Co. Ltd na karamihan ay hindi na mapapanood dahilan sa ito'y nasunog na, nagkadikit -dikit ang mga negatibo at ang ilan naman ay nasunod noong Panahon ng Giyera WWII","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"**(1939) Florante at Laura","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pampamahalaang Unibersidad ng Nuweba York sa Buffalo (Ingles: State University of New York at Buffalo) ay isang pampublikong unibersidad sa pananaliksik na matatagpuan sa mga lungsod ng Buffalo at Amherst, sa estado ng Nuweba York, Estados Unidos. Ito ay karaniwang tinutukoy bilang Unibersidad sa Buffalo (University at Buffalo o UB), o SUNY Buffalo. Ang unibersidad ay itinatag noong 1846 bilang isang pribadong kolehiyo, ngunit noong 1962 ay isinanib sa Pampamahalaang Unibersidad ng Nuweba York sistema (SUNY). Ayon sa bilang ng pagpapatala, ang UB ay ang pinakamalaking kampus sa SUNY system, at ito rin ang pinakamalaking pampublikong unibersidad sa hilagang-silangang Estados Unidos (na binubuo ng estado ng New York at rehiyong New England). UB din ang may pinakamalaking kaloob at pagpopondo sa pananaliksik, bilang isang komprehensibong university center sa SUNY system.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Punan Merap ay isang wikang Austronesyo na sinasalita sa Borneo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Yamdena ay isang wikang sinasalita sa Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Abril 14, 1981) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hulyo 28, 1989) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 22, 1985) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ayon sa Kristyanismo, ang Ama Namin (Gryego: Πατέρα μας ; Latin: Pater Noster, binabaybay ding Paternoster ) ay ang dasal na turo ni . Ito ang pinakakilalang panalanging Kristiyano, na itinuro ni Hesus sa kaniyang mga alagad. Kilala rin ito bilang Panalangin ng Panginoon. Ginagamit ito sa halos lahat ng mga serbisyong Kristiyano, at pangunahing hinango mula sa biblikal na Sermon sa Ibabaw ng Bundok. Bahagi rin ang dasal na ito ng pagrorosaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Binubuo ang Ama Namin ng mga sumusunod na mga linya:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Tagalog <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Griyego  <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Ama Namin, sumasalangit ka. <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς·   <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Sambahin ang ngalan mo. <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">ἁγιασθήτω τὸ ὄνομά σου· <td width=\"45%\" align=\"center\" valign=\"top\" height=\"21\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Mapasaamin ang kaharian mo, <td width=\"10%\" height=\"21\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"21\" style=\"border-style: none; border-width: medium\"><p align=\"center\">ἐλθέτω ἡ βασιλεία σου·  <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Sundin ang loob mo dito sa lupa para nang sa langit. <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ καὶ ἐπὶ τῆς γῆς·  <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: mediumnm\"><p align=\"center\">Bigyan mo kami ngayon ng aming kakanin sa araw-araw, <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον·   <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">At patawarin mo kami sa aming mga sala, <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">καὶ ἄφες ἡμῖν τὰ ὀφειλήματα ἡμῶν,   <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Para nang pagpapatawad namin sa nagkakasala sa amin <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">ὡς καὶ ἡμεῖς ἀφίεμεν τοῖς ὀφειλέταις ἡμῶν·   <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">At huwag mo kaming ipahintulot sa tukso, <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν,   <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">At iadya mo kami sa lahat ng masama. <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ. <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Siyanawa/Amen. <td width=\"10%\" height=\"22\" style=\"border-style: none; border-width: medium\" align=\"center\"><p align=\"center\"> <td width=\"45%\" align=\"center\" valign=\"top\" height=\"22\" style=\"border-style: none; border-width: medium\"><p align=\"center\">Αμήν. Hango ito sa Ebanghelyo ni San Lukas (Lukas 11:2–4), batay sa nasa BibleGateway.com: :''\"Sinabi ni Jesus sa kanila: Kung mananalangin kayo, sabihin ninyo: Aming Ama na nasa langit, pakabanalin ang iyong pangalan. Dumating nawa ang iyong paghahari. Mangyari ang iyong kalooban, kung papaano sa langit, maging gayundin sa lupa. Ibigay mo sa amin ang kailangan naming tinapay sa bawat araw. Patawarin mo kami sa mga pagkakasala namin. Ito ay sapagkat kami rin ay nagpapatawad sa bawat isang may utang sa amin. Huwag mo kaming dalhin sa tukso, subalit iligtas mo kami mula sa masama.\"'' Laman ng panalanging ito ay papuri (adoration), paghingi ng kapatawaran (contrition), pasasalamat (thanksgiving), at paghingi ng patnubay (supplication) sa Diyos na makapangyarihan sa lahat. Ganito ang bersiyon sa Tagalog batay sa pagsasalin ni Jose C. Abriol: :''\"Winika niya (ni Hesus) sa kanila, ' kung kayo'y mananalangin, sabihin ninyo: Ama, sambahin ang ngalan mo; mapasa amin ang kaharian mo. Bigyan mo kami ng aming kakanin sa araw-araw; at patawarin mo kami ng aming mga kasalanan, sapagkat pinatatawad namin ang tanang nagkakautang sa amin, at huwag mo kaming pabayaang mahulog sa tukso.' \"'' Ganito naman ang mula sa Ang Dating Bibliya ng 1905: :''\"At sinabi niya sa kanila, Pagka kayo'y nagsisipanalangin, inyong sabihin, Ama, Sambahin nawa ang pangalan mo. Dumating nawa ang kaharian mo. Ibigay mo sa amin arawaraw ang aming pangarawaraw na kakanin. At ipatawad mo sa amin ang aming mga kasalanan; sapagka't aming pinatawad naman ang bawa't may utang sa amin. At huwag mo kaming ihatid sa tukso.\"'' Ganiri ang galing sa Bagong Magandang Balita Biblia ng AngBiblia.net: :''Sinabi ni Jesus sa kanila, \"Kung kayo'y mananalangin, sabihin ninyo, 'Ama, sambahin nawa ang iyong pangalan. Nawa'y maghari ka sa amin. Bigyan mo kami ng aming kakainin sa araw-araw. At patawarin mo kami sa aming mga kasalanan, sapagkat pinapatawad namin ang bawat nagkakasala sa amin. At huwag mo kaming hayaang matukso.'\"''","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Avvon d-bish-maiya, nith-qaddash shim-mukh. Tih-teh mal-chootukh. Nih-weh çiw-yanukh: ei-chana d'bish-maiya: ap b'ar-ah. Haw lan lakh-ma d'soonqa-nan yoo-mana. O'shwooq lan kho-bein: ei-chana d'ap kh'nan shwiq-qan l'khaya-ween. Oo'la te-ellan l'niss-yoona: il-la paç-çan min beesha. Mid-til de-di-lukh hai mal-choota l'alam al-mein. Aa-meen.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Halaw ang bersiyong ito mula sa Mateo 6:9-13 ng Revised Standard Version of the Bible: Our Father who art in heaven, Hallowed be Thy name. Thy kingdom come, They will be come, on earth as it is in heaven. Give us this day our daily bread; And forgive us our debts, As we also have forgiven our debtors; And lead us not into temptation, ''But deliver us from evil. Amen.'' Pinapalitan ang salitang \"debts\" ng \"trespasses\" sa ibang bersiyon sa Ingles, samantalang napapalitan ang linyang \"As we also have forgiven our debtors\" ng \"As we forgive those who trespassed against us.\" Karaniwan ding idinadagdag ang pariralang \"For Thine is the kingdom and the power and the glory forever\" na nangangahulugang \"Sapagkat sa Iyo ang kaharian at ang kapangyarihan at ang kaluwalhatian magpasawalanghanggan.\" Ganito ang katumbas nito sa Bibliyang Tagalog na salin ni Jose C. Abriol, mula rin sa Mateo 6: 9-13: Ama namin, sumasalangit ka, Sambahin ang ngalan mo. Mapasa amin ang kaharian mo, Sundin ang loob mo, Dito sa lupa para ng sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw-araw. At patawarin mo kami sa aming mga utang, Para ng pagpapatawad namin sa mga nagkakautang sa amin. At huwag mo kaming ipahintulot sa tukso Bagkus iadya mo kami sa masama.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nagmula kay San Agustin (sa kanyang Liham kay Proba) ang sumusunod na mga paliwanag hinggil sa napiling mga bahagi ng Ama Namin:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa pariralang ito nasasasaad ang pagka-Amang makalangit ng ating Yahweh El Shaddai. Siya na naghahari sa langit ay nagsugo ng kanyang anak upang tayo ay iligtas. Ipinapakita ni Hesus ang kanyang ama sa atin sa pamamagitan ng kanyang sarili. Kaya sa bawat parirala ng Ama Namin, tayo ay nakikibahagi sa misteryo ni Yahweh.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa pagbanggit ng mapasaamin ang kaharian mo (o your kingdom come sa Ingles), ipinaaalala sa tao na tiyak ang pagdating ng kaharian ng Diyos, subalit pinasisigla ng pariralang ito ang pagnanais ng mga nananalig sa kahariang ito. Upang nang sa gayon, dumating ito sa tao na nararapat ang taong mamuhay sa loob nito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Kapag sinasambit ang sundin ang loob mo, dito sa lupa para ng sa langit, hinihiling ng tao sa Diyos na maging masunurin nawa ang tao o sarili ng tao upang masunod ang kagustuhan ng Diyos sa loob ng tao, katulad ng ginagawa ng mga anghel sa kalangitan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Kapag sinasabi ang bigyan mo kami ngayon ng aming kakanin sa araw-araw, pinakakahulugan dito ang \"sa mundong ito\". At humihingi tayo ng pagiging sapat at ginagamit ang kakanin (bread sa Ingles) upang sumagisag para sa lahat ng bagay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa pagsasabi ng patawarin mo kami sa aming mga sala, para ng pagpapatawad namin sa mga nagkakautang sa amin, ipinaaalala ng tao sa kanyang sarili kung ano ang kailangan niyang hingin at kung ano ang dapat niyang gawin upang maging nararapat sa pagtanggap.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Kapag sinasabi naman ang huwag mo kaming ipahintulot sa tukso, pinapaalala ng tao nahindi maaaring lumisan sa kanya ang tulong na ito. Kapag nawala ito, maaari siyang mabulid at pumayag sa isang tentasyon at mabuyo rito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa pagbanggit ng iadya mo kami sa masama, ipinaaalala ng tao sa sarili na magmuni sa katotohanang hindi pa niya ikinasisiya ang katayuan ng pagiging isang banal kung saan hindi na siya maghihirap sa ilalim ng kasamaan. Sa kahilingang ito, maaaring sambitin ng isang Kristiyano ang kanyang pagtangis, at sa pamamagitan nito maaari siyang magsimula, magpatuloy, at wakasan ang kanyang dalangin, anuman ang suliraning kinatatagpuan niya sa kanyang sarili.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Aloysius Lilius (Luigi Lilio, 1510 &mdash; 1576) ay isang doktor mula sa Calabria sa Italya (parte ng kaharian ng Naples noong mga panahon na iyon). Siya ang prinsipal na imbentor ng pagbabago sa Kalendaryong Gregorian, ngunit namatay bago pa natanggap ang kaniyang plano. Pinakita ng kanyang kapatid na si Antonio ang mga planong ito sa kumite ng pagbabago ng Papa Gregoryo XIII.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Paolo Marafuji, kilala sa Japan bilang Sho Marafuji, ay isa sa mga bidang tauhan sa anime na Yu-Gi-Oh! Duel Monsters GX. Siya ay pinagbosesan ni Masami Suzuki sa wikang Hapon, Wayne Grayson sa wikang Ingles (sa pangalang Syrus Truesdale), at Joanne Chua sa wikang Tagalog. Siya ang mahina at nakakabatang kapatid ni Brian Marafuji, at nanatili sa dorm ng Osiris Red kasama sina Jepoy Maeda (Hayato Maeda) at Judai Yuki. Isa siyang disenteng duelist, pero may pag-aalinlangan siya sa sarili. May gusto siya sa Dark Magician Girl. Tinawag niyang si Judai \"Aniki\" (o Kuya sa wikang Tagalog). Sa patuloy na pagprogreso niya bilang duelist, siya ay na-promote sa Apollo Yellow at sa Obelisk Blue. Sa mga nagdaang episodes, gusto niyang gamitin ang natanggal na titulo ng kanyang kapatid. Tinagurian na siyang Kaiser Paolo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":Para sa lungsod, tingnan ang Lungsod ng Trento. Ang Trento ay isang lalawigan ng rehyon ng Trentino-Alto Adige sa Italya. Ang lungsod ng Trento ang kabisera nito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Shafter  ay isang lungsod sa California, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Mormon ay isang propeta na tinawag at nagturo sa Lumang Amerika. Nagtipon-tipon siya ng mga ulat ng ibang mga propeta na nanirahan sa Lumang Amerika at pinaiksi niya sila sa isang aklat. Ang ginawa niya ay tinawag na \"Ang Alkat ni Mormon\". Ang aklat ay nagtapuan ni Joseph Smith, ang pangunang propeta ng \"Ang Simbahan ni Hesukristo ng mga Santo ng mga Huling Araw\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Papa Marcelino ay nagsilbing Papa at taganamamahala ng Simbahang Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1293 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Dominus ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Dream Weaver ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Carla Perez ay isang kilalang nanalo sa isang patimpalak bilang Reyna ng Kagandahan sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kaputsino (Italyano: cap·puc·ci·no; Kastila: capuchino) ay isang Italyanong inuming gawa sa isang katlong ekspreso, isang katlong gatas, at isang katlong ispuma. Nahahalintulad ito sa caffè latte na ang tanging pinagkaiba ay na ang kapeng gatas ay gawa sa isang katlong ekspreso at dalawang katlong gatas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Dalai Lama ng Tibet ay isang linya ng mga lider-ispiritwal ng paaralang Gelug ng Tibetanong Buddhismo at ang dating pinuno ng pamahalaan ng Tibet sa Lhasa sa pagitan ng ika-17 siglo at 1959. Karaniwang tinatawag ng kanyang mga tagasunod bilang \"Kanyang Kadakilaan\" (HIH) o \"Kanyang Kadakilaan, ang Dalai Lama\", maraming Tibetano ang tumatawag sa kanya sa mga palayaw na Yishin Norbu o \"Mutyang tumutupad ng mga kahilingan\" at Gyalwa Rinpoche o \"Dakilang nagtagumpay\". Ang Lama, na ang kahulugan ay guro, ay isang titulong ibinibigay sa mga taong may iba't ibang ranggo sa paaralang relihiyon ng Tibet. Ang Dalai Lama ay pinaniniwalaang ang kasalukuyang reinkarnasyon ng mahabang linya ng mga Tulku, o Guro ng Buddhismo na hindi na saklaw ng gulong ng muling pagkabuhay, kamatayan at karma. Ang mga bumabang guro na ito, o mas kilala sa Mahayana bilang mga bodhisattva ay ang mga buddha na piniling bumalik sa buhay upang magligtas ng kapwa nilang naniniwala sa mga aral ni Buddha. Ang Dalai Lama, sa kasalukuyan, ay ang pang-seremonyal na pinuno ng Ipinatapong Pamahalaan ng Tibet sa Dharamsala, India. Sa pagitan ng ika-17 siglo at 1959, ang Dalai Lama ang itinuturing na pinuno ng Pamahalaan ng Tibet na sumasaklaw sa punong kabisera ng Lhasa at ang maliliit na etnograpikong tribo sa paligid nito. Ang buong Tibet din na dating kontrol ng Dalai Lama ay nakatayo sa Talampas ng Tibet. Nang opisyal na sakupin ng Tsina ang bansa noong 1949, nabawasan ng kapangyarihan ang Dalai Lama. Noong 1959, palihim na binigyan ng dating punong ministro ng India na si Jawaharlal Nehru ang Dalai Lama ng isang piraso ng lupain sa estado ng Himachal Pradesh malapit sa paanan ng Himalayas. Ang lupang ito ay tinawag na Dharamsala. Sa kasalukuyan, kasamang naninirahan ng Dalai Lama ang iba pang lama ng Tibet at mga takas na Tibetano mula sa Tsina. Mula 1959, tinawag nang Xizang ang Tibet.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang salitang \"Dalai\" sa wikang Monggolya ay nangangahulugang \"karagatan\" na siya namang katumbas ng pangalang \"Gyatso\" sa wikang Tibetano. Habang ang lama naman ay katumbas ng Sanskrit na guru, o gurong pang-ispirituwal. Kung pagsasamahin ang dalawang termino, \"Gurong Karagatan\", ito ay tumutukoy sa isang master na ang kaalaman ay kasing-lalim ng isang dagat.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Noong 1252, pinagkalooban ni Kublai Khan si Drogön Chögyal Phagpa at si Karma Pakshi, ang ikalawang Karmapa suporta para sa pamumuno ng Tibet. Ngunit mas pinili ni Karma Pakshi ang suportang ibinigay ni Möngke Khan. Bago namatay si karma Pakshi noong 1283, sumulat siya ng isang testamento na nagpoprotekta sa interes ng suportang ito, o ang tinawag nilang black hat. Ayon sa kanya, ang mga matataas na monghe ng Tibet, o mga lama, ay kinakailangang humanap ng batang lalaking magmamana ng naturang \"sumbrero\". Ang kautusang ito ay batay sa turo ng Mahayana Buddhism na ang mga aral ng Budismo ay walang hanggan, at ang isang Buddha na hindi pa ganap ang pagliligtas sa sangkatauhan ay babalik at babalik muli sa daigdig bilang isang bodhisattva. Batay pa sa dokumentong ito, iniaatas ni Karma Pakshi sa mga budistang Mahayana ang pamamaraan ng paghahanap sa batang lalaking ito. Ang pangyayaring ito ang naging mitsa ng pagsisimula ng paghahanap ng linyang Black Hat, na siyang pundasyon ng Tibetanong Buddhismo sa panahon ng Dinastiyang Ming, ibinigay ni Emperador Yongle ang titulong Dakilang Prinsipe at Kayamanan ng Dharma, kung saan ang isa sa tatlong ito ay ibinigay naman sa Black hat Karmapa. Maraming sekta rin ng Mahayana Buddhism sa Tibet ang sumunod sa hiling na ito, ngunit apat lamang ang nagtagumpay na gumawa ng matatag na linya ng mga reinkarnasyon. Isa na rito ang sektang kinabibilangan ng Dalai Lama, ang Gelug.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Buhat sa Ikalimang Dalai Lama hanggang sa pagtakas ng Ikalabing-apat na Dalai Lama noong 1959, ang lahat ng mga Dalai Lama ay opisyal na nainirahan sa Palasyo ng Potala tuwing taglamig, at sa palasyo naman ng Norbulingka kung tag-araw. Ang mga palasyo ay parehong nakatayo sa Lhasa na may layong tatlong kilometro bawat isa. Noong 1959 kasagsagan ng pananakop ng Tsina sa Tibet, tumungo ang Ikalabing-apat na Dalai Lama sa India upang humingi ng tulong. Ang punong ministro naman na si Jawaharlal Nehru ang naging instrumento upang magkaroon ng panahanan ang mga Tibetano at iba pang takas mula sa Tsina. Magsimula niyon, ang Dalai Lama at iba pang lama ay nanirahan na sa Dharamsala, estado ng Himachal Pradesh sa hilagang India. Dito na rin itinayo ang Gitnang Pamahalaan ng mga Tibetano o Central Tibetan Administration. Itinayo na rin dito ang mga tahanan at paaralan na eksklusibong nagtuturo ng wika at kulturang Tibetano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa kasalukuyan, mayroong labing-apat na reinkarnasyon ang Dalai Lama:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<references/>","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Apollo o Apollon ay ang diyos ng liwanag at musika sa mitolohiyang Griyego. Anak siyang lalaki ni Zeus kay Leto (Latona), na anak na babae ng isang Titano. Kapatid at kakambal siyang lalaki ni Artemis. Apollo rin ang tawag sa kanya sa mitolohiyang Romano. Binabansagan din siyang Phoibos o Phoebus na nangangahulugang maliwanag, nakasisilaw, o nagliliyab dahil sa kanyang angking kabataan at kaakit-akit na mukha, kaya't ikinakabit siya sa araw o bilang diyos ng araw na si Helios sa Griyego o Sol sa Romano. Kilala siya ng mga Etruskano bilang Apulu o Aplu. Bilang diyos ng araw, lagi siyang maaasahan ng tao hinggil sa katotohanan at maging ng kagandahan, sapagkat walang kadilimang nagmumula kay Apollo. Wala ring mabangis na pag-uugali o pag-init ng ulo at galit. Wala ring takot. Bilang diyos ng tugtugin, lumilikha at tumutugtog si Apollo ng musika mula sa isang ginintuang kudyapi o lira. Ngunit isa rin siyang diyos na bihasa sa pagpana, na nagmamay-ari at naghahawak ng sandatang pilak na pana. Isa siyang diyos na gumagabay sa tao upang malaman ang \"kagustuhang banal\". Bilang tagasunod ni Apollo, nagtuturo ang kanyang orakulong nasa templo niya sa Delphi ng mga ukol sa sining, pagbibigay lunas, at panggagamot o pagpapagaling.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa taas na 6,962 mga metro (22,841 mga talampakan), ang Bundok ng Aconcagua o Cerro Aconcagua ay ang pinakamataas na bundok sa mga Amerika, at ang pinakamataas na bundok sa labas ng Asya. Nakalatag ito sa sakop ng bulubundukin ng Andes, sa loob ng lalawigan ng Mendoza, Arhentina. Nakalagak ang tuktok nito sa bandang 5 mga kilometro mula sa lalawigan ng San Juan at 15 mga kilometro mula sa pandaigdigang hangganan ng Tsile. Nakahimlay ito sa <span style=\"white-space:nowrap\">112 km (70 mi) kanluran sa pamamagitan ng hilaga ng lungsod ng Mendoza. Ang Aconcagua ang pinakamataas na tuktok sa kapwa mga Kanluran at Timog Hemispero. Ito ang isa sa Pitong Taluktok. Hinahangganan ang Aconcagua ng Valle de las Vacas (\"Lambak ng mga Baka\") sa hilaga at silangan at ng Valle de los Horcones Inferior sa kanluran at timog. Bahagi ang bundok at ang mga nakapaligid dito ng Panlalawigang Liwasan ng Aconcagua. May isang bilang ng mga malalaking tipak ng mga yelo o glasyer ang bundok. Pinakamalaki sa mga ito ang Ventisquero Horcones Inferior na may habang nasa bandang 10 mga kilometro mula sa mukha nito sa timog hanggang sa bandang 3600 mga metrong altitud malapit sa kampo ng Confluencia . Dalawa pa sa malaking mga sistemang glasyer ang Ventisquero de las Vacas Sur at ang sistemang Glaciar Este/Ventisquero Relinchos na nasa bandang 5 mga kilometro ang haba. Subalit pinakakilala ang hilagang-silangan o Polakong Glasyer, isang pangkaraniwang ruta ng pag-akyat.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang dambuhalang page, higanteng manta, o manta raya (Ingles: manta ray, Kastila: mantarraya, manta gigante), na may pangalang pang-agham na Manta birostris, ay ang pinakamalaking uri ng Batoidea o Rajomorphii (mga page o mga manta ). Pinakamalaking halimbawa nito ang may sukat na mahigit sa 7.6 mga metro (25 mga talampakan) pahalang, na may bigat na bandang 2300 mga kilogramo (5,100 mga libra). Sumasakop ito sa kabuoan ng mga katubigang tropikal ng mundo, karaniwang nasa paligid ng mga bangkuta ng mga koral. Sila ang may pinakamalaking tagwa ng utak-hanggang-katawan sa mga pating at mga page.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang .ng ay ang Internet country code top-level domain (ccTLD) para sa Nigeria.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si San Anastasius ng Terni o Anastasio ng Terni (namatay noong Agosto 17, bandang 553), kilala rin bilang Anastasius IX o Anastasio IX, ay isang obispo at santo ng Simbahang Katoliko. Naging obispos siya ng Banal na Sede ng Terni, Italya. Ayon sa ilang mga paglalahad, isang katutubo ng Sirya si Anastasius bago namirmihan sa Italya. Noong kanyang kapanahunan, naging masugid na kalaban siya ng Arianismo, isang heresiyang tinatanggihan ang kabanalan o dibinidad ni Hesukristo. Ilan pa sa kanyang mga nagawa ay ang paglilinis at renobasyon ng mga simbahan ng kanyang diyoses, at ang pagpapatayo ng isang katedral na handog para sa misteryo ng Asunsiyon ni Maria (pag-akyat sa langit ni Birheng Maria. Namatay si Anastasius dalawang araw pagkaraan ng pagdiriwang sa kataimtiman ng pag-akya ni Maria sa kalangitan. Pagkaraan malimutan ang kinalalagyan ng libingan ni Anastasius noong ika-11 daang taon, muli itong natuklasan noong 1039, pagkaraang mapanaginipan ng isang magbubukid. Nang mabuksan ang libingan ni Anastasius, napansing ang libingang ito ay naglalaman ng hindi pa bulok at hindi pa nasisirang bangkay ni Anastasius na nadadamitan pa rin ng mga kasuotang episkopal o pang-obispo, at nagmumula sa loob ng libingan ang isang kaaya-ayang bango.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang taon sa kalendaryong Gregoryano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Talaan ng mga taon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ceresole Reale ay isang comune sa lalawigan ng Turin sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Blorok ay isang baryo sa Distritong Brangsong, Kendal Regency, Gitnang Java, Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Lodi sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Robert Vaughn ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Peggy Lee  ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Varese sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Ray Fujita  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isang kahaliling pampagtatalik o kapalitang pampagtatalik (Ingles: sexual surrogate) ay isang kasapi ng isang pangkat na nagbibigay ng terapiyang pampagtatalik na nakikilahok sa matalik na ugnayang pangkatawan o pagtatalik at isang pasyente upang makamit ang isang layuning terapyutiko o pagbibigay-lunas. Ipinakilala ng Masters and Johnson ang gawain sa kanilang gawaing hinggil sa Human Sexual Inadequacy (Kakulangang Pampagtatalik ng Tao) noong 1970. Karamihan sa mga panghalili o pamalit ay mga babae, ilang mga lalaki, at mayroong mga magkakaparehang ikinasal na magkakasamang nagsasagawa ng surogasya o paghalili o pagpalit. Ilan sa mga kahalili ang naghahanapbuhay sa mga lunduyan ng konsultasyon o tanggapang pangpagpapayo habang ang iba ay mayroong sariling mga opisina. Ilan sa mga kahalii ang nag-aalok ng karagdagang mga serbisyo bukod pa sa paghalili katulad ng pagpapayo habang nasa telepono o gawaing-pangkatawan pangseksolohiya (seksolohikal). Ang karamihan sa mga kahalili ay mayroong katibayang propesyunal o sertipikasyong pamprupesyon sa mga larangan ng seksuwalidad, sikolohiya, o pagpapayo. Nagpapahintulot ito sa mga kahalili na malapitang makipag-ugnayan o magtrabaho kasama ang mga sikyatriko, mga sikologo, mga seksolohista (mga seksologo), at iba pang mga terapista para sa pinakamahusay na mga hangarin ng pasyente. Gumagamit ang mga kahalili ng isang kumbinasyon ng tatlong mga pamamaraan o teknik — pagsasalita o pakikipag-usap, pakikinig, at demonstrasyon o pagpapakita — upang makatulong sa paglutas ng mga suliraning pampagtatalik ng isang pasyente.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Pagpapalitan ng katalik","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Elijah Wood (ipinanganak Enero 28, 1981) ay isang Amerikanong artista. Una siyang nakilala sa kanyang papel bilang isang bata sa pelikulang Back to the Future II (1989). Mas nakilala siya ay kilala sa pagganap ng papel na Frodo Baggins sa tanyang na The Lord of the Rings trilohiya ni Peter Jackson.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Elijah Wood sa IMDB","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2720 Pyotr Pervyj ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang coprographia ay ang hindi kusang paggawa ng malalaswa o bulgar na mga sulatin o mga drowing (pagguhit ng mga larawan). Nagmula ang salitang \"coprographia\" sa Griyegong κόπρος na mayroong kahulugang \"tae\". Ang kaugnay nitong mga salita ay ang coprolalia, ang hindi kusang paggamit ng mga salitang mapanglapastangan o hindi banal, at ang copropraxia, ang hindi kinukusang pagsasagawa ng mga kumpas, kilos, o galaw na masagwa o may kabastusan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Sindroma ni Tourette","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si '''Gabriele d'Annunzio''' (ipinanganak sa Pescara noong 12 Marso 1863 - namatay sa Gardone Riviera noong 1 Marso 1938) ay isang Italyanong manunulat, makata, mamamahayag at mandudula. Binansagan siyang \"Il Vate\" (Ang Makata) at \"Il Profeta\" (Ang Propeta), at nagkaroon siya ng kaugnayan sa kilusang Dekadente (may literal na kahulugang \"kilusan ng mga naunsiyami\").","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Choi Seung-hyun (Korean: 최승현; Nobyembre 4, 1987), mas kilala bilang T.O.P (Korean: 탑 - \"tap\") ay isang Timog Koreanong rapper, mang-aawit, manunulat ng kanta, modelo, at aktor. Siya ang lead rapper ng hip hop boyband na Koreanong Big Bang. Siya ay lumabas sa mga drama at pelikula kabilang ang I Am Sam, Iris, Nineteen,71: Into the Fire, atAlumni. Noong 2010, sina T.O.P at bandmate na si G-Dragon ay nagcollaborate sa isang album na GD & TOP (2010). Ang album ay naglabas ng tatlong single: \"High High,\" \"Oh Yeah\", and \"Knock Out\" na nagchart sa pangunahing tatlong posisyon sa Gaon chart na ang \"High High\" ay naging chart-topper.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Jackson Wang ay isang mang-aawit at mananayaw na nagmula sa Hong Kong. Higit siyang kilala bilang kasapi ng GOT7, isang banda sa Timog Korea. Dati siya isang esgrimidor (sable) ng Hong Kong fencing team at nasa ika-11 puwesto sa 2010 Youth Summer Olympics, at nanalo rin sa ika-unang puwesto sa Asian Junior and Cadet Fencing Championship noong 2011.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":" Ang Pambansa at Kapodistrianong Unibersidad ng Atenas (Griyego&#x3A; <span lang=\"el\">Εθνικόν και Καποδιστριακόν Πανεπιστήμιον Αθηνών, Ethnikón kai Kapodistriakón Panepistímion Athinón; Ingles: National and Kapodistrian University of Athens), karaniwang tinutukoy bilang lamang ang Unibersidad ng Atenas (UoA), ay isang pampublikong unibersidad sa Atenas, Gresya. Ito tuloy-tuloy na nag-opereyt simula nang itatag ito noong 1837 at sa kasalukuyan ay tinuturing bilang ang pinakamatandang institusyon para sa mas mataas na edukasyon sa modernong estadong Griyego. Ngayon ito ang pangalawang pinakamalaking unibersidad ng Gresya ayon sa bilang ng mga mag-aaral (kasunod ng Unibersidad ng Thessaloniki Aristoteles), at may higit sa 50,000 undergraduate na mag-aaral. Noong 2012 ito ay may ranggong 501-550 sa mga pinakamahusay na mga unibersidad sa mundo, ayon sa mga index ng QS World University Rankings, pati na rin sa pagsusuri ng Academic Ranking of World Universities (ARWU).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Unibersidad ng Atenas ay itinatag noong Mayo 3, 1837 ni Haring Otto ng Gresya (sa Griyego, Othon) at pinangalanan sa kanyang karangalan bilang Othonian University (Οθώνιον Πανεπιστήμιον). Ito ang unang pamantasan sa malayang estadong Griyego, pati na rin sa nakapalibot na erya sa Timog-silangang Europa. Ito din ang pangalawang akademikong institusyon pagkatapos ng pagkakatatag ng Ionian Academy. Ang unibersidad ay binubuo ng apat na mga fakultad; Teolohiya, Batas, Medisina at Mga Sining (kung saan kasama ang gamiting agham at matematika). Sa panahon ng unang taon ng operasyon, ang institusyon ay merong sa 33 propesor, habang ang mga kurso ay dinaluhan ng 52 mag-aaral at 75 di-matrikuladong \"awditor\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wikibooks ay isang base ng wiki sa Wikimedia project na pag-aari ng Wikimedia Foundation, para sa lumikha ng malayang nilalaman na textbooks o aklat na pwedeng sa lahat na pagbabago.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wikijunior ay isang subproject ng Wikibooks na ginagamit sa mga bata, ang proyekto na may magazine at ang websayt o pook-sapot, at may wika na Ingles, Danes, Pinlandes, Pranses, Hermano, Italyano, Hapones, Espanyol, at Arabe.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang titik yat o jat (Ѣ ѣ; pahilis: <span style=\"font-family: times, Times New Roman, serif; font-size: larger\">Ѣ ѣ ) ay ang ika-32 titik sa lumang alpabetong Siriliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Bati ay isang wikang sinasalita sa Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Jamestown ay isang lungsod sa New York, Estados Unidos. Matatagpuan ito sa timog-kanlurang bahagi ng estado. Ang populasyon nito ay 31,146, ayon sa senso noong 2010.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Trixie  ay isang estilo ng titik.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ⱳ, ⱳ, ay isang titik sa alpabetong Latin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Setyembre 28, 1982) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Abril 10, 1985) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Centro 12 ay isang barangay sa Aparri, Cagayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Tlingit ay isang wikang sinasalita sa Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang DVD (\"Digital Versatile Disc\" o \"Digital Video Disc\") ay isang optical disc storage media format na ginagamit sa pag-iimbak ng datos (data storage), kasama na ang pelikulang mayroong mataas na kalidad ng video at tunog. Kahawig ng mga DVD ang mga compact disc dahil magkatulad ang sukat nito (120 mm [4.72 pulgada] o minsan ay 80 mm [3.15 pulgada] ang diyametro nito) ngunit naka-encode sa magkaibang format at sa mas mataas na densidad. Ang opisyal na paglalarawan o specification ng DVD ay pinapanatili ng DVD Forum.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang DVD ay ang bagong media sa panonood ng sine at pagkokopya ng data. Sa mga makabagong teknolohiya ito ay napapanood gamit ang mga DVD players o ang mga kompyuter.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ipinagbawal nila ang mga pinirata at mga pekeng DVD, VCD at CD na pang-pelikula sa loob ng mga tindahan sa lansangan, sa kalye at sa mga pangdikdik at magtingi na silang sinalakay ng mga Pulis at mga opisyal ng team ng Optical Media Board o OMB sa Mga Batas Republika bilang 9239 na ipinagbawal na ito ng mga piratang DVD, VCD at CD dito sa Pilipinas. At siya ang dating batikang aktor at ang dating pangulo ng Optical Media Board na si Edu Manzano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<references />","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Katalan (Katalan: català; bigkas [ka·ta·lá]) ay isang wikang Romanse (mga wikang nag-ugat sa Latin). Ito ang opisyal na wika ng bansang Andorra at kapwa-opisyal sa mga awtonomong pamayanan ng Espanya ng Kapuluang Balear at Katalunya. Kapwa-opisyal din ito sa Pamayanang Balensyano, kung saan tinatawag itong Balensyano (Katalan: valencià; bigkas [va·len·syá]). Ang Espanya ang may pinakamaraming pang-araw-araw na tagapagsalita ng Katalan. Sinasalita ito ng mahigit-kumulang 9 milyong tao na naninirahan hindi lamang sa Andorra at Espanya kundi maging din sa Pransya at Italya. Mayroon itong katayuang semi-opisyal sa lungsod ng Algero sa Italyanong pulo ng Serdenya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* MGM Pictures","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Bronze Tiger ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Centurius ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Gina Vinluan ay isang kilalang nanalo sa isang patimpalak bilang Reyna ng Kagandahan sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Lungsod ng Zhangye  ay isang lungsod sa probinsiya ng Gansu sa bansang Tsina.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng General Luna ay isang ika-5 klaseng bayan sa lalawigan ng Surigao del Norte, Pilipinas. Ayon sa senso noong 2000, may populasyon itong 12,347 katao sa may 2,517 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng General Luna ay nahahati sa 19 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kagawaran ng Edukasyon ng Pilipinas (Ingles: Department of Education o DepEd) ay ang departamentong tagapagpatupad ng Pamahalaan ng Pilipinas na responsable sa pamamahala at pagpapanatiling mataas ng kalidad ng edukasyon sa Pilipinas. Ito ang pangunahing tagaisip ng mga polisiyang pang-edukasyon at responsable sa sistemang pang elementarya at pang-sekondarya dito sa Pilipinas. Ang Kagawaran ng Edukasyon ay kilala din sa dati nitong pangalan na Kagawaran ng Edukasyon, Kultura at Palakasan (Ingles: Department of Education, Culture and Sports o DECS).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"(*) Pansamantalang Tagapamalakad (**) Sabay na ginagampanan bilang Pangulo","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Distritong Pambatas ng Lalawigan ng Sulu, Una at Pangalawa ang mga kinatawan ng lalawigan ng Sulu sa  mababang kapulungan ng Pilipinas. Ang lalawigan ng Sulu ay bahagi ng representasyon ng distritong pambatas ng Mindanao at Sulu hanggang taong 1935, nang ito ay mabigyan ng sariling representasyon bilang solong distritong pambatas kasama ang Tawi-Tawi bago pa ito mapahiwalay bilang isang lalawigan. Bahagi ito ng ikasiyam na rehiyon mula taong 1978 hanggang 1984. Taong 1986 nang nahati ito sa dalawang distritong pambatas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Philippine House of Representatives Congressional Library","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang dragun (mula sa Ingles na dragoon ), dragon, dragunero, o dragonero ay isang kawal na pangunahing sinanay upang makipaglaban habang nakatapak sa lupa ngunit naturuan din sumakay sa kabayo at pakikipaglabang pangkabalyero, natatangi na noong huling ika-17 at maagang ika-19 mga daantaon kung kailan inilunsad ang mga rehimyento ng dragun sa loob ng halo lahat ng mga hukbong Europeo. Noong panahon ng mas huli pang ika-18 daantaon at ng Mga Digmaang Maka-Napoleon o Mga Digmaang Napoleoniko, karamihan sa ganitong mga yunit o bahagi ang umunlad para maging pangkaraniwang paraan o midyum at minsang magaang na kabalyero o hukbong nakakabayo. Hinango ang salitang \"dragoon\" o dragun mula sa pagtatalaga o ranggong pang-Hukbong Katihan ng Pranses - ang dragon - na siya rin mismong orihinal na pangalan ng isang uri ng sandatang pumuputok (na nangangahulugang dragon ang pangalan) na binubuhat ng mga dragung Pranses. Sa mga wikang Pranses at Kastila, walang pagkakaiba ang mga salitang dragoon (dragun) at dragon. Sa makabagong panahon, pinanatili ang pamagat o titulo ng isang bilang ng mga sandatan o pangpagdiriwang o pangseremonyang nakakabayong mga rehimyento.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Caesar Flavius Valerius Aurelius Constantinus Augustus (27 Pebrero c. 272 – 22 Mayo 337), karaniwang kilala bilang Constantino I, Constantino ang Dakila, o (sa Silanganing Ortodokso, Ortodoksong Koptiko, Ortodoksong Oryental at Bisantinong Katolikong mga Kristiyano) San Constantino, ay gumanap na Emperador Romano mula 306 AD, at siyang walang kumalabang tagapaghawak ng tanggapan mula 324 hanggang kanyang kamatayan noong 337 AD. Kilalang-kilala dahil sa kanyang pagiging unang Kristiyanong Romanong emperador, binaligtad o tinanggal ni Constantino I ang mga pag-uusig na isinagawa ng kanyang pinalitang emperador na si Diocleciano, at naglabas ng (kapanalig ang kanyang kasamang emperador din na si Licinius) ang Edikto ng Milan noong 313, na nagpahayag at nagdeklara ng tolerasyon ng relihiyon sa kabuoan ng imperyo. Nakatala sina Constantino I at ang kanyang inang si Helena ng Konstantinople bilang mga santo sa Bisantinong kalendaryong liturhikal, na sinusunod sa ritong Bisantino ng Silanganing Simbahang Ortodokso at ng Silanganing mga Simbahang Katoliko. Bagaman hindi siya kabilang sa talaan ng mga santo ng Simbahang Latin (sa ritong Latin), na kumikilala sa iba pang mga taong may pangalang Constantino bilang mga santo, pinaparangalan si Constantino I sa pamamagitan ng pagdaragdag ng \"Ang Dakila\" sa kanyang pangalan dahil sa kanyang mga ambag sa Kristiyanismo. Binago rin ni Constantino I ang sinaunang kolonyang Griyego ng Byzantium upang maging isang bago niyang tahanang imperyal, na mananatiling isang kabisera ng Imperyong Bisantino sa loob ng isang libong mga taon. Ang Byzantium ay naging Constantinople o \"Lungsod ni Konstantino\", na ngayo'y Istanbul.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Flavius Valerius Constantinus na orihinal na pangalan ni Constantino I ay ipinanganak sa Naissus sa probinsiyang Dardania ng Moesia sa kasalukuyang panahong Niš, Serbia noong Pebrero 27 sa hindi matiyak na tao na malamang ay malapit sa 272 CE. Ang kanyang ama ay si Flavius Constantius na katutubo ng probinsiyang Dardania na kalaunan ay Dacia Ripensis. Ang kanyang ama ay isang opiser ng hukbong ROmano na bahagi ng mga bantay ng emperador Aurelian. Ang kanyang ama ay naging gobernador ng Dalmatia mula kay Emperador Diocletian na isa pang kasama ni Aurelia mula sa Illyricum, noong 284 o 285. Ang ina ni Constantino ay si Helene na isang babaeng Bithynian na may mababang katayuan sa lipunan. Hindi matiyak kung siya ay legal na ikinasal sa ama ni Constantino I o isa lamang kerida. Noong Hulyo 285, inihayag ni Diocletian si Maximian na isa pang kasama mula sa Illyricum bilang kanyang kapwa-emperador. Ang bawat emperador ay may sarili nilang korte, militar, at mga kagawarang administratibo at mamumuno na may hiwalay na prepektong praetoriano bilang hepeng tenyente. Si Maximian ay namuno sa Kanluran mula sa kanyang mga kabisera sa Mediolanum (Milan, Italya) o Augusta Treverorum (Trier, Alemanya) samantlang si Diocletian ay namuno sa Silangan mula sa Nicomedia (İzmit, Turkey). Ang paghahati ay isa lamang pragmatiko. Ang imperyo ay hindi mahahati sa opsiyal na panegyric at ang parehong emperador ay malayang makagagalaw sa buong imperyo. Noong 288, hinirang ni Maximian si Constantius na kanyang maging prepektong praetorian sa Gaul. Iniwan ni Constantius si Helena upang pakasalan ang anak ng asawa ni Maximianna si Theodora noong 288 o 289. Hinating muli ni Diocletian ang imperyo noong 293 at humirang ng dalawang mga caesar (batang emperador) upang mamuno sa mga karagdagan pang mga subdibisyon ng Silangan at Kanluran. Ang bawat isa ay magpapailalim sa kanilang mga respektibong Augusto (nakatatandang emperador) ngunit may superemang kapangyarihan sa kanilang mga itinakdang lupain. Ang sistemang ito ay kalaunang tinawag na tetrakiya. Ang unang hinirang ni Diocletian bilang Caesar ay si Constantius at ang ikalawa ay si Galerius na katutubo ng Felix Romuliana. Ayon kay Lactantius, si Galerius ay isang malupit na hayop na tao. Bagaman nagsasalo siya na paganismo sa aristokrasya ng Roma, ang mga ito ay tila iba sa kanya na isang kalahating barbariano. Noong Marso 1, itinaas si Constantius sa opisina ng Caesar at ipinadala sa Gaul upang labanan ang mga rebeldeng sina Carausius at Allectus. Napanatili ng tetrakiya ang mga bakas ng pribilehiyang pagmamana at si Constantino I ang naging pangunahing kandidato para sa paghirang sa hinaharap bilang Caesar sa sandaling makuha ng kanyang ama ang posisyon. Si Constantino ay tumira sa korte ni Diocletion bilang ang ipinagpapalagay ng kanyang amang tagapagmana ng posisyon. Si Constantino ay tumanggap ng isang pormal na edukasyon sa korte ni Diocletian kung saan siya natuto ng panitikang Latin, panitikang Griyego at pilosopiya. Dahil hindi buong pinagkakatiwalaan ni Diocletian si Constantius, si Constantino ay hawak bilang isang bihag na isang kasangkapan para masiguro ang mahusay na pag-aasal ni Constantius. Gayunpaman, si Constantino ay isang mahalagang kasapi ng korte at nakipaglaban para kay Diocletian at Galerius sa Asya at nagsilbi sa iba't ibang mga tribunato. Nakipaglaban siya laban sa mga barbaro sa Danube noong 296 at sa mga Persa  (Persian) sa ilalim ni Diocletian sa Syria noong 297 at sa ilalim ni Galerius sa Mesopotamia noong 298–99. Noong mga 305, si Constantino ay naging isa nang tribune ng unang orden na isang tribunus ordinis primi. Bumalik si Constantino sa Nicomedia mula sa silangan noong mga 303 at nasaksihan ang mga pagsisimula ng \"Malaking Pag-uusig\" ni Diocletian na malalang pag-uusig ng mga Kristiyano sa kasaysayang Romano. Noong 302, si Diocletian ay nagsugo ng sugo sa orakulo ni Apollo sa Didyma na may pagsisiyasat tungkol sa mga Kristiyano. Naalala ni Constantino ang kanyang presensiya sa palasyo nang ang sugo ay bumalik at tinanggap ni Diocletian ang mga hiling ng kanyang korte para sa pangkalahatang pag-uusig. Noong 23 Pebrero 303, inutos ni Diocletian ang pagwasak ng bagong simbahan sa Nicomedia at pinasunog ang mga kasulatan nito at sinamsam ang mga kayamanan nito. Sa mga sumunod na buwan, ang mga simbahan at mga kasulatan nito ay sinunog, ang mga Kristiyano ay inalis ng mga ranggo at ang mga pari nito ay ipinabilanggo. Noong 1 Mayo 305, dahil sa sakit, si Diocletian ay nagbitiw sa tungkulin. Sa katulad na seremonya sa Milan, si Maximian ay nagbitiw rin. Isinaad ni Lactantius na minanipula ni Galerius ang mahinang si Diocletian para magbitiw at pinwersa niya itong tanggapin ang paghalili ng mga alyado ni Galerius. Ayon kay Lactantius, ang mga taong nakikinig ay naniwalang sa talumpating pagbibitiw ni Diocletian na hanggang sa huling sandali na pipiliin ni Diocletian sina Constantino at Maxentius na anak ni Maximian bilang kanyang mga kahalili. Sa halip, sina Constantius at Galerius ang ginawang Augusto at sina Severus at Maximin ang hinirang na mga Caesar. Sina Constantino at Maxentius ay hindi pinansin. Ang ilang mga sangguniang sinauna ay nagdedetalya ng mga pagtatangka sa buhay ni Constantino pagkatapos ng pagbibitiw ni Diocletian ngunit sa mga pagtatangkang ito ay palaging nagwagi si Constantino. Ang mga kuwentong ito ay hindi matiyak kung mapagkakatiwalaan. Nakilala ni Constantino ang panganib na manatili sa korte ni Galerius. Ang kanyang karera ay nakasalalay sa pagsagip sa kanya ng kanyang ama sa kanluran. Mabilis na namagitan si Constantius. Noong 305, humiling si Constantius na lumisan ang kanyang anak sa korte upang tulungan siya sa kampanya sa Britanya at ito ay pinahintulan ni Galerius. Ang kalaunang propaganda ni Constantino ay naglarawan kung paanong tumakas siya sa korte sa gabi bago baguhin ni Galerius ang kanyang isipan. Sa pagkakagisin ni Galerius nang sumunod na umaga, malayo nang nakatakas si Constantino upang mahuli. Sinalihan ni Constantino ang kanyang ama sa Gaul sa Bononia (Boulogne) bago ang tag-init ng 305.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ayon sa mga manunulat na Kristiyano, nang maging emperador si Dakilang Constantino I ng Kanlurang Imperyo Romano noong 312 CE, kanyang itinuro ang kanyang pagkapanalo sa isang labanan sa diyos ng Kristiyanismo. Inangkin ng mga sangguniang Kristiyano na si Constantino I ay tumingin sa araw bago ang labanan sa tulay na Milvian at nakita ang isang krus ng liwanag sa itaas nito na may mga salitang \"ΕΝ ΤΟΥΤΩ ΝΙΚΑ\" (\"sa pamamagitan nito, sumakop!\"). Iniutos ni Constantino sa kanyang mga hukbo na palamutian ang kanilang mga kalasag ng isang simbolong Kristiyano (Chi Ro) at pagkatapos nito ay nanalo sa labanan. Pagkatapos ng labanan sa tulay ng Milvian, ang bagong emperador na Constantino I ay hindi pumansin sa mga dambana ng mga diyos na Romano sa Capitolino at hindi rin nagsagawa ng mga handog ayon sa kustombreng Romano upang ipagdiwang ang pagpasok ng pagwawagi sa Roma. Sa halip nito, siya ay tuwirang tumungo sa palasyo ng emperador. Gayunpaman, ang karamihan ng mga maimpluwensiyal na tao sa imperyo Romano lalo na ang mga opisyal ng militar ay hindi nagpaakay sa Kristiyanismo at nanatiling lumalahok sa relihiyon ng Sinaunang Roma. Sa pamumuno ni Constantino I, kanyang sinikap na pahupain ang mga paksiyong ito na hindi Kristiyano. Ang mga salaping Romano na inilimbag hanggang 8 taon pagkatapos ng labanan sa tulay na Milvian ay naglalaman pa rin ng mga imahen ng mga Diyos na Romano. Ang mga monumentong unang kinomisyong itayo ni Constantino I gaya ng Arko ni Constantino ay hindi naglalaman ng anumang reperensiya sa Kristiyanismo. Sa halip, ang mga munting estatwa ng Diyos na Romanong si Sol Invictus na dala dala ng mga tagapagdala ng pamantayan ay lumilitaw sa tatlong lugar sa mga relief ng Arko ni Constantino. Ang mga opisyal na barya ni Constantino I ay patuloy na naglalaman ng mga imahen ni Sol Invictus hanggang noong 325/6 CE.Kasama ng emperador ng Silangan Imperyo Romano na si Licinius, si Constantino ay naglabas ng Kautusan ng Milan na nag-atas ng pagpayag ng lahat ng mga relihiyon sa imperyo kabilang ang mga tradisyonal na relihiyong Romano at ang Kristiyanismo. Ang kautusang ito ay humigit din sa mas maagang Kautusan ni Galerius noong 311 dahil sa pagbabalik nito ng mga kinumpiskang mga pag-aari ng Simbahang Kristiyano. Gayunpaman, ang atas na ito ay may kaunting epekto sa mga saloobin ng tao. Ang mga bagong batas ay nilikha upang isabatas ang ilan sa mga paniniwala at kasanayang Kristiyano. Ang pinakamalaking epekto sa Kristiyanismo ni Constantino ang kanyang pagtangkilik sa relihiyong ito. Siya ay nagkaloob ng malalaking regalo ng mga lupain at salapi sa simbahan at nag-alok ng mga eksempsiyon sa buwis at iba pang mga legal na katayuan sa mga pag-aari ng simbahan at mga tauhan nito. Ang pinagsamang mga regalong ito at ang mga kalaunan pang regalo ni Constantino sa simbahan ay gumawa sa simbahan na pinakamalaking may ari ng lupain sa Kanluranin noong ikaanim na siglo CE. Ang karamihan sa mga regalong ito ay pinondohan sa pamamagitan ng malalang mga pagbubuwis sa mga kultong pagano. Ang ilang mga kultong pagano ay pinwersang tumigil sa kawalan ng mga pondo. Nang ito ay mangyari, pinalitan ng simbahang Kristiyano ang nakaraang papel ng mga kulto sa pagkalinga sa mga mahihirap ng lipunan. Sa isang repleksiyon ng tumaas na katayuan ng kaparian sa imperyo Romano, ang mga ito ay nagsimulang magsuot ng kasuotan ng mga sambahayan ng mga marharlika. Sa paghahari ni Emperador Constantino I, ang tinatayang kalahati ng mga Kristiyano ay hindi sumusunod sa kalaunang nagwaging bersiyon ng Kristiyanismo at may pagkakaiba iba sa mga paniniwala ang mga Kristiyano. Natakot si Constantino na ang kawalang pagkakaisa ay magpagalit sa diyos at humantong sa mga problema sa imperyo. Dahil dito, siya ay nagsagawa ng mga kautusang militar at panghukuman upang lipulin ang ilang mga sekta ng Kristiyanismo. Upang lutasin ang ibang mga alitan, si Constantino ay nagsimula ng kasanayan na tumatawag sa mga konsehong ekumenikal upang matukoy ang mga nagtataling interpretasyon ng doktrina ng Kristiyanismo. Pinagtibay sa Unang Konseho ng Nicaea noong 325 CE ang pananaw ng ilang mga obispo na si Hesus na Anak ay katumbas ng Ama, kaisa ng Ama at may kaparehong substansiya (homoousios sa Griyego). Kinondena ng Unang Konseho ng Nicaea ang mga katuruan ng heterodoksong teologong si Arius na may suporta ng ilang mga obispo na ang Anak ay nilikhang nilalang ng Ama, mas mababa sa Diyos Ama, may pasimula at hindi kapwa walang hanggan sa Ama at ang Ama at Anak ay ng isang katulad na substansiya (homoiousios) ngunit hindi ng kaparehong substansiya. Kabilang sa mga talatang ginamit ni Arius upang suportahan ang kanyang pananaw ang, , Kawikaan 8:22 (Nilikha ako ng Panginoon sa pasimula ng kanyang gawa) at iba pa. Sa tinatayang mga 250–318 Kristiyano na dumalo, ang lahat maliban sa 2 ang bumoto laban sa pananaw ni Arius. Sa kabila ng mga resulta ng halalan sa Unang Konseho ng Nicaea, ang kontrobersiya ay nagpatuloy. Ang relihiyong Arianismo ay yumabong sa labas ng imperyo Romano. Ang lahat ng mga hindi naniniwala sa kredong Niceno ay kadalasang tinawag ng mga kalaban nitong (ibang Kristiyano) na mga Arian bagaman ang mga ito ay hindi kumilala sa mga sarili nito ng gayon. Pinaniniwalaang ipinatapon ni Constantino I ang mga tumangging tumanggap sa Kredong Niceno kabilang ang mismong si Arius, ang deakonong si Euzois at ang mga obispong Libyan na sina Theonas ng Marmarica at Secundus ng Ptolemais gayundin ang mga obispong lumagda sa kredo ngunit tumangging sumali sa pagkokondena kina Arius, Eusebio ng Nicomedia at Theognis ng Nicaea. Inutos rin ni Constantino I na sunugin ang lahat ng mga kopya ng Thalia na aklat na pinaghayagan ni Arius ng kanyang mga katuruan. Noong 331 CE, kinomisyon ni Constantino I si Eusebio ng Caesarea na maghatid ng 50 bibliya para sa Simabahn ng Constantinople. Itinala ni Atanasio na ang mga 40 skribang Alehandriyano ay naghanda ng mga bibliya para kay Constans. Pinaniniwalaang ang mga bibliyang inutos ni emperador Constantino ang naging dahilan upang likhain ang mga kanon. Bagaman nakatuon si Constantino I sa pagpapanatili ng Kredong Niseno, si Constantino ay naging determinado na papayapain ang sitwasyon at kalaunan ay naging mas maluwag sa mga kinondena at ipinatapon ng Unang Konseho ng Nicaea. Pinayagan ni Constantino I si Eusebio ng Nicomedia na protégé ng kanyang kapatid na babae at si Theognis na bumalik matapos lumagda ng isang hindi malinaw na pahayag. Ang dalawang ito at ibang mga kaibigan ni Arius ay gumawa para sa rehabilitasyon ni Arius. Sa Unang Synod ng Tyre noong 335 CE, sila ay nagdala ng mga akusasyon laban kay Atanasio na obispo ng Alehandriya at tagapagtaguyod ng pananampalatayang Niseno. Si Atanasio ay ipinatapon ni Constantino na tumuring sa kanyang isang hadlang sa pakikipagkasunduan. Kalaunan ay naakay si Dakilang Constantino I sa Arianismo at binautismuhan ng obispong Ariano na si Eusebio ng Nicomedia noong 2 Mayo 337 CE bago mamatay si Constantino. Si Eusebio ng Nicomedia ay napakaimpluwensiyal sa Imperyo kahit pagkatapos ng kanyang kamatayan na pinakinggan ni anak ni Constantino na si Emperador Constantius II ang kanyang payo at ni Eudoxus ng Constantinople na tangkaing akayin ang Imperyo Romano sa Arianismo sa pamamagitan ng paglikha ng mga Konsehong Ariano at opisyal na mga doktrinang Ariano. Dahil kay Eusebio ng Nicomedia na \"Sa kabuuan, si Constantino at ang kanyang mga kahalili sa trono ay gumawang miserable sa mga pinuno ng Simbahan na naniwala sa Niseno at sa pormulang Trinitariano nito.\" Si Constantino I ay namatay noong 337 CE na nag-iwan sa kanyang anak na si Constantius II na pumabor sa Arianismo bilang emperador ng Silangang Imperyo Romano at ang isa pang anak ni Constantino I na si Constans na pumabor naman sa Kredong Niseno bilang emperador ng Kanlurang Imperyo Romano. Ang isang konseho sa Antioquia noong 341 CE ay naglabas ng isang pagpapatibay ng pananampalataya na hindi nagsama ng sugnay na homoousion (ng parehong substansiya). Si Constantius na nakatira sa Sirmium ay nagtipon ng Unang Konseho ng Sirmium noong 347 CE. Ito ay sumalungat kay Photinus na obispo ng Sirmium na isang Anti-Ariano na may paniniwalang katulad kay Macellus. Noong 350 CE, si Constantius ang naging tanging emperador ng parehong Silangan at Kanluran ng Imperyo na naging dahilan ng isang temporaryong paglakas ng Arianismo. Sa Ikalawang Konseho ng Sirmium noong 351 CE, si Basil na obispo ng Ancyra at pinuno ng mga semi-Ariano ay nagpatalsik kay Photinus. Ang mga semi-Ariano ay naniwala na ang Anak ay \"ng katulad na substansiya\" (homoiousios) sa Ama. Ang mga konseho ay idinaos sa Arles noong 353 CE at Milan noong 355 CE kung saan kinondena ang pro-Nicenong si Atanasio. Noong 356 CE, si Atanasio ay ipinatapon at si George ay hinirang na obispo ng Simbahan ng Alehandriya. Ang Ikatlong Konseho ng Sirmium noong 357 CE ay isang mataas na punto ng Arianismo. Ang Ikapitong Konpesyong Ariano (Ikalawang konpesyong Sirmium) ay nagsaad na ang parehong homoousio (ng parehong isang substansiya) at homoiousios (ng katulad ngunit hindi parehong substansiya) ay hindi biblikal at ang Ama ay mas dakila sa Anak. Ang isang konseho sa Ancyra noong 358 CE na pinangasiwaan ni Basil ay naglabas ng isang pahayag na gumagamit ng terminong homoousios. Gayunpaman, ang ikaapat na Konseho ng Sirmium noong 358 ay nagmungkahi ng isang malabong kompromiso na ang Anak ay homoios (katulad na substansiya) ng Ama. Sa dalawang mga konseho noong 359 CE sa Rimini at Seleucia ay tinangka ni Constantius na ipataw ang pormulang homoios ng Sirmium IV sa Simbahang Kristiyano. Ang Konseho ng Constantinople noong 360 CE ay sumuporta sa isang kompromiso na pumapayag sa parehong magkatunggaling pananaw na Niceno at Arianismo. Ang isang konseho sa Constantinople noong 361 CE ay nagpatibay ng homoios (katulad sa substansiya) na nagsasaad na ang Anak ay \"katulad ng Ama na nagpanganak sa kaniya\". Itinakwil din nito ang ousia (substansiya). Gayunpaman, sa kamatayan ni Constantius noong 361 CE, ang partidong Niceno na nagpatibay ng homoosuios (ng parehas na substansiya) ay nagpalakas ng posisyon nito. Sa kamatayan ni Athanasio noong 373 CE, ang mga mga amang Capadocio ay nanguna sa pagsuporta ng pananampalatayang Niceno.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Museo ng Orsay (Pranses: ''Musée d'Orsay'') sa Paris, Pransiya ay isa sa mga mahahalagang mga museo sa mundo. Itinatag ito noong 1986, may sukat na 57,400 m² at binisita ng may 3,200,000 katao noong 2007. <br clear=\"all\">","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Opisyal na sayt","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ferrara di Monte Baldo ay isang comune sa lalawigan ng Verona sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 97 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 433 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 462 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 422 BC ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Talaan ng mga taon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Fairy and Swindler  ay isang palabas sa telebisyon sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hideko Yoshida  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kazuki Kosakai  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 'Cinderella ni Naritai! ' ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Samurai Tenkosei  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"www.srednekolymsk.ru","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga katotohanan tungkol kay Chuck Norris ay mga satirikong katotohanan tungkol sa sining ng militar at sa actor na si Chuck Norris. Ang mga ito ay naging isang phenomenon sa Internet at dahil dito, lumaganap rin ang mga ito sa larangan ng popular na kultura. Ang mga katotohanan ay karaniwang absurdong hayperbolikong pahayag tungkol sa pag-uugali, pagiging macho, sopistikasyon at pagiging tigasin ni Norris. Karaniwang sinasabi ng mga katotohanang ito na si Norris ay isang tigasin at napakalakas na nilalang. Kumalat na ang mga ito sa buong mundo bagkus ay nagkaroon na ng mga nakasaling bersiyon nito at mga lokal na bersiyon na bumabanggit sa mga patalastas na espesipiko para sa bawa’t bansa kasali na ang iba pang mga penomena sa Internet. Ang mga alusyon ay minsan ring ginagamit ukol sa kaniyang paggamit ng mga “roundhouse kick” para gawin ang kahit na anong trabaho, ang kaniyang napakaraming buhok sa katawan lalo na pagdating sa balbas at ang kaniyang papel sa mga maaksiyong palabas sa telebisyon na Walker at Texas Ranger.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nagsimulang lumabas ang mga katotohanan tungkol kay Chuck Norris sa Internet noong 2005. Ang mga biro ni Conan Obrien tungkol kay Chuck Norris sa Late Night with Conan O'Brien (na nakapokus sa Walker, Texas Ranger) ay nakita bilang inspirasyon sa pagiging uso ng mga ito. Ang istilong pinagrabe ng mga ito ay tulad ng isang part eng programang Saturday Night Live. Dahil sa popularidad ng mga ito, may mga katulad na mga biro na ang mga ito pero tungkol na sa ibang mga artista at piksiyonal na mga karakter.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Tumugon si Norris tungkol sa mga katotohanang tungkol sa kaniya sa pamamagitan ng isang pahayag sa kaniyang opisyal na website. Inaamin niyang ang iba sa mga katotohanan ay tunay ngang nakatatawa ngunit sabi rin niya na sinisikap niyang wag seryosohin ang mga ito at umaasa siyang ang mga katotohanang ito ay magiging dahilan para maging interesado ang mga tao sa mga tunay na katotohanan tungkol sa kaniya na nakapaloob sa kaniyang mga pamapanitikang trabaho. Ang unang kulumna ni Chuck Norris para sa WorldNetDaily noong 23 Oktubre 2006 ay binuo ng isa pang tugon. [1] Nagsimula ito katulad ng nauna niyang pahayag sa chucknorris.com pero sinabi niya dito na mas makapangyarihan sa kaniya ang Diyos at si Hesus. Isa sa mga satirikong katotohanang tungkol kay Norris ay nagsasabing “Wala talagang teorya ng ebolusyon. May listahan lang ng mga nilalang na pinayagan ni Chuck Norris na mabuhay. Sa nasabing artikulo, sinabi niya: Nakatatawa siya at kyut. Pero ito talaga ang aking palagay sa teorya ng ebolusyon: hindi ito totoo. Hindi ito ang paraan kung paano tayo nabuo. Ang katotohanan pa nga niyan ay ang buhay na nakikita mo sa planetang ito ay listahan lang talaga ng mga nilalang na pinayagan ng Diyos na mabuhay. Hindi tayo mga nilikha nang ala-suwerte. Hindi tayo mga aksidente. Mayroong Diyos, isang Tagapaglikha na lumikha sa atin. Tayo ay ginawa sa kaniyang imahen kaya tayo naiiba sa ibang mga nilalang. Kung wala Siya, wala akong kapangyarihan. Pero kung nandiyan Siya, ayon sa Bibliya, kaya nating gawin ang lahat ng bagay. Noong 29 Nobyembre 2007, naglabas ang Gotham Books, isang dibisyon ng Penguin USA, ng isang librong pinamagatang The Truth About Chuck Norris: 400 facts about the World's Greatest Human.[3] Kinasuhan sila ni Norris noong Disyembre ng nasabing taon ng “trademark infringement”, “unjust enrichment” at “privacy rights”. Noong 7 Oktubre 2009 nilabas ng Tyndale House Publishers ang The Official Chuck Norris Fact Book na isa sa mga nagsulat at nagendorso ay si Norris.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa 20 Marso 2006 na isyu ng TIME magazine, tinawag si Chuck Norris bilang isang “online cult hero” . Sa kaniyang pagsagot sa kanilang huling tanong, tinawag niya ang mga katotohanan tungkol kay Chuck Norris na “kakaiba pero sikat na mga kasabihan” at nagsabi pa siya ng isa sa mga ito: “Kaya ni Chuck Norris na maghati gamit ang zero.” Noong 2011, may patalastas ang World of Warcraft na ipinakita si Chuck Norris.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa India, may mga katulad na biro pero tungkol sa mga actor na bumbay na sina Rajinikanth at Javan. Kitang kita na ang mga katotohanan tungkol sa Tamil na actor na si Rajinikanth ay kumuha ng inspirasyon sa mga katotohanan tungkol sa kay Chuck Norris. Habang ang karamihan sa mga biro tungkol kay Rajinikanth ay orihinal, marami pa rin sa mga ito ang pinalitan lang ng pangalan ni Rajinikanth mula sa pangalan ni Norris.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kihoku ay isang bayan sa Ehime, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cota ay isang munisipalidad sa Departamento ng Cundinamarca, Colombia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang California /ka·li·for·nya/ ay isang estado na matatagpuan sa kanlurang pampang ng Estados Unidos. Ito ang pinakamataong estado sa Estados Unidos, at kung magiging independeng bansa, magiging pang-anim sa pinamalaking ekonomiya sa buong mundo, pagkatapos ng Pransiya na halos magkalapit lamang at nilagpasan ang lahat ng mga pinagsamang bansa. Marahil ang pinaka-ibang estado sa bansa sa pisikal at demograpikal na anyo, \"Ang Ginuntuang Estado\" o The Golden State ang kanyang opisyal na palayaw. Kadalasang inaakalang pantukoy sa Gold Rush (Dagsa ng Ginto) ng California noong 1849 ngunit sa katotohanan tumutukoy ito sa sa mga natural na damo na nagiging ginto ang kulay tuwing panahon ng tag-araw. CA ang opisyal na daglat pangkoreo ng California, at sa Associated Press, Calif. naman ang daglat nito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Orihinal na tumutukoy ang salitang California sa buong rehiyon na bumubuo sa Tangway ng Baja California ng Mehiko, at ng mga kasalukuyang mga estado ng California, Nevada, at ng Utah, at ilang bahagi ng Arizona, Bagong Mehiko at Wyoming. Mas kadalasang pinaniniwalaan na ang California ay hango sa isang kathang-isip na paraiso na tinitirahan ng mga Amasona na pinamumunuan ni Reyna Calafia. Nakatala ang kuwento ni Calafia isang gawa noong 1510 na Ang mga Pagsasamantala ng Esplandian, isinulat bilang kasunod ng Amadis de Gaula ng Kastilang manunulat at abentura na si Garci Rodríguez de Montalvo. Ayon kay Montalvo, isang malayong lupain ang kaharian ni Reyna Calafia, na tinitirahan ng mga gripon at ng iba pang mga kakaibang mga halimaw, at mayaman sa ginto. Ika-5 ang salitang California sa mga lumang salitang panglugar ng mga Europeo sa Estados Unidos at dating ginagamit sa ngayong pinakatimog na dulo ng tangway ng Baja California bilang Pulo ng California ng mga Kastilang manlalayag na pinamumunuan ni Diego de Becerra at Fortún Ximénez, na dumaong doon noong 1533 sa utos ni Hernán Cortés.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"May 482 mga nasaping lungsod at bayan, kung saang 460 ay mga lungsod at 22 ay mga bayan. Sa ilalim ng batas ng California, ang mga katagang \"city\" at \"town\" ay malinaw na mapagpapalit; ang pangalan ng isang nasaping munisipalidad sa estado ay maaaring \"City of (Pangalan)\" o \"Town of (Pangalan)\". Naging kauna-unahang nasaping lungsod ang Sacramento noong ika-27 ng Pebrero, 1850. Magkatablang mga pangalawang nasaping lungsod ang San Jose, San Diego at Benicia, bawat isa ay nakatanggap ng pagiging lungsod na katayuan noong ika-27 ng Marso, 1850. Ang Jurupa Valley ay naging pinakahuling nasaping lungsod ng estado at ika-482 nasaping munisipalidad noong ika-1 ng Hulyo, 2011. Karamihan sa mga lungsod at bayan na ito ay nasa loob ng isa sa limang mga kalakhang pook: ang Los Angeles Metropolitan Area, ang San Francisco Bay Area, ang Riverside-San Bernardino Area, ang San Diego metropolitan area, o ang Sacramento metropolitan area.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Forbidden City (literal na Pinagbabawalang Lungsod) ay ang dating palasyong imperyal ng Tsina mula noong Dinastiyang Ming hanggang katapusan ng Dinastiyang Qing. Matatagpuan ito sa sentro ng Beijing, Tsina, at dito ngayon matatagpuan ang Palace Museum. Sa loob halos ng 500 taon, nagsilbi itong tahahan ng mga emperador at ng kasambahayan nito, pati na rin ng seremonyal at politikal na sentro ng pamahalaang Tsino. Itinayo noong 1406 hanggang 1420, ang kompleks ay binubuo ng 980 gusali at sumasakop sa lawak na 72 ha. Ipinapakita ng kompleks ng palasyo ang tradisyonal na arkitekturang pampalasyo ng Tsina, na nakaimpluwensiya sa pag-unlad ng kultura at arkitektura sa Silangang Asya ay kung saan-saan pa. Idineklarang Pandaigdigang Pamanang Pook ang Forbidden City noong 1987, at itinalâ ng UNESCO na naglalaman ng pinakamalaking koleksiyon ng napreserbang istrakturang kahoy sa buong daigdig. Mula 1925, nasa ilalim ng pamamahala ng Palace Museum ang Forbidden City, na may malawak na koleksiyon ng mga likhang-sining at artifact na nanggaling sa koleksiyon ng imperyo sa ilalim ng dinastiyang Ming at Qing. Ilan sa mga dating koleksiyon ng museo ay makikita na sa National Palace Museum sa Taipei. Nagmula sa iisang institusyon ang parehong museo, ngunit nahati matapos ang Digmaang Sibil Tsino.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang hanap-salita (sa Ingles: word search) ay isang laro o isang bagay na kinakailangan na maghanap nang salita na kailangang hanapin. Ang hanap-salita sa Pilipinas ay maaring matagpuan sa mga basahin, magasin, at ibat-ibang naglalaman ng mga salita.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang hanap-salita ay dapat hanapin pwede sa tamang oras o may bilang nang oras, at ito ay nililinyahan gamit ang bolpen o lapis sa pahaba, pabilog, at pailalim.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isang sasaeng fan (사생팬) ay isang fan na may matinding pagka-humaling sa Hallyu. Baga man hindi malawakang kinikilalang \"fans\" ang mga sasaeng fans, maraming sangguniang patuloy silang tinatawag na mga \"sasaeng fans\". Kadalasang mga babae na nasa edad mula 13-17 ang mga sasaeng fans. Binigyang-tukoy ng Soompi na extreme fans ang mga sasaeng na nanunubaybay sa kanilang mga idolo at naglalapastangan sa pribadong buhay sa pamamagitan ng mga katanong-tanong na pamamaraan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Isinulat ni Sam Lansky, isang kontributor para sa mga magasing New York at The Atlantic, na nagmula ang salitang \"sasaeng\" sa “sa” () na ang ibig sabihin ay \"pribado\", at “saeng” () na \"buhay\", bilang sanggunian sa walang humpay na pagka-humaling sa kanilang mga iniidolong artista o mang-aawit. Para sa mga sasaeng, ang kalakalan sa pagsamba sa K-pop idol ay nagsisilbing kawalan ng di-tuwid na tungkulin; ang kawalang-batas sa pagkahumaling ang siyang mismong katapusan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Iniulat ng Manila Bulletin na noong preskonperensya ng JYJ para sa kanilang konsyerto sa Santiago, Tsile ay kinumpirmang naging biktima ang JYJ ng \"invasion of privacy and stalking\" (paglabag sa pagka-pribado at panunubaybay). Ayun kay Kim Junsu na kasapi ng naturang banda, iniladlad ng ibang mga fans ang kanilang mga pribadong tawag sa telepono at naglagay ng tracker ng GPS sa kanilang mga sasakyan upang matunton ang bawat galaw nila. Mayroon umanong mga pagkakataon ng pagkakapuslit (pagbakli at pagpasok) kung saan ang fans ay kukuhanan sila ng larawan, tangkang paghalik sa kanila, at pagpuslit ng kanilang mga pansariling kagamitan. May iba ring mga sasaeng na naglagay pa pati ng CCTV malapit sa tahanan ng kanilang mga iniidolong K-pop idol. Sa ano mang naibigay na araw, ang mga higit na sikat na mga idolo ay napabalitaang may higit-kumulang na 100 \"full-time stalkers\". Mayroong insidente, kung saan ang aktor na si Song Joong-ki ay nagdya-jogging ng gabi na humantong sa isang nangingilig na habulan na may dalawang fans na tumatakbo papunta sa kanya nang makita siya mula sa isang taksi. Ayon sa Yahoo!, umuupa ang ibang fans ng mga \"special taxi drivers\" upang sundan ang kanilang mga idolo. Tinukoy rin ng Yahoo! ang isang artikulo mula sa pahayagang Koreanong JoongAng Ilbo, na may kabanggitang \"mayroong mga serbisyong pang-taksi na nagke-cater para lamang sa mga fans na iyon. Payag na payag silang magpatakbo na hanggang sa bilis na 200 kilometro kada oras na maghabol sa mga van na lulan ang mga iniidolo sa K-pop.\" Makikita ang mga \"sasaeng taxi\" na nag-aabang sa labas ng mga bulwagang pang-konsyerto, mga dormitoryo, o mga himpilan ng estasyon upang makasalubong ang mga desesperadong fans. Ang halaga ng pangungupahan ng isang sasaeng taxi para sa isang buong araw ay mula $300 hanggang $500 (USD). Nasabi ng isang tsuper ng sasaeng taxi na \"Naninigil ako ng $30 USD bawat oras. Mahirap pigilan yun kasi kikita ka nun ng maraming pera mula roon.\" Sa kahambingan, ang katamptanang halaga ng paghihintay sa loob ng isang normal na taksi sa Seoul ay nagkakahalaga lang ng $9 USD bawat oras. May isang tsuper na nagbanggit sa mga tagapag-ulat na alam man niyang sinusuway niya ang batas-trapiko, \"ang paghahabol ay lubos na kapana-panabik, kaya nagpapadala na rin kami sa mga bata.\" Naniningil siya noon ng $400 (SGD) para sa isang araw ngunit tinigil na niya ang pagtanggap ng ganoong mga pakiusap.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Natoli ay isang apelyido. Mayroong ilang mga pamilya na may parehong apelyido ipinanganak na may iba't-ibang pinanggalingan ngayon, ngunit ang orihinal na strain ng pangalan ay mula sa Pranses italianisation ng de Nanteuil (Latin: de Nantolio), sangay ng DuPont, knight mga panginoon ng kastilyo de Nantouillet in Paris. Ito ay maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang '''Ida'an''' ay isang wikang sinasalita sa Malaysia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (Disyembre 4, 1926 - Abril 2, 2002) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hulyo 13, 1970) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Atsushi Matsuura (ipinaganak Enero 10, 1982) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Setyembre 12, 1989) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Marso 1, 1995) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Maidu ay isang wikang patay ng Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":''Tumuturo rito ang Pasay. Pasay rin ang dating pangalan ng ngayon ay nakikilala bilang Arnaiz Avenue.'' Ang Pasay ay isa sa mga lungsod sa Kalakhang Maynila sa Pilipinas. Napapaligiran ito ng Maynila sa hilaga, Lungsod ng Makati sa hilagang-silangan, Lungsod ng Taguig sa silangan at Lungsod ng Parañaque sa timog. Sa Kasalukuyan, nasa lungsod ng Pasay ang gusali ng Senado, ang Paliparang Pandaigdig ng Ninoy Aquino, at ang SM Mall of Asia. Isa sa mga orihinal na apat na lungsod ng Kalakhang Maynila ang Pasay. Hinggil sa pagiging malapit nito sa Maynila, naging mabilis na lugar na urbano noong Panahon ng mga Amerikano sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Isinunod ang pangalan ng lungsod ng Pasay, dayang-dayang Pasay, isang prinsesa mula sa Kaharian ng Namayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Hernán(do) Cortés, marqués del Valle de Oaxaca (1485–Disyembre 2, 1547) ay isang konkistador na sumakop ng Mehiko para sa Espanya. Kilala siya bilang Hernando o Fernando Cortés sa buong buhay niya at nilagdaan ang lahat ng mga sulat bilang Fernán Cortés. Kabilang si Cortés sa isang bagong henerasyon na magtatag ng Imperyong Kastila sa mga lupaing Amerika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Rey Tomenes  ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Alvin Fortuna ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Jerome Paras ay isang politiko sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Aizuwakamatsu  ay isang lungsod sa Fukushima Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Papa Romano o Papa Romanus ang Papa ng Simbahang Katoliko Romano mula Agosto hanggang Nobyembre 897 CE. Siya ay ipinanganak sa Gallese, Italya malapit sa Civita Castellana. Siya ay nahalal na papa at humalili sa pinaslang na si Papa Esteban VI at pinatalsik sa trono ng kapapahan pagkatapos ng ilang mga buwan ng isa sa mga paksiyon na namamala sa Roma sa panahong ito. Ang kanyang maikling pamumuno bilang papa ay birtuoso ng historyan na si Frodoard. Kanyang winakasan ang kanyang panahon bilang isang monghe bagaman ito ay simpleng nangangahulugan na siya ay pinatalaksik.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Imperator Caesar Marcus Annius Florianus Pius Felix Invictus Augustus (namatay ng taong 276) ay ang emperador ng Roma na namuno nang taong 276. Siya'y sinasabing kapatid sa ina ni Marcus Claudius Tacitus. Ayon sa mga mananalaysay, siya'y hinirang upang halinhan si Tacitus nang taong 276 ng walang pahintulong ng Senadong Romano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Helleyes ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng La Libertad ay isang ika-5 klaseng bayan sa lalawigan ng Zamboanga del Norte, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 7,419 katao sa 1,617 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng La Libertad ay nahahati sa 13 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa Sinaunang Ellada, ang dimos (δῆμος, Ingles: deme) ay isang lokal na bahagi ng Attiki, ang rehiyon ng Ellada na nasa palibot ng Athina. Mukhang mayroon nang mga dimos noong ika-6 na dantaon B.K. at mas maaga pa pero ito ay simpleng pagbabahagi lamang ng lupain sa kanayunan. Wala itong gaanong kahalagahan hanggang sa magreporma si Kleisthenis noong ika 508 B.K. Sa repormang iyon naging rekisitos sa pagkamamamayan ang pagkakatala sa listahan ng mga mamamayan ng isang dimos. Bago nilikha ang patakarang ito ang pagkamamamayan ay nakabatay sa pagiging kasapi ng isang fatria (φατρία), o pangkat ng pamilya. Sa panahong ito ang mga dimos ay itinatag mismo sa lungsod ng Athina bagama't noong una ay wala nito roon. Sa pagtatapos ng mga reporma ni Kleisthenis ang buong Attiki ay nahati sa 139 na dimos. Pinahina ng pagkakatatag ng mga dimos, bilang pundamental na yunit ng estado, ang genos (γένος), o mga aristokratang pangkat ng pamilya na siyang naghahari sa mga fatria. (Fine 1983) Gumagana ang isang dimos na parang maliit na polis. Sa katunayan ang ilang dimos tulad ng Elefsina at Acharnes ay mahahalagang bayan. Ang bawat dimos ay may dimarchos (δήμαρχοσ) na siyang namamahala dito. May iba't-iba pang sibil, panrelihiyon, at pangmilitar na opisyales ang iba-ibang dimos. Nagtatanghal ng kaniya-kaniyang pistang panrelihiyon ang mga dimos. Nangongolekta ito ng buwis at nagagastos ang nabanggit na koleksiyon.(Whitehead sa Hornblower & Spawforth 2003) Ang mga dimos ay isinasanib sa iba pang kalapit nitong dimos upang makabuo ng trittya (τριττύα ), na may mas malaking populasyon, na siya namang bumubuo sa sampung tribo, o fyli ng Athina. Ang bawat tribo ay mayroong isang trittya mula sa isa sa tatlong rehiyon: ang lungsod, ang baybayin, at ang kaloobang bahagi ng estado.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga sumusunod na pangalan ay nasa transliterasyong Ingles:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang terminong dimos ay ginamit din noong panahong Ellineko at Romano. Noong dumating ang Emperyong Vyzantio, ang termino ay tumutungkol na sa isa sa apat na paksiyon ng nagkakarera ng chariot, ang mga Pula, Bughaw, Luntian at Puti. Sa modernong Ellada ang terminong dimos ay nangangahulugan na mga munisipalidad.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  San Francisco Javier College  ay isang kolehiyong paaralan na matatagpuan sa Narra, Palawan, Pilipinas. Ito ay itinatag noong 1957 at kasalukuyang pinamumunuan ni Sr. Marilyn N. Cula, AR.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga Medo o mga Mede () (mula sa Matandang Persa (Persian): ) ang naging mga pinuno ng Iran, Armenya, gitnang Turkiya, Apganistan, at hilagang-silangang Pakistan mula 625 BK hanggang 549 BK. Sila ay mga sinaunang taong Iranyano na nanirahan sa isang pook na nakilala bilang Media at nagwiwika ng isang wikang Iranyano ng hilagang kanluran na tinutukoy bilang wikang Mediano. Ang pagdating nila sa rehiyon ay mayroong kaugnayan sa unang alon ng mga tribong Iraniko noong hulihan ng ikalawang milenyo BKE (ang pagbagsak ng Panahon ng Tansong Dilaw) hanggang sa pagsisimula ng unang milenyo BKE. Magmula noong ika-10 daantaon BKE hanggang sa hulihan ng ika-7 daantaon BKE, ang Medes na Iraniko at ang mga Persa (Persian) ay bumagsak at napailalim sa pangingibabaw ng Imperyong Neo-Asiryo na nakahimpil sa Mesopotamya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa larangan ng kontadurya o pagtutuos (akawnting), ang akawntant o tagapagtuos ay ang tagakuwenta o tagatuos na gumaganap bilang inspektor, o tagasulit ng mga talaang pampananalapi o mga rekord na pinansiyal ng isang negosyo o ng isang negosyante. Tinatawag din itong kontador o tenedor de libro.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cyllene ay isang buwan sa Hupiter.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Páez ay isang bayan sa Kolombiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Messina sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Messina sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Aramary  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Noriko Hayami  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Reiko Takashima  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yu Shirota  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kim Ha Kyoon  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kaito Kitamura  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang anime na larong bidyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kyo wa Shibuya de Rokuji  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kubing o jaw's harp ay katutubong instrumentong Pilipino na yari sa kawayang may mga sukat na 7 pulgada pahaba, 1/2 pulgada ang lawak at 1/8 pulgada kakapal. Tinutugtog ito sa pamamagitan ng pag-ipit nito sa pagitan ng mga labi at pag-pitas ng dulo nito. Ang bibig ay nagsisilbing resonator, at maaaring mabago ang tunog sa pamamagitan ng pagmanipula sa hugis ng bibig. Ginagamit ang kubing sa iba-ibang lugar sa Pilipinas at kadalasan bilang gamit pang-komunika at panligaw. Tinatawag din itong kulibaw sa Isabela, kuribaw sa Cagayan, kubing sa mga taga-Maguindanao, kobing sa mga Maranao, at kulaing sa mga Tausug. References: Musical Instruments and Songs from the Cagayan Valley Region. Cagayan: Ministry of Education, Culture and Sports, Region 02, 1986.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Miki () ay isang munisipalidad sa Prepektura ng Kagawa, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kaguluhan (Sinaunang Griyego, khaos) ay tumutukoy sa walang anyo o katayuang walang laman na nauna sa paglikha ng uniberso o cosmos sa mga mito ng paglikha ng Griyego na mas espesipikong inisyal na \"puwang\" nanilikha ng orihinal na paghihiwalay ng langit at lupa. Ang motif ng Chaoskampf (Aleman para sa \"pakikibaka laban sa kaguluhan\") ay laganap sa mga mito ng paglikha na naglalarawan ng isang labanan ng isang kulturang bayani sa isang halimaw na kaguluhan at kadalasang nasa hugis ng isang ahas o dragon. Ang parehong termino ay pinalawig sa mga parehong konsepto sa mga relihiyon ng Sinaunang Malapit na Silangan. Ang paglikha ng daigdig ayon sa mga mitolohiya ng Sinaunang Malapit na Silangan at Mitolohiyang Griyego ay nagresulta mula sa mga aksiyon ng isang diyos o mga diyos/diyosa sa mga primebal na materya na umiiral na at kilala bilang kaguluhan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga pinagmulan ng mitong Chaoskampf ay malamang nasa relihiyong Proto-Indo-Europeo na ang mga inapo ay halos lahat nagpapakita ng isang anyo ng kuwento ng isang diyos na bagyo na nakikipaglaban sa ahas ng dagat (sea serpent) na kumakatawan sa labanan sa pagitan ng mga pwersa ng kaayusan at kaguluhan. Ang Maagang akda ng mga akademikong Aleman sa mitolohiyang komparatibo ay nagpasikat ng pagsasalin ng mitolohikal na ahas ng dagat bilang isang dragon. Ang mga halimbawang Indo-Europeo ng labanang ito ang:Thor vs. Jörmungandr (Norse), Tarhunt vs. Illuyanka (Hittite), Indra vs. Vritra (Vedic), Θraētaona vs. Aži Dahāka (Zorastrian), at Zeus vs. Typhon (Griyegong Mitolohiya) at iba pa. Ang mitong ito ay kalaunang naipasa sa mga relihiyon ng Sinaunang Malapit na Silangan (na karamihan ay kabilang sa pamilya ng wikang Apro-Asyatiko) at pinakamalamang ay sa simula sa pamamagitan ng ugnayan ng mga taong Hittite sa Syria at Mayabong na Kresente. Ang mitong ito ay isinama sa sinaunang relihiyong Sumerian gaya ni Ninurta bago kumalat sa natitira ng Sinaunang Malapit na Silangan. Ang mga halimbawa ng bagyong diyos vs. ahas ng dagat sa Sinaunang Malapit na Silangan ang makikita sa mga mito nina Baʿal vs. Yam (relihiyong Cananeo), Marduk vs. Tiamat (mitolohiyang Mesopotamian), at Yahweh vs. Leviathan (Mitolohiyang Hudyo) at iba pa. Mayroon ring ebidensiya na nagmumungkahi ng posibleng pagpasa ng mitong ito sa Malayong Silangan sa Hapon at Shintoismo gaya ng pinapakita sa kuwento ni Susanoo vs. Yamata no Orochi. Ito ay kalaunang namana ng mga inapong relihiyon ng mga sinaunang relihiyon na ito gaya ng Kristiyanismo gaya ng kuwento ni Saint George and the Dragon (na malamang ay nagmula sa sangay na Slaviko ng relihiyong Indo-Europeo gaya ng mga kuwento ng Dobrynya Nikitich vs. Zmey Gorynych) gayundin din ang mga depiksiyon kay Hesus at San Miguel vs. Diyablo (Apoc. 20:2, Apoc. 12:7-9 ) at malamang ay nauugnay sa kuwentong Yahweh vs. Leviathan at kalaunang Gabriel vs. Rahab sa mitolohiyang Hudyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa relihiyong Sinaunang Ehipsiyo, ang mundo ay lumitaw bilang isang tuyong espasyo sa primordial na karagatan ng Kaguluhan na tinatawag na Nu. Dahil ang araw ay mahalaga sa buhay sa mundo, ang unang pagahon ni Ra ay nagmamarka ng sandali ng paglitaw na ito. Ang mga iba't ibang mga anyo ng mitong Ehipsiyo ay naglalarawan ng proseso sa mga iba't ibang paraan: isang transpormasyon ng primordial na diyos na si Atum sa mga elemento na bumuo ng mundo, bilang paglikha sa pamamagitan ng pananalita ng intelektuwal na diyos na si Ptah at bilang akto ng nakatagong kapangyarihan ni Amun. Ang akto ng paglikha ay kinakatawan ng simulang pagtatag kay maat at ang pattern ng mga kalaunang siklo ng panahon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa kosmolohiyang Hindu, sa pasimula ay walang bagay sa uniberso kundi kadiliman lamang at esensiya ng diyos na nag-aalis ng kadiliman at lumikha ng mga primordial na katubigan. Ang kanyang binhi ay lumikha ng pangkalahatang germ (Hiranyagarbha) na pinaglitawan ng lahat ng ibang mga bagay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa mitolohiyang Babylonian sa Enuma Elish, ang uniberso ay nasa isang estadong walang anyo at inilalarawan bilang isang matubig na kaguluhan. Mula dito ay lumitaw ang dalawang mga pangunahing diyos na lalakeng si Apsu at babaeng si Tiamat at isang ikatlong diyos na manlilikha ng Mummu at kanyang kapangyarihan upang magsimula ng pagsulong ng mga kosmogonikong kapanganakan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa Hudaismo sa Aklat ng Genesis, ang mundo sa nasa maagang estado pagkatapos ng pagkalikha nito ay naglalarawan sa mundo bilang \"walang anyo at walang laman; at ang kadiliman ay sumasa ibabaw ng kalaliman; at ang espiritu ng Diyos ay sumasa ibabaw ng tubig.\" Pagkatapos ay inutos ni Elohim na magkaroon ng liwanag. Sa Aklat ng Genesis 1:2, ang Tehom (תְּהוֹם‎) na karaniwang isinasalin na \"ang malalim\" ay tumutukoy sa mga katubigang primordial ng paglikha. Ito ay linguistikong nauugnay sa Tohu wa bohu (תֹ֙הוּ֙ וָבֹ֔הוּ) sa Gen. 1:2 na isinasalin na \"walang anyo at walang laman\". Ang parehong ito ay mga aspeto ng kawalang anyo bago ang paglikha ayon sa Genesis. May ebidensiya na ang tohu wa bohu ay nagpapakita ng pagkawasak at hindi simpleng paglikha. Halimbawa, mababasa sa bersiyong Chaldee ng Gen. 1:2 na, \"Ngunit ang daigdig ay naging disyerto at walang laman\"; sa Septuagint, \"Ngunit ang daigdig ay hindi magandang tingnan at walang laman; at sa Aramaiko, \"At ang daigdig ay nawasak at hindi tinirhan\". Sa mga ibang talata ng bibliya, ang tehom ang lugar ng nagkukubling panganib at kaguluhan (Eze.26:20). Ang tehom ay isang kognato ng salitang Akkadian na tamtu at Ugaritikong t-h-m na may parehong kahulugan. Sa gayon, ito ay tinutumbas sa mas naunang diyosa ng mitolohiyang Babilonian na Tiamat na pagkakatawan na halimaw ng kaguluhang primordial.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa mitolohiyang Norse, ang Ginnungagap ay inilalarawan bilang isang primordial na kalaliman na kung saan ay lumitaw ang mga unang nabubuhay na nailalang kabilang ang higante si Ymir na ang katawan ay kalaunang naging mundo na ang dugo ay naging mga karagatan. Ang isa pang bersiyon ay naglalarawan sa pinagmulan ng mundo bilang isang resulta ng isang pagbabanggan ng maapoy at malamig na mga bahagi ng Hel.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2717 Tellervo ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2817 Perec ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang takdang-aralin (sa Ingles: school work) ay trabahong tinatakda ng isang guro, paaralan, o ibang edukasyonal na institusyon. Ang termino ay madalas na nagkakahulugang trabahong kinukumpleto sa tahanan (homework o araling-pambahay), pati na rin ang trabahong tinatapos sa klase (classwork). Karaniwan, ginagawa sa klase ang takdang aralin, sa orasang ibinigay ng instruktor. Pero, maaari itong gawin sa tahanan o sa labas ng klase.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Nescafé ay isang tatak ng kape na pagmamayari ng Nestlé. Ito ay mayroong maraming iba't-ibang anyo. Ang pangalang ito ay nangaling sa salitang \"Nestlé\" at \"café\". Ito ay ipinakilala noong Abril 1, 1938 sa Suwisa bilang pinulbos na kape.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng yuri na manga na ginawa ni Miyabi Fujieda.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Sumtu ay isang wikang sinasalita sa Myanmar.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Arvanitika  ay isang wikang sinasalita sa Gresya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga hango sa Fairy Tail na manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 2, 1974) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* National Football Teams","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wuzlam ay isang wikang sinasalita sa Cameroon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 29, 1979) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bomu ay isang wikang sinasalita sa Mali.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang agham pangkompyuter o impormatika (informática mula sa wikang Espanyol) o computer science sa wikang Ingles ay sistematikong pag-aaral ng kompyutasyon at pag-proseso ng impormasyon maging sa hardware o software. Kinabibilangan nito ang mga iba't ibang paksa patungkol sa mga kompyuter.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"(tingnan din ang electrical engineering)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"(tingnan din ang electrical engineering)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Seto Kaiba (海馬 瀬人 Kaiba Seto), sa seryeng manga at anime ng Yu-Gi-Oh!, ang kalaban ni Yugi Mutou.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"May katumbas ponetikang Hapon ang unang pangalan ni Kaiba, Seto, sa lumang Ehipsiyong diyos na si Set, ang diyos ng sigalot, digmaan at mga unos sa mitolohiyang Ehipsiyo. Doon siya ipinangalan. Si Kaiba ang reencarnasyon ni Paring Set (kilala din bilang Set, minsan tinatawag na Seth ng mga tagahanga), ang lumang Ehiptong Pari mula sa paghahari ng Faraon Atem (Dark Yuki kilala din bilang Yami Yugi o Yu-Gi-Oh o Yami) at pinsan ni Atem. Ang Millennium Rod ang kanyang pag-aari at isa sa mga Anim na mga Matataas na Pari na binabantayan ang mga Millennium Item - hinahawakan ni Atem ang Puzzle. Nagrebelded si Seto laban kay Atem sa isang pagkakataon ngunit natalo. Bagaman, bago pa man nakulong si Atem sa palaisipan o puzzle, itinalaga niya si Seto bilang tagapagmana ng Trono ng Ehipto. Makikita sa tabletang bato ang labanan na ipinakita ni Ishizu kay Seto (na tumangging tanggapin ito). Sa kalaunan, ang Millenium Rod ang tumulong kay Seto na tanggapin ang katotohanan, gayunpaman mayroon pa rin siyang alinlangan. Sa kanyang nakaraang buhay, pinaghihinalaan na siya'y may pagmamahal o may malalim na nadarama bilang kaibigan para kay Kisara, isang babae na may mala-alamat na Blue Eyes White Dragon bilang isang Ka. Sa kasawiang-palad, bago naging malinaw, na ito ang kaso, namatay siya hinggil sa pagsara ng kanyang ama ng kanyang Ka sa tabletang bato. Tinutulungan nitong ipaliwanag ang koneksiyon ni Kaiba sa Blue Eyes, bagaman sa mababaw na batayan lamang.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa ikalawang kabanata Anime, bago kontrolin ni Kaiba ang KaibaCorp, gumagawa ang kompanya ng mga armas para sa malawakang pagwasak (weapons of mass destruction), pero nang kinuha ni Seto ang KaibaCorp gumagawa na ito ng mga kagamitang pang-laro. Isa sa mga pangarap ni Kaiba ang gumawa ng liwasang pang-libangan para sa mga walang magulang at walang makain na tinatawag na KaibaLand. At sa simula ng kabanata, isa lamang KaibaLand ang nagawa sa Domino.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa ikalawang serye, matalino si Kaiba, na nagdulot ng maraming mga naghahanap na mga magulang na ampunin siya. Nangako si Kaiba na ipagsanggalan ang kanyang mga kapatid sa lahat ng pagkakataon, at ginustong na ampunin si Mokuba kasama niya, na tinanggihan ng lahat na mga naghahanap. Mayroon din ibang motibo si Gozaburo: nais niyang ampunin si Seto dahil sa katalinuhan niya na magkakaroon ng pagganyak sa kanyang sariling anak na si Noah Kaiba upang maging mahusay ito kapag namana niya ang KaibaCorp. Bagaman, sa hindi inaasahang pagkamatay ni Noah (nakalagay ang kanyang isipan sa isang birtuwal na mundo), itinuon ni Gozaburo ang kanyang lakas para kay Seto Kaiba. Sa kaaarawan ni Seto, binigyan siya ng 2% bahagi ng KaibaCorp (sa Ingles na bersyon ng anime, 10 milyong dolyar) at sinabing na bagaman maaari niyang gastusin ang pera sa kahit anong paraan na kanyang naisin, kailangan niyang ibalik ito ng isang daang ulit (sa Ingles na anime, sampung ulit) ng halaga sa isang taon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Joshua Ocampo ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Mich Dulce ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bradbury ay isang lungsod sa California, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Henry Clay Ide  ay naglingkod bilang Amerikanong Gobernador-Heneral ng Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Gladiator ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Lungsod ng Kanpur  ay isang lungsod sa estado ng Uttar Pradesh sa bansang Indiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Maaaring tumukoy ang katagang Lukban sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Duero ay isang Ika-5 na klaseng bayan sa lalawigan ng Bohol, Pilipinas. Ayon sa senso noong 2000, ito ay ma populasyon na 16,485 sa may 3,245 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Duero ay nahahati sa 21 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Oscar L. Gozos (ipinanganak ) ay isang politiko sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":Huwag itong ikalito sa ungguladong Bison. Dalawa ang nabubuhay o umiiral pang mga uri ng mga mustelang mink, mingk, o bison (Ingles: mink, Kastila: visón): ang Amerikanong mink (bisong Amerikano) at Europeong mink (bisong Europeo). Kaugnay ng Amerikanong mink ang mink ng dagat, ngunit mas malaki. Lahat ng tatlong mga uri ay mga mamalyang may madirilim na mga kulay, semi-akuwatiko, at karniborong kabilang sa pamilyang Mustelidae, na kinabibilangan din ng mga wisel at mga oter. Mas malaki ang Amerikanong mink, at mas maaaring umangkop o umakma sa kapaligiran kaysa Europeong mink. Minsang posibleng maipagkaiba ang Europeong mink at Amerikanong mink; palaging may malaking puting patse sa itaas na labi sa bibig ang mga Europeong mink, habang minsang wala ang mga Amerikanong uri. Kaya't ang anumang mga mink na walang batik o mantsa ay tiyak na isang Amerikanong mink, ngunit ang isang indibiduwal na walang patse ay hindi siguradong makikilala kung hindi titingnan ang kalansay. Kaugnay ng taksonomiya, dating inilalagay kapwa ang Amerikano at Europeong mga mink sa saring Mustela (mga \"wisel\"), ngunit sa kamakailan lamang ay muling itinipon ang Amerikanong mink bilang kasama sa sarili nitong saring Neovison.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang dementia ay isang salitang Ingles na maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Kim Idol ay isang artista sa Pilipinas. Siya ay ipinanganak noong Marso 30, 1979 kina Nestor Eusebio Argente at Maria Carranza Taniegra. Ang totoo niyang pangalan ay Michael Argente. Pangalawa siya sa tatlong magkakapatid. Siya ay tubong Sta Ana, Maynila.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Bukod sa pagiging co-host ng Eat Bulaga, si Kim Idol ay nagsusulat din ng mga materyal para sa mga sikat na komedyante ng Pilipinas gaya ng show na Poohkwang, Da Spooftacular Showdown at My Poohlish Heart kung saan siya rin ang Director, nagconceptualize at nagsulat nito. Pinalabas ang mga ito sa Music Museum at ito ay produced ng ASAP XV ng ABS-CBN. Bukod sa araw-araw na paglabas sa telebisyon, gabi-gabi rin siyang nagtatanghal sa mga comedy bar sa Pilipinas, katunayan niyan siya ang pinakabatang Golden Book Awardee ng The Library, ang kaisa-isang Sing-Along bar na nagbibigay ng parangal sa mga Sing-Along Master sa Pilipinas. Nakamit niya ang \"Entertainer of the Year 2004\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Hindi pa man siya artista, halos nalibot na ni Kim Idol ang mundo. Noong 2005 siya ay lumipad patungong Europa isinama siya ng nag-iisang Concert Queen ng Pilipinas na si Pops Fernandez upang magtanghal sa Vienna Austria, Milano Italya,Copenhagen Denmark,Stockholm Sweden at Munich Germany. Noong 2007 naman, bumalik siyang kasama si Sarah Geronimo at Mark Bautista. Siya ay nakapagtanghal narin sa Gitnang Silangan at ilang mga bansa sa Asya maging sa Australia (Melbourne at Sydney).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"''Stage Shows'","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"''TV Shows'","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"''Movies'","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang .se ay ang Internet country code top-level domain (ccTLD) para sa Suwesya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Super Gals! ('Super Gals! Kotobuki Ran'|超GALS!寿蘭|Sūpā Gyaruzu! Kotobuki Ran) ay isang anime na nagmula sa isang shōjo manga na Gals! na sinulat ni mangaka Mihona Fujii. Ipinalabas ito sa bansang Hapon sa TV Tokyo sa pagitan ng 2001 at 2003 sa 52 mga kabanata.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Gusto maging Super Gal ni Ran Kotobuki at ayaw niyang maging pulis. Mortal na kaaway niya si Mami Honda at sa mga pakikipagsapalaran ni Ran Me at mga kaibigang dadamay sa kanya na si Miyu Yamazaki at Aya Hoshino.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Pambungad na awit: *\"A-I-TSU\" ng Dicot Pangwakas na awit: *\"Dakishimetai (Gusto Kitang Yakapin) ng Jungle Smile","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Trebichava ay isang baryo at munisipalidad sa Distritong Bánovce nad Bebravou sa Rehiyong Trenčín ng Slovakia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*http://www.statistics.sk/mosmis/eng/run.html","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pinillos ay isang bayan sa Kolombiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Cuneo sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Karangmanggis ay isang baryo sa Distritong Boja, Kendal Regency, Gitnang Java, Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Fermo sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hwangbo  ay isang mang-aawit sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Zhang Chen Guang  ay isang artista sa Taiwan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kadena ay isang bayan sa Okinawa, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Sir Ranulph Twisleton-Wykeham-Fiennes, Ika-3 Baronet, OBE (ipinangak noong 7 Marso 1944), na mas nakikilala bilang Ranulph (Ran) Fiennes, ay isang Britanikong adbenturero at manggagalugad at tagapaghawak ng ilang mga rekord ng katibayan at katatagan sa mga gawain. Isa rin siyang manunulat na prolipiko. Naglingkod si Fiennes sa Hukbo ng Britanya sa loob ng walong mga taon, kabilang na ang isang panahon na nasa serbisyo ng pagkontra sa mga panghihimagsik habang nakakabit sa hukbo ng Kasultanan ng Oman. Pagkalipas ay nagsagawa siya ng maraming mga ekspedisyon. Siya ang unang tao na nakarating sa mga Pole ng Hilaga at ng Silangan sa pamamagitan ng landas na nasa ibabaw ng daigdig. Siya rin ang unang nakabuo ng pagtawid sa Antarktika na ginagamit lamang ang mga paa. Noong Mayo 2009, sa gulang na 65, inakyat niya ang tuktok ng Bundok ng Everest. Ayon sa Guinness Book of World Records, siya ang pinakadakilang nabubuhay na eksplorador sa mundo. Nakapagsulat si Fiennes ng maraming mga aklat hinggil sa kaniyang pagseserbisyo sa militar at sa kaniyang mga ekspedisyon, pati na isang aklat na nagtatanggol kay Robert Falcon Scott mula sa mga rebisyonista ng modernong kapanahunan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pinoy Fear Factor  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Anizy-le-Château ay isang pakikipagniig sa Aisne departamento sa silangang Pransiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Communes ng Aisne","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Eridu (Cuneiform: NUN.KI ; Sumerian: eridu ki ; Akkadian: irîtu) ay isang sinaunang siyudad ng Sumerya sa ngayong Tell Abu Shahrain, Dhi Qar Governorate, Iraq. Ang Eridu ay matagal na itinuturing na pinakamaagang siyudad sa katimugang Mesopotamia at hanggang sa kasalukuyang ay ikinakatwirang ang pinakamatandang siyudad sa buong mundo. Ito ay matatagpuan na 12 km na timog kanluran ng Ur. Sa mitolohiyang Sumeryo, ang Eridu ang orihinal na tahanan ni Enki na itinuturin gna nagtatag ng siyudad na kalaunang kinilala ng mga Akkadian bilang si Ea. Ang kanyang templo ay tinawag na E-Abzu dahil si Enki ay pinaniwalaang nabuhay sa Abzu(Malalim na Karagatan) na isang aquifer kung saan ang lahat ng buhay ay pinaniniwalaang nagmula.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Shania Twain, OC (na ipinanganak na Eilleen Regina Edwards; Agosto 28, 1965) ay isang Canadian na mang-aawit at manunulat ng mga kantang country pop. Siya ay sumikat sa kanyang 1995 album The Woman in Me at ang kanyang 1997 album Come On Over ang naging pinakabumentang studio album sa lahat ng panahon ng sa aktong pambabae sa anumang genre at ang pinakabumentang country album ng lahat ng panahon na bumenta ng higit 40 milyong kopya sa buong mundo. Ang kanyang ikaapat at huling album ang  Up! na inilabas noong 2002 at nakapagbenta ng higit 20 milyong kopya sa buong mundo. Si Twain ay nagwagi ng 5 Grammy Awards at 27 BMI Songwriter awards. Siya ay may tatlong album na  certified Diamond ng Recording Industry Association of America at ang ikalawang pinakabumentang artist sa Canada kasunod ni Celine Dion na tatlo sa kanyang studio album ay wcertified double diamond ng Canadian Recording Industry Association. Siya ang tanging babaeng artist sa kasaysayan na nagkaroon ng 3 magkakasunod na album na nakaabot ng diamond status at sinertipika ng RIAA. Siya ay minsang tinatawag na Queen of Country Pop at nakapagbenta ng higit 80 milyong record sa buong mundo. Siya ay nakatanggap ng isang bituwin sa Hollywood Walk of Fame noong Hunyo 2, 2011.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Tok Pisin (; Tok Pisin ) ay isang wikang kreyol na sinasalita sa Papua New Guinea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang tshe (Ћ ћ; pahilis: <span style=\"font-family: times, Times New Roman, serif; font-size: larger\">Ћ ћ ) ay isang titik sa alpabetong Siriliko na ginagamit lamang sa wikang Serbiyo sa panitikang Siriliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Amahai ay isang wikang Austronesyo na sinasalita sa mga isla ng Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang FS Me ay isang estilo ng titik na dinisenyo noong 2008.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ꝉ ay isang titik sa alpabetong Latin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 2, 1983) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Palor ay isang wikang sinasalita sa Senegal.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang sha (𑴩) ay isang titik sa alpabetong Masaram Gondi.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kuav (𖬑) ay isang titik sa alpabetong Pahawh Hmong.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Gaggabutan East ay isang barangay sa Rizal, Cagayan. S","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Sheriff Buford T. Justice ay isang tauhang kathang-isip na ginampanan ni Jackie Gleason mula sa mga pelikulang Smokey and the Bandit (1977), Smokey and the Bandit (1980), at Smokey and the Bandit Part 3 (1983). Siya ay isang determinadong, bukam-bibig na Texas sheriff, na mula sa Montague County, at nanghuhuli siya ng \"the Bandit\" na mula sa buong Estados Unidos. Ayon kay Christian Toto na isinulat niya na si Sheriff Justice ay \"isang bulkang na na-trap sa loob ng katawan ng isang husky law enforcer, ang taong may pangingin ng kinatatakutan.\"","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang beaked whales ay ang mga miyembro ng pamilya Ziphiidae, na binubuo ng 22 espesye. Ang mga toothed whales na ito ay kapansin-pansin para sa kanilang mga matagal na beaks. Kabilang sa mga hayop na nakahahagupit ng hangin, ang beaked whale ay ilan sa mga pinaka-matinding iba't iba: Ang mga beaked whale ay regular na sumisid sa loob ng isang oras sa isang lalim na higit sa 1,000 m (3,300 piye), at ang pinakamahabang at pinakamalalim na nakamamatay na dive na naitala ay 137.5 minuto sa 2,992 m (9,816 piye).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 5261 Eureka ay natuklusan sa Obserbatoryo ng Palomar noong Hunyo 20, 1990 at naging unang kilalang asteroyd na Trojan ng planetang Marte. Binabakas nito ang Marte (sa L 5 point) sa layong nag-iiba lamang ng 0.3 AU sa panahon ng bawat rebolusyon. Pinakamaliit na layo mula sa Daigdig ay 0.5 AU, sa Venus ay 0.8 at sa Jupiter ay 3.5 AU.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Fritz Ynfante ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Anastacia Ramos Vistan ay ang kauna-unahang babaeng halal na alkalde ng bayan ng Plaridel sa Lalawigan ng Bulakan. Isang masugid na tagapagtaguyod ng karapatan ng kababaihan. Namuno bilang Pangulo ng Soroptimist International of Plaridel (isang samahang internasyonal na pangkababaihan) at nakakamit ng ilang mga karangalan dito bago maluklok na alkalde nang Plaridel.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Monrovia ay ang kabisera ng bansang Liberia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Spider Girl ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1295 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang higop ay maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Estasyon ng Katipunan ng LRT o Himpilang Katipunan ng LRT ay isang himpilan sa Linyang Bughaw ng sistemang Magaan na Riles Pantawid ng Maynila (MRT-2). Ito lamang ang himpilan sa linya na matatagpuan sa ilalim ng lupa. Nagsisilbi ang himpilan para sa Loyola Heights sa Lungsod ng Quezon at ipinangalan mula sa Abenida Katipunan. Nakuha ng abenida ang pangalan nito mula sa Katipunan. Nagsisilbi ang himpilang Katipunan bilang pansampung himpilan para sa mga treng MRT-2 na patungo sa Santolan at bilang pangalawang himpilan para sa mga treng patungo sa Recto. Dahil katabi nito ang Abenida Katipunan, malapit ito sa mga paaralan tulad ng Pamantasang Ateneo de Manila at Kolehiyo ng Miriam na medyo malaya-layo rin sa himpilan. Bumababa rin sa himpilang Katipunan ang mga taong papunta ng Pamantasan ng Pilipinas sa Diliman, na medyo malayo-layo rin mula sa himpilan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"May mga bus, dyip, taksi, at mga traysikel na pwedeng sakyan upang ikutin ang Abenida Katipunan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Websyat ng LRT","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":Huwag itong ikalito kay Carlos Torre. Si Eugenio \"Eugene\" Torre (ipinanganak noong 4 Nobyembre 1951) ay isang pandaigdigang granmaestro sa larangan ng ahedres. Itinuturing siya bilang pinakamatibay na manlalaro ng ahedres mula sa Pilipinas noong mga dekada ng 1980 at ng 1990, pagkaraan ng mga kampeong sina Ramon Lontoc, Renato Naranja, Rodolfo Tan Cardoso, at ng namayapa nang si Rosendo Balinas, Jr noong kapanahunang Fischer. Sa kasalukuyan, si Wesley So ang pangunahing manlalaro ng ahedres ng Pilipinas. Naging natatangi si Torre dahil sa pagiging unang manlalarong Asyanong nakakamit ng pamagat na Pandaigdigang Granmaestro. Nakakuha na kuwalipikasyon si Torre para sa Labanan ng mga Kandidato para sa Pandaigdigang Kampeonato ng Ahedres noong 1984. Sa paunang eksenang ito, naglalaban ang mga magkakatunggali upang malaman kung sino ang hahamon o lalaban sa kampeong pangdaigdig. Natanggal si Torre nang matalo siya ni Zoltan Ribli dahil sa puntos na 6-4. Kaibigan si Torre ni Bobby Fischer. Naghahanapbuhay siya para sa pangkat ni Fischer noong panahon ng kanyang muling paglaban kay Boris Spassky noong 1992 sa Yugoslabya. Sa paglaon, nagkaroon si Torre ng mga panayam sa radyong Pilipino na kasama si Bobby Fischer. Patuloy na masiglang naglalaro si Torre para sa mga lokal at pandaigdigang mga turnamento.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa isang turnamento sa Maynila noong 1976, natalo ni Torre ang dating umiiral na kampeon ng pandaigdigang ahedres na si Anatoly Karpov sa isang larong naging bahagi ng kasaysayan ng ahedres ng Pilipinas: Karpov-Torre, Depensang Sisilyano 1.e4 c5 2.Nf3 Nc6 3.d4 cxd4 4.Nxd4 Nf6 5.Nc3 d6 6.Bg5 e6 7.Qd2 a6 8.O-O-O Bd7 9.f4 b5 10.Qe1 Nxd4 11.Rxd4 Qb6 12.Rd2 Be7 13.Bd3 b4 14.Nd1 Bb5 15.Nf2 h6 16.Bh4 g5 17.fxg5 hxg5 18.Bg3 Nh5 19.Ng4 Nxg3 20.hxg3 Rxh1 21.Qxh1 Rc8 22.Kb1 Bxd3 23.cxd3 Qd4 24.Qd1 a5 25.Nh2 g4 26.Nxg4 Bg5 27.Rc2 Rxc2 28.Kxc2 a4 29.a3 b3 30.Kb1 d5 31.exd5 Qxd5 32.Nf2 Qxg2 33.Ne4 Be3 34.Nc3 Qc6 35.d4 Qc4 36.d5 e5 37.Qh1 Qd3+ 38.Ka1 Bd4 39.Qh8+ Kd7 40.Qa8 Qf1+ 41.Nb1 Qc4 42.Qb7+ Kd6 43.Qb8+ Kxd5 44.Qd8+ Ke6 45.Qe8+ Kf5 46.Qd7+ Kg6 47.Qg4+ Kf6 48.Nc3 Qf1+ 0–1","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 915 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 721 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Karbow-Vietlübbe ay isang munisipalidad sa Alemanya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ito ay isang tala ng mga lungsod sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2007-12-31","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-02-29","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* population:2008-01-01","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Portogruaro ay isang comune sa lalawigan ng Venezia, na sakop ng rehiyong Veneto sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Guspini ay isang comune sa lalawigan ng Medio-Campidano sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Macerata sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Lawrence Gene \"Larry\" David ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hitomi Kobayashi  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang talihalat ng tugtugin, talihalat na pangtugtugin, talihalat ng tugtog, notasyong musikal, o notasyon ng musika ay ang paraan ng pagsusulat ng musika o tugtugin upang matugtog ito ninuman. Maraming mga sistemang ginagamit at ginamit na sa nakaraan upang makapagsulat ng musika. Sa kasalukuyan, karamihan sa mga musikero ang nagsusulat ng mga notang pangmusika o notang musikal (notang pangtugtugin) sa talata, taludtod, o taludturang pangnota o pangmusika (musical staff, nagiging stave kapag maramihan): limang paralel o magkakaagapay (magkakabalalay) na mga guhit na may apat na puwang sa pagitan nila. Subalit, marami pang iba, na ang ilan ay ginagamit sa ngayon sa iba't ibang mga kultura. Dahil sa pagsusulat ng musika, nagiging maaari o posible para sa isang kompositor na lumilikha ng isang piyesa ng musika na maipaalam sa ibang mga tao kung paano niya nais patunugin o patugtugin ang kanyang musika. Ang musikang ito ay matutugtog o maaawit ng sinuman na \"nakakabasa ng musika\". Kapag hindi isinulat ang musika, kung gayon ang tao ay matututunan lamang ang musika ng ibang tao sa pamamagitan ng pakikinig dito at pagsubok na magaya ito. Sa ganitong paraan (ang pakikinig at paggaya) tradisyunal o nakaugaliang natututunan dati ang tugtuging-bayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kumiko Higa  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yusuke Kamiji  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Eiji Bando  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hiroto Ito  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kyoko Toyama  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Mop Girl  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Dahil May Isang Ikaw  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1831 Nicholson ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Chloromethane, tinatawag ring methyl chloride, R-40 o HCC 40, ay isang kumpuwesto ng pangkat ng mga organikong kompond na tinatawag na haloalkane.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang axion ay isang hipotetikal na elementaryong partikulo na pinostula ng teoriyang Peccei–Quinn noong 1977 upang lutasin ang malakas na problemang CP sa quantum na kromodinamika(QCD). Kung ang mga axion ay umiiral at may mababang masa sa loob ng isang saklaw(range), ang mga ito ay interesante bilang posibleng bahagi ng malamig na materyang madilim.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Magic Kamison  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Matthew J. Munn ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pisikang optikal (Ingles: optical physics) ay isang kabahaging larangan ng pisikang atomiko, molekular, at optikal. Ito ay ang pag-aaral ng henerasyon ng radiyasyong elektromagnetiko, ang mga katangiang pag-aari ng radiyasyong iyon, at ang interaksiyon ng ganyang radiyasyon sa piling ng materya, espesyal na ang manipulasyon at kontrol nito. Kaiba ito sa pangkalahatang optiks at inhinyeriyang optikal dahil nakatuon ito sa pagtuklas at paglalapat ng bagong mga penomena. Subalit walang mabigat na kaibahan sa pagitan ng pisikang optikal, nilalapat na optiks (applied optics), at inhinyeriyang optikal, dahil sa ang mga aparato ng inhinyeriyang optikal at mga aplikasyon ng optiks na inilalapat ay kailangan para sa saligang pananaliksik sa pisikang optikal, at ang pananaliksik na iyon ay humahantong sa pagpapaunlad ng bagong mga aparato at mga aplikasyon o paggamit. Sa kadalasan, hindi iniiba ang mga tao na kasangkot sa saligang pananaliksik at pagpapaunlad ng nilalapat na teknolohiya. Ang mga mananaliksik sa larangan ng pisikang optikal ay gumagamit at nagpapaunlad ng mga napagmumulan ng liwanag na sumasaklaw sa ispektrong elektromagnetiko na magmula sa mga mikro-alon magpahanggang sa mga eksrey. Kabilang sa larangan ang henerasyon o paglikha ng liwanag at pagpansin o deteksiyon ng liwanag, mga prosesong optikal na lineyar at hindi lineyar, at ispektroskopiya. Nabago ng mga laser at ng ispektroskopiya ng leyser ang agham na optikal. Ang pangunahing pag-aaral sa pisikang optikal ay nakatuon din sa optiks na pangkuwantum at koherensiya, at sa optiks na pemtosegundo. Sa pisikang optikal, ang suporta ay ibinibigay din sa mga pook na katulad ng hindi makaguhit na tugon sa mga atomong nakabukod, mga hanay na elektromagnetikong ultra ang pagkamaiksi, ang interaksiyon ng atomo at lukab sa matataas na mga hanay, mga katangiang pag-aari na pangkuwantum ng hanay na elektromagnetiko. Ang iba pang mahahalagang mga pook ng pananaliksik ay kinabibilangan ng pagpapaunlad ng bagong mga teknikang optikal para sa mga pagsusukat na nano-optikal, optiks na dipraktibo, interperometriyang mababa ang koherensiya, tomograpiya ng koherensiyang optikal, at mikroskopiya sa malapit na hanay. Ang pananaliksik sa pisikang optikal ay nagbibigay ng diin sa agham at teknolohiyang optikal na ultra ang katulinan. Ang mga napaggamitan ng pisikang optikal ay nakakalikha ng mga kasulungan sa mga komunikasyon, medisina, pagmamanupaktura, at maging sa libangan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Rayon ng Shabran ay isang rayon ng Aserbayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pamantasang Jagiellonian (Polako: University Jagielloński, Latin: Universitas Iagellonica Cracoviensis, Ingles: Jagiellonian University, na kilala rin bilang ang Unibersidad ng Kraków) ay isang unibersidad sa pananaliksik sa Kraków, Poland. Itinatag noong 1364 ni Casimiro III ang Dakila, ang Pamantasang Jagueloniko ay ang pinakamatandang unibersidad sa Poland, ang pangalawang pinakamatandang unibersidad sa Gitnang Europa, at isa sa pinakamatandang nananatiling umiiral na unibersidad sa mundo. Ilan sa mga kilalang alumni ng unibersidad, bukod sa marami pa, ay kinabibilangan ng matematiko at astronomong si Nicolaus Copernicus, haring Polako Juan III Sobieski, papa Juan Pablo II, at mga nagwagi ng Nobel Prize na sina Ivo Andrić at Wisława Szymborska. Dahil kasaysayan nito, ang Pamantasang Jagueloniko ay tradisyonal na kinikilala bilang ang pinakaginagalang na institusyon ng mas mataas na edukasyon sa buong Poland — na sinasalamin din naman ng mga pandaigdigang pagraranggo. Ang Pamantasang Jagueloniko ay miyembro ng Coimbra Grupo at Europaeum.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Papuma ay isang wikang sinasalita sa Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 12, 1982) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Pebrero 1, 1978) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Setyembre 13, 1987) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  San Agustin ay isang barangay sa San Nicolas, Ilocos Norte.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Unibersidad ng Kabul (Pashto دکابل پوهنتون Da Kābul Pohantūn  / Dari پوهنتون کابل Pohantūn-e Kābul / Ingles: Kabul University) ay matatagpuan sa Kabul, kabisera ng Afghanistan. Ito ay itinatag noong 1931 sa panahon ng pamahalaan ni Mohammed Nadir Shah at Punong Ministro Mohammad Hashim Khan Ang unibersidad ay kasalukuyang bumabawi mula sa mahabang panahon ng digmaan. Ito ay kasalukuyang may humigit-kumulang 25,000 mag-aaral, na kung saan nasa 40% ay kababaihan. Ang misyon ng Kabul University ay ang umunlad bilang isang kinikilalang institusyon ng pag-aaral at pananaliksik sa buong mundo, at maging pamayanan ng mga stakeholder na pinahahalagahan ang magkakasamang pamamahala.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cabuluan ay isang barangay sa Alcala, Cagayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Patwin ay isang wikang sinasalita sa Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Sierra Madre ay isang mahabang kabundukan na matatagpuan sa silangang bahagi ng Luzon sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Moon Geun young(ipinanganak 6 Mayo 1987) ay isang Koryanang artista.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* 2000 KBS 연기대상 청소년상 여자부문 수상 [드라마 '가을동화']","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Super Moon Geun Young Fansite (Inggles)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Alicia Mayer ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Commander Steel ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Chikusei  ay isang lungsod sa Ibaraki Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Dormammu ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang miswa ay isang uri ng mga pinung-pinong luglog na yari mula sa trigo (wheat).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cauayan, opisyal na Lungsod ng Cauayan, ay isang nakapaloob na lungsod sa lalawigan ng Isabela, Pilipinas. Ayon sa senso noong 2015, mayroon itong populasyon na 129,523 katao. Itinatag ang isang maliit na bayan noong 1852 sa Ilog Cagayan at naging lungsod (bilang isang nakapaloob na lungsod o component city) noong 2001. Noong rehimen ng mga Kastila, ang lungsod ay bahagi ng industriyang tabako. Halos nasa sentrong pangheograpiko ang Cauayan at hinahangganan ng pitong kalapit na mga bayan, kung kaya ito ay isang mahalagang sentro pangekonomiya ng lalawigan. May pagdami sa mga gawaing pangekonomiya sa mga nakalipas na taon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Lungsod ng Cauayan ay nahahati sa 65 mga barangay. <table class=\"wikitable\" border=\"0\"> <td valign=top>","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pugo ay isang ika-5 klaseng bayan sa lalawigan ng La Union, Pilipinas. Sang-ayon sa talaan noong 2000, mayroon itong 13,442 sa may 2,520 sambahayanan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nahahati ang Pugo sa 14 na barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kuf (Ebreo: ק; Arabo: ﻕ, qāf) ay isang titik sa mga abyad Ebreo at Arabo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang sinagoga (Ebreo: בית כנסת, bet kneset, \"bahay ng pagtitipon\") ay isang bahay-dasalang Hudyo o isang kapilyang pinagdarausan ng pagsamba at pagpupulong. Hinango ito sa wikang Griyegong nangangahulugang \"magtipon\" o magsamasama. Nagtitipun-tipon ang mga Hudyo sa loob ng mga gusaling ito upang sambahin ang Diyos at para magbasa ng Banal na Kasulatan, partikular na tuwing araw ng Sabat. Dito rin nila pinag-aaralan ang mga Kasulatan. Ginagamit din ito ng pamayanang Hudyo bilang pook ng pagtuturo o pangangaral sa mga kabataang Hudyo. Bukod dito, isa rin itong sentro o gitna ng buhay panlipunan ng mga Hudyo. Ang namamahala ang sinagoga ang maaaring mang-anyaya ng sino man sa mga tao upang mangaral sa kanila.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang dekoksyon o pagpapakulo at paglalabog ay isang paraan ng pagluluto o paghahanda ng inumin, partikular na ang mula sa yerba. Bagaman parang katulad ng sa inpusyon, mas masigasig o matindi ang pagpapakatas ng yerba sa dekoksyon. Kabilang sa paghahanda nito ang proseso ng pagpapakulo, pagpapakatas, at pagbababad.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ginagamit na bahagi ng yerba para dekoksyon ang mga ugat, matigas na balat, sanga o tangkay, at ilang mga bungang ratiles ng halaman. Karaniwang dami ang 30 mga gramo ng pinatuyong yerba o 60 mga gramo ng sariwang yerba, at 750 mililitrong tubig na magiging 500 mililitro na lang kapag pinakuluan na sa mahinang apoy.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ginagamit sa pagluluto ng dekoksyon ang maliit na kawali o munting kaserolang gawa sa enamel kung maaari, pansala na maaaring yari sa naylon, at imbakang pitsel na may takip.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Naglalagay ng yerba sa isang maliit na kawali. Nagdaragdag ng malamig na tubig. Pinapakuluan ito. Hinihinaan ang apoy at babayaang kumulo pa sa loob ng isang oras hanggang sa mabawasan ng ⅓ ang lamang tubig. Pagkaraan, sinasala ito patungo sa isang pitsel o tasa. Itinatabi sa isang hindi naiinitan lugar.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Iniinom ang dekoksyon habang mainit o malamig. Karaniwang pamantayang dosahe ang kalahating tasa, na tatlong ulit sa loob ng isang araw.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Archaeplastida ay isang grupo sa dominyo ng Eukaryota.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1063 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Stephen Rowsham (ipinanganak bandang 1555 - namatay noong 1587) ay isang Ingles na Katolikong pari at martir. Isang katutubo ng Oxfordshire, Inglatera. Inalala siya noong Agosto 11 sa Martirolohiyang Romano ng 2004.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nasa edad na 21 si Rowsham, habang naglilingkod bilang isang ministro ng Protestanteng Simbahan ng Santa Maria ng Pamantasan ng Oxford, nang nagbago siya ng relihiyon. Dahil sa pagkakakumbinsi sa katotohanan ng pananalig na Katoliko, pumasok siya sa Simbahan ng Katolisismo at nagpunta sa Pransiya upang makapag-aral upang maging isang pari. Pagkalipas ng kanyang ordinasyon sa kaparian, pumunta siya sa Inglatera noong 30 Abril 1582. Naging layunin niya sa paglalakbay na ito pabalik sa Inglatera ang mangaral sa mga Katoliko ng bansa na inuusig sa ilalim ng pangalan ni Reyna Elizabeth I. Pagkaraan ng ilang araw sa ganitong gawain, dinakip si Rowsham ng mga Ingles na may kapangyarihan. Nabilanggo siya sa isang piitang nasa ilalim ng lupa ng Tore ng Londres sa loob ng isang taon at kalahati. Pagkatapos ng pagkakapiit na ito, pinalayas siya mula sa Inglatera. Noong 1586, muli siyang naglayag pabalik sa Inglatera. Sa pagkakataong ito, napaglingkuran niya ang mga mananampalataya sa tagal na isang taon bago nahuli ng mga may kapangyarihan habang dinadalaw ang isang balong Katoliko. Dahil sa kanyang pagkapari, pinatawan siya ng parusang kamatayan. Kinitil ang kanyang buhay sa pamamagitan ng paghiwa sa tiyan at pagtatanggal ng mga bituka, at paghahati ng kanyang katawan sa apat na mga bahagi. Naganap ang pagpaslang sa kanya noong 1587 sa Gloucester.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Riva del Garda ay isang communi sa lalawigan ng Trento sa rehiyong Trentino-Alto Adige/Südtirol sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Vedelago ay isang comune sa lalawigan ng Treviso sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Charlottenburg-Wilmersdorf ay isa sa mga borough ng Berlin, na naitatag noong 2001 mula sa pagsasama ng Charlottenburg at Wilmersdorf.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Talaan ng mga taon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Novara sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Billy Mamaril  ay isang Pilipinong manlalaro ng basketbol na kasapi ng Philippine Basketball Association.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Milan sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<noinclude></noinclude> </noinclude>","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hwang Eun Hye  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Koutaro Tanaka  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Danso no Reijin  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang The Quiz Show  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wakatoryo to Kyuunin no Ko  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Catanzaro sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pagkakakilanlang kasarian o katauhang pangkasarian (Ingles: gender identity) ay isang paraan ng isang indibidwal sa pagkilala sa kanyang sarili sa isang kategoryang pangkasarian. Halimbawa ay ang pagiging lalaki o babae at sa ibang mga kaso ay wala sa dalawang kategorya. Ang pangunahing pangkasariang pagkakakilanlang ay karaniwang natutuklasan at nabubuo sa edad na tatlong taong gulang at napakahirap mabago matapos ang edad na ito. Bawat lipunan ay may natakda ng kategoryan pangkasarian na nagsisilbing basehan ng pagkakabuo nga panlipunang pagkakakilanlan kaugnay sa ibang miyembro ng lipunan. Kadalasan, ang pangkalahatang pagkakahati sa kasarian ng lalaki at babae ay napagaalaman at napagpapasiyahan sa haynayang kasarian ng tao. Ngunit sa lahat ng lipunan may mailan-ilang tao ang hindi itinuturing ang kanilang sarili na bahagi ng isang kategoryang pangkasarian na nasusunod sa kanilang haynayang kasarian. May mga ibang kultura na nagpapahintulot ng hormonal o operasyon na nakakabago ng pag-aari ng isang tao upang maiangkop ang kanilang haynayang katangian sa kanilang pangkasariang pagkakakilanlan. Sa ibang lipunan ang pagiging kabilang sa kahit anong kategoryang pangkasarian ay tanggap ng mga tao pabaya sa haynayang kasarian. Isang bukas na tanong para sa lahat kung baket ang kategoryang pangkasarian ng ibang tao ay sumusunod o hindi sa pangkalahatang uliran at ang iba ay hindi makilala ang sarili sa alinmang kategoryang pangkakasarian. Maging ang pagkakaibang ito sa likas o pag-aaruga ay nanatiling isang pinag-uusapang paksa sa panlipunan at panghaynayang siyensiya. Karagdagang tanong ay kung gaano nakakaapekto ang henetiko laban sa panlipunang kadahilanan sa pagtuklas at pagbuo ng kasariang pagkakakilanlan ng isang indibidwal. Ang salitang \"pangkasariang pagkakakilanlan\", sa katunayan, ay isang medikal na termino na ginagamit bilang pagpapaliwanag sa sex reassignment surgery sa publiko, ngunit natuklasan din na ito ay ginagamit sa sikolohiya, bilang ubod ng pangkasariang pagkakakilanlan. Kahit na ang pagbuo ng pangkasariang pagkakakilanlan ay hindi lubusang naiintindihan maraming kadahilanan ang nakakaapekto sa paglago nito. Haynayang kadahilanan kabilang na ang mga antas ng mga hormona bago ipanganak at pagkaraang maipanganak, at pagreregula ng mga hene. Ang panlipunang kadahilanan tulad ng mga mensahe mula sa pamilya, midya at ibang institusyon. Ang pangkasariang pagkakakilanlan ng isang tao ay apektado din ng teorya ng panlipunang pagkatuto, na nagsasaad na natutuklasan ng mga kabataan ang kanilang pangkasariang pagkakakilanlan sa pamamagitan ng panonood at pangongopya ng mga gawaing may kinalaman sa kasarian, at mga ganitmpala o parusang natatamo sa pagtulad sa mga gawaing ito. May ilang kaso na ang pangkasariang pagkakakilanlan ng isang indibiwal ay hindi naayon sa kanyang haynayang kasarian, nagdudulot ng kakaibang pagbibihin at pagkilos na sa pananaw ng ibang tao ay naiiba sa tradisyonal na kasarian, ang mga ito ay karaniwang tinatawang na pangkasariang pagkakaiba o transhender. Ang pansariling konsepto o sariling pagkakakilanlan ay ang pag-intindi ng isang tao sa paraan kung paano sila tinitignan at iniintindi ng iba. Ang pangkasariang pagkakakilanlan ay hindi lang ang pagsasalarawan kung saan maipapangkat ang sarili bilang kabahagi ng lalaki o babaeng kasarian; na wala ang konsepto ng pakikihalubilo sa pangkalahatang lipunan, na kung hindi naitatalaga, ang salitang pangkasariang pagkakakilanlan ay mapapawalang saysay. Ang mga taong ang pagkakakilala sa kanilang mga sarili bilang mga transeksuwal ay may pagnanasang tratuhin na kabahagi ng kasariang kabaligtaran ng kanilang karyotipo; subalit ay kadalasang isang simpleng paraan upang baguhin ang kanilang pangangatawan at pamumuhay na tutumbas sa kung ano ang tunay nilang nararamdaman, na maaring wala man lang kinlaman sa kanilang pagiging lalaki o babae. Sa paglaganap ng pangkasariang pagkakakilanlan na naiimpluwensiyahan ng maraming kadahilanan, maraming problema rin ang kaantabay nito. Isang pangunahing problema ay ang diperensiya sa katauhang pangkasarian na tumatalakay sa matindi at patuloy na damdamin at pagkilala sa kasalungat na kasarain at pagiging hindi kumportable at panatag sa sariling kasarian. Sa kaguluhan o diperensiya ng katauhang pangkasarian, mayroong kawalan ng pagkakasundo ng kasarian noong kapanganakan sa panlabas na kasarian o henitalya ng isang tao at ng pagkokodigo ng utak ng kasarian ng isang tao bilang maskulino o peminino.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2242 Balaton ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Waki () ay isang munisipalidad sa Prepektura ng Yamaguchi, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kandidato  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":":Huwag ikalito kay Ahab na naging hari ng Israel. Si Ahab, na nakikilala rin bilang Captain Ahab (Kapitan Ahab), ay ang talagang maituturing bilang pangunahing tauhan sa kuwentong pinamagatang Moby-Dick na isinulat ng Amerikanong manunulat na si Herman Melville. Ang kuwento ng Moby-Dick ay tunay na tungkol kay Kapitan Ahab. Siya ay isang matandang mandaragat na ibinuhos ang panahon ng kaniyang buhay sa pagtatangka na mahuli ang malaking balyenang ang pangalan ay Moby Dick. Naging isang obsesyon ni Kapitan Ahab ang paghuli kay Moby-Dick. Sa hulihan ng salaysay, nawasak ang barko ni Kapitan Ahab at iisang tao lamang ang nakaligtas. Si Ahab ay ang malupit na kapitan ng barkong Pequod na mayroong hangaring monomanyakal na patayin si Moby-Dick, ang balyenang puminsal sa kaniya habang nasa dalampasigan ng Hapon noong panahon ng isang nakaraang paglalayag na panghuhuli ng balyena. Bagaman isa siyang Quaker, naghahangad siya ng paghihiganti bilang paglabag sa nakikilalang pasipismo ng kaniyang relihiyon. Ang pangalan ni Ahab ay kapangalan ng isang tauhan sa Bibliya na masamang pinuno na sumasamba sa anito, na nasa Aklat ng mga Hari, at ang kaugnayang ito ang nag-udyok kay Ishmael na magtanong, pagkaraang unang marinig ang pangalan ni Ahab, ng ganito: Nang punahin ni Ishmael ang lahat ng mga kaugnayan sa ganitong pangalan, binulyawan siya ng isa sa mga kasamahan ni Ahab, na nagbigay ng diin na \"Hindi siya ang nagbigay ng pangalan sa kaniyang sarili.\" Kaunting kabatiran lamang ibinigay hinggil sa buhay ni Ahab bago pa makatagpo si Moby-Dick, bagaman nalalaman na siya ay naulila habang nasa batang gulang. Habang tinatalakay kay Starbuck ang layunin ng kaniyang paglalakbay, ibinunyag na nagsimula siyang manghuli ng mga balyena sa edad na 18 at nagpatuloy sa larangang ito sa loob ng 40 mga taon, na nangangahulugang siya ay mayroon nang 58 mga taong gulang at naglagi lamang sa lupa nang mababa pa kaysa sa tatlong mga taon. Nabanggit din na mayroong siyang \"asawang bata\", na pinakasalan niya sa kahulihang bahagi ng kaniyang buhay, at mayroon silang isang anak na lalaki, subalit hindi binanggit ang kanilang mga pangalan. Sa huli, inilagay ni Ahab sa panganib ang mga tauhan ng Pequod (maliban na lamang kay Ishmael) at tiyak na kamatayan dahil sa kaniyang pagkahumaling kay Moby-Dick. Habang nagaganap ang panghuling pagtugis, ipinukol ni Ahab ang kaniyang panghuling salapang habang isinisigawa ang tanyag na ngayong mga pananalita ng paghihiganti na: Ang salapang o harpon ay sumabit at nalagak sa laman ni Moby-Dick, at si Ahab na na nasilo ng isang tali na nakakabit sa sarili niyang salapang na ito ay hindi magawang pakawalan ang sarili. Nahila at nakaladkad si Ahab ng nasaktang balyena, papunta at pasisid sa loob ng malawig na kawalan at kalaliman ng dagat. Ang katangian ng kamatayan ni Ahab ay mayaman sa sagisag. Namatay siya dahil sa sarili niyang salapang, isa siyang biktima ng sarili niyang baluktot na kahumalingan at kagustuhang makapaghiganti. Sa kalaunan, winasak ng balyena ang mga bangkang panghuli ng balyena at ang mga tauhan nito, at pinalubog niya ang barkong Pequod. Ang nakaganyak kay Ahab na tugisin si Moby-Dick ay ginalugad sa sumusunod na talata (isinalinwika mula sa orihinal na nasa wikang Ingles):","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pamantansang Niccolò Cusano o Pamantasang Nicolas ng Cusa (Italyano: Università degli Studi Niccolò Cusano - Unicusano; Latin: Universitas Nicolaus Cusanus) ay isang pamantansan ng Roma, Italya. Ito ay itinatag noong 2006.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Unibersidad Niccolò Cusano","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Annaba ay isang lalawigan (wilaya) ng Algeria.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Lawa ng Toba (Indones: Danau Toba) ay isang lawa na sumasakop sa caldera ng isang bulkan. Ang lawa ay may habang 100 kilometro, may lawak na 30 kilometro, at may lalim na 505 na metro.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kasunduan sa Washington ng 1900 ay nilagdaan noong Nobyembre 7, 1900, at nagkaroon ng bisa noong Marso 23, 1901, nang ang pagpapatibay ay nagpalitan. Hinangad ng kasunduan na alisin ang anumang dahilan ng hindi pagkakaunawa ng Artikulo III ng Kasunduan sa Paris ng 1898 sa pamamagitan ng paglilinaw pagtutukoy ng mga teritoryo isinuko sa United States of America ng Espanya. Tahasang sinasabi dito na: Sa konsiderasiyon para sa ganoong tahasang pahayag ng pagsuko, sumang-ayon ang Estados Unidos na bayaran ang Espanya ng isang daang libong dolyar ($100,000) sa loob ng anim na buwan pagkatapos ng pagpapalitan ng pagpapatibay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Estúdios Globo ay ang pangunahing sentro ng production ng telebisyon ng Organizações Globo at ang pinakamalaking audio-visual production center sa Amerika Latina. Binuksan noong 1995, ito ay matatagpuan sa lungsod ng Rio de Janeiro, Brasil. Kadalasang tinatawag bilang CGP-Central Globo de Produção (Globo Production Center). Ang CGP-Central Globo de Produção (Globo Production Center), ay matatagpuan sa Curicica, Jacarepaguá, ay ang pinakamalaking sentro ng produksiyon sa daigdig, na may lawak na 1 million at 600 libong m2, na naglalaman ng mga istudyo, fictional cities o mga kunwakunwariang lungsod, islands of editing, post produksiyon, special effects, factory settings, gayak, teknikal na suporta sa produksiyon, administrasyon at serbisyo Sa kasalukuyan, ang Estúdios Globo ay humahawak sa labindalawang recording studios, tatlong meryendahan o snack bars, kainan at bangko. Palagian silang nagtatayo ng mga bagong istudyo, mga sentrong suporta sa mga fictional cities, isang teatro at isang gusaling administratibo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang yo (Ё ё; pahilis: <span style=\"font-family: times, 'Times New Roman', serif; font-size: larger\">Ё ё ; ) ay isang titik ng alpabetong Siriliko. Sa Unikodigo, ang titik na ay pinangalan na  CYRILLIC CAPITAL/SMALL LETTER IO .","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Marso 13, 1974) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Setyembre 16, 1999) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Agguirit ay isang barangay sa Amulung, Cagayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pha (𑴡) ay isang titik sa alpabetong Masaram Gondi.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wei (𞠐) ay isang titik sa alpabetong Mende Kikakui.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pebrero 4 ay ang ika-35 na araw ng taon sa Kalendaryong Gregorian, at mayroon pang 330 (331 kung leap year) na araw ang natitira.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* World Cancer Day","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* BBC: On This Day","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ito ang pang-apat na bersiyon ng Darna na ginampanang muli ni Liza Moreno kalaban ang isang impaktang si Gina Alonzo. Kabituin din si Anita Linda bilang ina ng impakta.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang katagang santa elena o santa helena ay maaaring tumukoy sa mga sumusunod:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*'Baby It's Cold Outside'''","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Malaysia ay lumahok sa Palaro ng Timog Silangang Asya taong 2007 na ginanap sa lungsod ng Nakhon Ratchasima sa Thailand mula 6 Disyembre 2007 hanggang 16 Disyembre 2007.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nasa wikang Thai: * Opisyal na website ng Palaro ng Timog Silangang Asya taong 2007","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nasa wikang Ingles:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Pinabacdao ay isang ika-apat na antas ng bayan sa lalawigan ng Samar, Pilipinas. Linikha ng Kautusan Ehikutibo bilang 2 ng taon 1946 ni Pangulong Manuel A. Roxas. Ayon sa senso ng 2010, ito ay may populasyon na 16, 208 katao sa 2,549 na kabahayan. Ito ang sentro ng prudoksyon sa bigas ng Lalawigan ng Isla ng Samar. Tanyag ito sa makulay at masayang taunang pagdiriwang ng \"Mayao-mayao\". Matatagpuan ito sa gitnang timog-kanluran ng isla ng Samar at dinaraanan nga Daang Maharlika. Ang Pinabacdao ay tumiwalag sa Bayan ng Calbiga, Samar at itinatag na isang munisipalidad noong ika-16 nga Hulyo, taon 1946.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Pinabacdao ay nahahati sa 24 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Mababang Paaralan","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Kyle Balili ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Reylina Nicolas (ipinanganak ) ay isang politiko sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Signal Hill  ay isang lungsod sa California, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Papa Alejandro IV (1185 o 1199? - Mayo 25, 1261) ay nagsilbing Papa at taganamamahala ng Simbahang Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Crippler ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pandaigdigang Lupong Olimpiko (Pranses: Comité International Olympique; Ingles: International Olympic Committee) ay isang organisasyon sa Lausanne, Suwisa, na nilikha ni Pierre de Coubertin at Demetrios Vikelas noong 23 Hunyo 1894. Ang IOC ay may mga kasaping 205 Pambansang Lupong Olimpiko (National Olympic Committees). Binubuo ng IOC ang makabagong Palarong Olimpiko na ginaganap tuwing Tag-init at Taglamig, kada apat na taon. Nabuo ng organisasyon ang unang Olimpikong Tag-init sa Atenas, Gresya noong 1896; naganap ang unang Olimpikong Taglamig sa Chamonix, Pransiya noong 1924.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* opisyal na websayt ng IOC","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si San Cesar ay isang santo ng Romano Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"The following is a timeline of acts and failed attempts that can be considered non-state terrorism in 2010.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Carol Batay ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Gambellara ay isang comune sa lalawigan ng Vicenza sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Earthian ay isang seryeng manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 212 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Como sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Como sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Joann Yamazaki  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Mariko Takahashi  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Seiji Miyaguchi  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kim In Moon  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kyusaku Shimada  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Satoshi Tokushige  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Fujiko Kojima  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kita-ku ay sangay ng Nagoya, Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"}]}