{"lines":[{"value":"Sa partikulong pisika, ang isang sfermion ay isang ikot-0 na partikulong superpartner(o sparticle) ng kaugnay nitong fermion. Sa supersymmetrikong ng mga ekstensiyon ng Pamantayang Modelo, ang bawat partikulo ay may superpartner na may ikot na iba ng . Ang mga fermion sa Pamantayang Modelo ay may ikot- at kaya ang mga sfermion ay may ikot na 0. Sa pangkalahatan, ang pangalang sfermion ay nabuo sa pamamagitan ng paglalapi ng s sa pangalan ng superpartner nito. Halimbawa, ang superpartner ng elektron ang selektron at ang superpartner ng ibabaw na quark(top quark) ay stop quark. Ang isang koralariya(corollary) mula sa supersymmetriya ay ang mga sparticle ay may parehong bilang na gauge bilang kanilang mga SM partner. Ito ay nangangahulugan ang mga sparticle&ndash;na partikulong pares ay may parehong kargang kulay, kargang mahinang isospin at hyperkarga(at dahil dito ay elektrikong karga. Ang hindi nasirang supersymmetriya ay nagpapahiwatig rin na ang mga sparticle&ndash;partikulong pares ay may parehong [[masa. Ito ay maliwanag na hindi ang kaso dahil ang mga sparticle na ito ay dapat natukoy na. Kaya, ang mga sparticle ay may iba't ibang masa mula sa mga partikukong partner at ang supersymmetriya ay sinasabing nasira.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga squark ang mga superpartner ng quark. Ito ay kinabibilangan ng sup quark, sdown quark, scharm squark, sstrange squark, stop squark, at sbottom squark.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga slepton ang mga superpartner ng lepton. Ito ay kinabibilangan ng selektron, smuon at sneutrino.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kumatori ay isang bayan sa Osaka, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang nutcracker (pandurog o pambasag ng nuwes) ay isang aparatong mekanikal na pambasag o pandurog (pambukas) ng balat ng nuwes (nuts). Karaniwang gumagana ang nutcracker ayon sa prinsipyo ng momento ayon sa pagkakalarawan sa analisis ng pingga (panikwas o bawig) na isinagawa ni Archimedes. Ang pinakamaagang paggamit katagang Ingles na nutcracker ay maipepetsa mula sa 1481.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Gumagawa ang mga tagapagmanupaktura ng makabagong mga pambukas ng balat ng mani - na idinisenyo upang makabasag ng balat ng mani - na tila kahawig ng mga plais, subalit ang tuldok ng ikutan o lunduan ay nasa dulo o hulihan na lampas sa mani, sa halip na nasa gitna. Ang pambukas ng mani na may hugpungang may pampaigkas (spring) ay ipinatente ni Henry Quackenbush noong 1913. Ginagamit din ito sa pagbasag ng mga balat ng mga alimango (at katulad nito) at ng mga ulang upang magawang ang karneng nasa loob ay makuha at makain. Ang mga mani ay matagal nang isang tanyag na pagkaing pinipili upang maging mga panghimagas, kahit na sa Europa. Ang mga pambasag ng balat ng mani ay inilalagay sa mga mesang kainan upang magsilbing isang pangunahing paksa ng pagpapasinaya at talakayan habang naghihintay ang mga kumakain ng panghuling kurso ng pagkain. Sa isang pagkakataon, ang mga pambukas ng mani ay talagang yari sa mga metal na katulad ng tanso, at noong lamang sumapit ang dekada ng 1800 nang ang paggamit ng mga gawa sa kahoy ay naging tanyag at lumaganap sa Alemanya. Ginagamit ng mga loro ang kanilang mga tuka bilang mga likas na pambasag ng balat ng mani, na katulad ng paraan ng pagbasag ng balat ng mga butil na ginagawa ng mas maliliit na mga ibon. Sa ganitong kaso, ang tuldok ng pag-ikot o paglundo ay kasalungat ng mani, na nasa \"panga\" ng kasangkapang pambukas ng balat ng mani. Mayroong ilang mga artista ng sining, kabilang na ang multi-instrumentalistang si Mike Oldfield na ginamit ang tunog na nalilikha ng mga pambasag ng balat ng mani upang makalikha ng musika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga pambukas ng balat ng mani na nasa anyo ng inukit sa kahoy na hugis ng sundalo, kabalyero, hari, o iba pang prupesyon ay umiiral na magmula pa noong hindi bababa sa ika-15 daantaon. Ang ganitong mga pambasag ng balat ng mani ay naglalarawan ng isang tao na mayroong isang malaking bibig na ibinubuka ng gumagamit sa pamamagitan ng pagpapaangat ng isang pampaikot na nasa likod ng pigurin. Sa orihinal, ang isang tagagamit ay makapagsisingit ng isang mani sa bibig na mayroong malalaking mga ngipin, mapipisil ang kasangkapan at kung gayon ay mababasag ang mani. Ang modernong mga pambukas ng mani na nasa ganitong estilo ay nagsisilbi, sa karamihan, bilang palamuti, pangunahin na tuwing panahon ng Pasko. Ang ballet na The Nutcracker (Ang Mambabasag ng [Balat ng] Mani) ay hinango mula sa palamuting ito na pangkapaskuhan. Ang mga pambasag ng balat ng mani ay matagal nang naging isang sagisag ng Pasko, partikular na sa Kanluraning Mundo. Ang orihinal na mga pambasag ng balat ng mani ay unang nakita sa Alemanya at inisip na mayroong mga katangiang katulad ng isang tagapag-alaga dahil sa kanilang hitsurang makapangyarihan o malakas. Ang pag-ukit ng mga pambasag ng balat ng mani&mdash;pati na ng mga pigurang panrelihiyon at ng mga kuna&mdash; ay umunlad bilang isang \"industriyang pangkubo\" o pambahay sa magugubat na mga pook na rural ng Alemanya. Ang pinakatanyag na mga lilok ng pambasag ng balat ng mani ay nagmula sa Sonneberg ng Thuringia (na sentro rin ng paggawa ng mga manika) at mula sa Kabundukan ng Ginto. Ang mga ukit sa kahoy ay ang karaniwang tanging napagkukunan ng kita (napagkakakitaan) ng mga tao na namumuhay doon. Sa ngayon, ang industriya ng paglalakbay ay nakapagsusuplemento (nakapagdaragdag) sa kanilang kinikitang pera sa pamamagitan ng pagdadala ng mga panauhin sa mga pook na malalayo o liblib. Ang mga pambukas ng balat ng mani na may tatak na Steinbach ay naging popular din sa Estados Unidos, at ang muling nilikhang \"nayong Bavariano\" sa Leavenworth, Washington, ay nagtatampok ng isang museo ng mga pambukas ng balat ng mani. Maraming iba pang mga materyal ang nagsisilbi rin bilang makagawa ng pinalamutiang mga pambasag ng balat ng mani, katulad ng porselana, pilak, at tanso; nagtatanghal ng mga halimbawa ang museo. Ang mga lilok na ginawa ng bantog na mga pangalang pangkalakal na katulad ng Junghanel, Klaus Mertens, Karl, Olaf Kolbe, Petersen, Christian Ulbricht at natatangi na ang Steinbach ay naging mga bagay na kinukulekta. Noong Oktubre 2008, sa unang pagkakataon, naglabas ang United States Postal Service (USPS) ng apat na mga selyong mayroong mga pambasag ng balat ng mani. Nagtatampok ang mga ito ng pinasadyang mga pambukas ng balat ng mani na nilikha ni Glenn Crider, isang artista ng sining na nagmula sa Richmond, Virginia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Galaksiyang Andromeda ay ang pinakamalapit na galaksiyang paikot (galaksiyang sinuso) sa Daang Magatas, ang galaksiya na kinaroroonan ng Daigdig ng tao. Ang Andromeda ay paminsan-minsang tinatawag ng mga astronomo bilang M31 o NGC 324. Humigit-kumulang sa 2.6 mga milyong taong liwanag ang layon nito magmula sa Mundo ng tao Ang Andromeda ang pinakamalaking galaksiya ng Katutubong Pangkat, na binubuo ng Galaksiyang Andromeda, ang Galaksiya ng Daang Magatas, ang Galaksiyang Triangulum, at ng humigit-kumulang sa 30 ibang maliliit pang mga galaksiya. Bagaman pinakamalaki, ang Andromeda ay maaaring hindi pinaka makimpal. Iminumungkahi ng kamakailang mga pagkakatuklas na ang Daang Magatas ay naglalaman ng mas maraming mga materyang madidilim at maaaring ito ang pinaka makimpal na nasa kapangkatan. Ang mga obserbasyon ng Teleskopyong Pangkalawakan ng Spitzer noong 2006 ay nagbunyag na ang M31 ay naglalaman ng isang trilyong mga bituin (10 12 ). Mas marami ito kaysa sa bilang ng mga bituin na nasa loob ng galaksiya ng tao, na tinatayang nasa humigit-kumulang sa 200-400 mga bilyon. Ang Andromeda ay tinatayang mayroong 7.1 mga masang solar. Bilang paghahambing, tinaya ng isang pag-aaral noong 2009 na ang Daang Magatas at ang Andromeda ay mayroong halos magkapantay na masa, samantalang isang pag-aaral noong 2006 ang nagbigay ng masa ng Daang Magatas na nasa ~80% ng masa ng Andromeda. Ang Galaksiyang Andromeda, na mayroong winawaring magnitud na 3.4, ay kapuna-puna sa pagiging isa sa pinakamaliwanag na mga bagay na Messier, na nakagagawang natatanaw ito ng mga mata lamang tuwing mga gabing walang paglitaw ng Buwan, kapag tinitingnan magmula sa mga pook na bahagya lamang ang polusyon ng liwanag. Bagaman lumilitaw ito nang mahigit sa 6 na mga ulit na may kaluwangang katulad ng Buwang buo kapag kinunan ng litrato sa pamamagitan ng isang mas malaking teleskopyo, tanging ang mas maliwanag na rehiyong panggitna lamang ang mapapagmasdan ng mga matang hindi tinutulungan ng mga aparatong pansilip. Dahil sa kapwa ito malaki at maliwanag, ito ang isa sa pinakamalayong mga bagay na makikita na hindi gumagamit ng mga teleskopyo o ng mga largabista. Sumusulong ang Galaksiyang Andromeda na palapit sa Daang Magatas sa tulin na tinatayang nasa mula 100 hanggang sa 140 mga kilometo bawat segundo (mula 62 hanggang 87 mi/s), kung kaya't ito ang isa sa iilan lamang na mga galaksiyang bughaw ang paglipat. Sa gayon, ang Galaksiyang Andromeda at ang Daang Magatas ay inaasahang magbabanggaan marahil sa loob ng 4.5 bilyong mga taon. Isang malamang na resulta ng pagbabanggaang ito ay ang pagsasanib ng mga galaksiyang ito upang makabuo ng isang dambuhalang galaksiyang eliptikal ang hugis.. Ang ganitong mga kaganapan ay madalas sa piling ng mga galaksiyang nasa loob ng kapangkatan ng mga galaksiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang unang tao na nagtala ng pagkakita sa Galaksiyang Andromeda ay ang Persa (Persian) na astronomo na si Al Sufi. Tinawag niya ang galaksiyang ito bilang \"isang munting ulap\" sa loob ng kaniyang aklat na \"Aklat ng Nakapirming mga Bituin\" (na nakikilala sa Ingles bilang Book of Fixed Stars), na nalathala noong 964 AD. Ang unang tao na tumingin sa galaksiya sa pamamagitan ng isang teleskopyo ay si Simon Marius noong 1612. Iniligay ni Charles Messier ang galaksiya sa loob ng kaniyang katalogo ng mga bagay na astronomikal, at tinawag niya ito bilang M31 at ibinigay niya ang pagbanggit ng pagkatuklas kay Marius, dahil sa hindi niya nalalaman na nakita na ito ni Al Sufi noong daan-daan taon na ang nakalilipas. Noong 1751, tinaya ni William Herschel ang layo sa 'Nebula' ng Andromeda bilang hindi hihigit sa 2,000 mga ulit kaysa sa distansiya ng Sirius, o humigit-kumulang sa 17,200 mga taon ng liwanag. Noong dekada ng 1920, pinatunayan ng astronomong si Edwin Hubble na ang Andromeda ay isang galaksiya, at hindi isang ulap ng gas na nasa loob ng Daang Magatas, na dating isinasaisip hinggil sa katangian ng Andromeda.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kapansanang seksuwal, depektong seksuwal o kapansanang pampagtatalik (Ingles: sexual dysfunction o sexual malfunction) ay ang kawalan ng kakayahan na makilahok o masiyahan sa pakikipagtalik o ibang gawaing seksuwal. Ito ay ang kahirapan na nararanasan ng isang indibdidwal o isang magkapareha habang nagaganap ang anumang yugto ng isang normal na gawaing seksuwal, kasama na ang kasarapang pisikal, pagnanais, kagustuhan (preperensiya), pagkaantig o orgasmo. Ayon sa DSM-5, ang dispunksiyong seksuwal ay nangangailangan na ang isang tao na makaramdaman ng masidhing kagipitan at puwersang interpersonal sa loob ng hindi hihigit sa 6 na mga buwan (hindi kabilang ang kapansanang seksuwal na dahil sa gamot o ibang substansiya). Ang mga depektong pampagtatalik ay maaaring magkaroon ng malaking epekto sa hinihiwatigang kalidad ng buhay na seksuwal ng isang tao. Napaka mahalaga ang pusupusang pagkuha ng kasaysayang seksuwal at pagsusuri ng pangkalahatang kalusugan at iba pang mga problemang seksuwal (kung mayroon). Ang pagtataya ng pag-aalala (sa pagganap), pakiramdam ng pagkakasala, kabigatan (stress), at pagkabalisa ay integral (kinakailangan) sa optimal (pinakamainam) na pangangasiwa ng kapansanang seksuwal. Marami sa mga depektong pampagtatalik na nailarawan na ay nakabatay sa siklo ng pagtugong seksuwal ng tao, na iminungkahi nina William H. Masters at Virginia E. Johnson, na bahagyang binago ni Helen Singer Kaplan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bukok sa kili-kili (Ingles: underarm hair, axillary hair o armpit hair) ay ang buhok na tumutubo sa kili-kili.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang buhok sa kili-kili, bilang buhok sa katawan, ay karaniwang tumutubo sa simula ng kabagungtauhan na kung saan ang pagtubo ay natatapos sa mga dulo ng kabagungtauhan na ito. Ang importansyang ebolusyon ng buhok sa kili-kili ng mga tao ay pinaguusapan parin. Maaari nitong nilalayo ang pawis o iba pang tubig mula sa balat, na syang nagpapalamig dito. Ang pagdami ng bakterya na gumagawa ng amoy ay siyang nailalayo sa balat.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Marami sa mga tao sa kanluran ngayon ay sanay na inaahit ng babae ang buhok sa kili-kili. Pero ang pagkalat ng gawaing ito ay paibaiba. Relihiyon minsan ang dahilan; halimbawa, sa kulturang Islam, ang lalake at babae ay tinatanggalan ng buhok sa kili-kili para masunod sa batas nila tungkol sa kalinisan. Ang pagtanggal sa buhok sa kili-kili ay kasama sa mga gawaing pangkalinisan at pangkagandahan na inirekomenda ni Propetang Muhammad (570-632) bilang nasusunod sa fitra ng babae at lalake at simula noon ay kinilala bilang pangangailangan ng maraming Muslim. Maraming mapagkumpitensyang manlalangoy ang nagtatanggal ng buhok sa katawan, kasama pati buhok sa kili-kili, para gawing mas makinis ang katawan nila sa mga karera. Maraming mga lalake na nagpapalaki ng katawan ang nagtatanggal din ng buhok sa katawan para gumanda ang itsura nila, kagaya ng sa karamihan ng mga modelo sa iba't ibang uri ng erotika. Sinabi ng Nakababatang Seneca na maaaring karaniwang gawain ito sa sinaunang Rome: «Ang isa, sa tingin ko, ay kasing problemado ng kabila: ang isang klase ay masyadong maarte, at ang isa ay masyadong mapabaya; ang nauna ay inaahit ang binti, ang nahuli ay di man lang kili-kili» ().Sa Kanluran, ang gawain ay nagsimula dahil sa mga dahilang kosmetik, noong 1915 sa US at UK, nang magpakita ng babaeng nakabestida na nakaahit ang buhok sa kili-kili ang mga magasin. Ang madalas na pag-aahit ay mas nagagawa nang ipinakilala ang ligtas na pang-ahit sa simula ng ika-20 siglo. Kahit na mabilis na nasanay ang ilan sa mga bansang nag-iingles, gaya ng US at Canada, di ito naging sikat sa Europa hanggang matapos ang Ikalawang Digmaang Pandaigdig.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Tove Jansson /ˈtuːve ˈjaːnsɔn/ (1914-08-09/2001-06-27) ay isang pantasyang manunulat na Suweka na pinanganak at tumira sa Finlandiya. Sinulat niya ang seryeng tungkol sa mga Moomintroll na orihinal ay sa Suweko at isinalin sa maraming ibang wika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Banal na Digmaan (Ruso: Священная война, Svyashchennaya Voyna) o mas kilala sa Filipino na Digmang Bayan  ay isa sa mga pinakabantog sa mga Sobyetikang awit na nakaugnay sa Pangalawang Digmaang Pandaigdig. Sinulat ni Vasily Lebedev-Kumach ang mga titik noong 1941 pagkatapos ng pagsalakay ng Alemanya sa Unyong Sobyet, at ang musika naman ay nilikha ng kompositor na si Alexander Vasilyevich Alexandrov. Nabuo at nilathala ang awit sa Hunyo 1941. Mula sa taglagas ng taon, tinugtog ito araw-araw sa umaga sa radyo ng Unyong Sobyet.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga na ginawa ni Mitsuru Hattori. Ito ay na-publish noong 2002 sa Young Magazine Uppers ng Kodansha.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng pantasyang manga na ginawa ni Kitsune Tennouji.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga na ginawa ni Hiroyuki Asada.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Anna ay isang estilo ng titik na diniseyno noong 1991.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hunyo 9, 1969) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Setyembre 1, 1983) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hulyo 22, 1983) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kaharian ng Cambodia (Khmer: ព្រះរាជាណាចក្រកម្ពុជា; transliterasyon: Preăh Réachéanachâkr Kâmpŭchea) ay isang bansa sa Timog-Silangang Asya na may populasyong mahigit-kumulang 15 milyon. Phnom Penh ang kabisera nito. Ang Cambodia ay kahalili na estado ng noon'y isang makapangyarihang kaharian ng Hindu at Buddhist Khmer na namuno sa halos kabuuan ng tangos ng Indochina mula ika-11 at ika-14 na siglo. Kadalasang tinatawag na \"Cambodian\" o \"Khmer\" ang mamamayan ng Cambodia na tumutukoy sa sinaunang grupo ng mga Khmer. Theravada Buddhist na may impluwensiya ng Khmer ang karamihan sa mga Cambodian ngunit ang bansang ito ay mayroon ding mangilan-ngilang Muslim, Kristyano at mga tribo naman sa bulubunduking kagubatan sa hilagang bahagi ng bansa. Ang bansa ay pinapagitnaan ng Thailand sa kanluran at hilagang-kanluran, Laos sa hilagang-silangan, at ng Vietnam sa silangan at timog-silangan. Nakaharap sa Golpo ng Thailand ang katimugang bahagi nito. Dinodomina ng Ilog Mekong (kolokyal Khmer: Tonle Thom o \"the great river\"; tonle = ilog, thom = malaki) at ang Tonlé Sap (\"the fresh water river\"; \"ang tubig-tabang na ilog\") ang geograpiya ng Cambodia. Ang Tonlé Sap ang isa sa pangunahing pinagmumulan ng kalakal ng isda. Ang pagiging mababa sa heograpiya ay nangangahulugan na malaking bahagi ng bansa ay nakaupo malapit sa \"below sea level\", at ang pangunahing pinanggagalingan ng tubig mula sa ilog ng Mekong ay dumadaloy pabalik sa katabing Ilog ng Sap tuwing tag-ulan. Turismo at pananahi ang pangunahing industriya dito. Noong 2006, nalagpasan ng mga namumuhunang dayuhan ang 1.7 milyon na marka. Noong 2005, nadiskubre ang deposito ng langis at natural na gas sa mga baybayin malapit sa palugit ng Thailand, at kapag nasimulan ang pagmina nito sa taong 2009 o 2010, ang kikitain sa pagmina nito ay siguradong may malaki at taos na epekto sa kinabukasan na ekonomiya ng bansa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cambodia ay tradisyonal na transliterasyon sa Ingles mula sa Pranses na Cambodge, habang direktang transliterasyon naman ang Kampuchea ng mga mapagmahal sa wikang Khmer. Ang Khmer Kampuchea ay mula sa sinaunang kaharian ng Khmer na Kambuja (Kambujadesa). Sinaunang Sanskrit ang panganlang Kambuja o Kamboja ng mga Kambojas, isang unang tribo sa Hilagang India na ipinangalan sa nakatuklas nito na si Kambu Svayambhuva, na pinaniniwalaang may lahing Cambyses. Sa opisyal na Khmer Mul script, ang pangalan ng bansa (regular na skripto ), Preahreachanachâk Kampuchea, na ang ibig sabihin ay \"Kaharian ng Cambodia\". Kung susuriin ang salitang ito, kalakip dito ang: Preah- (\"banal\"); -reach- (\"hari, royal\", mula sa Sanskrit); -ana- (mula sa Pāli ', \"kawani, lakas, kapangyarihan\", mula din sa Sanskrit ', ganoon din ang ibig sabihin) -châk (mula sa Sanskrit cakra, na ang ibig sabihin ay \"gulong\", isang simbulo ng kapangyarihan at pamumuno). Ang pormal namang pangalang ginagamit sa mga okasyon tulad ng mga pananalita sa politika at mga programang pamamahayag ay (regular na skripto ), Prâteh Kampuchea, na literal na nangangahulugang \"ang Bansa ng Cambodia\". Prâteh ang pormal na salita na ang ibig sabihin ay \"bansa\". Ang kolokyal na pangalan ng salitang pangkaraniwang ginagamit ng mga Khmer ay, Srok Khmae, na ang ibig sabihin ay \"ang Lupain ng mga Khmer\". Ang Srok ay isang Mon-Khmer na salita na halos katumbas din ng prâteh, ngunit ito ay hindi pormal. Isinusulat na may \"r\" sa dulo ng salitang Khmer ngunit ang huling \"r\" ponema ay nawawala sa karamihan ng kanilang mga katutubong wika noong ika-19 na siglo at ito ay hindi na binibigkas sa kontemporaryong pananalita. Simula ng kanilang kalayaan, ang opisyal na pangalan ng Cambodia ay binago ng makailang beses at lalo na sa kapanahunan ng kaguluhan, giyera at papalit-palit na gobyerno.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang politika ng Cambodia ay pormal na naganap ayon sa konstitusyon ng bansa noong 1993, sa balangkas na parlyamento, representante ng demokratikong kaharian. Ang Punong ministro ng Cambodia ang pinuno ng gobyerno, at ang pinagsanib na \"multi-party system\" ay pinamumunuan ng hari bilang pinuno ng estado. Ang Punong Ministro ay iniluluklok ng Hari sa pamamagitan ng payo at pagsang-ayon ng Pambansang Lupon (National Assembly); ang Punong Ministro at ang kanyang piling mga ministro ang nagpapatupad ng kapangyarihan sa gobyerno. Ang kapangyarihan ng Sangay ng Panghukuman ay ipinagkakaloob sa \"executive\" at sa dalawang grupo ng parlyamento, ang Pambansang Lupon ng Cambodia (National Assembly of Cambodia) at ang Senado. Noong 14 Oktubre 2004, si Haring Norodom Sihamoni ay napili ng espesyal na Konseho ng 9 katao para sa trono, kasama sa proseso ay ang mabilisang pagpapatupad pagkatapos ng surpresang pagbaba sa pwesto ni Haring Norodom Sihanouk (Ama ni Haring Sihamoni) isang linggo ang nakakalipas. Ang pagkapili kay Haring Sihamoni ay sinuportahan ni Punong ministro Hun Sen at ng Tagapagsalita ng Pambansang Lupon na si Prinsipe Norodom Ranariddh (kapatid ni Haring Sihamoni), na parehong miyembro ng konseho sa trono. Siya ay kinoronahan sa Phnom Penh noong ika-29 ng Oktubre. Ang monarkiya ay maka-simbulo lamang at hindi nakikihati sa pampolitika na kapangyarihan. Isang batikang mananayaw si Haring Norodom Sihamoni, nag-aral siya ng sayaw na ballet sa Ruso at wala pa siyang asawa hanggang ngayon. Magaling din siya sa wikang Czech dahil matagal siyang tumira sa Republika ng Czech (kilala sa tawag na Czechoslovakia). Ayon sa mga balita ng BBC, talamak ang kurupsiyon ng mga politiko sa Cambodia, kasama dito umano ay ang mga tulong pinansiyal mula sa iba't-ibang pandaigdigang bansa lalo na sa Estados Unidos kung saan ang pera ay inililipat sa mga pansarili o personal na mga \"accounts\" . Kurupsiyon din ang dahilan ng pagkakaroon ng malaking agwad sa mga kinikita o sweldo ng mga mamamayan nito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nahahati sa 20 lalawigan (khett) at 4 na munisipalidad (krong) ang Cambodia. Nahahati pa ito sa distrito (srok), kumunyon (sangkat), malalaking distrito (khan), at pulo (koh). Ang Phnom Penh ang may pinakamalaking papulasyon na may kulang-kulang sa 2 milyon sa kabuuhang 15 milyong papulasyon ng bansa. Ang bulubunduking probinsiya ng Mondulkiri sa Hilagang-Silangan sa palugit ng Vietnam ang pinakalapad ngunit pinakakaunti ang papulasyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cambodia ay may lapad na 181,040 kilometro kuwadrado (69,900 milya kuwadrado), kaparte nito ang 800 kilometro (500 milya) na border sa may Thailand sa Hilaga-Kanluran, 541 kilometro (336 milya) na border sa may Laos sa Hilaga-Silangan, at ang 1,228 kilometrong (763 milya) border sa may Vietnam sa Silangan at Timog-Silangan. Ito ay may 443 kilometrong (275 milya) baybayin sa Golpo ng Thailand. Ang temperatura ay mula 10°–38 °C (50°–100 °F) ang Cambodia ay nakakaranas ng mga \"tropical monsoon\". Ang Timog-Kanlurang monsoon ay umiihip papasok at nagdudulot ng hangin na may kasamang tubig ulan mula sa Golpo ng Thailand at Dagat India mula Mayo hanggang Oktubre, ang bansa ay nakakaranas ng pinakamalakas na ulan sa buwan ng Setyembre at Oktubre. Ang Hilaga-Silangang monsson ang nagdudulot ng tag-init na panahon mula Nobyembre hanggang Marso na may pinaka-tuyot na panahon sa buwan ng Enero at Pebrero.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Dahilan sa sunod-sunod na digmaang sibil hanggang katapusan ng dekada 90, ang transportasyon ay higit na naapektuhan kahit na patuloy ang pagtanggap nito ng pondo at mga kagamitan sa pagpapa-unlad ng mga daanang pang-transportasyon mula sa gobyerno ng Rusya. Ang Cambodia ay mayroong dalawang linya ng riles ng tren na may lawig na 612 kilometro (380 milya). Ang linya ng riles ng tren ay nagsisimula sa kabisera nito hanggang sa Sihanoukville, Kampong Saom sa may timog bahagi ng bansa na malapit sa dagat, at meron ding mula Phnom Penh papuntang Sisophon (kadalasan ang biyahe ng tren dito ay hanggang Battambang lamang). Sa ngayon, iisang pampasaherong tren lang ang bumabyahe tuwing linggo mula Phnom Penh hanggang Battambang at pabalik. Ang nagsanga-sanga at dugtong-dugtong na mga ilog at lawa ng Cambodia ay isa ring importanteng bahagi sa makasaysayang kalakal ng bansa, kasama dito ang ilog ng Mekong at Tonle Sap. Ang Cambodia ay may dalawang malalaking daungan ng barko, isa sa Phnom Penh at isa sa Sihanoukville at merong ding lima pang di-kalakihan. Ang Phnom Penh na matatagpuan sa kung saan ang ilog ng Bassac, Mekong at Tonle Sap ay nagtatagpo ay ang kaisa-isang ilog na pwedeng daungan ng may bigat na 8,000 toneladang barko kapag tag-ulan at mga 5,000 toneladang barko naman kapag tag-tuyot. Kasabay ng unti-unting pag-unlad ng ekonomiya ng bansa ay ang pagdami ng mga sasakyang panlupa lalong-lalo na ang mga motorsiklo ngunit mas marami pa rin ang gumagamit ng bisikleta. Karaniwan na sa mga papaunlad pa lang na bansa, nakikitaan din ang Cambodia ng pag-dami ng mga aksidenteng pangtrapiko. Ang bansa ay mayroon labing-anim na paliparan: Phnom Penh International Airport sa Phnom Penh bilang pinakamalaki at ang pangunahing paliparan ng Cambodia. Pumapangalawa dito ang Siem Reap-Angkor International Airport na nagsisilbing internasyonal na paliparan. Mayroon ding di-kalakihang mga paliparan sa Sihanoukville, Ratanakiri, Battambang, Stung Treng, Koh Kong, Kampot, Kampong Thom, Kampong Chhnang, Pursat, Kratié, Pailin, Svay Rieng, Preah Vihear at Mondulkiri.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang panitikan ng Cambodia o Khmer ay mayroong lumang pinagmulan. Katulad ng mga pambansang panitikan sa Timog-silangang Asya, may dalawang natatanging aspeto o antas ang tradisyunal korpus nito:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Opisyal","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang oksiheno o oksihena (, Ingles: oxygen) ay isang elemento. Ang simbolo nito ay O at nagtataglay ng bilang atomiko na 8. Ang oksihena ay walang amoy, walang lasa, at hindi metaliko. Kailangan ito upang makalikha ng apoy at magkaroon ng reaksiyon sa mga metalikong elemento para lumikha nang mga pangunahing oxide. Ginagamit ito sa welding, hinahalo ito sa acetylene upang makagawa ng napakainit na apoy. Ginagamit din ito sa mga space rockets, ito ay ginagawang gasolina upang matulungan itong lumipad nang mataas. Ang oksiheno rin ay mahalaga sa paggawa ng apoy. Kung wala ito, hindi makakagawa ng apoy. Ang importanteng pangkat-atomiko (molecule) ng Oksiheno ay ang Ozone, ito ay tumutulong sa pagpigil sa ultraviolet na sinag. Ang isa sa mga unang na kilala ng mga eksperimento sa mga relasyon sa pagitan ng pagkasunog at air ay isinasagawa sa pamamagitan ng Philon ng Byzantium, Griyego manunulat ng ikalawang siglo BC, na kung saan ay nagkaroon ng isa sa kanyang mga mekanika interes. Sa kanyang Pneumatika, Philo sinusunod na inverting isang daluyan ng higit sa isang nasusunog kandila at paglalagay ng tubig sa paligid ng leeg ng daluyan ng sinundan na tubig ilang tumataas papunta sa leeg. Philo mali ipinapalagay na ang mga bahagi ng hangin ng mga lalagyan ay na-convert sa sunog klasikong elemento, at sa gayon ay magagawang upang makatakas sa pamamagitan ng pores ng salamin. Maraming siglo mamaya, Leonardo da Vinci, batay sa mga trabaho ng Philon, nabanggit na ang isang bahagi ng air ay natupok sa panahon ng pagkasunog at hinga. Sa dulo ng ikalabimpito siglo, Robert Boyle di-napatutunayang na naka ay kailangan para sa pagkasunog. Ingles kimiko John Mayow pino ang trabaho na ito sa pamamagitan ng pagpapakita na ang apoy ay nangangailangan lamang ng isang bahagi ng hangin na siya ay tinatawag na spiritus nitroaereus o lamang nitroaereus. Sa isang eksperimento, siya ay natagpuan na ang paglalagay ng alinman sa isang mouse o isang naiilawan kandila sa isang saradong lalagyan sa ibabaw ng tubig kinuha ang tubig sa tumaas at palitan 1/14 volume ng air bago suffocating bagay ng karanasan. Mula ito, siya ay dapat nitroaereus ay natupok sa parehong paghinga at pagkasunog. Mayow nabanggit na antimonyo nadagdagan sa bigat kapag nainitan, at natukoy na ang nitroaereus ay dapat na ipagsama sa mga ito. Gayundin naisip na ang mga baga na pinaghiwalay ang nitroaereus nakahiwalay air at pumasa ito sa dugo at hayop na init at kalamnan kilusan nagresulta mula sa reaksiyon ng nitroaereus na may ilang mga sangkap sa katawan. Ulat ng mga ito at iba pang mga eksperimento at mga ideya ay nai-publish sa 1668 sa kanyang Duo work Tractatus sa treatise \"De respiratione\". Ang mga elemento ng oxygen ay natuklasan sa pamamagitan ng Suweko parmasyutiko Carl Wilhelm Scheele sa 1771, ngunit ang kanyang trabaho ay hindi makatanggap ng agarang pagkilala. Maraming ipatungkol ang Joseph Priestley ng pagtuklas, na naganap nang nakapag-iisa sa 1 Agosto 1774. Ang pangalan ng oxygen (Griyego = ὀξύς acid at geno-, mula sa root γεν = Generate), ay ibinigay sa pamamagitan ng Lavoisier sa 1774 pagkatapos na makapansin na mayroong maraming mga acids na naglalaman ng oksiheno.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Brown Flava is a Filipino Rnb/Soul/Hiphop band formed in 2000 by Carlo Remiendo in Baguio City, Philippines. Members include Carlo Remiendo(drums), Josiah Orduna(keyboards), Jaime Glemao(bass), Nelson Olpindo(guitars), Johann Mendoza(vocals) and Deni Chan(vocals and rap) .They are known for their renditions of rnb, soul and hiphop hits. They are Baguio city's premiere urban music group. They played in clubs in and out of northern Luzon. The band signed their 2-year-1 album contract with Sony Music Philippines in early 2004 and released the 11-track album, \"Homerun\" in December of the same year.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Homerun (2004, Sony Music Philippines)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ito ay kuwento ng isang bata Vilma Santos na naligaw at napadpad kung saan-sang bagay na ikinabahala ng kanyang mga magulang.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Pampamilyang-Drama","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*20 Enero 1964","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Mars Ravelo","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tony Maiquez","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Ang pelikulang Ging ay hango sa Liwayway Magasin","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Santo Domingo ay isang ika-4 naklaseng bayan sa lalawigan ng Ilocos Sur, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 24,520 katao sa 4,871 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Santo Domingo ay nahahati sa 36 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Bullseye ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Lungsod ng Nanchang  ay isang lungsod sa probinsiya ng Jiangxi, sa bansang Tsina.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang patis (Ingles: fish sauce) ay isang uri ng sawsawang gawa mula sa inasnang mga isda o hipon. Malinaw na kalawangin ang kulay nito na karaniwang purong katas mula sa pinaasim - dumaan sa proseso ng permentasyon -na mga inasinang isda o hipon. Bukod sa pagiging sawsawan, ginagamit din itong panimpla sa mga lutuin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kutung-tubig o kutuntubig (Ingles: water spider o diving bell spider), Argyroneta aquatica, ay isang uri ng gagambang pantubig.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Wystan Hugh Auden (Pebrero 21 1907 – Setyembre 29 1973) ay isang Amerikanong makata. Nagsulat siya ng ilang naging bantog na mga tula, katulad ng Funeral Blues at ng As I Walked Out One Evening. Nilalagdaan niya ang kanyang mga akda ng '''W. H. Auden'''.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Rhodospirillum {(Baybay:Rho.do.spi.ril'lum)(Griyego:rhodum=rosas; Latino: Spirillum=isang saring bakterya; isang pulang saring bakterya)} ay isang sari ng Rhodospirillaceae. Ang saring ito ay may bilog na estruktura na nagpapadami sa pamamagitan ng dalawahang paghahati (binary fission) gamit ang kanilang polar flagella. . Sila ay mga bakteryang negatibo sa metodo ni Gram. Naglalaman sila ng bacteriochlorophyll a at mga carotenoid.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Soleto ay isang baryo sa lalawigan ng Lecce sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si (Hulyo 3, 1442 &ndash; Oktubre 21, 1500) ay ang Ika-103 Emperador ng Hapon. Ito ay ayon sa nakaugaliang pagkakasunod-sunod ng pagtaas sa trono.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Avigliano Umbro ay isang communi sa Lalawigan ng Terni sa Umbria sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Tala ng planetang minor: 0001-1000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* JPL Small-Body Database Browser","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Messina sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Pesaro at Urbino sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Brescia sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Blue Dragon ay isang pantasyang manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hisanori Oiwa  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yoshiko Kuga  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa batas, ang paglilitis(sa Ingles ay trial) ay nangyayari kung ang mga partido sa isang alitan ay naghaharap upang magpresenta ng mga impormasyon sa anyo ng ebidensiya sa isang tribunal na isang pormal na lugar na may kapangyarihan upang pakinggan at ayusin ang mga pag-aangkin o alitan. Ang isang uri ng tribunal ang korte. Ang tribunal na maaaring mangyari sa harap ng isang hukom(judge), jury o ibang itinakdang tagalitis ay naglalayon na makamit ang isang resolusyon sa isang alitan. Kung ang paglilitis ay isinasagawa sa harap ng grupo ng mga hurado(jury) na miyembro ng komunidad, ito ay tinatawag na jury trial. Kung ang paglilitis ay inasagawa sa harap ng hukom lamang, ito ay tinatawag na bench trial.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isang paglilitis kriminal(criminal trial) ay nilikha upang ayusin ang mga akusasyon na karaniwan ay ng gobyerno laban sa isang taong inakusahan ng krimen. Sa mga karaniwang sistema ng batas, ang karamihan sa mga kriminal na nasasakdal(defendant) ay may karapatan na magkaroon ng paglilitis sa harap ng isang hurado(jury). Dahil sa ang estado ay nagtatangkang gamitin ang kapangyarihan nito upang alisin sa akusado ang buhay, kalayaan at pag-aari, ang mga karapatan ng isang akusado na ibinibigay sa mga kriminal na nasasakdal ay tipikal na malawak. Ang mga patakan ng pamamaraang kriminal ay nagbibigay ng mga patakaran sa mga paglilitis kriminal.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isang paglilitis sibil(civil trial) ay sa pangkalahatan isinasagawa upang ayusin ang mga demanda(lawsuit) o mga pag-aanking sibil na hindi kriminal na alitan. Sa ibang mga bansa, ang gobyenro ay maaaring parehong magdemanda(sue) at idemanda sa isang kakayahang sibil. Ang mga patakaran ng pamamaraang sibil ay nagbibigay ng mga patakaran para sa mga paglilitis sibil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isang hukom ay may kakayahang ikansela o ipawalang bisa ang paglilitis bago makuha ang hatol(verdict). Sa wikang legal, ito ay tinatawag na mistrial. Ang isang hukom ay maaaring maghayag ng maling paglilitis dahil sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1754 Cunningham ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1760 Sandra ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1900 Katyusha ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2356 Hirons ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2528 Mohler ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Clinton Richard Dawkins, FRS, FRSL (born 26 Marso 1941) ay isang Ingles na etolohista, biologong ebolusyonaro at may akda. Siya ay isang emeritus fellow ng New College, Oxford, at ang Propesor para sa publikong pagkaunawa ng agham ng Unibersidad ng Oxford mula 1995 hanggang 2008. Si Dawkins ay nakilala sa kanyang 1976 aklat na The Selfish Gene na nagpasikat ng nakasentro sa gene na pananaw ng ebolusyon at nagpakilala ng terminong meme. Noong 1982, kanyang ipinakilala sa biolohiyang ebolusyonaryo ang maimpluwensiya (influential) na konsepto na ang mga epektong phenotype ng isang gene ay hindi kinakailangang limitado sa katawan ng organismo ngunit maaaring umabot sa kapaligiran kabilang mga katawan ng mga organismo. Ang konseptong ito ay ipinrisinta sa kanyang aklat na The Extended Phenotype. Si Dawkins ay isang ateista, bise presidente ng British Humanist Association at suporter ng Brights movement. Siya ay kilala sa kanyang pagbatikos sa kreasyonismo at intelihenteng disenyo. Sa kanyang aklat 1986 na aklat na The Blind Watchmaker, siya ay nangatwiran laban sa analohiya ng tagagawa ng orasan na isang argumento para sa eksistensiya ng diyos(supernatural na manlilikha) batay sa kompleksidad ng mga organismo. Bagkus ay kanyang inilarawan ang mga prosesong ebolusyonaryo bilang katulad ng isang bulag na tagagawa ng orasan. Siya ay sumulat rin ng ilang mga aklat ng popular na agtham. Kanyang inilarawan ang pananaw na kreasyonistang batang mundo(na isang paniniwala na ang mundo ay may edad na ilang mga libong taon lamang) bilang \"isang hangal na nagpapaliit ng isipang hindi katotohanan\". Sa kanyang 2006 aklat na The God Delusion, ikinatwiran ni Dawkins na ang isang supernatural na manlilikha ay halos tiyak na hindi umiiral at ang pananampalatayang relihiyoso ay isang delusyon-\"isang hindi magagalaw na maling paniniwala\". Noong Enero 2010, ang bersiyong Ingles ng aklat na The God Delusion ay naibenta ng higit dalawang milyong mga kopya at isinalin sa 31 mga wika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga Kelta (Ingles: mga Celt) ay isang malaking pangkat ng mga tribong Caucasiano sa Europa na unang lumitaw noong Kaagahan ng Panahon ng Bakal, humigit-kumulang sa 1200 BC sa Austria. Nagmula sila sa Hallstatt at mga La Tène. Ang kanilang kultura at mga hene ay lumaganap sa karamihan ng mga bahagi ng Europa, at sa pagsapit ng panahon ng paglitaw ng mga Griyego at pagdaka ng mga Romano, ang Mga Pulong Britaniko at mga bahagi ng kanluran, katimugan, at silangang Europa ay mga Keltiko (Celtic) na - ang pinaka maraming mga tribong Keltiko ay dating nasa Gaul. Ang mga Kelt ay nagsasalita ng mga wikang Keltiko. Sa kasalukuyan, ang mga wikang Keltiko na nananatili pa ay ang Breton, Cornes, Welsh at ang mga Gaeliko (Goideliko). Ang lipunan at teknolohiyang Keltiko, bagaman hindi kasing masulong ng mga Romano, ay hindi primitibo para sa kapanahunan nito. Namumuhay ang mga Kelta sa isang uri ng pamumuhay na nakabatay sa mga kodigo ng etika at mga kodigo ng karangalan at nakapagpaunlad ng isang kulturang pansarili na puno ng namumukod-tanging mga larawan o pagguhit, mga eskultura, mga alahas, kuwentong-bayan, at mga disenyo at mga teknika sa pagtatayo ng mga gusali. Mayroon din silang kasanayan sa pagpapanday, pagsasaka at diplomasya. Ang mga mandirigmang Keltiko ay magsusuot ng mga pinturang pandigma at tatangkain nilang takutin ang mga kalaban nila sa pamamagitan ng pagsigaw ng mga sigaw na pandigma. Maraming mga tribo ang mayroong iba't ibang mga pamantayan na pangkasuotan para sa labanan, may ilang mga mandirigma na nagsusuot ng mga tanikala at/o mga baluting katad, ang ilan ay nagsusuot ng mga damit lamang at mayroong ilan na nalalamang nakikipaglaban na nakahubo't hubad. Mayroon din silang pansariling uri ng espada na napakatibay at isang kalasag na talagang nakakapananggalang. Nang magsimulang lumaganap ang Republikang Romano, naging marahas sa isa't isa ang mga Gaul at ang mga Romano at nagsasagupaan sa maraming mga pagkakataon; subalit, sa paglaon ay nagapi rin sila ng mga Romano at humantong na nasakop ng mga Romano ang halos lahat ng mga tribong Keltiko sa Europa at pinamunuan sila hanggang sa pagbagsak ng Imperyong Romano. Nag-aaway-away din sa isa't isa ang mga tribong Keltiko. Pagkaraang magwagi sa isang labanan, pupugutin ng mga Keltiko ang mga ulo ng kanilang mga kaaway at dadalhin pabalik sa kanilang mga tahanan. Noong panahon ng pagbagsak ng Imperyo ng Roma, karamihan sa mga dating lupain ng mga Kelta ay humantong na napamunuan ng mga nandarayuhang mga tribong Hermaniko at sumanib sa mga lahing Romano-Keltiko (mga tao na kapwa mayroong mga ninunong Romano at Keltiko) upang sa paglaon ay bumuo ng ilang mga bansang Europeo ng pangkasalukuyang kapanahunan, katulad ng Pransiya. Ang mga teritoryong itinuturing pa rin bilang Keltiko ay ang Irlanda, Gales, Iskotlandiya, Pulo ng Tao, at Britaniya (huwag ikalito sa Britanya).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 5 Seconds of Summer (kilala rin bilang 5SOS) ay isang Australyanong bandang pop-rock/pop-punk. Nabuo sila sa Sydney noong taong 2011 at binubuo ito ng mga kasaping sina Michael Clifford (gitara, bokalista), Luke Hemmings (bokalista, gitara), Calum Hood (bahista, bokalista) at Ashton Irwin (tambol, bokalista). Sila ay orihinal na sumikat mula sa YouTube, na nagpapaskil ng mga bidyo ng kanilang mga sarili habang kumakanta ng mga sariling bersiyon ng mga sikat na awitin (cover songs) noong 2011. Mula roon, nagsimula silang magkaroon ng ilang mga tagasunod noong 2012, at matapos ay nakilala sila sa ibang bansa nang imbitahan sila ng bandang Ingles-Irlandes na One Direction sa kanilang Take Me Home Tour. Tinatawag silang boy band ng midya. Noong Pebrero 2014, inilabas nila ang awiting She Looks So Perfect bilang paunang awitin sa ibang bansa. Nanguna ito sa mga listahan ng Australya, New Zealand, Irlanda at ng Nagkakaisang Kaharian. Ang kanilang unang studio album na sunod sa kanilang pangalan (self-titled) ay inilabas noong Hunyo 2014, na nakarating sa #1 sa 11 bansa. Nasundan ito ng paglalabas nila ng kanilang live album na LIVESOS noong Disyembre ng parehong taon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nag-umpisa ang 5 Seconds of Summer noong taong 2011 nang sina Luke Hemmings, Michael Clifford, at Calum Hood (na magkakaeskuwela sa Norwest Christian College) ay nagsama-sama at nagsimulang magpaskil ng mga bidyo nila habang umaawit ng mga sariling bersiyon ng mga kanta (cover songs) sa YouTube akawnt ni Hemmings. Ang unang bidyo ni Hemmings, isang bersiyon ng kantang ''Please Don't Go'' ni Mike Posner, ay ipinaskil noong 03 Pebrero 2011. Ang sarili nilang bersiyon ng sikat na awit nina Chris Brown at Justin Bieber na \"Next to You\" ay nakatanggap ng higit 600,000 silip (view). Noong Disyembre 2011, napabilang na rin sa kanilang banda si tambolista Ashton Irwin, at nabuo na nga ang kasalukuyang komposisyon ng 5 Seconds of Summer. Napukaw nila ang interes ng ilan sa mga malalaking record labels at tagapaglathala, at kalauna'y lumagda sila sa isang publishing deal ng Sony ATV Music Publishing. Bagama't wala silang matatawag na malaking pagtataguyod maliban sa Facebook at Twitter, ang kanilang unang labas na musika, isang EP na pinamagatang Unplugged, ay umabot sa numero 3 sa listahan ng iTunes sa Australya, at pang-dalawampu naman sa New Zealand at Suwesya. Muling lumaki ang mga sumusunod sa kanila mula sa ibayong-dagat nang si Louis Tomlinson mula sa bandang Ingles na One Direction ay nagpaskil ng kawing (link) patungo sa bidyong YouTube ng banda ng kanilang awiting Gotta Get Out, at siya'y nagsabing naging tagahanga siya ng 5 Seconds of Summer \"pansumandali\". Muling napukaw ang interes ng One Direction nang inilabas ng banda ang kanilang unang single, ang Out of My Limit noong 19 Nobyembre 2012, nang nagtuwit naman ang isa pang miyembro ng One Direction na si Niall Horan ng kawing patungo sa bidyo nito. Ginugol ng 5 Seconds of Summer ang ikalawang bahagi ng 2012 upang magsulat at buuin ang kanilang tunog kasama sina Christian Lo Russo at Joel Chapman ng bandang Australyanong Amy Meredith, kung saa'y nakasama nila ang mga ito sa pagsulat ng dalawang kantang nagtatampok sa Somewhere New na EP - ang Beside You at Unpredictable. Kasamang pinrodyus ni Joel Chapman ang EP. Inilabas ng 5 Seconds of Summer ang kanilang unang single na Out of My Limit noong 19 Nobyembre 2012, at nakatanggap ang kalakip na bidyo nito ng mahigit 100,000 silip sa unang 24 na oras nito. Noong Disyembre 2012 ay lumarga ang mga miyembro sa isang lakbay-pagsulat ng awit (songwriting trip) sa Londres kung saa'y tumulong din sumulat ang iba't ibang mga mang-aawit gaya ng bandang McFly, si Roy Stride ng Scouting for Girls, si Nick Hodgson ng Kaiser Chiefs, si Alex Gaskarth ng All Time Low, Jamie Scott, Jake Gosling, Steve Robson, at James Bourne ng bandang Busted.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Noong 14 Pebrero 2013, inanunsiyong ang 5 Seconds of Summer ay magiging suportang akto (support act) ng bandang One Direction para sa pandaigdigang lakbay-konsiyerto (concert tour) nito ng Take Me Home. Nagsimula ang pagronda sa O2 Arena sa Londres noong 23 Pebrero 2013, at sasamahan ng 5 Seconds of Summer ang One Direction sa mga palabas nito sa UK, Estados Unidos, Australya at New Zealand, kasama na ang 7 mga palabas sa Allphones Arena sa mismong bayan ng 5 Seconds of Summer sa Sydney. Habang nakapahinga sa Take Me Home Tour, umuwi ang 5 Seconds of Summer sa Australya kung saa'y bumandera sila para sa mga pambansang pagtatanghal, na ang mga petsang nakatakda rito'y napakyaw sa loob lamang ng ilang minuto. Nasa mga ganitong panahon nang magsimulang magkaroon ng kasikatan at maging mas kilala ang banda. Noong 21 Nobyembre 2013, inanunsiyo ng banda na lumagda na sila sa Capitol Records. Noong 5 Pebrero 2014, ibinilang ng 5 Seconds of Summer ang kanilang paunang awitin na “She Looks So Perfect” para sa pre-order sa Tindahan ng iTunes. Ang ugnayan sa pagitan ng 5SOS at One Direction ay sumasaklaw sa parehong grupo na pinamamahalaan ng nakabase sa Londres na ''Modest! Management''. Ito ang nagdala sa 5SOS sa pagtawag sa kanila bilang boy band ng midya. Ayon naman sa mga kasapi ng banda ay hindi isang boy band ang kanilang grupo. Di gaya ng maraming mga boy band, sila ang nagsusulat ng sarili nilang mga kanta, nagpapatugtog ng sarili nilang mga instrumento, at hindi maituturing na isang grupong sumasayaw. Magkagayunman, nakaakit ang banda ng malaking hukbo ng mga babaeng tagasunod gaya ng ibang mga boy band. Inihambing ni Ashton Irwin ang mga babaeng tagasunod ng banda sa Fall Out Boy na may malaki ring grupo ng mga babaeng tagahanga. Itinuro naman ni John Feldmann, punong mang-aawit ng bandang Goldfinger at prodyuser sa 5 Seconds of Summer, ang grupo ng mga tagahanga ng 5 Seconds of Summer sa “isang pundamental na pagbabago ng demo[grapiko]ng pop punk,” na nagbabanggit ng unti-unting paglipat ng demograpiya mula sa mayoryang mga lalaking tagapakinig ng mga mang-aawit ng unang bahagi ng dekada 90 gaya ng Blink-182 at Green Day. Noong huling bahagi ng Marso 2014, inilabas ang She Looks So Perfect sa Nagkakaisang Kaharian (UK). Sa kabila ng isang araw lang na pangununa nito sa tindahan ng iTunes sa Inglatera at sa pagtatapos ng linggo ay nasa pinakahuli ng Nangungunang Sampu (Top 10), ang 5 Seconds of Summer ay naging ikaapat na bandang Australyano na may numero unong isahang awit sa UK, at unang nakagawa nito sa loob ng 14 na taon. Sa listahan nung sumunod na linggo ay bumagsak ito sa pangsampu, na siyang pinakamalaking pagbulusok mula sa numero uno mula noong bumagsak ang awitin ng bandang McFly na “Baby’s Coming Back”/“Transylvania” mula una patungong pang-20, sa ikalawang linggo rin nito sa talaan ng UK.Noong 5 Marso 2014, inanunsiyong muli nilang sasamahan ang One Direction sa kanilang lakbay-konsiyerto bilang suportang akto sa kanilang 2014 Where We Are Tour sa Estados Unidos, Kanada, UK at Europa. Noong 9 Abril 2014, nag-umpisa ang She Looks So Perfect EP sa ikalawang puwesto sa Billboard 200. Noong 9 Mayo 2014, inilabas nila ang kanilang ikalawang isahang awit, ang \"Don't Stop.\" Nag-umpisa ito sa ikalawang puwesto sa UK Singles Chart, kasunod lamang ng awiting Ghost ni Ella Henderson. Sinabi ng Billboard na \"sa ugat ng She ng Green Day at All The Small Things ng Blink-182, ang ''Don't Stop ang pantapat ng 5SOS para sa nakaaakit na awiting pop-punk'', na may mga letrang matamis pakinggan sa likod ng di-akmang pang-aakit nito. Maaari pang pakinisin ang tulay nito, subalit ang kawit na iyon ang isang tampok ng buong album.\" Nakarating ito sa unang puwesto sa 4 na bansa at sa kabuua'y nakaabot ito sa nangungunang 10 sa 8 bansa. Noong 13 Mayo 2014, inanunsiyo ng banda na ang kanilang paunang album, na pinangalanang 5 Seconds of Summer, ay ilalabas sa 27 Hunyo 2014 sa Europa at Australya, na may kasunod pang ibang mga awiting ilalabas. Nagwagi ang album ng gantimpalang Kerrang!; sinabi ni Luke Hemmings na isang tunay na karangalang magwagi nito, dahil ang kanilang mga idolong banda’y nasa Kerrang! din. Nag-umpisa ang album sa unang puwesto sa Talaan ng Billboard at nakaabot sa unang puwesto sa 13 bansa, maging sa nangungunang 10 sa 26 na bansa. Noong 15 Hulyo 2014, inilabas ng banda ang kanilang ikatlong isahang awit, ang \"Amnesia,\" na siyang nag-iisang awiting hindi isinulat ng mga mismong miyembro ng banda, kundi ng bandang Good Charlotte, isang Amerikanong pop-rock na banda. Ayon sa Billboard, \"taglay ang nakasosorpresang tagos sa damdaming boses at pinakanakapapasong mga letra sa album, naitatag ng bagong awiting ' Amnesia ' ang sarili nito bilang pinakamatagumpay na Di-Birong Awit (Serious Pose) ng 5 Seconds of Summer. Sa pagdadala nito sa mga di-batang tagapakinig pabalik sa kanilang mga kabiguan sa pag-ibig noong sila'y nag-aaral pa, ang ' Amnesia ' ang nagpapakita ng maraming kakayahan (versatility) ng 5SOS, at maaaring magtaka ang sinuman kung bakit nasa hulihan ito ng paunang album ng grupo.\" Inanunsiyo noong 22 Nobyembre 2014 na ilalabas ng banda ang kanilang unang live album na pinamagatang LIVESOS sa 15 Disyembre 2014.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ayon sa banda, nagbigay-inspirasyon sa kanila ang mga bandang McFly, Blink-182, All Time Low, Green Day, Boys Like Girls, at Busted.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Michael Gordon Clifford ay ipinanganak noong November 20, 1995. Bukod sa may dugong Australyano, siya rin ay may dugong Ingles, Eskoses, Irlandes, at Aleman. Ang kanyang ina ay si Karen Clifford at siya ay nag-iisang anak. Nag-aral siya sa Norwest Christian College at doo'y naging kaklase niya sina Hemmings at Hood. Siya ang lumikha ng pangalan ng banda, 5 Seconds of Summer, habang sila ay nag-aaral. Siya ay gitarista at bokalista sa grupo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Luke Robert Hemmings ay ipinanganak noong July 16, 1996 sa Sydney, Australya, at ang pinakabata sa grupo. Ang kanyang mga magulang ay sina Andrew at Liz Hemmings, at may dalawa siyang kapatid, sina Ben at Jack. Nag-aral siya sa Norwest Christian College kung saan naging kaklase niya sina Clifford at Hood. Siya ang orihinal na lumikha ng opisyal na akawnt ng kasalukuyang 5 Seconds of Summer sa YouTube, at unang nagkarga ng bidyo ng kanyang pag-awit na \"Please Don't Go.\" Siya ang gitarista at kasalukuyang pangunahing bokalista ng banda.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Calum Thomas Hood ay ipinanganak noong January 25, 1996. Siya ay may dugong Eskoses at Kiwi. Ang kanyang ina ay si Joy Hood na mula sa New Zealand at may kapatid siyang si Mali Koa, na dating sumali sa bersiyong Australyano ng The Voice. Nag-aral siya sa Norwest Christian College at naging kaklase sina Clifford at Hemmings at binuo nila ang 5 Seconds of Summer habang sila ay nag-aaral. Napili siyang maging kinatawan ng Australya sa larong futbol at ipinadala sa Brazil noong 2012 subalit binitiwan niya ito upang makapagpokus siya sa karera niya sa banda. Siya ay bokalista at ang kasalukuyang bahista ng grupo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Ashton Fletcher Irwin ay ipinanganak noong July 7, 1994 sa Hornsby, Australya. Ang kanyang ina ay si Anne Marie Irwin at may dalawa siyang kapatid, sina Harry at Lauren. Nag-aral at nagtapos siya ng sekundarya sa Richmond High School. Dati rin niyang sinubukang sumali sa edisyong Australyano ng The X Factor noong 2010. Minsan din siyang naging bahagi ng dalawahang grupong may pangalang Swallow The Goldfish kasama ang kanyang kaibigan. Naging bahagi siya ng banda noong Disyembre 2011 at mula noon ay tumutugtog na kasama sina Clifford, Hemmings, at Hood. Siya ay bokalista at ang kasalukuyang tambolista ng 5 Seconds of Summer.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"''Maliban kung tuwirang tutukuyin, ang lahat ng mga sanggunian ay orihinal na nakasulat sa wikang Ingles. Isinalin ang mga bahagi ng pinagkunang pahinang web batay sa konsepto at pagkakaunawa ng mga sumulat ng artikulo.''","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Islamikong Estado (Arabe: الدولة الإسلامية, ad-Dawlah al-ʾIslāmiyyah), na dating kilala bilang Islamikong Estado ng Irak at Levant at Islamikong Estado ng Irak at Sirya, ay isang hindi kinikilalang estadong jihadista sa Gitnang Silangan. Ito ay itinuturing na teroristang samahan ng mga pamahalaang kanluranin gaya ng Estados Unidos, Canada, Nagkakaisang Kaharian, at marami pang iba. Dating kasapi ng teroristang grupong al-Qaeda bilang al-Qaeda sa Irak noong 2004, tumiwalag ang ngayo'y ISIS mula sa nasabing grupo, sanhi ng pagkastigo ng una sa huli ng hindi pagkonsulta sa kanila at ng kanilang \"pagkaberdugo\" noong Pebrero 2014. Bago pa man nito, nasa kanlurang Irak ang kanilang teritoryong sinasakupan; noong 2013, umabot na sa Sirya ang kanilang sakop. Sanhi nito, naging Islamikong Estado ng Irak at Sirya ang pangalan ng grupo noong kaparehas na taon. Simula noong ika-29 ng Hunyo ng kaparehas na taon, ipinahayag ng grupo ang pandaigdigang [en.wikipedia.org/wiki/caliphate kalipato], habang si [en.wikipedia.org/wiki/Abu Bakr al-Baghdadi Abu Bakr al-Baghdadi] naman ang nagsisilbing kalifa nila sa pangalang Kalifa Ibrahim, bagkus naging Islamikong Estado na lamang ang pangalan ng estado. Bilang kalipato, inaangkin ng grupo na pinamumunuan nila ang lahat ng mga Muslim sa daigdig. Bilang pinakamalaking teroristang grupo sa daigdig, sa kasalukuyan mayroon silang tinatayang 200,000 terorista sa Irak at Sirya, habang may tinatayang 30,000 terorista naman ang meron sila sa Libya, Ehipto, Pakistan, Afghanistan, Algeria, at sa Timog-Silangang Asya, kabilang na ang Pilipinas. Kilala ang grupo sa kanilang madugong propaganda, kasali ang kanilang pampupugot ng mga ulo ng kanilang mga bihag na kanila namang inilalagay sa Internet.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Gavin Miles McInnes ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang unan ay ginagamit sa pantulog o nasusuportahan sa ulo, leeg o sa ibang parte ng katawan habang natutulog, o umuupo. Sa karagdagan, ang unan ay may dekoratibong paggamit at ginagamit sa kama, o upuan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Teppang ay isang barangay sa Bacarra, Ilocos Norte.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hulyo 7, 1930) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 25, 1991) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Sana Dalawa ang Puso Ko ay isang paparating na palabas sa telebisyon ng ABS-CBN. Isa itong romantikong-drama serye na pinagbibidahan nina Jodi Sta. Maria, Richard Yap at Robin Padilla. Papalabas sa Enero 29, 2018, papalit sa Ikaw Lang ang Iibigin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Gil Cuerva ay isang artista at modelo mula sa Pilipinas. Nakilala siya sa pagganap bilang si Matteo Domingo sa My Love from the Star ng GMA Network na Pilipinong adaptasyon ng Timog Koreang seryeng pantelebisyon na may kaparehong pangalan. Si Cuerva ay pamangkin ni Bing Loyzaga na isa ring artista.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang '''Nyang'i''' ay isang wikang sinasalita sa Uganda.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Hulyo 10 ay ang ika-191 na araw ng taon (ika-192 kung taong bisyesto) sa Kalendaryong Gregoriano, at mayroon pang 175 na araw ang natitira.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* 1419 - Emperador Go-Hanazono ng Hapon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Canary Records ay isang kompanya ng plaka na itinatag noong dekada 80s.Ilang sa kanilang mga pinasikat ay ang Dahil Mahal Kita, Iisa Pa Lamang, Sumayaw...Sumunod..., Bakit Ba Ganyan, Isang Babalikan...Isang Iiwanan, Tell Me,","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Glydel Mercado ay artista sa Pilipinas. Noong 2000, nakatanggap siya ng Best Supporting Actress Award mula sa apat na award giving bodies para sa pelikulang Sidhi na pinanguhanan nina Nora Aunor at Albert Martinez.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cape Coral  ay isang lungsod sa Florida, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Hampton  ay isang lungsod sa Virginia, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Sinait ay isang ika-3 klaseng bayan sa lalawigan ng Ilocos Sur, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 24,070 katao sa 5,131 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Sinait ay nahahati sa 44 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Heraclius o Herakleios o (sa Latin: Flavius Heraclius Augustus; sa Griyego: Ηράκλειος, Hērakleios), (c. 575 - Pebrero 11, 641) ay ang Emperador Bizantino-Romano na mula sa lahing Armenian. Siya'y namuno sa imperyo mula Oktubre 5, 610 hanggang Pebrero 11, 641. Pinalitan niya ang wika ng Silangang Imperyo Romano mula Latin patungong Griyego.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang garapito (Ingles: dog lice o dog louse) ay isang uri ng kulisap o kuto na nabubuhay sa ibabaw ng katawan ng mga aso at sumisipsip ng dugo ng mga ito. Kahawig ng mga ito ang mga garapata.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng San Ricardo ay isang ika-5 klaseng bayan sa lalawigan ng Katimugang Leyte, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 8,964 katao sa 1,676 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng San Ricardo ay nahahati sa 15 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isang pontipise o pontiff (mula sa Latin na pontifex) ay isang kasapi ng pinakakilala ng mga kolehiyo ng mga saserdote o pari ng relihiyon ng Sinaunang Roma na Kolehiyo ng mga Pontipise. Ang terminong \"pontipise\" ay kalaunang inilapat sa anumang dakila o pangunahing saserdote o pari. Sa paggamit sa Kristiyanismo, ito ay inilapat sa isang obispo at mas partikular na sa Obispo ng Roma o \"Pontipiseng Romano\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"May apat na pangunahing mga kolehiyo ng mga saserdote o pari sa Sinaunang Roma na ang pinakakilala ay ng mga pontipise. Ang iba pa ay ng mga augures, quindecimviri sacris faciundis, at epulones. Ang parehong tao ay maaaring maging kasapi ng higit sa isa sa mga pangkat na ito. Kabilang ang pontifex maximus na pangulo ng kolehiyo ng mga pontipise, may orihinal na tatlo o limang mga pontipise ngunit ang bilang ay dumami sa paglipas ng mga siglo na sa huli ay naging 16 sa ilalim ni Julio Caesar. Sa ikatlong siglo BCE, ang mga pontipise ay kumontrol sa sistemang pang-relihiyon ng estado.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Maaaring tumukoy ang carbon o karbon sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang basa ay maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Pagbabasa (paglilinaw)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Saligang Batas ng Estados Unidos ng Amerika ang pinakamataas na batas ng Estados Unidos. Nilikha ito noong Setyembre 17, 1787 at napagtibay noong Hunyo 21, 1788.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Grebbin ay isang munisipalidad sa Alemanya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Santu Lussurgiu ay isang comune sa lalawigan ng Oristano sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 132 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Agrigento sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Alessandria sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Akira Sudou  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Hiromi Iwasaki  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  K. Juno  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Milan sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1072 Malva ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Zhang Hao Ming  ay isang artista sa Taiwan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Benevento sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kyoko  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Yakusha Damashii  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2467 Kollontai ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang gradient ay maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si John Wilson (ipinanganak 18 Enero 1987 sa Binangonan, Rizal) ay isang manlalaro ng basketbol na mula sa Pilipinas. Siya ay naglalaro sa Philippine Basketball Association (PBA). Nagsimula siya bilang manlalaro sa Jose Rizal University at napili bilang ika-7 Rookie Draft ng Barangay Ginebra Kings noong 2010.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2970 Pestalozzi ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Talaan ng mga planetang hindi pangunahin: 2001–3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Silangang Kristiyanismo ay binubuo ng mga tradisyon at simbahan na umunlad sa mga Balkan, Silangan Europa, Asya menor, Gitnang Silangan, Aprika, India at mga bahagi ng Malayong Silangan sa loob ng mga siglo ng sinaunang panahon ng Kristiyanismo. Ang terminong ito ay pangkalahatang ginagamit sa Kanlurang Kristiyanismo upang ilarawan ang lahat ng mga tradisyong Kristiyano na hindi umunlad sa Kanlurang Europa. Sa gayon, ang terminong ito ay hindi naglalarawan sa anumang isang komunyon o karaniwang tradisyong pang-relihiyon at sa katunayan, ang ilang mga \"silangang\" simbahan ay may higit na pagkakatulad sa \"kanlurang\" Kristiyanismo sa kasaysayan at teolohiya. Ang mga terminong \"Silangan\" at \"Kanluran\" sa bagay na ito ay nagmula sa mga pagkakabahagi sa Simbahan na sumasalamin sa paghahating pangkultura sa pagitan ng silangang Helenestiko at kanlurang Latinado at paghahating pangpolitika sa pagitan ng Silangang Imperyo Romano at Kanlurang Imperyo Romano. Dahil ang pinamakapangyarihang simbahan sa Silangan ay nakilala bilang Simbahang Silangang Ortodokso, ang terminong \"Ortodokso\" ay kadalasang ginagamit sa isang katulad na maluwag na paraan bilang \"Silangan\" bagaman sa pagsasalitang strikto, ang karamihan ng mga simbahan ay tumuturing sa kanilang bahagi ng Ortdokso at komunyong Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga Silangang Kristiyano ay walang pinagsasaluhang mga tradisyong relihiyoso ngunit marami sa mga pangkat na ito ay nagsasalo ng mga tradisyong kultural. Ang Kristiyanismo ay nahati sa sarili nito sa Silangan noong mga simulang siglo ng Kristiyanismo sa parehong loob at labas ng Imperyo Romano dahil sa mga alitan sa kristolohiya at pundamental na teolohiya gayundin sa mga pambansang dibisyon(Roman, Persa (Persian), etc.). Pagkatapos ng maraming mga siglo na ang Kanlurang Kristiyanismo ay buong humiwalay mula sa mga tradisyong ito bilang sarili nitong komunyon. Sa kasalukuyan, may apat na mga pangunahing sangay o pamilya ng Silangang Kristiyanismo na ang bawat isa ay mary natatanging teolohiya at dogma.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Simbahang Silangang Ortodokso ay isang katawan ng Kristiaynismo na ang mga tagasunod ay malaking nakabase sa Rusya, Gresya, Silangang Europa at Gitnang Silangan na may papalagong presensiya sa Kanluraning daigdig. Ang karamihan ng mga Kristiyanong Silangang Ortodokso ay tumatanggap ng Unang Pitong Konsehong Ekumenikal. Kinikilala ng Kristiyanismong Ortodokso ang sarili nito bilang ang orihinal na simbahang Kristiyano na itinatag ni Hesus at mga apostol at binabakas ang pinagmulan nito pabalik sa sinaunang Kristiyanismo sa pamamagitan ng prosesong paghaliling apostoliko at hindi nabagong teolohiya at kasanayan. Ito ay kinabibilangan ng mga sumusunod na simbahan:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ortodoksong Oriental ay tumutukoy sa mga simbahang ng tradisyong Silangan na nagpapanatili ng pananampalataya ng unang tatlong mga Konsehong Ekumenikal nang hindi nahating simbahan: Unang Konseho ng Nicaea, Unang Konseho ng Constantinople at Unang Konseho ng Efeso. Itinatakwil ng mga ito ang mga depinisyong dogmatiko ng Konseho ng Chalcedon kaya ang mga simbahang ito ay tinatawag na mga \"Simbahang Lumang Oriental\". Ang Ortodoksong Oriental ay nabuo bilang reaksiyon sa konseho ng Chalcedon sa hangganang silangan ng Imperyong Bizantino at sa Ehipto at Syria. Ang mga sumusunod ang mga Ortodoksong Oriental na autosepaloso at may buong komunyon:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Simbahan ng Silangan ay may pinakamalawak na umaabot na sangay ng Silangang Kristiaynismo sa tugatog nito na kumalat mula sa sentro nito sa pinangangasiwaan ng Persian na Mesopotamia hanggang Mediterraneo, India at Tsina. Ito ay orihinal na simbahan ng Sassanid Persia at nagdeklara ng sarili nito na malaya mula sa ibang mga simbahan noong 424 BCE at sa sumunod na siglo ay naging nauugnay sa Nestoryanismo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Asiryong Simbahan ng Silangan ay lumitaw mula sa historikal na Simbahan ng Silangan na nakasentro sa Mesopotamia/Asirya na sa panahong ito ay bahagi ng Imperyong Persian at malawak na kumalat sa buong Asya. Ang modernong Simbahang Asiryo ng Silangan ay lumitaw noong ika-16 siglo kasunod ng paghihiwalay sa Simbahang Kaldeo na kalaunang pumasok sa komunyon sa Roma bilang Silangang Simbahang Katoliko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Peregrina  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Sarah Bernhardt (; c. 22/23 Oktubre 1844 &ndash; 26 Marso 1923), na ipinanganak bilang Henriette Bernard,, ngunit mayroon ding napagsanggunian na nagsasabing siya ay ipinanganak bilang Rosine Bernardt, ay isang Pranses na aktres na pang-entablado at maagang uri ng pelikula, at tinukoy bilang \"ang pinakabantog na aktres na nakilala ng mundo\". Natamo ni Bernhardt ang katanyagan sa mga entablado ng Pransiya noong dekada ng 1870, at kaagad na naging tinatangkilik at kinasasabikang mapanood sa Europa at sa Kaamerikahan. Nakapagpaunlad siya ng isang reputasyon bilang isang seryosong aktres na pangdrama, na nakapagpakamit sa kaniiya ng bansag na \"The Divine Sarah\" (Ang Dibinang si Sarah). Sa paglaon, nakilala siya bilang Sara-Marie-Henriette Rosine Bernard.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Citrus ay isang genus (sari) ng mga punong namumulaklak sa pamilyang Rutaceae. Nakagagawa ang mga miyembro ng saring ito ng mga sitrus, na kinabibilangan ng mga dalandan, limon, suha, at dayap. Ayon sa napapanahong pananaliksik, ang pinagmulan ng Citrus ay ang mga lugar na Australia, New Caledonia at New Guinea. May ilan namang mga mananaliksik na naniniwalang ang mga ito ay nagmula sa Timog-silangang Asya malapit sa hilagang-silangan ng India, Burma, at ang probinsyang Yunnan sa Tsina,  at sa rehiyong ito nagmula ang mga ilang mga komersyal na mga espesye.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang generic na pangalang Citrus ay nagmula mula sa Latin, na kung saa'y tumutukoy ito sa alinman sa ang mga halaman na kilala na ngayon bilang citron (''C. medica) o sa isang klase ng puno ng pino (Thuja''). Ito ay maaaring dahil sa pagkakahalintulad ng amoy ng mga dahon ng sitrus at ng cedar.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nagmula ang sitrus sa mga sinaunang berry noong unang panahon. Ang mga ito ay lumayo (diverged) mula sa iisang ninuno mga 15 milyong taon na ang nakakaraan. Nahati pa ulit ang mga sitrus mga pitong milyong taon na ang nakakaraan sa dalawang pangkat. Ito ay nataya gamit ang genetic mapping ng mga chloroplast. Ang mga pangyayaring ito ay iniisip na naganap sa timog-silangang Asya o Australia. Tatlong espesye ng sitrus (dalanghita, suha, at sitron) ang pinagmulan ng mga mas makabagong sitrus. Ang mga makabagong uri ng sitrus tulad ng kahel, limon, dayap, atbp) ay bunga ng paghahalo ng lahi (hybridization)ng tatlong espesyeng ito. Ang pangyayaring ito ay maihahalintulad sa nangyari sa mga sinaunang lahi ng sili.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga halamang ito ay maaaring kasinlaki ng mga palumpon o maliit hanggang sa katamtamang-laking mga puno, na umaabot sa 5-15 m. Maaari itong maging matinik. Ang mga bulaklak nito na kadalasan ay mahalimuyak ay kadalasang may limang puting talulot (petal).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang prutas ng sitrus ay isang berry na may isang matigas na balat (pericarp). Sa loob ay mayroong mga maliliit na bahaging tinatawag na locule na naglalaman ng juice vesicles. Ang kilalang amoy ng mga prutas ng sitrus ay maaaring dulot ng mga flavonoid at limonoid na nakapaloob sa balat. Karamihan din ng mga prutas na ito ay makatas, at naglalaman ng citric acid na nagdudulot ng asim. Dahil sa maraming gamit ng mga sitrus ay malaki ang tungkulin ng mga ito sa komersyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ayon sa datos ng UN (2007), ang mga bansang Brazil, China, Estados Unidos, Mexico, India, at Espanya ang may pinakamalaking produksyon ng sitrus. Ang mga pangunahing lugar ng pag-aani ay sa timog Tsina, mga bansang nakapalibot sa Mediteranyo, timog Estados Unidos, Mehiko, at mga lugar sa Timog Amerika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Bukod sa pagkain, ginagamit din ang sitrus sa panggagamot.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<div class=\"reflist columns references-column-width\" style=\"-moz-column-width: 30em; list-style-type: decimal;\"> <references />","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Nonukan Tidong ay isang wikang sinasalita sa Malaysia at Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Luke Hemsworth (ipinanganak 5 Nobyembre 1980) ay isang Australianong aktor na kilala sa kanyang papel bilang Nathan Tyson sa seryeng pantelebisyon na Neighbours at Ashley Stubbs sa seryeng sci-fi ng HBO na Westworld.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Luke Hemsworth ay ipinanganak noong 5 Nobyembre 1980 sa Melbourne, Australia, ang anak nina Leonie (née van Os), isang Ingles na guro, at Craig Hemsworth, isang social-services counselor. Siya ang nakatatandang kuya nina Chris at Liam Hemsworth na kapuwa aktor. Ang kanyang lolo sa ina ay isang Dutch na imigrante, at ang kanyang iba pang lipi ay Ingles, Irish, Scottish, at Aleman.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Hemsworth ay nagsanay sa pag-arte sa National Institute of Dramatic Art. Sinimulan niya ang kanyang karera sa soap opera na Neighbours bilang Nathan Tyson. Higit sa lahat siya ang isang artista sa telebisyon; lumabas si Hemsworth sa mga seryeng ng The Saddle Club, Blue Heelers, Last Man Standing, All Saints, at Satisfaction. Noong 2012, lumabas siya sa miniseries na Bikie Wars: Brothers in Arms bilang Gregory \"Shadow\" Campbell. Lalabas siya sa paparating na pelikulang digmaan na The 34th Battalion bilang Robinson. Sa kasalukuyang, siya ay isa sa mga bituin Westworld ng HBO  bilang tauhang panseguridad Ashley Stubbs.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang seryeng magaan na nobela.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hulyo 8, 1976) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Abril 21, 1986) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang  seryeng mang.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Digital Juice ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang isang sawikain o idyoma ay isang pagpapahayag na ang kahulugan ay hindi komposisyunal &mdash; sa ibang salita, hindi binubuo ng tumpak na kahulugan ang mga kanya-kanyang salita na nabuo. Ito ay di-tuwirang pagbibigay kahulugan at pagpapakita ng kaisipan at kaugalian ng isang lugar.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Mga iba pang halimbawa ng mga idyoma sa Tagalog","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Ronaldo Valdez ang ama ng mga artistang sina Janno Gibbs at Melissa Gibbs. Isa sa mga premyado at magaling na aktor ng industriya, at nakaganap na sa iba't-ibang klase ng papel mula sa kontrabida, bida hanggang papel ng isnag bakla''. Sa pelikulang Mahinhin Vs. Mahinhin nagkasagupa sila ng isa pang magaling na aktor na si Dindo Fernando kung saan hinahangaan sila sa kanilang pagganap.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*''November 27 1942","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*''Bing Loyzaga","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*2004 - ''Bahay Mo ba Ito - GMA Network","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Briquette ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mana o Jatropha mullifida (Ingles: coralbush ) ay isang maliit na palumpong, madagta, at may bulaklak na kulay lila.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang nogales o wolnat (Juglans regia; Inggles: walnut) ang orihinal na puno ng nogales sa Yurasya. Katutubo ito mula sa Tangway Balkaniko hanggang sa Tsina.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Naging republika lang ang Afghanistan noong 1973 hanggang 1992 at mula 2001 hanggang sa kasalukuyan. Bago ang taong 1973 ang estado ay palaging pinamumunuan ng alin man sa mga hari, emir o shah. Nasa pamamahala ito ng mujahideen at rehimeng Taliban mula 1992 hanggang sa huling bahagi ng 2001. Si Mohammed Daoud Khan ang naging unang pangulo ng Afghanistan noong 1973, matapos niyang wakasan ang kaharian ng kanyang pinsan na si Mohammed Zahir Shah sa isang hindi bayolenteng kudeta. Pinatay siya noong 1978 ng mga kasapi ng Demokratikong Partido ng mga Tao ng Afghanistan na pumili kay Nur Muhammad Taraki bilang kanilang pangulo. Sa kasagsagan ng dekada 1980 at 90 pinamunuan ang bansa ng iba't-ibang mga pangulo, kasama na sina Hafizullah Amin, Babrak Karmal, Mohammad Najibullah, at Burhanuddin Rabbani. Simula noong Disyembre22, 2001, pinamumunuan na ang Afghanistan ng Pamamahalan ni Karzai sa ilalim ni Pangulong Hamid Karzai. Binibigyan ng Saligang-Batas ng Afghanistan ang pangulo ng malawak na kapangyarihan sa usaping militar at lehislatibo, at may mahinang hawak sa pambansang parlamento. Ito ang ilan sa mga paksang pinagtalunan sa loya jirga ng bansa noong Disyembre 2003. Subalit, nakita ito ng pansamantalang pamamahala at ng mga sumusuportang kanluranin na mahalaga sa katatagan ng Afghanistan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Presidency of Afghanistan - Opisyal na wesbite ng Tanggapan ng Pangulo ng Afghanistan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Danny Thomas ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Ai Yori Aoshi ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Deus Vitae ay isang seryeng manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bolbeno ay isang communi sa lalawigan ng Trento sa rehiyong Trentino-Alto Adige/Südtirol sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Mandas ay isang comune sa lalawigan ng Cagliari sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Dalawang opisyal ng pulisya sa Ehipto ang ngayo'y sumasailalim sa paglilitis ukol sa pagmamalabis dahil sa pagkamatay ng isang taong nasa kanilang kustodiya sa Alehandriya. (Aljazeera) (Reuters Africa) <noinclude></noinclude>","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Elizabeth Montgomery ay isang kilalang artista sa sining ng pelikula at telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Joan Plowright  ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Choi Jae-sung  ay isang artista sa bansang Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Masami Okui  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Mitsu Murata  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Bae Jong Ok  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kim Young Kwang  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Park Hae Mi  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Hyung  ay isang palabas sa telebisyon sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kazuki Hagiwara  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Junji Inagawa  (, 21 Agosto 1947 - ) ay isang artista at sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang anime na larong bidyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Dollhouse  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa kimika, ang prekursor(sa Ingles ay precurso) ay isang compound na nakikilahok sa isang kemikal na reaksiyon na lumilikha ng isa pang compound. Sa biokemistri, ang terminong prekursor ay spesipikong ginagamit upang tukuyin ang isang kemikal na compound na nauuna sa isang metabolikong landas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Simbahan ng Miagao ay itinayo noong 1797 sa Miagao, Iloilo, Pilipinas. Kilala rin ito bilang 'St. Thomas of Villanueva Church'.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Silindro ni Ciro () ay isang sinaunang silindrong putik na nahati na ngayong sa ilang mga pragmento na sinulatan ng isang deklarasyon sa wikang Akkadianong iskriptong kuneiporma sa ngalan ng haring Akemenida na si Dakilang Ciro. Ito ay mula ika-6 siglo BCE at natuklasan sa mga guho ng Babilonya(modernong Iraq) noong 1879. Ito ay kasalukayang pag-aangkin ng Museong Britaniko na nag-isponsor ng ekspedisyon na nakatuklas ng silindro. Ito ay nilikha at ginamit bilang isang depositong pundasyon kasundo ng pananakop ng Persia sa Babilonya noong 539 BCE nang ang Imperyong Neo-Babilonyano ay sinakop ni Ciro at isinama sa kanyang Imperyong Persa (Persian). Ang teksto sa silindro ay pumupuri kay Ciro at naglalarawan sa kanya bilang isang hari mula sa linya ng mga hari. Ang huling haring Babilonyanong si Nabonidus na pinatalsik ni Ciro ay kinondena bilang isang masamang mang-aapi ng mga tao ng Babilonya at ang kanyang mababang pinagmulan ay pahiwatig na sinalungat sa angkan na makahari ni Ciro. Ang nagwaging si Ciro ay inilalarawan dito bilang pinili ng pangunahing Diyos ng Babilonya na si Marduk upang ibalik ang kapayapaan at kaayusan sa mga Babilonyano. Ang teksto ay nagsasaad na si Ciro ay tinanggap ng mga tao ng Babilonya bilang kanilang bagong pinuno at pumasok sa siyudad ng mapayapa. Ito ay sumasamo kay Marduk upang ingatan at tulungan si Ciro at kanyang anak na si Cambyses. Niluluwalhati nito ang mga pagsisikap ni Ciro bilang benepaktor ng mga mamamayan ng Babilonya na nagpabuti ng kanilang mga buhay, nagpabalik ng mga ipinatapong mga tao at ibinalik ang kanilang mga templo at mga santuwaryo ng kanilang mga kulto sa buong Mesopotamia at saanman sa rehiyon. Ito ay nagtatapos sa isang paglalarawan kung paano kinumpuni ni Ciro ang pader ng siyudad ng Babilon at nakatuklas ng isang katulad ng inksripsiyon na inilagay doon ng mas maagang hari. Ang teksto ng silindro ay tradisyonal na nakikita ng ilang mga relihiyosong skolar na ebidensiyang sumusuporta sa patakaran ni Ciro ng pagpapabalik ng mga Hudyo mula sa kanilang pagkakatapon sa Babilonya (na isang aktong itinuro ng Aklat ni Ezra kay Ciro ) dahil ang teksto ay tumutukoy sa pagbabalik ng mga santuwaryo ng kulto at pagpapabalik ng mga ipinatapong tao. Ang interpretasyong ito ay tinutulan dahil ang teksto ay tumutukoy lamang sa mga santuwaryong Mesopotamiano at walang binanggit dito na mga Hudyo, Herusalem, o Judea. Ang silindro ay inaangkin ring ang maagang karta ng karapatang pantao bagaman ang British Museum at ilang mga skolar ng kasaysayan ng Sinaunang Malapit na Silangan ay tumatakwil sa pananaw na ito bilang anakronistiko at isang maling pagkaunawa ng henerikong kalikasan ng silindro ni Ciro. Ito ay ginawang simbolo ng bago ang 1979 na pamahalaan ng Shah ng Iran na nagtanghal nito sa Tehran noong 1971 upang alalahanin ang 2,500 taon ng monarkiyang Iraniano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Saraseno (Ingles: Saracen; Kastila: Sarraceno) ay katagang tumutukoy sa mga Muslim na malawakang ginamit sa Europa noong hulihan ng gitnang kapanahunan (hulihan ng panahong midyebal). Ang kahulugan ng kataga ay umunlad habang nasa panahon ng kasaysayan nito. Sa loob ng maagang mga daantaon CE, sa mga wikang Griyego at Latin, tumukoy ito sa mga tao na nanirahan sa mga pook ng disyerto na nasa loob at malapit sa Romanong lalawigan ng Arabia, na mga taong tiyak na ipinagkakaiba mula sa mga Arabo. Sa Europa, noong kaagahan ng gitnang kapanahunan, ang kataga ay nagsimulang gamitin na rin upang ilarawan ang mga tribong Arabo. Sa pagsapit ng ika-12 daantaon, ang Saraseno ay naging kasingkahulugan ng Muslim sa loob ng panitikan ng Lating Midyebal (Latin ng Gitnang Kapanahunan). Ang pagpapalawak na ito ng kahulugan ay nagsimula mula sa mas maaga pang mga daantaon sa piling ng mga Griyegong Bisantino, na binigyang katibayan ng mga kasulatan na nasa wikang Griyegong Bisantino mula sa ika-8 daantaon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang \"Let It Go\" ay isang awitin na inaawit ni Demi Lovato sa album na Frozen na soundtrack para sa pelikulang Frozen.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kasaysayan ng estadistika ay sinasabing nagsimula noong 1749. Sa paglipas ng panahon, ang salitang estadistika ay nagkaroon ng iba't ibang interpretasyon. Noong una, ang salitang estadistika ay tumutukoy lamang sa mga numerikong impormasyon tungkol sa mga estado. Kinalaunan, ang salitang ito ay tumutukoy na din sa lahat ng klase ng numerikong impormasyon pati na sa sistematikong pagkuha, pagpapakita, pagsusuri at pagbibigay ng kahulugan sa mga numerikong impormasyon. Ang salitang estadistika ay nangangahulugang na lahat ng koleksyon ng impormasyon, tulad ng national accounts at rekord ng temperatura, at mga gawaing analitikal ay nangangailangan ng imperensiyang estadistikal. Ang mga modelo na ipinahahayag sa pamamagitan ng mga probabilidad at nangangailangan gamitan ng teorya ng probabilidad para magamit sa isang teoretikal na basehan ay madalas na nakaugnay sa mga gawaing estadistikal. Importante ang maraming konsepto ng estadistika sa larangan ng agham dahil ginagamit ito mula sa pagdedesenyo ng mga eksperimento hanggang sa paggawa ng imperensiyang estadistikal tulad ng imperensiyang Bayesian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Magmula ika-18 na siglo, ang salitang estadistika at nangangahulugang “isang sistematikong pangongolekta ng mga datos tungkol sa demograpiya at ekonomiya ng mga estado.” Sa loob ng dalawang milenya ang mga datos na ito ay naglalaman ng mga paghahanay tungkol sa yamang tao at materyal na maaring mapatawan ng buwis at magamit ng militar. Sa pagsisimula ng ika-19 na siglo, ang pangongolekta ng mga datos ay sumidhi at ang kahulugan ng estadistika ay lumawak upang maisama ang mga disiplina na may kinalaman sa pangongolekta, paglalagom, at pag-aanalisa ng mga datos. Ngayon, ang mga datos ay kinokolekta at ang mga statistik ay kinakalkula upang maipamahagi ang mga ito sa gobyerno, mga negosyo, sa larangan ng agham at palakasan at sa marami pang bagay. Ang estadistikang matematikal ay nagtatalaga ng mga teoryang matematikal tulad ng probabilidad at imperensiyang estadistikal na ginagamit sa mga estadistikal na kasanayan ngunit ang relasyon sa pagitan ng estadistika at ng teorya ng probabilidad ay matagal bago nabuo. Noong ika-19 na siglo dumalas ang paggamit ng estadistika sa teorya ng probabilidad, na nadiskubre noong ika-17 at ika-18 na siglo, lalo na sa pag-aanalisa ng mga laro na may kinalaman sa chansa tulad ng pagsusugal. Ang estadistikang applied naman ay hindi masasabing isang parte ng larangan ng sipnayan ngunit maituturing sa isang awtonomous na agham pangmatematika tulad ng agham pangkompyuter at operations research.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Delain ay isang Dutch symphonic metal band na nabuo noong 2002 sa pamamagitan ng dating sa Loob ng Tukso keyboardist Martijn Westerholt, at Charlotte Wessels. Ang pangalan ng banda ay mula sa Kaharian ng Delain sa Stephen King's nobelang, Ang mga Mata ng Dragon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Setyembre 12, 1974) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kawaiisu ay isang wikang sinasalita sa Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Daiki Hashioka (ipinaganak Mayo 17, 1999) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Talyo ay isang kemikal na elemento na may sagisag na Tl at atomic number 81. Ito ay kulay-abong post-transition metal na hindi makikita ng malaya sa kalikasan. Kapag ito na-isolate, ang thallium ay kasama ng lata, ngunit ito ay hindi makikulay kapag ito ay na-expose sa hangin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Eben Moglen (pinanganak 1956). Guro at manananggol siya sa Columbia University. Siya ang nagsisilbing General Counsel para sa Free Software Foundation, at ang chairman ng Software Freedom Law Center.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Niño Muhlach (isinilang 27 Oktubre 1971) ay isang artista sa Pilipinas. Tinagurian siyang \"Kahanga-hangang Bata ng Pilipinas\" (Child Wonder of the Philippines) dahil siya lamang ang batang artistang nagkaroon ng tuloy-tuloy na pelikula kung saan pawang siya ang bida. Siya rin ang nakapagtala ng pinakamalaking pag-aari ng salapi na nagkakahalaga ng milyun-milyong piso sa edad na sampung taon pa lamang, kaya itinuturing siya bilang isa pinakamayamang batang artistang naitala sa kasaysayan ng pelikulang Pilipino. Una siyang lumabas sa pelikula ng kaniyang Tita Nena, ang Lulubog...Lilitaw...sa Ilalim ng Tulay. Tinatawag din siyang Onin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Isinilang si Muhlach noong Oktubre, 1971 sa mag-anak nina Rebecca Rocha at Alexander Muhlach. Kapatid niya si Allan-Ronald Muhlach at tiyuhin at tiyahin niya sina Amalia Fuentes at Alvaro Muhlach. Pinsan siya nina Aga Muhlach at Arlene Muhlach. Kaibigan niya si Beth Tamayo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Noli Me Tangere (direktor)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*1975 - Milkmaid","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang aksiyon ay ginagamit bilang termino sa pelikula o ibang anyong pang-sining. Nagpapahayag ito ng labanan, sagupaan, tapatan at maging ang ilang mga aksiyon sa pelikula ay nilalapatan din ng katatawanan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Paolo ay anak ng batikang aktor sa drama na si Eddie Rodriguez. Siya ay nakilala bilang palagiang kapareha ng artistang si Nadia Veloso na ngayon ay Suzette Ranillo''.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Maragondon ay isang ika-apat na klase na bayan sa lalawigan ng Cavite, Pilipinas. Ayon sa senso noong 2010, ito ay may populasyon na 35,289.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Maragondon ay nahahati sa 27 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Tasmania (kodigong postal: TAS) ay isang estado ng Australya. Ito ay nasa timog ng estado ng Victoria, Australya. Katabi nito ang Karagatang Pasipiko sa silangan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Teresa Loyzaga ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Chula Vista ay isang lungsod sa California, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Papa Juan X (namatay noong c. Hunyo 928) ang papa ng Simbahang Katoliko Romano mula Marso 914 hanggang Mayo 928. Siya ay isang kandidato ng mga Konde ng Tusculum at kanyang tinangka na pag-isahin ang Italya sa ilalim ng pamumuno ni Berengar ng Friuli at instrumental sa pagkakatalo ng mga Saracen sa Labanan ng Garigliano. Siya ay kalaunang nagkaroon ng alitan kay Marozia na nagpatalsik sa kanya, nagpakulong at sa hli ay pumatay. Ang pagkapapa ni Juan X ay nangyari sa panahong kilala bilang Saeculum obscurum.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang kanyang ama ay pinangalan ring Juan. Siya ay ipinanganak sa Tossignano sa kahabaan ng Ilog Santerno. Siya ay ginawang deakono ni Pedro IV na Obispo ng Bologna kung saan ay naakit niya ang atensiyon ni Theodora na asawa ni Theophylact, Konde ng Tusculum na pinamakapangyarihang maharlika sa Roma. Sinabi ni Liutprand ng Cremona na si Juan ay kanyang naging mangingibang habang nasa isang pagdalaw sa Roma. Sa pamamagitan ng impluwensiya ni Theodora na si Juan ay nasa paghahalili kay Pedro bilang obispo ng Bologna na ang posisyon ng Arsoshipo ng Ravenna ay naging bakante. Siya ay kinonsagra bilang arsobipo ni Papa Sergius III noong 905 na isang pang kandidato sa kleriko ni mga Konde ng Tusculum. Sa walong taon ng pagkaarsobispo, siya ay masidhing nakipagtrabaho kay Papa Sergius sa isang hindi matagumpay na pagtatangka na koronahan si Berengar I ng Italya bilang Banal na Emperador Romano at patalsikin si Louis ang Bulag. Kanya ring kinailangang ipagtanggol ang kanyang sarili mula sa mang-aagaw na nagtangkang kunin ang kanyang sede gayundin ang pagkukumpirma ng kanyang autoridad sa Nonantola Abbey nang tinangka ng abbot na palayain ito mula sa huridiksiyon ng Arsobispo ng Ravenna. Ravenna. Pagkatapos mamatay ni Papa Lando noong 914, ang isang paksiyon ng maharlikang Romano na pinamunuan ni Theophylact ng Tusculum ay sumamo kay Juan sa Roma upang kunin ang bakanteng upuan ng papa. Bagaman ito ay muling pinakahalugan ni Liutprand na personal na namagitan si Theodora na gawin ang kanyang mangingibig na papa, mas malamang na ang malapit na relasyong paggawa kay Theophylact at ang kanyang oposisyon sa mga ordinasyon ni Papa Formosus ang mga tunay na dahilan sa kanyang paglipat mula sa Ravenna sa Roma. Dahil ang pagpalit ng mga sede ay itinuring na inpraksyon ng batas na kanon gayundin ay pagsalungat ng mga atas ng Konsehong Lateno na nagbabawal sa paglalagay ng isang papa nang walang halalan, ang pagkakahirang kay Juan ay binatikos ng kanyang mga kakontemporaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa loob ng mga siglo, ang pagkapapa ni Juan X ay nakita bilang isa sa pinaka-kahiya-hiya nooong kahiya-hiyang panahon ng Saeculum obscurum. Siya ay inilarawan ni Luitprand ng Cremona bilang isang walang konsiyensiyang kleriko na nakipagtalik tungo sa upuan ng papa na naging mangingibig ni Theodora at humawak sa trono ni San Pedro bilang isang puppet ni Theophylact, Konde ng Tusculum hanggang sa siya ay patayin upang magbigay daan sa anak ni Marozia na si Papa Juan XI. Ayon kay John Foxe, si Juan X ang anak ni Papa Lando at mangingibig ng patutot na Romanong si Theodora na nagtulak kay Juan na patalsikin ang kanyang pinagpapalagay na kanyang ama at ilagay ang kanyang sarili sa lugar nito. Si Juan X ay inilarawan ni Louis Marie DeCormenin bilang: ”Ang anak ng isang madre at isang pari...mas okupado sa kanyang mga libog at mga kahalayan sa halip na sa mga bagay ng sangkaKristiyanuhan...siya ay ambisyoso, sakim, tumalikod, walang kahihiyan, pananampalataya at karangalan at sinakripisyo ang lahat ng bagay sa kanyang mga kalibugan; kanyang hinawakan ang Banal na Sede ng mga labing anim na taon sa kahihiyan ng sangkatauhan.” Ang ilan ay nakakita siya kanya bilang isang tao na nagtankang tumay laban sa pananaig na aristokratiko ng kapapahan na nagtaguyod ng isang pinag-isang Italya sa ilalim ng isang pinunong imperyal na papatayin lamang para sa kanyang mga pagsisikap.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si April Perez ay isang kilalang nanalo sa isang patimpalak bilang Reyna ng Kagandahan sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wish Ko Lang at isang palabas sa telebisyon ng GMA Network sa pormang reality television, na kung saan ay tinutulungan ang mga nagnanais ng tulong at may ambisyong maka-ahon sa hirap ng buhay. Si Bernadette Sembrano ang unang host ng palabas na ito at ng kalaunan pinalitan siya ni Vicky Morales.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga Ampibyan ang mga kasapi ng klaseng Amphibia gaya ng mga palaka, salamander, newt at caecilian, ay mga hayop na may malamig na dugo na dumadaan sa metamorphosis mula sa batang anyo na humihinga sa tubig hanggang sa matandang humihinga ng hangin. Ang amphibians ay kalimitang may apat na paa. Hindi gaya ng ibang mga hayop sa lupa (amniotes), ang mga ito ay nangingitlog sa tubig gaya ng mga ninuno nilang mga isda. Sila ay may pagkakahawig sa mga reptilya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang unang pangunahing mga pangkat ng mga ampibyan ay nag-ebolb sa panahong Deboniyano mula sa isdang may lobong palikpik na katulad ng mga modernong coelacanth at isdangbaga na nag-ebolb ng maraming magkakadugtong na tulad ng mga hitang palikpik na may mga daliri na pumayag sa mga ito na gumapang sa ilalim ng dagat. Ang ilang isda gaya ng isdangbaga ay nag-ebolb ng mga primitibong baga upang makatulong sa mga ito na makahinga ng hangin kapag ang hindi umuusad na mga tubigan ng mga lusak(swamp) ng panahong Deboniyano ay nagkukulang ng oksiheno. Nagamit rin ng mga ito ang mga malalakas na palikpik nito upang itaas ang mga sarili nito papaalis sa tubig at tungo sa tuyong luapin kung kinakailangan ng mga sirkunstansiya. Kalaunan, ang mga mabutong palikpik nito ay nag-ebolb sa mga biyas(o hita) at ang mga ito ay naging ninuno ng lahat ng mga tetrapodakabilang ang mga modernong ampibyan, mga reptilya, mga ibon at mga mamalya. Sa kabila ng kakayahang makagapang sa lupain, marami sa mga prehistorikong tetrapodomorph na isdang ito ay gumuguol na karamihan ng panahon nito sa tubig. Ang mga ito ay nagsimulang mag-ebolb ng mga baga ngunit pangunahin pa rin humihinga sa pamamagitan ng mga hasang nito. Ang Ichthyostega ang isa sa unang mga primitibong ampibyan na may mga butas ng ilong at mas maiging mga baga. Ito ay may apat na matitibay na mga hita, isang leeg, isang bunto na may mga palikpik at isang bungo na labis na katulad ng isdang may lobong palikpik na Eusthenopteron. Ang mga ampibyan ay nag-ebolb ng mga pag-aangkop na pumayag sa mga ito na makaalis sa tubig sa mas matagal na mga panahon. Ang mga baga nito ay bumuti at ang mga kalansay nito ay naging mas mabigat at mas malakas at mahusay na nakayanan ang tumaas na epektong grabitasyonal sa buhay sa lupain. Ang mga ito ay nag-ebolb ng mga \"kamay\" at mga \"paa\" na may limang mga daliri. Ang mga balat nito ay nag-ebolb at naging mas makakaya ang pagpapanatili ng mga pluido ng katawan at pagpigil sa pagkatuyo. Ang butong hyomandibula ng isda sa rehiyong hyoid sa likod ng mga hasang ay lumiit sa sukat at naging mga stape ng tenga ng ampibyan na kailangan upang makarinig sa tuyong lupain. Ang isang apinidad sa pagitan ng mga ampibyan at mga isdang teleost ang maraming nakatiklop na istraktura ng mga ngipin at ang magkapares na mga butong supra-oksipital sa likod ng ulo na parahong mga katangiang hindi matatagpuan saanman sa kahariang animalia. Sa wakas ng panahong Deboniyano (), ang mga dagat, ilog at lawa ay napupuno ng buhay ngunit ang lupain ang sakop ng mga sinaunang halaman at hindi naglalaman ng mga bertebrata bagaman nagagawang minsan ng ilan gaya ng Ichthyostega na alisin ang mga sarili nito sa tubig. Sa simulang Karboniperoso(), ang klima ay naging basa at katamtamang inito. Ang mga malawak na lusak ay umunlad ng mga moss, fern, horsetail at calamites. Ang mga humihinga ng hanging mga arthropod ay nagsimulang mag-ebolb at sumakop sa lupain kung saan ang mga ito ay nagbigay ng pagkain para sa mga karniborosong ampibyan na nagsimulang umahon mula sa mga katubigan. Walang ibang mga tetrapoda sa lupain at ang mga ampibyan ay nasa taas ng kadenang pagkain na sumasakop sa posisyong ekolohikal na kasalukuyang hinahawakan ng mga buwaya. Bagaman may mga hita at may kakayahang makahinga ng hangi, ang karamihan ay mayroon pa ring makitid na katawan at malakas na buntot. Ang mga ito ang mga nangungunang maninila sa lupain at minsang umaabot ng ilang mga metro sa haba at sumisila ng mga malalaking insekto ng panahong ito at maraming mga uri ng isda sa tubig. Ang mga ito ay nangailangan pa ring bumalik sa tubig upang mangitlog ng mga itlog na walang shell at kahit ang mga modernong ampibyan ay may isang buong larvang pangtubig na yugto na may mga hasang tulad ng mga ninunong isda. Ang pageebolb ng ng itlog na amniotiko na pumipigil sa nabubuong embryo na matuyo ang pumayag sa mga reptilya na magparami sa lupain at tumungo sa pananaig ng mga ito sa panahong sumunod. Sa panahong Triasiko (), ng mga reptilya ay nagsimulang makipagtunggali sa mga ampibyan na tumungo sa pagbawas ng parehong sukat ng mga ampibyan at ang kahalagaan ng mga ito sa biospero. Ayon sa fossil rekord, ang Lissamphibia na kinabibilangan ng lahat ng mga modernong ampibyan at ang natatanging nakapagpatuloy na lipi ay maaaring sumanga mula sa mga ekstinkt na pangkat na Temnospondyli at Lepospondyli sa isang panahon sa pagitan ng Huling Karboniperoso at Simulang Triasiko. Ang relatibong kakulangan ng ebidensiyang fossil ay humahadlang sa tumpak na pagpepetsa ngunit ang karamihan ng mga kamakailang pag-aaral molekular batay sa multilocus sequence typing ay nagmumungkahi ng isang pinagmulan mula sa panahong Karboniperoso hanggang Simulang Permiyano ng mga nabubuhay na ampibyan. Ang mga pinagmula at relasyong ebolusyonaryo sa pagitan ng tatlong mga pangunahing pangkat ng ampibyan ay isang paksa ng debate. Ang isang piloheniyang molekular noong 2005 batay sa analisis ng rDNA ay nagmumungkahi na ang mga salamander at caecilian ang pinakamalapit na magkaugnay sa bawat isa kesa sa mga palaka. Lumilitaw rin na ang diberhensiya ng mga tatlong pangkat ay nangyari sa panahong Paleosoiko o Simulang Mesosoiko bago ang paghahati ng superkontinenteng Pangaea at sandaling pagkatapos ng diberhensiya ng mga ito mula sa isdang may lobong palikpik. Ang pagiging maikli ng panahong ito at kabilisan na ang radiasyong pag-aangkop ay nangyari ay makatutulong sa pagpapaliwang ng relatibong kakulangan ng mga fossil ng primitibong fossil. May mga malalaking puwang sa fossil rekord ngunit ang pagkakatuklas ng isang proto-palaka mula sa Simulang Permiyano sa Texas noong 2008 ay nagbigay ng nawawalang ugnayan na may maraming mga katangian ng mga modernong palaka. Ang analisis na molekular ay nagmumungkahi na ang diberhensiya ng palaka at salamander ay nangyari ng mas maaga kesa sa ipinapakita ng ebidensiyang paleontolohikal. Nang ang mga ito ay nag-ebolb mula sa isdang may baga, ang mga ampibyan ay nangailangnang gumawa ng ilang mga pag-aangkop para sa pamumuhay sa lupain. Ang mga ito ay nangaialan na makapag-ebolb ng mga bagong paraan ng lokomosyon upang palitan ang mga pagilid na tulak ng mga bunto na ginamit sa paglangoy. Ang mga vertabral na column, sinturon ng hita at muskulatur ay nangailangan na maging sapat na malakas upang itaas ang mga ito sa lupain para sa lokomosyon at pagkain. Itinakwil ng mga panglupaing matanda ng mga ito ang mga sistemang linyang lateral at nag-angkop ng mga sistemang pandama upang makatanggap ng stimuli sa pamamagitan ng midyum ng hangin. Ang mga ito ay nangailangan na bumuo ng mga bagong paraan upang kontrolin ang init ng katawan nito upang makaya ang mga pagbabago sa mga temperatura ng kapiligiran. Ang mga ito ay nangailang bumuo ng mga pag-aasal na angkop sa pagpaparami sa isang kapaligirang lupain. Ang mga balat nito ay nalantad sa nakapanganganib na mga sinag ultravioleta na nakaraang nasipsip sa tubig. Ang balat nito ay naging mas protektibo at naghadlang sa labis na pagkawala ng tubig.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang masesebong mga glandula, mamantikang mga glandula, matatabang mga glandula, o malalangis na mga glandula (Ingles: mga sebaceous gland) ay mga glandula ng balat na nagdurulot ng langis, mantika, o sebong para sa buhok at balat.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Medusa ay isang Gorgon, nilalang na may mga ahas sa ulo sa halip na mga buhok lamang, sa mitolohiyang Griyego at Romano. Nagiging bato ang lahat ng mga tumitingin sa kanyang mga mata. Dati siyang isang magandang dalagang ipinagmamalaki ang kanyang mga buhok, subalit ginawa siyang isang halimaw ng diyosang si Atena. Dahil ito sa paghahambing ni Medusa sa kanyang sarili kay Atena. Naging mga ahas ang kanyang mga siningsing sa ulo dahil sa angking kapangyarihan ni Atena. Pinalayas siya patungo sa isang kuweba, kung saan nakapiling niya ang dalawa pang mga Gorgon. Nakapiligid sa kanilang yungib ang mga hubog ng mga tao at mga hayop na naging bato dahil sa pagsulyap sa kaniyang mga mata.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Strigno ay isang communi sa lalawigan ng Trento sa rehiyong Trentino-Alto Adige/Südtirol sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Grantorto ay isang comune sa lalawigan ng Padua sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Scansano ay isang commune sa lalawigan ng Grosseto sa rehiyong Toscana sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Asti sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Rowosari ay isang distrito sa Rehensidad ng Kendal, lalawigan ng Gitnang Java, Indonesia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Campobasso sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Mai Yamane  ay isang mang-aawit mula sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Mantua sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Mantua sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Chie Tanaka  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Shinichi Tsutsumi  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kim Sung Soo  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Na Young Hee  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  José Elías Moreno  ay isang artista sa Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang biyolohiyang pandagat o biyolohiyang pangkaragatan ay ang makaagham na pag-aaral ng anumang nabubuhay na hayop o halaman sa karagatan, pati iyong mga nasa iba pang mga maalat o matabsing na mga katawan ng katubigan. Tinatawag na mga biyologong pandagat (lalaki) o biyologang pandagat (babae) ang mga taong nag-aaral ng biyolohiyang pandagat. Dapat na malaman ng mga biyologong pandagat ang maraming mga bagay-bagay tungkol sa mga hayop at halaman na kanilang pinag-aaralan. Dapat rin nilang maunawaan kung paano gumagana ang karagatan. Tinatawag na osyanograpiya ang pag-aaral kung paano gumagana ang karagatan. Maraming mga uri ng mga hayop at halaman sa dagat na mapag-aaralan. Sa biyolohiya, maraming mga uri mula sa mga lapi, mga pamilya, at sari na namumuhay sa karagatan at mayroon ding nabubuhay sa lupa. Sa biyolohiyang marina, biyolohiyang pangmarina, o biyolohiyang pandagat, iniuuri ang mga uri ayon sa kapaligiran sa halip sa taksonomiya. Naiiba ang biyolohiyang pandagat mula sa ekolohiyang pandagat dahil nakatuon ang ekolohiyang pandagat o ekolohiyang marina sa kung paano ang interaksiyon sa pagitan ng mga organismo sa isa't isa at sa kanilang kapaligiran, at ang biyolohiya ay ang pag-aaral ng mga organismo mismo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Bolzano-Bozen sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Keibuho Yabe Kenzo  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kokoro no Kudakeru Oto  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Nancy Travis ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pinoy Dream Academy Little Dreamers  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Nabonidus (; Wikang Akkadiano Nabû-naʾid, \"si Nabu ay pinuri\") ang huling hari ng Imperyong Neo-Babilonyano na naghari mula 556 BCE hanggang 539 BCE.  ","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bandila ay ang pangunahing pambansang panggabi na balitang programa na pinapalabas ng ABS-CBN sa Pilipinas. Ito ay pinapalabas tuwing Lunes hanggang Biyernes mula 10:45 hanggang 11:30 ng gabi. Ito rin ay pinapalabas sa buong mundo sa pamamagitan ng The Filipino Channel. Unang ipinalabas ito sa Australia sa himpilang SBS kinaumagahan ng unang pagpapalabas sa Pilipinas mula Martes hanggang Sabado ng 6:45 ng umaga. Ipinalabas din ang pag-uulit nito sa digital multichannel na SBS World News Channel mula Martes hanggang Sabado ng 6:50 ng umaga, 3:00 ng hapon, at 9:35 ng gabi. Ang kasalukuyang oras ng pagpapalabas nito sa SBS One/SBSHD ay tuwing 8:05 ng umaga ng Martes hanggang Sabado na inuulit ng 2:30 ng hapon sa SBS Two.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pampublikong pamamahayag o pagtatalumpati ay ang paghahayag sa pamamagitan ng direktang pagsasalita o pagbibigay talumpati ng isang indibidwal sa harap ng mga tagapakinig upang manghikayat, magbigay kaalaman, o magbigay aliw. Ang pagtatalumpati ay karaniwang itinuturing na pormal na pakikipag-usap sa pagitan ng isang tao at ng isang pangkat ng mga tagapakinig. Maihahalintulad ito sa pagtatanghal, ngunit ang pagtatanghal ay malimit na kaugnay ng mga gawaing komersyal. Madalas, ang pagtatalumpati ay isinasagawa upang manghimok ng mga tagapakinig.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Katulad ng ibang uri ng komunikasyon, mayroong limang pangunahing salik ang pagtatalumpati na karaniwang tinutukoy bilang “sino, ano, at para kanino ang inihahayag, gamit ang anong pamamaraan, kalakip ang anong mga epekto sa mga tagapakinig.” Ang layunin ng pampublikong pamamahayag ay sumasaklaw mula sa payak na pagsasalin ng impormasyon, sa paghahatid ng kaalaman upang mag-udyok ng pagkilos mula sa tao, hanggang sa paghahayag ng kwento. Ang mga magagaling na mananalumpati ay hindi lamang basta naghahayag ng impormasyon, sila rin ay dapat na makapagbago ng damdamin ng kanilang mga tagapakinig. Ang pagtatalumpati ay maaari ding ituring bilang discourse community. Ang interpersonal na komunikasyon at pagtatalumpati ay parehong mayroong bahagi na sumasaklaw sa mga bagay tulad ng komunikasyong panghikayat, pansariling pag-unlad, pangangalakal, at pangmadlang komunikasyon. Ang pagtatalumpati ay isang mabisang kasangkapan na maaring gamitin sa mga hangarin ng pag-udyok, paghikayat, paghimok, pagsalin, o ethos. Sa kasalukuyan, ang pagtatalumpati sa mga kaganapan sa larangan ng pangangalakal ay isinasagawa ng mga propesyonal na mayroong mga kasunduan sa isa o grupo ng mga tagapagsalita na binabayaran ng 25-30 bahagdang komisyon o sa iba pang mga paraan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang dze (Ѕ ѕ) ay isang titik ng alpabetong Siriliko, ito ay ginagamit sa wikang Masedonyo para marepresenta sa tunog na .","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 24, 1973) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hulyo 24, 1988) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Agosto 13, 1994) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Macarrônico ay isang wikang Portuges ng Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang vee (𞢼) ay isang titik sa alpabetong Mende Kikakui.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Osh ay isang lungsod ng Kyrgyzstan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Agent X ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Akitakata ay isang lungsod sa Hiroshima Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Muroto  ay isang lungsod sa Kōchi Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Uki ay isang lungsod sa Kumamoto Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1446  ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Marcus Maecilius Flavius Eparchius Avitus (ca 380 o ca 395-pagkatapos ng petsang Oktubre 17, 456, 457) ay ang emperador ng Kanlurang Imperyo Romano na tinawag na Dominus Noster Flavius Eparchius Avitus Augustus (Hulyo 8 o Hulyo 9, 455 - Oktubre 17, 456).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Brynocki ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si William Christopher Handy (Nobyembre 16, 1873 – Marso 28, 1958) ay isang kompositor at manunugtog ng blues o \"mga bughaw\", na kalimitang kinikilala bilang \"Ama ng Blues\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kojiki (古事記?, \"Talaan ng mga Sinaunang Bagay\") ang pinakalumang kronika ng Hapon na pinaniniwalaang mula maagang ika-8 siglo (711–712) at sinasabing isinulat ni Ō no Yasumaro sa kahilingan ni Emperatris Gemmei. Ang Kojiki ay kalipunan ng mga kuwentong hinggil sa pinagmulan ng kapuluang Hapon at mga kami. Kasama ng Nihon Shoki, ang mga kuwentong nilalaman nito ang bahagi ng inspirasyon sa likod ng mga kasanayang Shinto kabilang ang puripikasyong ritwal na misogi.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Kojiki ay nahahati sa tatlong bahagi: ang, ang  at .","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang '''Harry Potter and the Philosopher's Stone' (Literal ngunit hindi tumpak na salinwika sa Filipino: Si Harry Potter at ang Bato ng Pilosopo) (mga edisyon mula sa Reyno Unido/Gran Britanya/Nagkakaisang Kaharian) o 'Harry Potter and the Sorcerer's Stone' (Literal ngunit hindi tumpak na salinwika sa Filipino: Si Harry Potter at ang Bato ng Salamangkero'') (mga edisyon mula sa Estados Unidos/Nagkakaisang mga Estado), ay ang unang nobela sa seryeng Harry Potter na isinulat ni J. K. Rowling tampok si Harry Potter, isang batang salamangkero.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<noinclude>Ito ay isang talaan ng mga planetang hindi pangunahin na may bilang 101 hanggang 200 sa buong Sistemang Solar. , mayroon nang 241,562 nabigyang bilang na mga planetang hindi pangunahin, at mga kasingdami na hindi pa nibibigyan ng bilang. Karamihan ay hindi partikular na may kahalagahan; nasa 15,000 mga planetang mababa ang antas lamang ang nabigyan ng mga pangalan (ang unang walang pangalang planetang di-pangunahin ay ang bilang 3708). Pagkaraan ng pagkakatuklas, pangunahing tumatanggap ang mga asteroyd ng designasyong probisyonal o pansamantalang katawagan (katulad ng \"1989 AC\"), na masusundan ng isang bilang (katulad ng 4179), at sa huli (maaaring wala nito) isang pangalan (katulad ng \"Toutatis\"), alinsunod sa ganitong pagkakasunud-sunod.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"</noinclude><noinclude></noinclude> </noinclude> <noinclude> </noinclude>","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 271 BC ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Venera 11 () ay isang hindi pangtaong misyong pangklwakan ng Unyong Sobyet na parte ng programang Venera para lakbayin ang planetang Benus. Ang Venera 11 ay pinalipad noong Setyembre 9, 1970 sa 3:25:39 UTC.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Talaan ng mga nilalamang instrumento at eksperimento:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Talaan ng mga panlupang instrumento at eksperimento:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Asti sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Keiko Kitagawa  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Makoto Fujita  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kim Byung Sun  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang anime na larong bidyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Koizora  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Zou no Hanako  ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa matematika, ang nosyon ng guhit o linya o tuwid na linya ay pinakilala ng mga sinaunang matematiko upang ilarawan ang mga tuwid na obhekto na hindi mahalaga ang lapad at lalim. Ang mga linya ang idealisyon ng mga gayong obhekto. Pagdating ng ikalabing pitong siglo, ang mga linya ay inilalalarawan na : \"Ang linya ang unang spesiyes(species) ng kantidad na mayroon lamang isang dimensiyon na tinatawag na haba(length) na walang lapad(width) o lalim(depth) at ito ay walang iba kundi ang daloy o takbo ng punto na [...] nag-iiwan sa imahinaryong paggalaw nito ng isang bestiyo(makikitang marka) sa haba na walang lapad. [...] Ang tuwid na linya ay isang magkatumbas na pinahaba sa pagitan ng mga punto nito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang TGIS  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Fiona Shaw ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Aklatang Nag Hammadi ay isang kalipunan ng mga sinaunang Kristiyanong tekstong Gnostiko na natuklasan sa Nag Hammadi, Ehipto noong 1945. Labindalawang nakabigkis sa balat na papyrus codex na nakabaon sa isang banga ay natagpuan ng isang lokal na magsasakang si Mohammed Ali Samman. Ang mga kasulatang nakapaloob sa mga codex na ito ay binubuo ng 52 na halos mga treatise na Gnostiko ngunit ito ay kinabibilangan rin ng tatlong mga akdang kasama sa  Corpus Hermeticum at isang parsiyal na salin/pagbabago ng Republic ni Plato. Sa kanyang \"Introduction\" to The Nag Hammadi Library in English, iminungkahi ni James Robinson na ang mga codex na ito ay maaaring kabilang sa isang malapit na monasteryong Pachomian at ibinaon/inilibing pagkatapos kondenahin ng obispong si Athanasius ang mga hindi-kanonikal na aklat sa kanyang Liham na Festal noong 367 CE. Ang mga nilalaman ng mga codex na ito ay isinulat sa wikang Coptic bagaman ang mga akda ay malamang lahat mga salin mula sa wikang Griyego. Ang pinakakilala sa mga teksto nito ang Ebanghelyo ni Tomas kung saan sa codex na ito ang tanging naglalaman ng kumpletong teksto. Pagkatapos ng pagkakatuklas nito, nakilala na ang mga pragmento ng kasabihang itinuro kay Hesus ay lumitaw sa mga manuskritong natuklasan sa Oxyrhynchus noong 1898 (P. Oxy. 1) at ang mga tumutugmang sipi ay nakilala sa iba pang mga sinaunang sangguniang Kristiyano. Kalaunan, ang isang ika-1 o ika-2 siglo CE petsang pagkakaliha circa 80 AD ay iminungkahi para sa mga nawalang orihinal na Griyego ng Ebanghelyo ni Tomas. Ang mga nakabaong manuskrito mismo ay pinetsahan mula sa ika-3 at ika-4 siglo CE. Ang mga codex na ito ay nakalagak sa Coptic Museum sa Cairo, Ehipto.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"[[en:Nag Hammadi library]","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang If We Ever Meet Again ay isang awit na kinakanta nina Timbaland at Katy Perry sa kanilang album na Shock Value II.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pamimirata, panunulisan, o pandarambong ay karaniwang isang gawain ng pagnanakaw o panliligalig na kriminal (labag sa batas) na nagaganap sa karagatan, kaya't tinatawag ding panunulisan sa dagat o pandarambong sa dagat. Maaaring isama sa kataga ang mga gawain na ginagawa habang nasa lupa, nasa himpapawid, o sa iba pang pangunahing mga katawan ng tubig o habang nasa dalampasigan o baybayin. Hindi karaniwang kasali rito ang mga krimen na ginagawa laban sa mga tao na naglalakbay at nakasakay din sa mismong sasakyan ng mga tulisan (katulad ng isang pasahero na nagnakaw mula sa kaniyang mga kasamahang pirata na nakalulan sa iisang sasakyan). Ang kataga ay ginamit sa kahabaan ng kasaysayan upang tukuyin ang mga pagsalakay sa kahabaan ng mga hangganang lupain na isinagawa ng mga ahenteng walang estado. Ang pamimirata ay ang pangalan ng isang tiyak na krimen na nasa ilalim ng karaniwang batas na pandaigdigan at pangalan din ng ilang mga krimen na nasa ilalim ng batas na munisipal ng ilang mga Estado. Ipinagkakaiba ito mula sa pagpipribadero, na pinahihintulutan o binigyang kapangyarihan (pinayagan) ng mga may-kapangyarihan ng isang bansa at sa kung gayon ay isang lehitimong anyo ng gawaing parang pakikidigma na isinasagawa ng mga gumaganap na walang kaugnayan sa estado. Ang pagpipribadero (privateering) ay itinuturing na isang paglusob na pangkalakalan, at ginawang labag sa batas sa pamamagitan ng Kapayapaan ng Westphalia (1648) para sa mga lumagda sa mga kasunduang ito. Ang mga lumalahok sa mga gawain ng pamimirata ay tinatawag na mga tulisang-dagat, pirata, o mandarambong sa dagat. Kaugnay ng kasaysayan, ang mga lumalabag sa batas dahil sa pamimirata ay karaniwang hinuhuli ng mga tauhang militar at nililitis ng mga tribunal na pangmilitar. Sa ika-21 daantaon, ang pamayanang internasyunal ay humaharap sa maraming mga suliranin upang maiharap sa hukuman ng batas ang mga pirata.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Pandarambong sa Pilipinas","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Gondal ay isang mundong likhang-isip o parakosmo na nilikha nina Emily Brontë at Anne Brontë noon panahon ng kanilang kabataan. Isa itong pulo na nasa Timog Pasipiko, na agad na nasa hilaga ng pulong Gaaldine. Ang pinakamaagang umiiral pang pagtukoy ay nagmula sa isang lahok o pagpapasok sa talaarawan noong 1834. Sa ngayon, wala nang nakaligtas na bahagi ng kathang-isip na tuluyan o prosa subalit umiiral pa rin ang nasa anyong panulaan, na ang karamihan ay nasa anyo ng isang manuskritong inabuloy sa Museong Britaniko noong 1933; pati na ang mga lahok sa talaarawan at mga piraso ng mga tala. Ang mga tula ay may kinatatangian o paglalarawan ng digmaan, romansa at intriga. Ang tagpuan sa Gondal, kasama na ang kahalintulad na tagpuan sa Angria na nilikha ng isa pang magkapatid na Brontë na sina Charlotte Brontë at Branwell Brontë ay inilarawan bilang isang maagang anyo ng likhang-isip na haka-haka (kathang-isip na pagbabakasakali).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa mitolohiyang Griyego, si Mnemosyne ay ang babaeng Titan na personipikasyon ng alaala o memorya. Ang mga magulang niya ay sina Gaia at Uranos. Mula kay Zeus, nagkaroon siya ng siyam na mga anak na babaeng kung tawagin ay ang mga Musa ng Panitikan, na sina:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Richard Schiff (1955-) ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si '''Mr. Fu''' (ipinanganak Hunyo 8, 1978') ay isang personalidad sa radyo at telebisyon. Isa rin syang komedyante na lumalabas sa TV5. Dati rin siyang tagapagbalita sa RPN9. Nakilala siya sa pagsasambit ng \"Meganon\" (may ganoon) sa kanyang programa sa radyo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Eurovision Song Contest 1997 ay isang Paligsahang Pang-awitin ay Ginanap sa Point Theatre sa Dublin.<span class=\"cx-segment\" data-segmentid=\"209\">","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Stephen Chow ay isang Artista Tsina.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wikipediang Esperanto (, o  ) ay isang edisyon ng Wikipedia sa Esperanto, na ginawa noong Mayo 11, 2001,   sa ilang minuto pagkatapos lumikha ng Wikipediang Basko. Ito ay may mga artikulo, at ito ay ika-32 pinakamalaking edisyong Wikipedia sa artikulo, at ito ay pinakamalaing Wikipedia sa isang guni-guning wika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Chuck Smith, ang isang Amerikanong Esperantist, ay syang hinirang na tagapagtatag ng Wikipediang Esperanto. Ang ensiklopedya ay na-import ng 139 mga artikulo sa sa pamamagitan ni Stefano Kalb.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Eastman Kodak Company, karaniwang kilala bilang \"Kodak\", ay isang kompanyang teknolohiya na nakakagawa ng produktong pang-imahe at litrato at camera na itinatag nina George Eastman at Henry A. Strong noong 1888.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang wikang Chittagonian ay isang wikang sinasalita sa Bangladesh.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ꝵ ay isang titik sa alpabetong Latin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Abril 2, 1991) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Koreguaje ay isang wikang sinasalita sa Colombia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si James Carlos Agravante Yap Sr., o mas sikat na kilala bilang James Yap (ipinanganak noong Pebrero 15, 1982) sa Escalante City, Negros Occidental, ay isang Pilipinong propesyonal na basketball player na kasalukuyang naglalaro para sa koponan ng Rain or Shine Elasto Painters sa Philippine Basketball Association (PBA) . Kilala sa pamamagitan ng kanyang palayaw na Big Game James, siya ay naglaro para sa Star Hotshots sa kanyang buong karera bago ito nailipat sa Rain or Shine bago magsimula ang 2016-17 PBA season. Nanalo ng pitong PBA championships. Siya din ay may record na labindalawang-time PBA All-Star mula taong 2004 hanggang 2015.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Yap ay anak ni Carlos at Annie Yap. Si Kris Aquino, anak nina dating senador Benigno Aquino Jr. at dating Pangulong Corazon Aquino ang unang naging asawa ni Yap. Noong 2006, ang parehong ay admitido sa pagkakaroon ng pag-asawa nang maaga bilang mid-2005; ang aktwal na petsa ng kanilang kasal ay Hulyo 10 sa ilalim civil rites pinananatiling hindi kilala sa publiko . Ang kanyang pag-aasawa kay Aquino ay napinsala sa pamamagitan ng paghahayag ng isang dating receptionist ng isang beauty clinic kung kanino siya ay nagkaroon ng isang relasyon sa, kung saan ang huli ay mariing itinanggi sa isang pakikipanayam kay Korina Sanchez.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Correct as of September 2, 2016","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* PBA.ph Profile in James Yap","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Football sa Palaro ng Timog Silangang Asya 2005 ay ginanap mula Nobyembre 20, 2005 hanggang Disyembre 4, 2005. Ang larangan ng mga lalaki ay ginanap sa Paglaum Sports Complex sa Lungsod ng Bacolod at sa Marikina Sports Park sa Lungsod ng Marikina naman para sa mga kababaihan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang labanan ng mga koponan sa grupong A ay ginanap sa stadium ng Panaad. Ang lahat ng oras at petsa ay base sa pamantayang oras ng Pilipinas (UTC +8). |valign=\"top\" style=\"border:1px solid #AAAAAA\"|  Gabay: Pld: bilang ng laban, P: bilang ng panalo, T: bilang ng talo, GF: naipuntos ng koponan, GA: naipuntos ng kalabang koponan, Pts: porsyento ng pagkapanalo","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang lahat ng labanan ng mga nasa Grupong B ay ginanap sa stadium ng Paglaum. Ang lahat ng mga oras at petsa ay batay sa pamantayang oras ng Pilipinas (UTC +8). |valign=\"center\" style=\"border:1px solid #AAAAAA\"| ","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Koponan ng mga lalaki","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga labanan ng mga koponan ng mga babae ay ginanap sa Marikina sports park. Ang mga oras ay batay sa pamantayang oras ng Pilipinas (UTC+8). |valign=\"top\" style=\"border:1px solid #AAAAAA\"| ","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Koponan ng mga babae","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Southeast Asian Games Official Results  ","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Hazel Uy ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Matsumoto ay isang lungsod sa Nagano Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Licuan-Baay ay isang bayan sa lalawigan ng Abra, Pilipinas. Ayon sa senso ng 2010, ito ay may kabuuang populasyon na 4,864 katao.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Libungan ay isang ika-4 na klaseng bayan sa lalawigan ng Cotabato, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 40,589 katao sa may 7,910 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Libungan ay nahahati sa 17 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa heograpiya, ang Bilog ng Artiko ay isa sa mga bilog ng latitud sa mundo.Nakapalibot ito sa artiko na kung saan ay nasa hilaga ng ating globo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bark ay isang salitang Ingles na maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang San Jose Christian Colleges ay isang isang kolehiyong paaralan na matatagpuan sa Lungsod ng San Jose, Nueva Ecija, Pilipinas. Ito ay itinatag noong 1947 at kasalukuyang pinamumunuan ni Mr. Narciso V. Salvador.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Alphaproteobacteria ay isang klase sa Proteobacteria na kung saan kinabibilangan ng Enterobacteria.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Lungsod ng Gus-Khrustalny ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 976 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Enero 10 - si [Basil II]] ay naging Emperador ng Silangang Romano (tingnan ang mga Emperador ng Byzantine).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Emperador Sanjō ng Hapon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si, kilala rin bilang Ooyamatonekohikokunikuru no Mikoto, ay ang ikawalong emperador ng Hapon. Ito ay ayon sa nakaugaliang pagkakasunod-sunod ng pagtaas sa trono.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Eerie Queerie! ay isang seryeng manga at anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Puerto Alegría ay isang bayan sa Kolombiya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Albagiara ay isang comune sa lalawigan ng Oristano sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2090 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 267 ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 437 BC ay isang taon sa kalendaryong Gregorian.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Talaan ng mga taon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Novara sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Atsuko Asano  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Joh Mizuki  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Choo Ja Hyun  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Jung Kyung Soon  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Tough Guy&#39;s Love  ay isang palabas sa telebisyon sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yuki Morinaga  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Mayo 12, 1983) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Atsuro Watabe  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang AT-9 ay nangangahulugang:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1958 Chandra ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 'Ripley&#39;s Believe It or Not! ' ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang estasyon ng daangbakal sa Linya ng Hachikō sa Tokigawa, Saitama, Hapon, na pinangangasiwaan ng Kompanya ng Daangbakal sa Silangang Hapon (JR Silangan).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sineserbisyuhan ng Estasyon ng Myōkaku ang Linya ng Hachikō sa pagitan ng at .","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang estasyon ay naglalaman ng dalawahang bahagi na kakikitaan ng dalawang linya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nagbukas ang estasyon noong 24 Marso 1934.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Noong 2010, ginamit ang estasyon ng himugit kumulang na 454 pasahero kada araw (mga sumasakay na pasahero lamang).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 'Gwapings Live! ' ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Homo antecessor ay isang extinct na species o subspecies ng Homo mula 1.2 milyon hanggang 800,000 taong nakakalipas. Ito ay natuklasan nina Eudald Carbonell, Juan Luis Arsuaga at J. M. Bermúdez de Castro. Ang ''H. antecessor'' ay isa pinakamaagang alam na uring tao sa Europa. Pinagdedebatihan ng mga arkeologo at mga antroplogo kung paanong ang ''H. antecessor ay nauugnay sa iba pang species ng Homo'' sa Europa. May mga suhestiyon na ito ay ugnayang ebolusyonaryo sa pagitan ng H. ergaster at H. heidelbergensis bagaman si Richard Klein na ito ay isang hiwalay na species na nag-ebolb mula sa ''H. ergaster''. Ang iba ay naniniwalang ang ''H. antecessor ay parehong species ng Homo heidelbergensis'' na tumira sa Europa mula 600,000 hanggang 250,000 taong nakakalipas sa Pleistocene.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si John Astin ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Rayon ng Samukh ay isang rayon ng Aserbayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Hilagang Abaco ay isang distrito ng Bahamas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang SM City BF Parañaque ay isang shopping mall na pagmamayari ng SM Prime Holdings. Ito ay ikatlong SM Supermalls sa Parañaque na pagkatapos ng SM City Sucat (2001) at SM City Bicutan (2002). Ito ay binuksan noong Nobyembre 29, 2013 na nasa dating katayuan ng McDonald's.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Wikipediang Aymara ay isang edisyon ng Wikipedia sa wikang Aymara. Ngayong April 20, 2018, ito ay may mga artikulo at may  mga rehistradong tagagamit, at may  mga tagagamit na tagapangasiwa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Unibersidad ng Porto (Portuges: Universidade do Porto; Ingles: University of Porto) ay isang pampublikong unibersidad na matatagpuan sa Porto, Portugal, at itinatag noong 22 Marso 1911. Ito ang pangalawang pinakamalaking pamantasang Portuges ayon sa bilang ng mga naka-enroll na mag-aaral, pagkatapos ng Unibersidad ng Lisboa, at ay isa sa may pinakamalaking research output sa Portugal.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pamantasang Marien Ngouabi (Pranses: Université Marien Ngouabi, UMNG; Ingles: Marien Ngouabi University) ay ang tanging pamantasang pinopondohan ng estado sa Republika ng Congo. Ito ay matatagpuan sa kabiserang Brazzaville.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Unibersidad ay itinatag noong Disyembre 4, 1971 sa gitna ng mga kagustuhan upang igiit ang soberanya ng bansa. Kasunod ng asasinasyon ni Presidente Marien Ngouabi noong 18 Marso 1977, ang unibersidad ay ipinangalan sa kanyang karangalan noong 28 Hulyo 1977.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Victor N'Gembo-Mouanda (1969- ), manunulat, tagasalin","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Agosto 25, 1956) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Setyembre 24, 1984) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Mga Beryon : I Saw Mommy Kissing Santa Claus (Lennon Sisters) (1961) I Saw Mommy Kissing Santa Claus (Vilma Santos) (1969) I Saw Mommy Kissing Santa Claus (Efren Montes) (1971) I Saw Mommy Kissing Santa Claus (Nora Aunor) (1972) I Saw Mommy Kissing Santa Claus (Jackson 5) (1975) Ang awiting I Saw Mommy Kissing Santa Claus ay isang Awiting Pamasko sa Ingles na mula sa Amerika. Ito ay nagkaroon ng napakaraming bersyon sa ibang bansa man o dito sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Carasi (Tagalog: Karasi) ay isang ika-5 klaseng bayan sa lalawigan ng Ilocos Norte, Pilipinas. Ayon sa senso noong 2010, ito ay may populasyon na 1,473 katao.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Carasi ay nahahati sa 3 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Lavezares ay isang ika-5 klaseng bayan sa lalawigan ng Hilagang Samar, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 23,991 katao sa 4,637 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Lavezares ay nahahati sa 26 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Paolo Bediones ay isang artista sa pelikula, tv host, at modelo sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*March 17, 1974 sa Maynila.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Tito Dupaya ay isang politiko sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Isidro Hemedes ay isang politiko sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Paolo Santos ay isang artista sa Pilipinas. Siya ang itinanghal na Mr. Acoustic sa Pilipinas, na siyang muling nagpa-tanyag ng acoustic na tugtugan sa industriya ng musiko sa bansa. Siya ang nagbigay-daan upang umusbong at muling lumaganap ang mga musikero sa mundo ng akustiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Nankoku  ay isang lungsod sa Kōchi Prefecture, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bangko sa Pagpapaunlad ng Aprika (AfDB) (Inggles: African Development Bank; Pranses: Banque Africaine de Développement) ay isang bangko sa pagpapaunlad na itinatag noong 1964 na ang layunin ay itaguyod ang kaunlarang pang-ekonomiya at panlipunan sa Aprika. Ito ay isang lipumpon ng bangkong ito, ang Pondong Pangkaunlaran ng Aprika (ADF), at ang Pondong Pangangalaga ng Nigerya (NTF). Sa loob ng mahigit sa apatnapung taon, ang AfDB ay nakapaggugol ng kabuuang $47.5 daplot mula sa mga 2,885 operasyon. Noong 2003, nahinuha ng bangko na may ranggo ng AAA mula sa malalaking ahensiya sa pananalapi na may puhunan ng $32.043 daplot. At saka, ito'y nakapagsadlak sa linaw ng pagkakabalangkas pagkalipas ng maraming taon para sa mga kababaihan, edukasyon at repormang pang-estruktura, at binabahagi ang kanyang tulong sa kusang lunas tulad ng katighawang pautang para sa mga Mahihirap na Bansang Di-Mautangan nang Lubos (HIDC's) at ang Bagong Pagsasama ukol sa Kaunlaran ng Aprika (NEPAD). Sa kasalukuyan, ito ay may 78 kasapi: mga 53 bansa mula sa Aprika at mga 25 bansang Amerikano, Europeo, at Asyano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang AfDB ay may apat na pangunahing gampanin. Ang una ay gumawa ng mga pautang at mga pamumuhunang pagkapantay ukol sa kagalingang pang-ekonomiya at panlipunan ng mga Bansang-Kasaping Panrehiyon (RMC). Pangalawa, ito'y magbibigay ng tulong teknikal ukol sa paghahanda at pagpapalaganap ng mga proyekto at mga programang pangkaunlaran. Pangatlo, ang AfDB ay magtataguyod ng pamumuhunan ng mga yamang pambayan at pansarili ukol sa mga layuning pangkaunlaran. At ang huli, ang AfDB ay tumutulong sa pakikipagtalastasan sa mga patakarang pangkaunlaran at mga plano ng mga Bansang-Kasaping Panrehiyon (RMC). Ang AfDB ay kinakailangang magbigay ng tanging pansin sa mga proyekto at programang pambansa at multinasyunal na nagtataguyod ng pagkakabuong panrehiyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pangkat ng Bangko sa Pagpapaunlad sa Aprika ay may dalawang ibang entitad: ang Pondong Pangkaunlaran ng Aprika (ADF) at ang Pondong Pangangalaga ng Nigerya (NTF)","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Lahat ng mga bansa sa Unyong Aprikano kabilang ang Mawritanya nguni't hindi kabilang ang ang Demokratikong Republikang Arabo ng Sahara (SADR) ay karapat-dapat ukol sa mga benepisyong NTF. Ang bansang Moroko ay karapat-dapat din kahit hindi sila kasapi ng Unyong Aprikano.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ramot ay maaaring tumukoy sa:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang salaming pampalaki, lenteng pampalaki, o lenteng pangkamay ay isang lente na ginagamit na pangtanaw upang mapalaki ang anyo ng mga bagay, na may layuning matingnan ng mas maigi o mas mainam ang mga ito. Binubuo ito ng isang piraso ng maumbok o matambok (lukob o kukob, convex) na salamin o plastiko. Kinakailangan hawak ito sa tamang layo sa pagitan ng mata at ng bagay na tinitingnan. Karaniwang mayroon itong hawakan. Isang uri ng mas pasulong na salaming pampalaki ang isang teleskopyo, na binubuo ng hindi bababa sa dalawang mga lente. Katulad ng isang teleskopyo ang isang tambalan o paris ng mga binokular, na para sa bawat isang mata. Gumagamit din ang salamin sa mata o ispektakulo ng mga lente upang maitama ang bisyon o paningin ng isang tao.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang pangalan ng Pransiya ay mula sa tribong German kilala bilang ang mga Franks. Ang mga Haring Merovingian ang mga unang namuno sa bansa. Si Clovis I ay ang unang bumangon bilang tunay na hari.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Trichoplax ay isang phylum sa kahariang Animalia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang San Pietro in Lama ay isang baryo sa lalawigan ng Lecce sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang kalambatan ng mga linya ng matuling daangbakal (high-speed railway) sa Hapon na pinatatakbo ng apat na kompanya ng Japan Railways Group. Unang itinatag ang Shinkansen noong 1964 sa pagtatayo ng Tōkaidō Shinkansen na may bilis na 210 km/o (130 mi/o), at ang lambat-lambat ngayon ay may haba ng 2,459 km (1,528 mi) na kumakawing sa halos lahat ng mga pangunahing lungsod sa mga pulo ng Honshū and Kyūshū sa bilis na umaabot sa 300 km/o (186 mi/o).","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Asti sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Biella sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang comune sa lalawigan ng Macerata sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Um Aing-ran  ay isang artista sa bansang Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Kim Joo Hyuk  (1972-2017) ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Flavio Peniche  ay isang artista sa Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Paola Garera  ay isang artista sa Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang biyolohiyang ebolutiba (Espanyol: biología evolutiva; Ingles: evolutionary biology) ay isang kabahaging larangan ng biyolohiya na nakatuon sa pinagmulan ng mga uri mula sa isang pangkaraniwang pinanggallingan at pinagmulan ng mga uri, pati na ng kanilang pagbabago o ebolusyon, multiplikasyon o pagdami, at pagkakaiba-iba o dibersidad sa loob ng paglipas ng mga panahon. Ang taong nag-aaral ng biyolohiyang ebolutiba ay tinatawag na biyologo ebolutibo (Espanyol: biólogo evolutivo; Ingles: evolutionary biologist). Para sa pilosopong si Kim Sterelny, ang pag-unlad ng biyolohiyang ebolusyonaryo magmula noong 1858 ay isa sa pinakadakilang nakamit na pangkarunungan ng agham\".","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 'Match Point! ' ay isang palabas sa telebisyon sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Simulasyon ay isang panggagaya ng operasyon o proseso o sa isang klase ng sistema sa isang nakatakdang oras. Ang paggawa ng prosesong ito ay maaaring gawin sa manwal na paraan o maaring gumamit ng kompyuter. Sa kahit anong paraan na nasabi, nangangailangan ito ng pagtala at paggawa ng mga artipisyal na impormasyon ng sistema, at obserbasyon ng sistema upang maberipika ang mga hinuha sa mga karakter ng totoong sistema Ang paguugali ng sistema ay maaaring pag-aralan sa mga tiyak na oras gamit ang isang modelong pang-simulasyon. Ang modelong ito ay nagagawa lamang base sa iba't ibang palagay sa sistemang inoobserbahan. Ang mga palagay na ito ay maaaring sa pormang matematikal, lohikal o simbolikong relasyon sa pagitan ng mga entitites o ang bagay na interes ng pag-aaral. Kapag ang mga ito ay nadebelop na at napatunayan na tama, ang modelong nagawa ay maaari nang gamitin upang malaman ang mga posibilidad na mangyari sa isang sistema kaspag pinatupad ang isang tiyak na polisiya o pagbabago rito. Ang mga potensiyal na pagbabago sa sistema ay maaaring gayahin muna at tingnan sa modelo, para makita ang mga potensiyal na epekto nito at makita ang mga gastos ng mga ito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang human-factors engineering ay tumutukoy sa pagpapataas ng antas ng kalidad at efficiency ng trabaho, gayundin ang kaligtasan, kaginhawaan at kaluguran ng isang operator sa lahat ng aspeto ng pakikipag-ugnayan ng tao at makinarya (human-machine interacton). Isa ring layunin nito ay ang pababain ang potensiyal na fatigue at stress. Ito ay kadalasang naihahalintulad sa ergonomiya. Mga product engineers ang kadalasang naga-analisa ng mga interaksiyong ito, higit pa dahil sa ang mga layuning ito ay paminsang hindi nagkakasundo (e.g., mataas na kalidad ang resulta ng interaksiyon, ngunit masyadong mapanganib para sa operator). Ang human-factors engineering ay ang paglalapat ng kaalaman mula sa human physiology at psychology na tumutukoy sa pisikal at cognitive na kakayahan ng tao.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang makinarya ang siyang dapat nilalapatan ng masusing pagpaplano ng disenyo upang ito ay maging angkop sa operator nang napapanatiling mababa ang strain at ang pagkakaroon ng mga hindi kinakailangan at nasasayang na kilos. Muscle-strain injuries o cumulative trauma disorder ay madalas na epekto ng hindi angkop na disenyo ng operator-machine interaction. Ang mga nasasayang na kilos ay matutugunan sa pamamagitan ng pagsasaayos ng pisikal na pagkakasunud-sunod ng mga kontrol sa makinarya o sistema. Ang repetitive stress injuries ay inaasahan ding maging epekto ng paulit-ulit na paggalaw (repetitive motion), lalo na sa mga assembly line workers, data-entry workers, mga manggagawa sa meatpacking, pananahi, mga tumutugtog ng instrumentong pangmusika, at iba pa. Ito ay kilala rin sa mga tawag na cumulative trauma disorders, repetitive motion disorders, at overuse syndromes, na lahat ay tumutukoy sa isang grupo ng kondisyon na tuwirang nakaka-apekto sa soft tissues, nerves, tendons, ligaments, at mga kalamnan o muscles. Ito ay nagreresulta sa pamamaga at pagsakit ng mga bisig, leeg, balikat, pulsuhan o mga kamay, pangingilig at pamamanhid, pagkawala ng lakas sa paggawa, at pamamaga ng mga kalamnan. Isang uri nito ay ang tinatawag na carpal tunnel syndrome (CTS) kung saan ang median nerve ng pulsuhan ay napipiga at nagreresulta sa higit na pananakit. Ang bursitis, tendinitis, epicondylitis, ganglion cyst, tenosynovitis, at trigger finger ay ilan pa sa mga halimbawang sakit sa ilalim ng repetitive stress injuries. Ang mga ito ay maiiwasan sa pag-iiba ng postura at paggalaw, pagsasanay, at paggawa ng mga kasangkapan upang maisakatuparan ang mga pagbabagong ito. Ang mga makinarya na binubuo ng mga control at display'' ay dapat madaling makilala at makita ang pagkakaiba. Dapat din ay madaling maintindihan ang mga nilalaman nito (e.g., pagbibigay ng mga panuto sa paggamit ng mga controls, tamang lighting level sa mga display, tamang kulay, pagkakasunud-sunod at pagkakatabi-tabi, hugis, pagkaka-iba, at laki ng mga kontrol at font). Para sa mas malawak na setting, ang lokal at background lighting, glare, at reflective lighting ay dapat sapat lamang para mabawasan ang eye strain. Ang workstation ay dapat may pagkakasunud-sunod ayon sa mga pamamaraan, mga produkto, parte, at mga tao. Sapat na espasyo para sa maintenance, mga makinarya para sa material-handling, imbakan, at daanan ay siya ring dapat isaalang-alang sa disenyo nito.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang noise o ingay ay nakakaapekto sa konsentrasyon at kabuuang pagganap ng isang operator sa kaniyang trabaho. Ang higit na kaingayan ay nagdudulot ng di pagkakaintindi ng operator ng mga kailangan niyang impormasyon. Ang kasidhian o intensity ng ingay ay nasusukat sa decibels (dB) gamit ang sound meter at ito ay nagkakaiba sa uri ng makinarya at kagamitan. Ang tuluy-tuloy na pagkakalantad sa mahigit 90 dB ay inaasahang magreresulta sa pagkabingi. Ang noise level at operator exposure time ang maaaring baguhin upang maging angkop para sa uri ng work environment. And dalawang salik na ito ay inversely related, i.e., kung mas mataas ang noise level, mas maliit na exposure time ang ipinapayo. Ang noise levels ay maaaring maibaba sa pamamagitan ng muffling equipment, pagpaligid o pagtakip sa buong makinarya, paglalagay ng lining housing at chute o sa pamamagitan ng pagbabago ng mga bahagi nito. Ang pagbibigay ng personal protective equipment o PPE ay inirerekomenda sa mga kapaligiran na may labis na ingay. Ang pagkukumpuni o pagpapanatili ng kalidad ng mga bahagi ng makinarya ay makatutulong upang mabawasan ang mga di-kanais-nais na ingay sa workstation.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 2486 Metsähovi ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang menor: 2001-3000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Fujisawa ay isang munisipalidad sa Prepektura ng Iwate, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Sinasamba Kita  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Denise Oliver ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa estadistika, ang Koepisyenteng Pearson produkto-sandaling korelasyon o PPMCC o PCC, o '''Pearson's r' at karaniwang tinutukoy na r) ay isang sukat ng korelasyon(dependiyensiyang linyar) sa pagitan ng dalawang mga bariabulong X at Y'' na nagbibigay ng halaga sa pagitan ng +1 at -1 ng inklusibo. Ito ay malawak na ginagamit sa mga agham bilang isang sukat ng lakas ng dependiyensiyang linyar(pagsalalay) sa pagitan ng dalawang mga bariabulo. Ito ay binuo ni Karl Pearson mula sa katulad ngunit kaunting ibang ideya na ipinakilala ni Francis Galton noong mga 1880.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang koepisyenteng korelasyon ni Pearson sa pagitan ng dalawang bariabulo ay inilalarawan bilang ang kobariansa ng dalawang mga baribulong hinati ng produkto ng mga pamantayang paglihis ng mga ito. Ang anyo ng depinisyon ay kinasasangkutan ng sandaling produkto na ang mean(unang sandali sa orihin) ng produkto ng isinaayos na mean na mga randomang bariabulo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang koepisyenteng korelasyon ni Pearson kapag nilalapat sa isang populasyon ay karaniwang kinakatawan ng letrang Griyengong ρ (rho) at maaaring tukuyin bilang koepisyenteng korelasyon ng populasyon o koepisyenteng populasyong korelasyong Pearson. Ang pormula para sa ρ ay:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang koepisyenteng korelasyon ni Pearson kapag nilalapat sa isang sampol ay karaniwang kinakatawan ng letrang r at maaaring tukuyin bilang koepisyenteng korelasyon ng sampol o ang koepisyenteng sampol na korelasyong Pearson. Maaaring makamit ang isang pormula para sa r sa pamamagitan ng paghahali ng mga pagtatantiya ng mga kobariansa at bariansa batay sa sampol na estadistikal sa pormula sa itaas. Ang pormula para sa r ay: ang respektibong pamantayang iskor, mean ng sampol at pamantayang paglihis ng sampol.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang mga Hecatonchires, o Hekatonkheires (; Sinaunang Griyego:  \"Mga May Isang Daang Kamay\", Latinisado Centimani) ang mga pigura sa sinaunang yugto ng Mitolohiyang Griyego na mga tatlong higante ng hindi kapani-paniwalang lakas at kabangisan na lumagpas sa lahat ng mga Titan na kanilang tinulungang patalsikin. Ang kanilang pangalan ay hinango mula sa Sinaunang Griyegong (hekaton; \"isang daan\") at  (kheir; \"kamay\"), \"ang bawat isa sa kanila ay isang daang mga kamay at limampung mga ulo\" (Bibliotheca). Ang Theogony (624, 639, 714, 734–35) ni Hesiod ay nag-ulat na ang tatlong mga Hekatonkheires ang naging mga bantay ng mga bakuran ng Tartarus.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Pulong Cat ay isang distrito ng Bahamas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Fa’ ay isang wika ng Cameroon","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Abril 5, 1954) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Hulyo 15, 1965) ay isang Hapones na manlalaro na futbol na naglalaro para sa Pambansang koponan ng futbol ng Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Disyembre 22, 1991) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Disyembre 7, 1989) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Abril 13, 1998) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng manga.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Maaaring tumukoy ang Tagalog sa mga sumusunod:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Cho Oyu (o Cho Oyo o Bundok Zhuoaoyou) ay ang ika-anim na pinakamataas na bundok sa daigdig. Matatagpuan ito sa Himalaya at 20 km sa kanluran ng Bundok Everest. Nangangahulugang \"Diyosa ng Turquoise\" ang Cho Oyu sa wikang Tibet. Unang inaakyat ng ekspidisyong Austriyan ang Cho Oyu noong 19 Oktubre 1954 sa may hilaga-kanlurang palupo nito, sina Herbert Tichy, Joseph Joechler at Sherpa Pasang Dawa Lama ang mga kasama sa ekspidisyong ito. Unang sinubok akyatin ang Cho Oyu noong 1952 ng isang ekspidisyong pinamunuan ni Eric Shipton, ngunit sa kahirapang teknikal sa isang yelong talampas sa taas na 6,650 metro (21,820 talampakan), napatunayang hindi na kaya ng kanilang mga kakayahan na akyatin ang tuktok. Sa ngayon, karaniwang inaakyat ang yelong talampas na iyon sa pamamagitan ng mga permanenteng lubid. Sa kanluran ng Cho Oyu, matatagpuan ang Nangpa La (5,716 metro/18,753 talampakan), isang daanang may malalaking gulod ng yelo (glacier) na nagsisilbing pangunahing ruta sa pangangalakal sa pagitan ng mga taga-Tibet at ang mga Sherpa ng Khumbu. Hinggil sa kalapitan na daanang ito, inaayunan ng mga namumundok na ang Cho Oyu ang pinakamadaling akyatin na higit sa 8,000 metrong tuktok. Cho Oyu ang panlimang 8,000 metrong tutok na inaakyat pagkatapos ng Annapurna noong Hunyo 1950, Bundok Everest noong Mayo 1953, Nanga Parbat noong Hulyo 1953 at K2 noong Hulyo 1954.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Cho Oyu sa Peakware","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Lungsod Juárez (o simpleng Juárez) ang pinakamalaki at pinakamataong lungsod sa estadong Mehikano ng Chihuahua at ang kabisera ng Munisipyo ng Juárez. Katapat nito sa kabilang pampang ng Ilog Bravo ang El Paso sa Estados Unidos, at magkasamang binubuo ng dalawang lungsod na ito ang pinakamalaking kalakhan sa hangganang US-Mehiko. Ipinangalan ang lungsod kay Benito Juárez, dating pangulo ng Mehiko.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Don Pepot ay isa sa mga kilalang batikang komedyante sa pinilakang tabing noong dekada 70 Si Don Pepot ay isang artistang komedyante sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Sandy Talag (ipinanganak: 1998) ay isang artista sa Pilipinas.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Alameda ay isang lungsod sa California, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Irving ay isang lungsod sa Texas, Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Lya ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Futtsu ay isang lungsod sa Prepektura ng Chiba, bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Papa Sergio III (c. 860 CE − 14 Abril 911 CE) ang Papa ng Simbahang Katoliko Romano mula 29 Enero 904 CE hanggang 14 Abril 911 CE sa panahon ng karahasan at kaguluhang pyudalismo sa sentral na Italya nang ang kapapahan ay naging pawn ng mga nagdidigmaang mga paksiyong aristokratiko. Dahil si Sergio III ay itinuturing na nag-utos ng pagpatay ng kanyang mga agarang predesesor na sina Papa Leo V at Antipapa Christopher, at dahil siya ang tanging papa na sinasabing nagkaanak ng hindi lehitimong anak na lalake na kalaunang naging si Papa Juan XI, ang kanyang kapapahan ay inilarawan bilang hindi karapatdapat at nakakahiya. Siya ang unang papa na ipinakitang nagsuot ng tiara ng papa.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1397 ay isang taon sa kalendaryo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Choose Your Own Adventure, na sa literal na salin ay \"Piliin ang Iyong Sariling Pakikipagsapalaran\", \"Piliin ang Iyong Sariling Abentura\", \"Pumili ng Iyong Sariling Pakikipagsapalaran\", \"Piliin ang Iyong Sariling Kapalaran\", o \"Pumili ng Sarili Mong Kapalaran\" ay mga serye ng mga aklat na pambata o laruang-aklat (Ingles: gamebook) na unang inilimbag ng Bantam Books mula 1979 hanggang 1998. Sa kasalukuyan, muling nililimbag ito ng Chooseco. Nasusulat ang bawat salaysayin sa pananaw ng pangalawang tauhang tagapagsalita, kung saan aktibong gumaganap na bida ang bumabasa. Dahil dito, nakapipili ng mga desisyon at pahinang tutunguhan ang mambabasa na nagiging sanhi ng pagwawagi o pagkabigo ng pangunahing tauhan o protagonista. Maraming mga anyo ng pagtatapos o wakas ang mga aklat na ito. Nakabenta na ang mga aklat na ito ng may 250 milyong mga kopya, dahilan ng pagiging isa nito sa mga pinakakilalang mga serye ng mga aklat ng ating panahon. Ang The Cave of Time (Ang Kuweba ng Panahon) ni Edward Packard ang pinakauna sa serye ng mga aklat na Choose Your Own Adventure, na nalimbag ng Bantam Books noong 1979.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Macrohon ay isang ika-5 klaseng bayan sa lalawigan ng Southern Leyte, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 23,102 katao sa 4,684 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Macrohon ay nahahati sa 30 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Lupon sa Pagsasaayos ng Beijing, na kinikilalang BOCOG (The Beijing Organizing Committee for the Games of the XXIX Olympiad) ay isang pangalang di-pormal para sa Lupon sa Pagsasaayos ng Beijing para sa Palarong Olimpiko 2008. Ang pangulo ng BOCOG ay si Liu Qi. Ang Lupon sa Pagsasaayos ng Beijing ay may pandaigdigan at pantahanan na sangguniang ligal, Morrison & Foerster at King & Wood. Noong 28 Enero 2008, ipinamahala sa BOCOG ang Tubig kubo.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang lonigo ay isang comune sa lalawigan ng Vicenza sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang .bh  ay ang Internet country code top-level domain (ccTLD) para sa Bahrain.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Comano Terme ay isang communi sa lalawigan ng Trento sa rehiyong Trentino-Alto Adige/Südtirol sa bansang Italya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Julia Gillard (ipinanganak 29 Setyembre 1961) ay ang ika-27 Punong Ministro ng Australya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Yuriko Ishida  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Lee Min Woo  ay isang mang-aawit sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Lee Chae Young  ay isang artista sa Timog Korea.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  Rena Komine  ay isang artista sa bansang Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Orkestrang Pilharmonika ng Pilipinas (Ingles:Philippine Philharmonic Orchestra, o PPO) ay ang pambansang orkestra ng Pilipinas. Ito ay nanunuluyan sa Sentrong Pangkultura ng Pilipinas, o CCP (Cultural Center of the Philippines). Ang kasalukuyang Music Director/Principal conductor ng orkestra ay si Olivier Ochanine.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Unang pinasinayaan bilang CCP Philharmonic Orchestra noong ika-15 ng Mayo, 1973, ang bagong tatag noon na orkestrang ito ay may orihinal na layunin na tumugtog para sa mga alagad ng sining na magtatangghal sa Sentrong Pangkultura ng Pilipinas. Ang pinakaunang naging music director ng PPO ay si Luis Valencia, kasama si Julian Quirit bilang concertmaster.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  () ay isang lungsod sa Omsk Oblast, bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang lungsod sa bansang Rusya.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 1877 Marsden ay isang planetang hindi pangunahin.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*Tala ng planetang minor: 1001–2000","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"<noinclude></noinclude>","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Sa heometriya, ang sirkumperensiya (Espanyol: circunferencia; Ingles: circumference) ay distansiya sa palibot ng isang saradong kurba. Ang sirkumperensiya ay isang espesyal na perimetro.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang sirkumperensiya ng isang bilog ang haba sa palibot nito. Ang sirkumperensiya ng isang bilog ay maaaring makwenta mula sa diametro nito gamit ang pormulang: kung saan ang ang radyus, ang  ang diametro ng bilog, at ang Griegong letra na pi () ay tumutukoy sa rasyo ng sirkumperensiya ng bilog sa diametro nito. Ang numerikal na halaga ng ay 3.141 592 653 589 793....","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Zipaquirá ay isang munisipalidad sa Departamento ng Cundinamarca, Colombia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Clancy Brown ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang GMA Supershow  ay isang palabas sa telebisyon sa Pilipinas ng GMA Network.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Rumors: Facts, and Humors  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Value Vision  ay isang palabas sa telebisyon sa Pilipinas ng ABS-CBN.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Carlos Kasuga Osaka ay isang negosyanteng Mehikano-Hapones na tagapagtatag ng dibisyong Mehikanong kumpanya ng yogurt na Yakult, at naglingkod siya bilang direktor ng kumpanyang iyon. Itinatag din niya ang Liceo Mexicano Japonés at naglingkod bilang tagapangulo niyon. Naging pangulo rin siya ng Pan American Nikkei Association (PANA, Asociación Panamericana Nikkei, APN), simula pa noong pagkakatatag ng organisasyong iyon noong 1981 hanggang noong 1995.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang 'Capsicum annuum var. glabriusculum' ay isang uri ng sili na makikita sa Hilagang Amerika at Timog Amerika.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Hozo ay isang wikang sinasalita sa Ethiopia.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Nobyembre 19, 1980) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Agosto 19, 1986) ay isang manlalaro ng putbol sa Brazil.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si  (ipinaganak Abril 20, 1997) ay isang manlalaro ng putbol sa Hapon.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Safaliba ay isang wikang sinasalita sa Ghana.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang ay isang seryeng anime.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Ha Sung-min (ipinaganak Hunyo 13, 1987) ay isang manlalaro ng putbol sa Timog Korea‎.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Gawad Urian ay ang parangal na ibinibigay ng Manunuri ng Pelikulang Pilipino para suriin ang mga pelikulang Pilipino, pasiglahin ang diyalogo ng mga manonood at ng industriya ng pelikula, pag-aralan ang mga tunguhing makapagpapahusay sa pelikula, at linangin ang kaalaman sa tungkulin ng pelikula bilang medyum ng ekspresyon at komunikasyon, ayon sa mga kondisyon ng paggawa ng pelikula sa ating bayan. Ito ang katugma ng New York Film Critics' Circle Award sa Amerika. Ang Manunuri ng Pelikulang Pilipino ay binubuo ng mga manunulat at kritikong pampelikula na naglalayong itaas ang kalidad ng pelikulang Pilipino sa pamamagitan ng pagsusuri at paggagawad ng Gawad Urian sa mga pelikulang karapat-dapat gawaran. Ang Manunuri ng Pelikulang Pilipino ay itinatag noong 1 Mayo 1976, tatlong taon matapos anyayahan ng mga bumubuo ng FAMAS ang ilang kritiko para maupo bilang mga hurado sa pamimili ng mga gagawaran ng Gawad FAMAS noong 1974. Nang maitatag ang MPP noong 1976, nagkaroon na ng isa pang tagapaggawad parangal ang Pilipinas bukod sa FAMAS. Ang pagbibigay ng Gawad Urian ay base sa pamantayan na ginawa ng mga manunuri upang makilatis ang mga pelikula base sa kanilang makasining at malikhaing pagkakagawa. Ang Gawad Urian ay ibinibigay sa labintatlong kategorya: Pinakamahusay na Pelikula, Pinakamahusay na Direksiyon, Pinakamahusay na Dulang Pampelikula, Pinakamahusay na Pangunahing Aktor, Pinakamahusay na Pangunahing Aktres, Pinakamahusay na Pangalawang Aktor, Pinakamahusay na Pangalawang Aktres, Pinakamahusay na Direksiyong Pamproduksiyon, Pinakamahusay na Sinematograpiya, Pinakamahusay na Editing, Pinakamahusay na Tunog, Pinakamahusay na Musika at Pinakamahusay na Maikling Pelikula. Bukod sa Gawad Urian, iginagawad din ng Manunuri ng Pelikulang Pilipino ang Natatanging Gawad Urian sa mga artisan at artista na nagpakita ng sining at kagalingan sa pagtataguyod ng pelikulang Pilipino. Iginawad din ng MPP ang Ginintuang Gawad Urian noong 1992. Ito ang mga nanalo sa Gawad Urian simula noong 1976 hanggang sa kasalukuyan:","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Pinakamahusay Na Pelikula Pinakamahusay Na Pangunahing Aktor  *1992  Aliwan Paradise (from anthology film, Southern Winds), Mike de Leon Natatanging Gawad Urian","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng Dalaguete ay isang ika-3 klaseng bayan sa lalawigan ng Cebu, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 57,331 katao sa 10,873 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng Dalaguete ay nahahati sa 33 mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Argent ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Overmaster ay isang kathang-isip na karakter ng DC Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"'''Si Ovinton J'Anthony \"O.J.\" Mayo''', (ipinanganak noong ika-5 ng Nobyembre, 1987, sa Huntington, West Virginia), ay isang college basketball player para sa University of South Carolina. Siya ay nagtapos ng sekondarya sa Huntington Highschool sa West Virginia, at ayon sa ilang media outlets, isa siya sa mga pinakamagaling na high school basketbal players sa Estados Unidos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Nag-enroll si Mayo sa USC noong summer ng 2007. Bago magsimula ang season, naglaro siya ng ilang pickup games laban sa mga manlalaro sa NBA na sina Kobe Bryant, Kevin Garnett, Jason Kidd, Mike Dunleavy Jr., Sam Cassell, J.J. Redick, at Adam Morrison. Mayo's first game with the Trojans will be a series of exhibition games over Labor Day weekend in Mazatlán, Mexico.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Noong 2006, sa kanyang junior year,napili ang center na si Mayo bilang Mr.Basketball ng Ohio at napangalanan ng Associated Press bilang Division III Player of the year sa ikalawang magkasunod na pagkakataon. Siya ay nag-average ng halos 38 points, 8 rebounds at 8 assists kada laro. Pinamunuan din niya ang kanyang kuponan sa dalawang magkasunod na AP poll titles na nakatawag ng pansin ng media, tulad ng Sport Illustrated, at iba pang lathala. Tulad ng isa pang Ohio high school star na si LeBron James, dinumog din ng mga manood ang kanyang mga laro, at napilitang maghanap ng mas malaking venue ang kanyang kuponan upang mapaunlakan ang mga manonood. Pinanood din siya ng mga NBA stars tulad nina Carmelo Anthony at LeBron James sa kanyang mga laro. Noong Pebrero, naitala sa pinakamalaking attendance sa isang Cincinnati high school basketball game (lampas 16,000), salaban sa pagitan ng North College Hill at Oak Hill Academy. Marami ang nasa opinyon na didirecho siya sa NBA pagtapos ng High School subalit hindi ito maariayon sa Collective Bargaining Agreement sa pagitan ng NBA at mga manlalaro nito. Noong ika- 27 ng Agosto, 2006, naibalita sa WSAZ-TV na nag-enroll si Mayo sa Huntington High School in Huntington, West Virginia for the 2006-07 school year. Pormal siyang nag-commit sa USC noong Nobyembre ng 2006.  Napili si Mayo ng West Virginia Sports Writers Association bilang awardee ng 2007 Bill Evans Award para sa state's boys basketball player of the year. Pinamunuan niya ang state sa scoring noon 2006-2007 season sa kanyang average na 28.4 points per game. Noong ika-17 ng MArso, 2007, pinangunahan ni Mayo ang Huntington High School sa ikatlong magkakasunod na Class AAA basketball championship sa West Virginia, sa isang 103-61 panalo laban sa South Charleston. Nagtala siya ng triple double: 41 points, 10 rebounds, at 11 assists. Nagtapos siya sa high school noong June 2007, at pumirnma ng letter of intent sa USC.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"*[http://usctrojans.cstv.com/sports/m-baskbl/mtt/mayo_oj00.html USC Player Bio: O. J. Mayo]","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Canasta ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Erg ay isang kathang-isip na karakter ng Marvel Comics.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang Bayan ng President Roxas ay isang ika-3 klaseng bayan sa lalawigan ng Cotabato, Pilipinas. Ayon sa senso noong 2000, ito ay may populasyon na 41,231 katao sa may 8,118 na kabahayan.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang bayan ng President Roxas ay nahahati sa 25 na mga barangay.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"* Philippine Standard Geographic Code","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Ang  Shepherds College  ay isang kolehiyong paaralan na matatagpuan sa Lungsod ng Meycauayan, Bulacan, Pilipinas. Ito ay itinatag noong 1938 at kasalukuyang pinamumunuan ni Rustica L. Carlos.","name":"Tagalog","natural":"Tagalog","classification":"tl"},{"value":"Si Joshua Winslow Groban (ipinanganak noong 27 Pebrero 1981) ay isang Amerikanong mang-aawit at manunulat ng awiting nabigyan ng nominasyong pang-Grammy.","name":"Tagalog","natural":"Tagalog","classification":"tl"}]}