{"lines":[{"value":"Gebele   Rayonu veya Kebele   Rayonu (Azerice: Qəbələ rayonu), Azerbaycan'da rayon. Merkezi Gebele şehridir. Rusya ile sınırı bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1930 yılında kurulmuştur. İlk adı Kutkaşen Rayonu (Lezgice: Кьвепеле район) idi. Adı, 1991 yılında Gebele Rayonu olarak değiştirilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Abrıx, Aydınqışlaq, Bayramkoxa, Beyli, Bılıx, Böyük Əmili, Böyük Pirəlli, Bum, Bunud, Çarxana, Cığatelli, Çırt-Yengica, Corlu, Çuxur Qəbələ, Dandıq, Daşğıca, Dızaxlı, Əmirvan, Hacallı, Həmzəlli, Həzrə, İmamlı, Kiçik Əmili, Kiçik Pirəlli, Kötüklü, Kurd, Küsnət, Laza, Mamaylı, Məlikli, Məmmədağalı, Mirzəbəyli, Mıxlıqovaq, Mollaşıxalı, Nəsimi, Nic, Nohurqışlaq, Ovuclu, Qaradeyn, Qəmərvan, Quşlar, Şamlı, Sarı Hacılı, Savalan, Şəfili, Seyidqışlaq, Sileyli, Solquca, Soltan Nuxa, Tikanlı, Tola, Topbağ,Tüntül,Uludaş, Vəndam, Xırxatala, Yemişanlı, Yengicə, Yenikənd, Zalam, Zarağan, Ziring","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Körebe, Ebüssüreyya Sami’nin yazmış olduğu on adet Amanvermez Avni macerasının beşincisidir. İlk olarak 1913 yılında basılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Esrarengiz bir davet mektubu alan Amanvermez Avni kendisinden yardım isteyen bir kişinin evine çağrılır. Daveti kabul eden Avni oldukça yaşlı bir ebenin evine gider. Ebenin başına gelenler karşısında derin bir olayla karşılaştığını anlayan Avni kendisini yine karmaşık ilişkilerin içinde bulacaktır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Amanvermez Avni’nin bu macerasında ebenin zorla bir hastaya götürülmesi, ünlü Sherlock Holmes maceralarından The Greek Interpreter (Yunan Tercüman) hikâyesini hatırlatmaktadır. Macerada Avni yine kendisini İstanbul’un üst düzey aileleri ve alt tabaka katilleri arasında bulmaktadır. Ayrıca özellikle bu hikâyede onun halktan birisi olduğunun kimi örnekleri sergilenmekte, koruması gereken bir olay tanığı Avni’nin rahatlığından ötürü öldürülmektedir. Macera sırasında Avni özellikle ebenin zorla götürüldüğü araba yolculuğundaki ayrıntılara hakimiyeti ve bunları değerlendirerek gidilen mahalleyi tahmin ederek alanında ne kadar iyi olduğunu gösterecektir. Ancak yardımcısı Arif özellikle kılık değiştirme konusunda ustası kadar başarılı olamayacak ve suçlulara gerçek kimliğini belli edecektir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tekvin'e göre Dan (, Anlam:Yargı), Yakup'un beşinci ve cariyesi Bila'nın ilk oğluydu; Dan kabilesinin  kurucusuydu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tora'da yazılanlara göre Tanrı Rahel'i yargıladı ve hizmetçisi Bila aracılığıyla ona bir oğul bahşetti, bu sebeple Dan ismi o beni yargıladı anlamına gelen dananniden türemiştir. Fakat modern dinbilimcilere göre Dan adını kabile Dan isimli tanrıya taptığı için almıştır. Gelenekçi görüşe göre Danielin anlamı \"El (Tanrı) hakimimdir\" demektir fakat Dan'ın bir tanrı olduğunu savunanlara göre ise \"''Dan El (Tanrı)'dir''\" demektir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hakimler Kitabı'nda Mika'nın putlarıyla ilgili bölümde Dan kabilesinin efod'a ve terafim'e taptığını, ve bu kabilenin bir üyesi olan Şimşon'un Nazirit kurallarına uymadığını anlatır. Bu sebepten dolayı klasik rabinik kaynaklar'da İsrailoğulları'nın yüz karası olarak tasvir edilir. Dan kabilesinin yaşadığı Kenan topraklarının kuzeyindeki topraklar karanlık ve şeytanlıkla bağdaştırılır. Patriark ahiti apokrifine göre Dan Yosef'ten nefret etmekteydi ve kaftanına kan sürüp babası Yakup'a Yosef'in öldüğünü söylemek onun fikriydi. Asenat duası apokrifine göre ise Dan, Mısır prensiyle birlikte Yosef ve eşi Asenat'a karşı komplo kurmuştur. Yakup'un kutsamasında Dan'a yılan olarak hitap edilir ve bu cehennemin dört prensinden biri olan Belial ile bağdaştırılır. Eski Hıristiyan yazarlar Irenaeus ve Hippolytus'a göre deccal Dan'ın soyundan gelecektir. Havari Yuhanna İsrailoğulları'nın on iki kabilesini sayarken Dan'ı saymayıp Yosef'in oğlu Menaşe'yi saymıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Unsere Zeit (UZ) 1969 yılında kurulan sosyalist Alman gazetesi - Alman Komünist Partisi (DKP) yayın organı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"DKP'nin aynı isimli bu öncü gazetesi, 1962 yılının Mayıs ayından, 1964 yılının Nisan ayına kadar iki haftada bir çıkan, on iki sayfalık, 2500 - 3000 adet tirajı olan bir gazete olarak Mannheim'da yayınlandı. Sahibi Mannheim'li tesviyeci ve sendikacı Eugen Straub'dı. Karlsruhe Eyalet Mahkemesi Savcılığı, gazete projesi nedeni ile, Straub'a, 1956 yılında çıkan komünist partinin yasaklanması hakkındaki kanuna karşı gelmek suçundan dava açtı. UZ Mannheim'in redaktörü Eberhar Weber'di. Weber daha sonraları 1968 yılında yeni kurulan DKP'nin üst yöneticilerinden birisi oldu ve 1986 yılında Progress - Presse - Agentur'un şef redaktörü olana kadar partinin basın sözcülüğünü yaptı. Weber bir süre de, o zamanlar günlük bir gazete olarak yayınlanan, partinin yayın organı \"UZ - Unsere Zeit\" gazetesinin yardımcı şef redaktörü olarak çalıştı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Unsere Zeit'in ilk sayısı, Essen'de 12 - 13 Nisan 1969 tarihinde yapılan DKP kongresi öncesi 3 Nisan 1969 tarihinde çıktı. Gazete, 1969 - 1973 tarihleri arasında parti başkanlığı yapan Kurt Bachman tarafından yayınlandı. İlk şef redaktör Gerd Deumlich oldu. 13 Mart 1972 de yayınlanan 11. sayıdan itibaren UZ gazetesi, başlığa \"DKP'nin Gazetesi\" alt başlığını ekledi ve gazete künyesinde yayıncı olarak Bachmann yerine \"DKP Parti Yönetimi\" yer aldı. 80'li yıllarda gazetenin şef redaktörlüğünü Georg Polikeit yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1970 Türkiye Kupası Finali, Türkiye Kupası'nın 8. sezonu olan 1969-70 sezonunun şampiyonunu belirlemek amacıyla, 13 Mayıs 1970 tarihinde Eskişehir Atatürk Stadı'nda ve 20 Mayıs 1970 tarihinde İzmir Alsancak Stadyumu'nda Eskişehirspor ile Göztepe takımları arasında oynanan maçlardır. Göztepe rakibine ilk maçta deplasmanda 2-1 yenilmesine karşında rövanşta 3-1 kazanarak kupayı müzesine götürmüştür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 1263, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Tay takımyıldızı yönünde bulunur. SB0-a tipi bir çubuklu sarmal galaksidir. Amerikan astronom Francis Leavenworth tarafından 1885 yılında 66,04 cm (26 inç) çaplı mercekli tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ahmet Cemil Yardım (d. 1893, Siirt - ö. 8 Nisan 1966, Kudüs), Türk siyasetçi. İdadi mezunudur. Siirt Tahrirat Kalemi Resmi Mülazımlığı, Bitlis Maliye Muhasebeciliği, Siirt Maliye Tahsil Memurluğu ve İl Meclisi İdare Başkâtipliği, Daimî Encümen Kâtipliği, Siirt Özel Saymanlık Gelir Memurluğu, Tekirdağ Daimî Komisyonu Başkâtipliği, Tekirdağ Özel Saymanlık 2. Mümeyyizliği, Siirt Saymanlığı 1. Mümeyyizliği, Mahallî İdareler Kontrolörlüğü, TBMM IX. Dönem Siirt Milletvekilliği yapmıştır. Evli ve iki çocuk babasıdır. Şebeke suyunu Siirt'e bağlayarak insanların trahom gibi göz hastalıklarından korunmasını sağladı. Batman'ın belediye olması için uğraş verdi. Batman Rafinerisi'nin geliştirilmesine iktidar milletvekili olarak katkıda bulundu. Celal Bayar ve Adnan Menderes ile yakın dostluk kurdu. Cumhuriyet döneminde hacca giden ilk Türk milletvekili unvanını aldı. 1966 yılında ikinci defa gittiği haccın dönüşünde Kudüs'te vefat etti ve burada defnedildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Düşkün leylek evi, 19. yüzyılda başta leylekler olmak üzere göçmen kuşların bakım ve tedavisinin yapılması amacıyla Osmanlı döneminde kurulmuştur. Merkez, Osmangazi Belediyesi'nin desteğiyle tekrar açıldı. Dünyada bir benzeri daha olmadığı bildirilen ve Türk halkının hayvanlara verdiği önemin bir göstergesi olan Gurabahane-i Laklakan, dünyanın ilk hayvan hastanesidir. Osmanlıların leylekleri bile düşünerek onların yeme içme, barınma ve tedavi ihtiyaçlarını karşılamak üzere açtığı bir hayır kurumu olduğu belirtilmektedir. Hastane tarihi Irgandı Köprüsü'nün batı ayağındaki binada hizmet vermektedir. Veteriner hekimler haftanın belirli günlerinde hastalanan hayvanları burada tedavi etmektedirler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yeşim Taht, Naomi Novik tarafından yazılmış, alternatif tarih/fantezi türü bir kitaptır. Temeraire kitap serisinin 2. kitabıdır. Türkçeye Ekim 2010 tarihinde çevrilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dover Savaşı'ndan sırasında, Çin'den Prens Yongxing ve beraberinde elçiler gelir. Prens Yongxing, Temeraire'ın Çin'e iade edilmesini istemektedir. Temeraire, Laurence ve mürettebatı olmadan Çin'e dönmeyi reddeder. Bunun sonucunda, Temeraire'ın mürettabatıyla dönmesine izin verilir. Çin'e, Tom Riley komutasındaki Allegiance gemisiyle gidilecektir. Çin'e giden yol boyunca, Temeraire ve gemidekilerin başı beladan eksik olmaz. Çin'e varıldıktan sonra, Temeraire ailesiyle ve akrabalarıyla tanışır. Temraire ve Laurence, Çin'de ejderhaya verilen değerden oldukça etkilenirler. Temeraire ve mürettebatı Çin'e yerleştikten sonra, Prens Yongxing onları tiyatro etkinliğine davet eder. Ama bu tiyatro etkinliği görüldüğü gibi değildir. Prens Yongxing Laurence'ı öldürmeye çalışır, ama başarısız olup, Temeraire'ın altında kalarak kendisi ölür. Bunun nedeni anşlaşılır ki, Yongxing Temeraire'ı ele geçirip, abisini tahttan devirebilmektir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"Negotiate With Love\", Britanyalı şarkıcı Rachel Stevens'ın Come and Get It albümünden bir şarkı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aşağıdaki liste Anadolu'daki antik krallıkları barındırmaktadır. Anadolu pek çok antik krallığın evidir. Fakat liste ilk zaman krallıklarını yani şehir krallıklarını ve ilkel yerleşim medeniyetlerini barındırmamaktadır. Aynı zamanda listede işgalci olarak gelen ya da bölgeyi sonradan fethetmiş yabancı merkezli krallıklar ve imparatorluklar (Makedonya İmparatorluğu, Ahameniş İmparatorluğu ve Roma İmparatorluğu) yer almamaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Milattan önce 9. ile 3. yüzyıllar aralığında Anadolu'da Ahameniş İmparatorluğu ve Makedonya İmparatorluğu işgalleri söz konusu olduğundan bölgesel kısa süreli hükümdarlıklar dışında merkezi Anadolu'da kurulu devletler yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Matmazel Zazie veya Mademoiselle Zazie,ABD animasyon şirketi Cyber Group Studios tarafından üretilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Deniz kıyısında bir kasabada büyüyen 7 yaşındaki çocukların okul,aile ve arkadaş ortamını konu alınmaktadır. Baş kahraman Zazie,onun en yakın arkadaşı Max başta olmak üzere Pedro, Tariq, Cindy ve Abigail'in karşılaştıkları problemleri,kendilerine has yöntemlerle çözmeye çalışmaları anlatılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1902-03 Coupe de Championnat Belçika'nın en üst düzey futbol liginin 8. defa düzenlenen sezonudur. 10 takımın katıldığı turnuvayı Racing Club de Bruxelles takımı birinci sırada tamamlayarak şampiyon oldu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"[Note 1] Stade Wallon de Verviers ve C.S. Verviétois takımları birleşme kararı aldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"SSCB Silahlı Kuvvetlerinin 50. yılı\" Madalyası (Rusça: Юбилейная медаль «50 лет Вооружённых Сил СССР»'') SSCB Yüksek Sovyeti Başkanlığı kararınca SSCB Silahlı Kuvvetlerinin 50. yıldönümü münasebetiyle 26 Aralık 1967 günü yürürlüğe girmiştir. Bu madalyadan önce \"SSCB Silahlı Kuvvetlerinin 40 Yılı\" Jübile Madalyası, sonra ise \"SSCB Silahlı Kuvvetlerinin 60 Yılı\" Jübile Madalyası ve \"SSCB Silahlı Kuvvetlerinin 70 Yılı\" Jübile Madalyası verilmiştir. 26 Aralık 1967 tarihli kararnameye göre madalya almaya hak kazanalar:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"SSCB Silahlı Kuvvetlerinin 50 Yılı\" Jübile Madalyası Sovyet Ordusu, Deniz Kuvvetleri, SSCB Kamu Güvenliği Komitesi, SSCB Bakanlar Konseyi, SSCB Kamu Düzeni Bakanlığının birlikleri olarak 23 Şubat 1968'de görev yapan mareşal, generaller, amiraller, subaylar ve emniyet subayları, çavuşlar, askerler ve denizcilere verilmiştir. Ayrıca, Donanma, SSCB Kamu Düzeni Bakanlığı Askerleri, Devlet Güvenlik Komitesinin birliklerinden Sovyet Ordusu askeri eğitim kurumlarının öğrencileri ve öğrencileri; Sovyet Ordusu, SSCB Bakanları Konseyi, Donanması, SSCB Kamu Düzeni Bakanlığının birliklerinde, ordu veya devlet güvenlik organlarında, askerlik görevini yerine getiren veya emekli olan, aktif askerlik görevinden taburcu edilen, 20 ya da daha fazla yıl hizmet eden mareşal, general, amiraller ve subayları; Sovyetler Birliği kahramanları ve bireyler üç sınıfta Şeref Emri verilen kişilere de verildi. 22 Şubat 1968 Yüksek Sovyet Başkanlığı Kararı, alıcılar olarak eklendi: Kırmızı Muhafızların eski üyeleri, SSCB Silahlı Kuvvetleri'ndeki Sovyet vatanını korumak için yapılan savaşta görev yapan askerler, ve savaşlarda madalya alanlar da eklenildi. 19 Aralık 1969 Yüksek Sovyet Başkanlığı Kararı ile İç Savaş ve 1941-1945 Büyük Yurtsever Savaşı partizanları ve gerillaları alıcılar olarak eklendi. Madalya, SSCB Yüksek Sovyet Başkanlığı adına askeri birlikler, ajanslar ve kurumların komutanları tarafından verildi. Emekliler için, cumhuriyetçi, bölgesel, bölgesel, ilçe, belediye ve ilçe askeri komiserleri tarafından verildi. Her madalya ödül teyidi ile geldi; bu tasdik, ödülün ismini taşıyan küçük, 8 cm x 11 cm karton kitapçık, alıcının ayrıntıları ve içeride resmi damga ve imza şeklinde geldi. \"SSCB Silahlı Kuvvetlerinin 50 Yılı\" Jübile Madalyası göğüsün sol tarafında ve SSCB'nin diğer emir ve madalyalarının yanında giyildi ve \"\"SSCB Silahlı Kuvvetlerinin 40 Yılı\" Jübile Madalyası\"nın hemen ardından yer aldı. Rus federasyonunun emir ve madalyaları eşliğinde giyilirse, ikincisi önceliğe sahiptir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"SSCB Silahlı Kuvvetlerinin 50 Yılı\" Jübile Madalyası, her iki tarafında yükseltilmiş bir jantlı 32mm çaplı pirinç dairesel bir madalyondu. Arka planda, madalyonun tüm çevresi boyunca defne ve meşe çelengi, merkezden dışa uzanan ışınlarla ön planda idi. Ortada kırmızı emaye bezeli yıldız, madalya kenarına kadar uzanan noktalar, merkezindeki iki Sovyet askerinin sol profil büstlerini taşıyan 19 mm çapında dairesel bir kabartma madalyon, diğer tarafı da bir kundaklamalı, diğeri de bir Budenovka giyiyor. Madalyonun iç çevresi boyunca rahatça yazılmış, solunda \"1918\" yılı, sağda \"1968\" yazıyordu. Üst yarının tam tersinde, merkezli, çekiçli ve pullu beş köşeli bir yıldızın kabartma taslağı; yıldızın altında \"SİLAHLI KUVVETLERİN 50.YILI\" (Rusça: \"ПЯТЬДЕСЯТ ЛЕТ ВООРУЖЕННЫХ СИЛ СССР\"), üç sıra halinde kabartma yazıtı oldu. Madalyon süspansiyon halkasından bir halka vasıtasıyla, 24mm genişliğinde ipek moiré turkuaz renkli şerit ile örtülmüş, merkezi 2mm beyaz şeritli, 2mm kırmızı şeritlerle sınırlanmış standart bir Sovyet beşgen kuleye 1mm beyaz şerit ile sınırlandırıldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ebetsu ( Ebetsu-shi), Japonya'nın Hokkaidō prefektörlüğüne bağlı Ishikari alt prefektörlüğünde bulunan bir şehirdir. Şehir 1954 yılında şehir statüsü almıştır. Yüzölçümü 187.57 km² olan şehrin nüfusu 1 Mart 2012 itibarı ile 121,439'dur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1989 Sudan askerî darbesi, 30 Haziran 1989 tarihinde Sudan'da gerçekleşen ve başarıyla sonuçlanan askerî darbe. Ömer el-Beşir'in liderliğindeki Sudan Silahlı Kuvvetleri'nin bazı mensupları ile Ulusal İslami Cephe tarafından gerçekleştirildi. Darbe sonunda Cumhurbaşkanı Ahmed el-Mirgani ile Başbakan Sadık el-Mehdi görevden alınırken, oluşturulan 15 üyeli Ulusal Kurtuluş Devrim Komuta Konseyi adlı cunta yönetiminin başına Ömer el-Beşir geçti. 16 Ekim 1993'te cunta yönetimi kendi kendini feshederken, el-Beşir de kendisini devlet başkanı olarak atadı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Pinhâni grubunun Ocak 2016'da yayınlanan 5. stüdyo albümüdür. Albüm, 8 Ocak'ta iTunes ve Youtube'da, 15 Ocak'ta ise raflardaki yerini almıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tsubasa Takeuchi (d. 20 Mayıs 1991), Japon eski futbolcudur. Profesyonel kariyerine 2010 yılında Fagiano Okayama kulübünde başladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Eski Defterler, Bülent Ortaçgil'in 1999 yılında çıkardığı albüm. Bu albümde Ortaçgil'in eski şarkıları canlı kayıt mantığı ile ve yeni düzenlemeleriyle kaydedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Light albümünün hemen ardından Ortaçgil, eski şarkılarını yeni düzenlemeleriyle yayınlamaya karar verdi. Zaman içinde çalındıkça farklı formatlara dönüşen şarkıları Ortaçgil, uzun süredir beraber çalıştığı müzisyenlerle canlı kaydetti. Şarkıların kayıtları ufak tefek düzenlemeler dışında hiç dokunulmadan albüme alındı ve hatta Ortaçgil'in yanlış söylediği sözler tekrar kaydedilmedi. Albümdeki 13 şarkının beş tanesi 2. Perde albümünden alındı. Bunun nedeni Ortaçgil'in bu albümün bilgisayar ortamında kaydedilmiş şarkılarını canlı duyurmak istemesiydi. Dört şarkı ise Ortaçgil'in ilk albümü Benimle Oynar Mısın?'da yayınlanmış şarkıların yeni düzenlemeleriydi. İki şarkı Fikret Kızılok ile kaydedilen stüdyo albümü Pencere Önü Çiçeği'nde ilk kez yayınlanmıştı. Geriye kalan iki şarkı ise Ortaçgil tarafından daha önce hiçbir stüdyo albümünde yayınlanmadı. Deniz Kokusu ilk kez Rüzgara Söylenen Şarkılar, Memurun Şarkısı ise Biz Şarkılarımızı.. adlı konser kayıtlarında yer almışlardı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hingham, Amerika Birleşik Devletleri'nin Massachusetts eyaletinde yer alan ve Plymouth ilçesinde yer alan bir şehirdir. 26 Kasım 2009 tarihinde yapılan bir nüfus sayımına göre şehrin nüfusunun 22,157 olduğu tespit edilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"15 Mart 2010 tarihinde yapılan bir nüfus sayımına göre şehirde 4,873 kişi, 1,848 ev ve 1,367 aile bulunmaktadır. Şehrin nüfus dağılımı ise 79.0% Beyaz, 11.3% Afrikan Amerikan, 0.3% Yerli Amerikan, 5.2% Asyalı, 0.1% Pasifik Islander, 1.1%'i ise diğer gruplardandır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Goriçan Çlirim, Arnavutluk'un Berat iline bağlı Ura Vajgurore belediyesinde bulunan bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Introducing İsveçli şarkıcı Zara Larsson'ın ilk EP'si. 21 Ocak 2013'te yayımlandı. Albümden çıkan ilk ve tek single \"Uncover\" 21 Ocak 2013'te yayımlandı. Parça, başarı yakalayarak İsveç ve Norveç'te zirveye yükselerek İsveç'te altı kez, Norveç'te bir kez platin plak aldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Albüm herhangi bir listeye girmemesine rağmen \"Uncover\" hit oldu ve EP'den çıkan \"Under My Shades\", \"When Worlds Collide\" ve \"It's A Wrap\" sırasıyla 45, 26 ve 43. sıraya yükseldi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Pony Canyon, Inc. (, Kabushiki gaisha Ponī Kyanion), Japonya merkezli bir müzik, DVD ve VHS video, film ve video oyunu yayın şirketidir. Şirket 1 Ekim 1966 tarihinde kurulmuş olup Fujisankei Communications Group'un yan kuruluşudur. Şirketin merkezi Tokyo'nun Minato semtinde yer almaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Azerbaycan Birleşik Komünist Partisi () Azerbaycan'da Siyasi partidir. AVKP, 1993 sonlarında bilim insanı Sayad Sayadov tarafından kurulmuş ve 1995 yılında Adalet Bakanlığı'na kaydedilmiştir. 1997 bölünmesinden sonra, AVKP her ikisinin de adı Azerbaycan Birleşik Komünist Partisi olan iki farklı partiye bölündü, birisi Sayadov liderliğinde, diğeri ise Bakü Şehir Partisi Komitesi Musa Tukanov liderliğindeydi. Partinin büyük kısmı, 1998 kongresinde lider olan Tukanov'u destekledi, Ancak Adalet Bakanlığı Sayadov'u tanımaktadır. Sayadov'un hizbi (AVKP-1) resmen kaydedilirken Tukanov'un hizbi (AVKP-2) kaydedilmedi. Mayıs 2002'de, Tukanov sol kuvvetlerin koordinasyon konseyi kurulmasını (CCLF) önerdi. AVKP-2'nin yanında, Bolşeviklerin Organizasyonu ve İşçilerin Birliği ile Telman Nurullayev liderliğinde Azerbaycan Yeni Nesil Komünist Partisi (AVKP'de yaşanan bölünmenin ardından 2000 yılında kurulmuş partidir) CCLF'ye katılmayı kabul ettiler. CCLF, \"sosyalizm için mücadele için\" sol kuvvetlerin çabalarının bir araya getirilmesi amacıyla kuruldu. Kurucuları \"vahşi kapitalist rejimi\" değiştirmeye çalışmaktadırlar. Tukanov'ın kelimeleri ile, AVKP-2 ve müttefikleri ülkede demokratik yöntemler ile gücün değiştirilmesini desteklemektedirler. Ancak Tukanov devrimci yöntemleri kabul etmiyor ve onun fikrince \"devrimci durum kendiliğinden büyüyecekti\". AVKP-2, Beyaz Rusya ve Rusya birlikleri birleşmeyi desteklemektedir. SSCB'nin yeniden kurulması fikri ile, Tukanov'un düşüncesi, referandum gereklidir. \"İşçilerin temsilcileri\", Azerbaycan, Ermenistan ve Rusya'da iktidara geldiklerinde, Karabağ problemi de çözülecekğini düşünmektedir. 2015 Azerbaycan genel seçimlerinde, Sayad Sayadov 12. Bölge'de oyların % 8.3'nü alarak iktidar partisi YAP'ın adayı Mixail Zabelin'den sonra ikinci olmuştur. Partinin kendisi 7,000 üyesi olduğunu belirtmektedir. AVKP'nin, Kommunist isimli yayını vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Sayad Sayadov's page on the site of the Azerbaijan National Academy of Sciences","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Selimiye Camii açıldı","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Enflasyon, fiyatlar genel düzeyinin sürekli ve hissedilir artışını ifade eden bir durumdur. Diğer bir tanımı nominal millî gelirin, bu gelirle satın alınan mal miktarına (gerçek millî gelire) nazaran artması yani şişmesi demektir. Deflasyonun tersidir. İlk tanımda iki durumdan bahsedilmektedir : Birinci olarak tek bir fiyat ya da fiyat grubu değil, fiyatlar genel seviyesi gösterge alınmaktadır. İkinci olarak artışın bir kereye ya da birkaç defaya mahsus olmadığı, sürekli olduğu vurgulanmaktadır. Fiyatların genel seviyesi, ekonomide seçilen belli bir mal ve hizmet kümesinin (sepetinin) parasal karşılığıdır. Fiyatlar, mal ve hizmetlerle dolaşımdaki para miktarı arasındaki dengeye göre oluşur. Para miktarındaki artış (emisyon), mal ve hizmet miktarındaki artış (büyüme) ile dengeli olursa fiyatların genel seviyesi değişmez. Ama bunlardan biri diğerinden fazla üretilirse az üretilen kıymetli hale gelir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Avrupa'nın enflasyonla ilk karşılaşması olan fiyat devrimi ilk olarak tefecilerin günahkarlıklarına bağlandı. 1550'den itibaren de, Salamanca Üniversitesinin araştırmaları yoluyla İspanyol altınının ve gümüşünün kıta içine akmasına bağlandı. \"İspanya'yı yoksul yapan\" diye yazıyor bir yorumcu \"onun zenginliğidir\". Çağdaş tarihçilerin görüşü fiyatların vahşice dalgalanması ve hükümetlerin bununla başedebilmek için madenî paralarındaki altın ve gümüş miktarını tekrar tekrar azaltma çabalarıyla bulansa da, on altıncı yüzyıldaki genel eğilimin düzenli fiyat artışı olduğu tümüyle ortadadır. Örneğin madenî para kaynağı kısmen kısıtlı olan Fransa'daki tahıl fiyatları 1600'de 1500'e göre yedi kat fazlaydı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Enflasyon, genellikle talep şişkinIiğinden ve maliyet masraflarının kabarmasından ileri gelebilir. Maliyet enflasyonu ile talep enflasyonu, tavukla yumurta gibi, biri diğerinin sebebidir. Her ikisinin sebebi de ekonomide dengelerin bozulmasıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Enflasyonlar, hız ve şiddet derecelerine göre bir takım sınıflara ayrılabilir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Enflasyon, iktisadî faaliyetin akışını etkiler. Para dağılımı enflasyondan olumsuz etkilenir. Halkın bir kısmının geliri enflasyon hızından fazla ve bir kısmının geliri enflasyon hızından yavaş artar. Zengini daha zengin, fakiri daha fakir yapan bir durum hasıl olur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yılmaz Tatlıses 29 Haziran 1945 yılında Malatya'da doğdu. İlk öğrenimine Malatya'da başladı, İskenderun'da bitirdi. Yılmaz Tatlıses'in müzik hayatı İskenderun Halk evinde katıldığı kurslarla başladı İskenderun radyo evinde “Hatay’dan sesler” grubunda sazıyla ve sesiyle çalışmalarını sürdürürken Sözlerini yazıp bestelediği türkülerle müzik hayatına adımını attı 1964 yılında İskenderun'a konsere gelen Nuri Sesigüzel le tanışıp ne kadar bestesi varsa verir 1965 yılında daha o askerdeyken Nuri Sesigüzel beş tane eserini 45 lik Plak olarak çıkarır. Askerlik sonrası 1967 yılında İstanbula gelir doğubank iş hanına adımını atar ve Yılmaz Tatlıses’in profesyonel müzik hayatı başlar 13 tane 45'lik Plak, 3 Tane Lp, 5 tane Kaset ile \"Arabesk müziğin \" sayılı solistlerinden biri olur. Yine aynı dönemde \"Acımasız dünya\" adlı sinema filmi ile yeşilçam da boy gösterir. Bu onun müzik yönetmenliği ile tanışmasını da sağlar. Daha sonra pek çok filmde müzik yönetmenliği yapar . Plak firmalarında müzik direktörlüğü yaptığı sırada ” Şahdiba “ firmasında İbrahim Tatlı adında Urfa’lı bir genci dinler, sesine hayran kalır ve geleceğinin çok parlak olduğunu görür. O anda adını sorar İbrahim Tatlı olduğunu öğrenince kendi soyadını verir. İbrahim Tatlı bundan sonra İbrahim Tatlıses olarak kaset kapaklarına yazılır. Bu gün bile bu karşılaşmadan gurur duyduğunu belirtmiştir . Yılmaz Tatlıses 1987 de \"Seni sevmeyen ölsün\" şarkısıyla büyük çıkış yapar ve 150'den fazla sanatçı bu şarkıyı seslendirir. 1987 de magazin gazetecilerinin \"yılın en iyi şarkısı Müzik Oskarı\" nı \"Deli Deli\"şarkısıyla alır. Besteci ve Söz yazarlığı kimliğinin yanında Prodüktörlük müzik yönetmenliği ile başarılı işlere ve eserlere imza atmıştır. 1965 yılından bu yana 100'e yakın şarkı sözü, 300'ün üstünde müzik eseri ile arabesk dünyasında yerini almış ve arabesk müziğin köşe taşlarından biri olmuştur. Halen aktif olarak müziğin içinde yaşamını sürdürmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şumnu ili ( trl: Oblast Šumen) Bulgaristan'ın Kuzeydoğusunda yer alan bir ildir. İlin merkezi Şumnu'dur. 3 390,2 km² yüzölçümüne sahip ilin nüfusu 205 198 kişidir. Şumnu İlinin 10 belediyesi vardır.Şumnu ilinden İkinci Balkan Savaşı'ndan sonra Türkiye'ye önemli bir göç başlamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"AdSense, her aşamadaki internet sitesi yayıncılarının, site içeriğiyle ilgili reklamları sitelerinde göstererek para kazanmalarını sağlayan bir Google ürünüdür. Reklamlar, ziyaretçilerin sitede aradıkları konulara ve ilgi alanlarına uygun olduğu için hem sayfaları zenginleştirir hem de siteden para kazanma olanağı sağlar. AdSense, yayıncılara özelleştirilmiş web veya site araması da sunma imkanı sağlamaktadır. Böylece yayıncılar, arama sonuçları sayfalarında gösterilen reklamlar ile de para kazanabilir. AdSense teknolojisi, sayfalara hedeflenmiş reklamlar yayınlamayı hedeflemektedir. Bu sebeple içerik değiştikçe reklamlar da değişir. Aynı şekilde yayıncı ücreti de reklam içeriğine göre değişir. Gösterim ve tıklama başı olmak üzere 2 farklı kazanç şekli bulunmaktadır. Kazanç metodu reklam veren tarafından belirlenir. Web siteleri için, yayıncı olarak Adsense programına katılmak ön başvuru ve inceleme ile mümkündür. Programa katılma geçmişe göre daha zor hale gelmiş, katı program politikaları ve siteler için kalite kıstasları artırılmıştır. Haftada 25$' ın altında kazanan yayıncılar için e-mail desteği yoktur. Yayıncıların hesapları çoğu zaman bildirimsiz feshedilebilmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Winnert (Danca: Vinnert), Almanya'nın kuzeyinde Schleswig-Holstein eyaletinde, Nordfriesland iline bağlı yerleşim yeri. 18.88 km² yüzölçüme sahiptir. Nüfusu, 12/31/2004 itibarıyla yaklaşık 757 olarak tespit edilmiştir. Belediye Başkanlığı Jutta Rese tarafından yürütülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* www.amt-treene.de","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Göynük, Kahramanmaraş ilinin Göksun ilçesine bağlı bir Koydur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kahramanmaraş iline 120 km, Göksun ilçesine 28 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Goynuk Koyunun iklimi, Akdeniz iklimi etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Koyun ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Koyde ilköğretim okulu vardır. Mahallenin içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi yoktur ancak PTT acentesi vardır. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Matematikte çapraz çarpım veya yöney çarpımı üç boyutlu uzayda iki yöney (vektör) ile yapılan bir işlemdir. Bu çarpımın sonucunda başka bir yöney elde edilir ve bu yöney çapraz çarpımda kullanılan iki yöneye de diktir. Aynı zamanda elde edilen yöney çapraz çarpımda kullanılan iki yöneyin oluşturduğu düzleme dik bir yöneydir. Bu çarpımın çapraz ismi gösterimde kullanılan \"\" sembolünden gelmektedir ve her bir vektör sıralı bir şekilde diğeri ile çarpılmakta ve elde edilen yöney bu çarpan yöneylerden biri olmaktadır,yani çaprazlama yapılan modüler bir çarpım biçimidir.Yöney çarpımı ismi de işlemin sonucunda başka bir yöneyin elde edilmesinden gelmektedir. Bu işlemin matematik, fizik ve mühendislikte birçok uygulaması vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"a ve b ile gösterilen iki yöneyin çapraz çarpımı 1=a &times; b şeklinde gösterilir. Fizikte bazen çapraz çarpım 1=a ∧ b şeklinde de gösterilir ama bu gösterim matematikte başka kullanımlarla karıştırılmaması için kullanılmaz. a &times; b çapraz çarpımı c yöneyi ile tanımlanabilir ve bu c yöneyinin a ve b yöneylerine dik olması gerekmektedir. Ayrıca c yöneyinin yönü sağ el kuralı ile belirlenmelidir. c yöneyinin boyu ise a ve b yöneyi kullanılarak elde edilen paralelkenarın alanına eşittir. Çapraz çarpım aşağıdaki denklem ile tanımlanır: burada θ a ve b yöneyi arasında kalan ve 180°'den küçük olan açıdır. (0° ≤ θ ≤ 180°), a ve b; a ve b yöneylerinin boylarına karşılık gelmektedir ( a = |a| ve b = |b|), ve n yöneyi a ve b'nin oluşturduğu yüzeye dikme olan birim yöneydir ve yönü sağ el kuralı kullanılarak bulunur. Eğer a ve b parallelse (ikisinin arasındaki açı θ, 0° veya 180° ise), yukardaki denklemden yola çıktığımızda a ve b'nin çapraz çarpımının 0 (sıfır) olduğunu görürüz. n birim yöneyinin yönü sağ el kuralı ile bulunur; çapraz çarpımdaki ilk yöney a doğrultusunda işaret parmağımızı, çapraz çarpımdaki ikinci yöney b doğrultusunda orta parmağımızı uzattığımızda baş parmağımızın yönü n birim yöneyinin yönünü gösterir. Parmakların yönelimi ve yöneylerin doğrultusu yandaki çizimde gösterilmiştir. Çapraz çarpımda, çarpımda kullanılan iki yöneyin yerleri değiştirilirse sonucun ilk işlemde elde edilen sonucun eksi işaretlisi olduğu görülür ve bu karşı-değişme özelliği olarak tanımlanır ve bu durum matematiksel olarak b &times; a = &minus;(a &times; b) şeklinde gösterilir. En başta tanımlanırken de belirtildiği üzere sağ elli mi sol elli mi koordinat sisteminin kullanıldığı önemlidir. Yukarda belirtildiği şekilde n birim yöneyinin yönü sağ elli koordinat sisteminde sağ el kuralı kullanılarak bulunmuştur. Eğer sol elli bir koordinat sistemi kullanılsaydı o zaman da sağ el kullanılarak yapılan işlemin sol el kullanılarak yapılması gerekirdi ve n birim yöneyinin yönü bulunmuş olurdu. Ayna yansıması kullanılarak elde edilen sistemde bu durum sorun yaratmaktadır. Bir yöneyin yönü ayna yansıması düşünüldüğünde değişmez (fizik) olarak kalmalıdır. Ama ayna yansıması şeklinde elde edilen koordinat sistemi sol ellidir ve çapraz çarpım düşünüldüğünde elde edilen sonucun yönü tersine döner. Bu durum yöneylerin ayna yansımasının düşünülmesi durumuyla uyuşmamaktadır. Bu uyuşmazlık çapraz çarpımla elde edilen yöneylerin yalancıyöney (pseudovector) olarak tanımlanması ile çözümlenmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kartezyen koordinat sisteminin birim yöneyleri i, j ve k için aşağıdaki özellikler tanımlanır: Bunlar kullanılarak da herhangi a = a 1 i + a 2 j + a 3 k ve b = b 1 i + b 2 j + b 3 k şeklinde yazılan iki yöney için çapraz çarpım aşağıdaki gibi hesaplanır: : \\begin{align} \\mathbf{a} \\times \\mathbf{b} =& (a_1\\mathbf{i} + a_2\\mathbf{j} + a_3\\mathbf{k}) \\times(b_1\\mathbf{i} + b_2\\mathbf{j} + b_3\\mathbf{k}) \\\\ = &a_1b_1\\mathbf{i} \\times \\mathbf{i} + a_1b_2\\mathbf{i} \\times \\mathbf{j} + a_1b_3\\mathbf{i} \\times \\mathbf{k} +\\\\ &a_2b_1\\mathbf{j} \\times \\mathbf{i} + a_2b_2\\mathbf{j} \\times \\mathbf{j} + a_2b_3\\mathbf{j} \\times \\mathbf{k} +\\\\ &a_3b_1\\mathbf{k} \\times \\mathbf{i} + a_3b_2\\mathbf{k} \\times \\mathbf{j} + a_3b_3\\mathbf{k} \\times \\mathbf{k} \\\\","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"& (a_2b_3 - a_3b_2) \\mathbf{i} + (a_3b_1 - a_1b_3) \\mathbf{j} + (a_1b_2 - a_2b_1) \\mathbf{k}. \\\\\\end{align} Bu sonuç yöneylerin kolon şeklindeki gösterimi kullanılarak da aşağıdaki gibi yazılabilir: Bu belirtken Sarrus kuralı veya Laplace açılımı ile hesaplanabilir. Sarrus kuralı ile yazdığımızda yazımını elde ederiz. Burada ikili kare dizeylerin tekrar belirtkeni hesaplanmalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çapraz çarpımın büyüklüğü a ve b yöneylerinin paralelkenara tamamlanarak elde edilen paralelkenarın alanına eşittir ve aşağıdaki şekilde gösterilir (Şekil 1): Bu çarpım b yöneyinin a yöneyine dik olan bileşenini verir. Birbirine dik olan iki yöneyin büyüklüklerinin çarpımı da o yöneyler kullanılarak elde edilen paralelkenarın alanını verir. Eğer iki yöneyimiz de birbirine dik ise (arada kalan açı 90 derece) sinüs ifadesi 1'e eşittir ve iki yöneyin büyüklüklerinin çarpımı oluşan diktörtgenin alanına eşittir. a, b ve c yöneylerinden oluşturulan pirizmanın oylumu (hacmi) da bir çapraz çarpım bir de nokta çarpım ile bulunabilir (Şekil 2) ve aşağıdaki şekilde yazılır: toplama üzerine dağılma özelliğine sahiptir, Çapraz çarpımda sadeleştirme işlemi yapılmaz: a × b = a × c ise, a yöneyi sıfırdan farklı olduğu durumlarda b = c koşulu zorunlu değildir. Bazı durumlarda b = c olsa bile, her durumda olmak zorunda değildir. Bunun yerine a × b = a × c olduğu durumda aşağıdaki işlem gerçekleştirilebilir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* E. A. Milne (1948) Vectorial Mechanics, Chapter 2: Vector Product, pp 11 &ndash;31, London: Methuen Publishing.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"SdKfz 250 Nazi Almanyası ordusu Wehrmacht tarafından II. Dünya Savaşı sırasında kullanılan hafif zırhlı ve yarı paletli bir araçtır. Kendisinden biraz büyük olan SdKfz 251 modeline benzemektedir. \" SdKfz 250\" modeli 4 adet  dingilli, “SdKfz  251” ise 6 dingillidir. SdKfz-251 modeli 3 ton yük kapasitesine, SdKfz-250 ise bir ton yük kapasitesine sahipti. Önden bakıldığı zaman iki araçta birbirine çok benzemekteydi. Amerikan yarı paletli kamyonlarına göre SdKfz 250 serisinin ön tekerlekleri çekiş gücünden yoksun ve daha az hareket kabiliyetine sahipti. Ancak yerlerini aldıkları zırhlı araçlara nazaran bu kamyonlar çok daha fazla hareketli olduklarından Alman ordusunda çok revaçtaydılar. Birçoğunun üstü açık ve arkadan kapısı olan kasası bulunuyordu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Araç II. Dünya Savaşı boyunca çok farklı modelleri geniş bir alanda kullanıldı. Temel model olan top çekici ayrıca zırhlı personel taşıyıcı olarak da kullanıldı. Ana modelin bir veya iki adet MG34 makineli tüfekten oluşan silahı bulunuyordu. Sonraki modellerinde 20mm, 37mm, ve en son 75mm top takıldı. (Model çeşitleri aşağıdaki listede bulunmaktadır.) Farklı modelleri savaşın ilk senelerinden itibaren kullanılmaya başlandı. 250/3 ve250/5 komuta aracı olarak daha az koltuklu ama daha uzun menzilli telsiz ile üretildi. Bu araçlar tabur seviyesinde ve yüksek komutanlık seviyesinde kişisel komuta aracı olarak kullanıldı. En ünlüsü 250/3 model olan ve Erwin Rommel tarafından Kuzey Afrika Cephesinde kullanılan araçtı. İlk modellerinde kullanılan askılı telsiz anteni sayesinde çok uzun menzilli haberleşme imkânı bulan aracın anteni hafif topçu ateşi altında çok çabuk hasar görüyordu. Daha sonraki modellerde kırbaş şeklindeki uzun anten kullanıldı. SdKfz 253 modeli tamamı ile kapalı zırhlı ve tank ve mekanize piyade birlikleri için ileri keşif aracı olarak kullanıldı. Araçta kullanılan değişik açılı ve kalınlıktaki zırh aracı hafif düşman ateşinden çok iyi koruyordu ama üretimi çok zor ve maliyetliydi. İkinci model 1943 yılında geliştirildi ve bu modelin üretimi daha kolay ve çabuktu. İki şase modelinde de aracın zırhı sadece küçük piyade ateşi ve top şarapnellerinden aracı koruyabiliyordu. Ağır makineli tüfek ateşi, tanksavar ateşi ve uzak mesafeden bile olsa top atışı aracı etkisiz hale getirmeye yetiyordu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* II. Dünya Savaşı Zırhlı Araç Listesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kalaycık, Mardin ilinin Kızıltepe ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin bilinen yakın tarihi hakkında herhangi bir bilgi bulunmamaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin gelenek, görenek ve yemek kültürü hakkında herhangi bir bilgi bulunmamaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mardin il merkezine 44, Kızıltepe ilçesine 14 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede, ilköğretim okulu vardır. Mahallenin içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup, mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Saklı, Sivas ilinin Merkez ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sivas merkezine 39 km. uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu yoktur fakat taşımalı eğitimden yararlanılmaktadır. Köyün içme suyu şebekesi ve kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bayramdere, Kırklareli ilinin merkez ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün adı, Osmanlı Bulgaristan'ı ele geçirdiğinde, o bölgede ilk toplu ibadeti yaptıran kişi (bu kişinin padişah olduğu rivayet edilir) tarafından verilmiştir. Köy ilk kurulduğunda köyün içinde bir dere vardır, ancak kısa bir süre sonra bu dere yok olmuştur, \"Bayramdere\" ismindeki \"-dere\" sözcüğü ise buradan gelmiştir. Osmanlı İmparatorluğu'nun dağılma döneminde, köy nüfusunun bir kısmı göç etmiştir. Göç edenlerin bir kısmı Kırklareli'ne yerleşmiş, diğer bir kısmı ise Bursa'nın Bayramdere bölümüne yerleşmiştir. Köyün nüfusu, 1903 yılında Bulgaristan'dan büyük bir göç alarak artmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bayramdere köyü kadınlarının çoğu ev içinde şalvar ve uzun entari, ev dışındaki mekanlarda ise kara bir ferace giyerler. Erkeklerden çoğunlukla yaşlılar vardır ve altı köşeli şapka erkekler tarafından çoğu zaman kullanılır. Erkekler, zamanlarının büyük bir bölümünü köy kahvehanelerinde geçirir. Bu kahvehanelerde en çok oynanan oyunlar batak ve okeydir. Bu oyunlar çoğunlukla bahislidir, kaybedenler kazananlara çay alırlar. Köyde \"büyükanne-büyükbaba\" sözcükleri yerine \"nine-dede\" daha çok kullanılmaktadır. Bayramdere köyünde akraba evlilikleri çoğunlukla hoş karşılanmaz. Bayramlar oldukça hareketli geçer. Bayram zamanında köy çevresindeki ilçelerden birçok kişi gelmektedir. Mayalı hamurdan yapılan yağda pişirilmiş küçük çörekler köy halkına dağıtılır. Bayram arifesi ve Kandil günlerinde köy meydanında Yasin suresi ve Kur'an okunur. Bayram sabahları köy halkı bayram namazı kılmak için toplanır. Bayram namazına neredeyse tüm köy halkı gelirken, gelmeyenlere köy halkı tarafından iyi gözle bakılmaz. Bayram namazından sonra mezarlıklar ziyaret edilir ve dualar okunur. Daha sonra köy halkı evlerine dağılır. Evde ise büyükten küçüğe doğru bayramlaşılır. Bayram, kış mevsimine rast gelmiş ise kahvehaneler kalabalıklaşır. YAZ-KIŞ hiç farketmez bayramda cami yanındaki çamlık gençler tarafından eğlenmek için kullanılır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, Kıtaların orta kesimlerinde deniz etkisinden uzak yerlerde, ve Kuzey Yarım Küre'de etkili olan iklim çeşitidir. Kışları soğuk ve karlı geçer, yazlar ise genellikle sıcak ve kuraktır. Karasal iklimin görüldüğü yerlerde kış erken başlar ve ortalama olarak 90 gün karın yerde kalma süresi vardır. Yazlar da kış kadar erken başlar ve sıcaktır fakat nem az olduğundan dolayı bu sıcaklık fazla hissedilmez, gece ve gündüz arasındaki sıcaklık ve yıllık sıcaklık farkı çok fazladır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır. Buğday, ayçiçeği, meşhur karpuz ve bal kabağı, hayvancılıkta kullanılan mısır, çeşitli meyve ve sebzeler yetiştirilmektedir. Ancak tarım işlerinde orta-yaşlı kesim uğraşmaktadır. Genç kesim ise daha çok sanayi ve hizmet sektöründe çalışmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Erdoğan, Giresun ilinin Bulancak ilçesine bağlı karadeniz ikliminin hüküm sürdüğü, fındık bahçelerinin yer aldığı, sevimli ve sıcak bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Erdoğan köyünün eski adı \"Sasu\"dur. Sasu adı Divanı Lügat da \"askeri otağ in uç Beyliği\" anlamına gelir. Köyün kurucuları oğuz boyunun çelebi kolundan kösemahmudoğulları sülalesidir. Köyün yerleşik halkı çevre ilçelerden gelen Çepni Boylarından  oluşmaktadır. Osmanlı döneminde birçok bilim ve devlet adamı çıkmıştır. Bunlardan Hakim Hıdırzade Mustafa Hayri efendi, Müderris Fatih Dersamlarindan Hıdırzade Mehmet efendi ve Giresun da Hakim ve Cumhuriyet döneminde  Avukatlık yapan Hıdırzade   Hasan efendidir. Cumhuriyet Döneminde Bulancak'ta ilk Doktor olan Bünyamin Karaca dir. Bugün Hollanda İslam üniversitesinde Akademik kariyeri  devam eden Prof. Dr. Özcan Hıdır da cumhiriyet doneminin ilk Bilim adamıdır. Köyü ilköğretim okulu Cumhuriyet tarihinin en eski ilkokullarından biridir. İlk olarak 1933 yılında köy evinde eğitim ve öğretime başlanmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yemekleri klasik karadeniz yemeklerinden etkilenmiştir. Kara lahana çorbası ve diblesi, mısır ekmeği, taze ve fırın fasulyesi, hamsi böreği başta gelmektedir. Ayrıca tava yemekleri meşhurdur. Hemen her sebzenin tavası yapılır. Yemeği yapılan diğer sebzeler: Kara lahana, taze fasulye, pazı, galdirik, merevcan (diken ucu), mendek, çalı çileği, kuzu kulağı, ısırgan otu... Düğün yemeklerinde keşkek ve tereyağlı baklava baş tacıdır. Turşular soğanla beraber kavrulurak yapılır. Fasulye turşusu ve kiraz turşusu başta gelmektedir. Kirazın ana vatanı olduğu için kiraz tuzlusu adıyla da tuzlanıp saklanır. Fırından yeni çıkmış sıcak köy ekmeğinin üzerine tereyağı sürüp yemek klasikleşmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Giresun iline 26 km, Bulancak ilçesine 9 km uzaklıktadır. Erdoğan Köyü birçok mahallenin bir araya gelmesinden meydana gelmektedir. Bitki örtüsünde çoğunlukla fındık ağaçları ve orman hakimdir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde 503 hane bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır. Fındık, arıcılık , küçükbaş hayvancılık başlıca gelir kaynaklarıdır. Köy halkı ekonomik şartların yetersizliği nedeniyle çok göç vermiştir. Köyden büyükşehirlere göç eden 10 binin üzerinde nüfus olduğunu tahmin edilmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde ilköğretim okulu vardır. Köyün içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Akkılıç, Tokat ilinin Zile ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün adının nereden geldiği ve geçmişi hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tokat iline 96 km, Zile ilçesine 35 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardır ancak kullanılamamasının yanı sıra taşımalı eğitimden yararlanılmaktadır. Köyün hem içme suyu şebekesi hem kanalizasyon şebekesi vardır. PTT şubesi yoktur ancak PTT acentesi vardır. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"Out of My Mind\" (ya da Türkçe adıyla Delirmek Üzere), The WB kanalında yayınlanan, Joss Whedon tarafından oluşturulan bir fantastik dizi olan Buffy the Vampire Slayer televizyon dizisinin beşinci sezonunun dördüncü bölümü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çalıştığı organizasyonun ona verdiği artırılmış hız ve kuvvet, Riley’in vücudunu kaldıramaz hale gelmesine sebep olur. Hemen ameliyata alınarak oluşan hasarı düzeltmek gerekmektedir, ancak bu ameliyat artık eski gücünden ve becerilerinden vazgeçmesi anlamına gelmektedir. Spike da beynindeki çipi çıkarması için doktoru kaçırır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Vila da Ponte Portekiz'de Sernancelhe belediyesine bağlı olan, 12,71 km² yüzölçümüne sahip, 572 nüfuslu (2001) bir bucaktır (Portekizce: freguesia).","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"UEFA Kupası 1978-79 sezonunu Almanya'nın Borussia Mönchengladbach takımı Yugoslavya'nın Crvena Zvezda takımı karşısında kazanmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Na-Mi-Ba is a Çekoslovakya yapımı metalsiz bakalit kasalı dairesel bir tanksavar mayınıdır. Mayının yatay seviyeli fünyesi içerisinde bulunan cam tüp bulunmaktadır. Çok az bir ağırlıkta bile kırılan bu cam çerisindeki asit ana patlayıcıyı harekete geçirecek yardımcı patlayıcıyı ateşler. Mayının sahip olduğu ana patlayıcı aslında diğer tanksavar mayınlarında ilk ateşleyici olarak kullanılacak kadar azdır. Çok düşük çalışma ağırlığında ötürü mayın çoğu zaman anti personel mayını olarak işlev görmektedir. Mayın günümüzde Çek Cumhuriyeti silahlı kuvvetlerinde kullanılmamaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* ''Jane's Mines and Mine Clearance 2005-2006''","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İşletim sistemi çekirdeği, kısaca çekirdek (kernel), işletim sisteminin kalbidir. Uygulamalar ve donanım seviyesindeki bilgi işlemleri arasında bir köprü görevi görür. Çekirdeğin görevleri sistemin kaynaklarını yönetmeyi de kapsamaktadır. Genellikle çekirdek, işletim sisteminin temel bir elemanı olarak, yazılımın fonksiyonunu yerine getirebilmesi için kontrol etmesi gereken kaynaklar için düşük seviye soyutlama katmanı sağlayabilir. İşletim sistemi görevleri, tasarımları ve uygulanmalarına göre farklı çekirdekler tarafından farklı şekillerde yapılır. Sistem açılırken belleğe yüklenir ve sistem kapatılıncaya kadar ana bellekte kalır. Çekirdek, ayrıcalıklı bir işlem seviyesi olan Kernel Mode'da çalışır. Bu işlem seviyesinde çalışan kod, donanıma ve sistemin tamamına tam yetki ile müdahale edebilir. Uygulama programları ise, User Mode denilen daha kısıtlı bir işlem seviyesinde çalışır. User mode'da çalışan uygulamalar, çekirdeğin ya da başka uygulamaların bellek bölgelerine erişemezler, bazı kısıtlanmış işlemci komutlarını çalıştıramazlar ve donanım kaynaklarına doğrudan müdahale edemezler. Monolitik çekirdek'te aygıt sürücülerde işletim sistemi çekirdeğinin bir parçası olarak Kernel mode'da çalışırlar. Mikrokernel çekirdek'te ise aygıt sürücüleri tıpkı uygulama programları gibi User mode'da çalışırlar ve çekirdek ile mesajlaşma yöntemi ile iletişim kurarlar. Linux, UNIX benzeri bir çekirdek sunar. İlk başlarda 80386 IBM PC uyumlu bilgisayarlar için geliştirilmiştir. Şimdilerde ise Itanium, MIPS, SPARC, Motorola, PowerPC ve daha pek çok platformda çalışabilmektedir. Bütün ticari UNIX'ler, SVR4 veya 4.4BSD UNIX temel alınarak geliştirilmiştir ve hepsi POSIX uyumludur. POSIX, çok iyi tanımlanmış bir yazılımlama API'si sunar. Yazılımcı, üzerinde çalıştığı işletim sisteminin alt seviye özelliklerine bağlı kalmadan kod geliştirebilmekte ve bu kodları POSIX uyumlu başka işletim sistemlerine kolaylıkla taşıyabilmektedir. Belleğe yüklenmiş Linux çekirdeğe, modüller vasıtasıyla dinamik olarak kod eklenebilir. Örneğin bir ethernet kartı sürücüsü, çalışan işletim sistemine modül ile tanıtabilir. Aynı şekilde kullanılmayan modüller dinamik olarak bellekten silinebilir. Bu modüller derlenmiş ancak bağlanmamış kod içermektedirler. Bu bağlanmamış obje dosyaları, User Mode programlarla karışmamaları için, .o değil .ko uzantısı ile oluşturulur. Windows NT aygıt sürücüleri derleme ve bağlama aşamalarından geçerek hazır halde dağıtılırken, Linux sistemlerde bağlama işlemi çalışma zamanında dinamik olarak yapılır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Linux çekirdeği","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Goralılar, veya Goraniler (Goranci ve Gorani) Güney Slavları halklarındandır. ağırlıklı olarak Kosova, Arnavutluk ve Makedonya topraklarının kesiştiği arazideki Gora bölgesinde yaşayan Müslüman bir halktır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Goralılar günümüzde, etnik âidiyetleri kesinleşmemiş oldukları için, birçok devlet ve kültür arasında paylaşılamayan bir halk durumundadırlar. Osmanlı İmparatorluğu devrinde, bölgedeki Müslüman ahâli ile beraberlik içinde yaşamış ve âidiyetleri sorgulanmamıştır. 20. yüzyılın ilk çeyreğinde artan ayrılıkçı hareketler sonucunda Balkanlar’da Osmanlı egemenliğinin ortadan kalkmasıyla beraber, Slav nüfusunun politik baskınlığı arttıkça, Goralılar da dil yakınlığı sebebiyle Slav fikriyâtından etkilenmeye başladılar. Sonrasında, Sırp, Hırvat ve Sloven Krallığı ve Yugoslavya devletlerinin Slav ağırlıklı yapıları sebebiyle, bölgedeki Slav halklarıyla yakınlaşmada artışlar oldu. Bugün, Sırbistan'ın bölgede eski egemen güç olması sebebiyle Goralılar üzerinde, yaşayış, politika bakımlarından etkisi söz konusudur. İş bulma sıkıntısı sebebiyle Gorani gençlerin bir kısmı Sırbistan’da çalışarak geçimini sağlamaktadır. Bulgaristan Cumhuriyeti devleti, bölgedeki etkisi arttırmak için bizzat Gora bölgesine Goralılara Bulgaristan pasaportu dağıtmaktadır. Aynı şekilde, Makedonya’nın da pasaport dağıtma yaklaşımı vardır. Bütün bu politik atakların dışında, geçim şartları zorluğu sebebiyle Goralı genç nüfusun az sayılamayacak bir kısmı Avrupa Birliği ülkelerinde geçici veya kalıcı olarak yaşamlarını sürdürmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Eleni Artimata (, d. 16 Mayıs 1986, Paralimni), Kıbrıs Rumu kısa mesafe koşucusu. Pekin'de düzenlenen 2008 Yaz Olimpiyatları'nda Kıbrıs'ı temsil etti. 200 metre yarışlarında ikinci tura kadar yükselebildi. Pescara'daki Akdeniz Oyunları'nda, 100 metre'de bronz ve 200 metre'de altın madalya olmak üzere, iki madalya kazandı. Ayrıca 2005 Küçük Avrupa Ülkeleri Oyunları'nda iki altın madalya kazandı. 2009 Dünya Atletizm Şampiyonası'nda, 200 metre yarışlarında finale kadar yükseldi ve 8. oldu. Bu şampiyonada yarı finallerde, 22.64 saniyeyle kendisinin şimdiye kadarki en iyi derecesini elde etti.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Artymata'nın başarıları :","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"<references group=\"dn\" />","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1966 Kıtalararası Kupa, Madrid'de yer alan Raimundo Saporta Pavilion'da gerçekleştirilmiştir. Turnuvaya FIBA Avrupa Şampiyonası'ndan Real Madrid ve Ignis Varese, Liga Sudamericana'dan Corinthians ve NABL'dan Jamaco Saints katılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":":Bu tabloda takımların turnuva boyunca aldığı galibiyet ve mağlubiyet sayıları verilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* 1966 Kıtalararası Kupa","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Chun Duhwan (Hangıl: 전두환, Hanja: 全斗煥, d. 18 Ocak 1931), Güney Koreli asker ve siyasetçi. 1981 - 1988 yılları arasında Güney Kore Cumhurbaşkanı olarak görev yapmıştır. Gwangju Katliamı nedeniyle 1996'da ölüm cezasına çarptırılmış, ancak daha sonra Cumhurbaşkanı Kim Young-sam tarafndan affedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Iveta Radičová (7 Aralık 1956, Bratislava, Çekoslovakya) 8 Temmuz 2010 - 4 Nisan 2012 tarihleri arasında Slovakya başbakanı olarak görev yaptı. Slovakya'nın ilk kadın başbakanıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Resmi site","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 746, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Andromeda takımyıldızı yönünde bulunur. Im tipi bir Im sınıfı yıldız kümesidir. Amerikan astronom Lewis A. Swift tarafından 1885 yılında 40,64 cm (16 inç) çaplı mercekli tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 5011, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Erboğa takımyıldızı yönünde bulunur. E1 tipi bir eliptik galaksidir. İngiliz astronom John Herschel tarafından 1834 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 5861, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Aslan takımyıldızı yönünde bulunur. SBc tipi bir çubuklu sarmal galaksidir. İngiliz astronom William Herschel tarafından 1784 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Gibbaranea bituberculata, Araneidae familyasından Palearktik bölgede yaşayan bir örümcek türü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İlk kez 1802 yılında Fransız bilgin Charles Athanase Walckenaer (1771–1852) tarafından Aranea bituberculata adıyla tanımlanan tür 1951 yılında Archer tarafından Gibbaranea bituberculata adıyla revize edilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dişiler (8–10 mm) erkeklerden (6–8 mm) daha büyüktür. Ana rengi çok değişken olsa da genellikle beyazımtırak tonları içeren kahverengimsidir. Prosoma (başlıgöğüs, cephalothorax) oldukça geniş olup alt tarafı tüylüdür. Dişinin karnı (abdomen, opisthosoma) iri olup küre biçimlidir ve iki küçük oyuk bulunur. Sekiz gözünün ortadaki dördü görece olarak daha büyüktür. Keliserleri kısa ve güçlü olup iç kısımlarında dişlidir. Oldukça güçlü olan bacakları orta uzunluktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Güneş gören çalılarda, çitlerde ve alçak boylu bitkilerde zemine yakın ağ örer. Britanya'da orman açıklıklarında çalı ve çitlerde zemine yakın ağ örer ve ergin dişileri mayıs ayında görülür .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Palearktik bölgede yayılım gösterir. Norveç'te IUCN Kırmızı Listesinde yer alır . Britanya'dan tek kayıt vardır .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Türkiye'de cinsinin 3 türünden biridir .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Kazım Çapacı'dan Gibbaranea cf. bituberculata fotoğrafları","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Siber zorbalık, bilgi ve iletişim teknolojilerini kullanarak bir birey ya da gruba yapılan teknik ya da ilişkisel tarzda zarar verme davranışlarıdır. İki çeşit siber zorbalık bulunmaktadır: Birincisi daha çok teknik yönünü içeren elektronik zorbalık (electronic bullying), diğeri ise psikolojik yönünü içeren elektronik iletişim (e-iletişim) zorbalığıdır (e-communication bullying). Elektronik zorbalık kişilerin şifrelerini ele geçirmek, web sitelerini heklemek, spam içeren mailler göndermek ya da bulaşıcı e-postalar göndermek gibi teknik olayları içerir. Elektronik zorbalık, bireysel yapılabileceği gibi birçok kişi tarafından organize bir şekilde aynı anda da yapılabilir. DDoS denilen bu tür saldırıların hedefi sistemi kullanılamaz hale getirmektir. Bu tür saldırılar kişilerin sahip olduğu web sitelerine yapılabildiği gibi büyük kurum ya da devletlere ait yazılım ya da sitelere de yapılmaktadır. Bu saldırılar donanım ve yazılımlara direkt olarak etkide bulunurken, dolaylı olarak kişilerin duygularına da etki etmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Renato Augusto (d. 8 Şubat 1988, Rio de Janeiro), kanat ve ofansif orta saha mevkinde görev alan Brezilyalı futbolcudur. Augusto Çin Süper Ligi ekiplerinden Beijing Guoan takımının formasını giymektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Renato Augusto profesyonel futbol kariyerine 2001 yılında Flamengo takımının paf takımında başladı. 2008 yılında A takıma yükseldi ve tarzı hızlı top sürmesi attığı çalımlar gibi yetenekleriyle Brezilya 21 yaş altı millî futbol takımına kadar yükseldi. Augusto Flamengo formasıyla 51 maça çıkıp ve 4 gol attıktan sonra 2008 yılında Brezilya kulübünde sergilediği etkileyici performansla 10 milyon euro karşılığında Bundesliga ekiplerinden Bayer Leverkusen'e transfer oldu. İlk Bundesliga maçınaBayArena'da 3-2 kaybettikleri Borussia Dortmund karşısında çıktı. İlk golünü VfL Bochum'u deplasmanda 3-2 yendikleri maçta attı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Süfyan el-Hasnavi (; d. 28 Ekim 1989), Faslı futbolcudur. BV De Graafschap'da forma giymektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Soufian El Hassnaoui, futbol kariyerine BV De Graafschap takımında başlamış ve kariyerine bu kulüpte devam etmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Soufian El Hassnaoui 2011 yılında düzenlenen Afrika 23 Yaş Altı Futbol Turnuvasında Fas U-23 formasını giymiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Voetbal International'da Oyuncu istatistikleri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"Magic Oh Magic\" (Türkçe: Sihir ey sihir), İtalyan şarkıcılar Al Bano ve Romina Power tarafından seslendirilen şarkı. Şarkı, 1985 Eurovision Şarkı Yarışması için İtalya'nın temsilcisi ve şarkısını belirleyecek olan Sanremo Müzik Festivali'nde yarışmaya hak kazanmıştır. 1985 yılının Mayıs ayında şarkı, İsveç'in kenti olan Göteborg şehrinde gerçekleştirilmiş olan 1985 Eurovision Şarkı Yarışması'nda İtalya'yı temsil etmiştir ve yarışma'da 78 puanla yedinci olarak bitirmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Irving F. Morrow (d. 1884 – ö. 1952) ABD’li mimar. En tanınmış eseri ABD’nin Kaliforniya eyaletinin San Fransisco şehrinde yer alan Golden Gate Köprüsü’dür. Irving Morrow 1906 yılında Kaliforniya Üniversitesi, Berkeley’in mimarlık programından mezun oldu. 1908 ile 1911 yılları arasında Fransa’nın Paris şehrinde yer alan École nationale supérieure des Beaux-Arts’da eğitimine devam etti. Eğitimini tamamladıktan sonra Oakland’a geri döndü ve San Francisco ile Oakland odaklı mimarlık kariyerine başladı. Ağırlıklı olarak ev, banka, tiyatro, otel ve kamu binası projeleri tasarladı. Kaliforniya Üniversitesi, Berkeley’den mezun olan bir mimar olan Gertrude Comfort Morrow ile evlendi ve birlikte 1939 Golden Gate Uluslararası Sergisi için Alameda-Contra Costa County Binası’nı tasarladılar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Morrow 1930 yılında Golden Gate Köprüsü’nü tasarlaması için Joseph Strauss tarafından görevlendirildi. Köprünün renginin turuncu olmasını da Morrow önerdi. Zamanında tuzlu su ve havaya dayanıklı boyalar çok olmadığından yetkililer ilk aşamada bu renge karşı çıktılarsa da, Morrow’un bu projeye uygun bir boya türü bulmasıyla köprünün turuncu renkte olmasına karar verildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Morrow Amerikan Mimarlar Enstitüsü ve Amerikan Peyzaj Mimarları Topluluğu’na üye olmasının yanında Pacific Coast Architecture dergisinde editörlük yaptı. Başta Architectural Record olmak üzere birçok periyodik yayınlara da katkısı olmuştur. Commonwealth Club of California Klubü’nün mimarlık bölümünün kürsü başkanlığı ve Amerikan Tarihi Bina Araştırma (İngilizce: American Historical Building Survey) kurumunun da başkanlığını yürütmüştür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"UM Hava Yolları Uçuş 4230, Ukrayna merkezli UM Hava Yolları uçağının 23 Mayıs 2003 tarihinde Maçka yakınlarında sis yüzünden düşmesiyle sonuçlanan uçuşudur. Yakovlev Yak-42 tipi uçak, Afganistan'daki görevden dönen İspanyol askerleri Bişkek'ten Zaragoza'ya götürüyordu. Trabzon Havalimanı'na yakıt ikmali için inmek isteyen uçak 2 denemenin ardından 3. denemede saat 04.20 civarlarında yoğun sisten ötürü dağa çakıldı. 62 yolcu ve 12 mürettebatın tamamı öldü. Uçakta aynı zamanda İspanya Ordusuna ait mühimmat da bulunduğundan birkaç seri patlama da oldu. Kazadan sonra askerlere ait cesetlerin ailelere tesliminde karışıklık olduğu için üç general görevden alındı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Cybaeus raymondi Fransa'da bulunan bir su örümceği türü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Su örümcekleri türleri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Encyclopedia of Life'da Cybaeus raymondi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Solomon Burke (21 Mart 1940 – 10 Ekim 2010), Amerikalı blues ve soul müzik şarkıcısı. Vaiz iken şarkıcı olmaya karar veren ve Everybody Needs Somebody to Love gibi klasikleşen şarkılar yazan Burke, 2001 ve 2003'te Grammy ödülü kazanmıştı.. Soul müziğin önemli temsilcilerinden ABD'li şarkıcı Solomon Burke, Los Angeles'tan gelen bir uçakla Hollanda'nın Schiphol Havaalanı'na gelen şarkıcı burada 10 Ekim 2010'da hayata veda etmiştir. Şarkıcının 21 çocuğu ve 90 torunu vardı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kimberly \"Kim\" Corman, Son Durak serisinin ikinci filmi Son Durak 2de yer alan kurgusal bir karakterdir. Ayrıca filmin ana karakteridir. A. J. Cook tarafından canlandırılmıştır. Rota 23 zincirleme araba kazasından kurtulanlardan biridir. Kimberly, Michael Corman'ın kızı olarak White Plains, New York'ta doğmuştur. Mart 2001'de kolej arkadaşları Shaina McKlank, Dano Estevez ve Frankie Whitman ile Daytona'ya gitmeye karar verir. Daha sonra Kimberly arabayı sürerken onlarca kişinin öleceği bir araba kazası hayali görür. Arabayı kazanın olacağını düşündüğü yolun önüne sürer ve birçok kişi yoldan çıkamaz. Kimberly'nin kazanın olacağını söylediği yerde gerçek bir kaza olur. Kazada ölmesi gerekenler kurtulmuştur ama onlar da teker teker ölmeye başlayacaktır. Kimberly, Thomas ve Clear Rivers ile birlikte arkadaşlarını kurtarmaya çalışsada başaramaz. Clear ve Eugene'in ölümünden sonra Thomas'a \"Nasıl kurtulacağımızı biliyorum. Ölmem lazım.\" der ve ambulansa binip göle dalar. Orada bilincini kaybettiği sırada Thomas onu kurtarır ve Kim gözünü hastanede açar. Thomas \"Ölümü yenmeyi başardın\" der. Son Durak 3ün alternatif sonunda gözüken gazetede Kasım 2005 tarihinde Kimberly ve polis Thomas Burke'un tahta doğrama makinesi tarafından biçilip öldüğü yazsada tam olarak ne olduğu bilinmemektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"John Playfair (10 Mart 1748 – 20 Temmuz 1819), İskoçya'da yaşamış bir bilim insanı ve matematikçi ve Edinburgh Üniversitesi'nde doğa felsefesi filozofudur. James Hutton'ın çalışmalarının ele alındığı Yer'in Huttonyen Kuramı Çizimleri (1802) kitabıyla tanınmıştır. Bu kitap aracılığıyla daha sonra Charles Lyell tarafından da incelenen üniformitaryanizm prensibi daha geniş bir çevreye ulaşma imkânı bulmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ahzarit (; \"zalim, acımasız\"), İsrail Savunma Kuvvetleri'ne bağlı Ordu Donatım Kolordusu tarafından üretilen zırhlı personel taşıyıcısıdır. Araç, daha önceden Arap-İsrail Savaşları sırasında Arap ülkelerinin ordularından ele geçirilen T-54/T-55 tanklarının temelinde geliştirmiş olup taretleri çıkarıldı ve askerleri taşıyabilmesi için birlik bölmesi ve arka kapı eklendi. Araç için daha hafif ve güçlü bir motor üretildi ve diğer iç sistemler yenilendi. Ek olarak reaktif zırh orijinal zırhlı tank şasisi üzerine monte edildi. Ahzarit 1990 yılında ordu hizmetine alınmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Ahzarit Israeli-Weapons.com","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mansurlu, Hatay ilinin Antakya ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hatay il merkezine  km, Antakya ilçesine  km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, Akdeniz iklimi'dir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köy okulu vardır.Mahallenin içme suyu şebekesi vardır. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* / Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Son Jeong-Ryun (d. 18 Eylül 1991), Güney Koreli eski futbolcudur. Profesyonel kariyerine 2010 yılında Avispa Fukuoka kulübünde başladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tomoki Imai (d. 29 Kasım 1990), Japon futbolcudur. Profesyonel kariyerine 2013 yılında Omiya Ardija kulübünde başladı. Daha sonra Kashiwa Reysol kulübüne transfer oldu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mudug (), Somali'nin illerinden biridir. İl ülkenin kuzey orta kesiminde yer almaktadır. Yüzölçümü 72,933 km² olan ilin nüfusu 2014 yılı itibarı ile 734,000'dir. İlin merkezi Galkayo'dur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mudug idari olarak beş ilçeye ayrılmaktadır:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Mudug'un idari haritası","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dayton, Amerika Birleşik Devletleri'nin Tennessee eyaletinde yer alan ve Rhea ilçesinde yer alan bir şehirdir. Şehrin nüfusu 26 Kasım 2009 tarihinde toplam nüfusu 7,174'tür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"15 Mart 2010 tarihinde yapılan bir nüfus sayımına göre şehrin nüfusunun 30,978 kişi, 14,977 ev ve 9,478 aileden oluştuğu tespit edilmiştir. Şehirdeki nüfus dağılımının ise de 64.0% Beyaz, 33.0% Afrikan Amerikan, 0.1% Yerli Amerikan, 1.2% Asyalı, 0.6%'sının ise de diğer halklardan oluştuğu tespit edilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Austin Jenkins (d. 5 Temmuz 1989), Amerikalı profesyonel güreşçi. WWE'nin gelişim aşaması olan NXT'de Adam Cole ring adıyla güreşmektedir. Ring of Honor'da (ROH) güreşirken üç kez ROH Dünya Şampiyonu olmuş ve bunu başaran ilk güreşçi olmuştur. Ayrıca bir kez ROH World Television Championship kemerini almıştır. Cole, IWC Super Indy Championship kemerini aldığı International Wrestling Cartel (IWC) gibi birçok bağımsız federasyonda da güreşmiştir. Combat Zone Wrestling'de (CZW) güreşirken bir kez CZW World Junior Heavyweight Championship kemerini almış ve bu kemere en uzun sahip olan güreşçi olmuştur. Ayrıca Maryland Championship Wrestling (MCW), Northeast Wrestling ve Pro Wrestling Guerrilla (PWG) gibi şirketlerde güreşmiş ve bir kez de PWG Dünya Şampiyonu olmuş, bu kemeri en uzun süre elinde bulunduran güreşçi olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Jenkins'in kendinden küçük bir erkek kardeşi vardır. Annesi ve babası o 10 yaşındayken ayrılmıştır. Jenkins, Shawn Michaels'tan ilham aldığını söylemiştir. Çocukken karate derslerine katılmıştır. Aletli dalıştan hoşlanmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"<references group=Not/>","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Online World Of Wrestling profili","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Découvertes Gallimard (harfi harfine “Keşifler Gallimard”; Türkiye'de: Genel Kültür Dizisi), ansiklopedik kitap serisi resimli kitaplar Fransız editör fr tarafından 1986'da oluşturuldu. 700'den fazla kitaptan oluşmaktadır, 500'den fazla yazar tarafından yazılmıştır. Genel Kültür Dizisi, 2001 yılından bu yana Yapı Kredi Yayınları tarafından Türkçeye uyarlanmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dosya:Découvertes Gallimard (les dos) ⅩⅦ.jpg|Kitap sırtı (eski baskı) Dosya:Découvertes Gallimard (les dos) ⅩⅥ.jpg|Kitap sırtı (yeni baskı) Dosya:Measuring Temple of the Frescos.jpg|Mayaların Kayıp Şehirleri (2003) Dosya:ΕΣΏΦΥΛΛΟ του βιβλίου Αρχαία Ελλάδα, σελ. 4–5.jpg|Antik Yunan – Bir Keşfin Arkeolojisi (2003) Dosya:Opening of The Sky, pp. 6–7.jpg|Gökyüzü – Düzen ve Karmaşa (2008) Dosya:All Types of Comets, The Sky, pp. 80–81.jpg|Gökyüzü – Düzen ve Karmaşa (2008) Dosya:Замки, с. 6–7.jpg|Savaştan Barışa Şatolar ve Kaleler (2014) Dosya:Замки, с. 72–73.jpg|Savaştan Barışa Şatolar ve Kaleler (2014) Dosya:Double-page spread of image in The Crusades.jpg|Haçlı Seferleri Zamanında Doğu (2016) Dosya:Building of Samye Monastery.jpg|Tibet – Yaralı Uygarlık (2016)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Milliyet'te Geçmişin izini sürenlere: Yapı Kredi Yayınları, \"Genel Kültür Dizisi\", insanın geçmişe olan merakını gidermeyi amaçlıyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mumiy Troll ( ), Rus müzik grubu. Grup Ilya Lagutenko tarafından kurulmuştur. Grup, 2002 Eurovision Şarkı Yarışması'nda Rusya'yı temsil \"Lady Alpine Blue\" adlı şarkıyla etmiştir. Yarışmada 12. olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir içerik biçimi çeşitli şekillerdeki verileri standartlaştırılmış çözücülerin biçimine göre sıkıştırılmış halde içeren bilgisayar dosyasıdır. İçerik dosyası farklı veri çeşitlerini belirleme ve sınıflandırmak için kullanılır. Basit içerik biçimleri faklı çeşitlerdeki ses çözücüleri içerebilirken, daha gelişmiş olanları ses, görüntü, altyazılar, bölüm, ve künye-verisi (etiketleme, dosya bilgisi) destekler. Bazı içerikler ses için özeldir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol hareketi (DEV-YOL), 1974 sonrası THKP-C'nin fikri ve örgütsel olarak devamı niteliğindedir. 1974 affı sonrası eski THKP-C ve DEV-GENÇ kökenli kadrolar geçmişin değerlendirmesini esas alan tartışmalar yürütmüştür. Kökeni THKP-C Genel komitesi içerisinde yaşanan ayrılığa kadar giden farklı değerlendirmeler, sürecin ayrılıkla sonuçlanmasına neden olmuştur. Yürütülen tartışmalarda THKP-C ve Mahir Çayan’ın geliştirdiği ideolojik-politik görüşlerin doğruluğunu savunan grup Devrimci Yol'un ilk çıkış noktasıdır. Devrimci Gençlik dergisi ve Devrimci Gençlik Dernekleri Federasyonu (DEV-GENÇ) etrafında yürütülen çalışmalar sonucunda Devrimci Yol bildirgesi yayınlanmıştır. 1 Mayıs 1977 yılında ilk sayısını çıkaran Devrimci Yol dergisi, yüzbinlere varan tiraja ulaşmıştır. 12 Eylül darbesi karşısında, direnişi esas alan bir çizgi geliştiren Devrimci Yol, özellikle kırsal alanda yürüttüğü faaliyetler sonucu çok sayıda militanını kaybetmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol kendiliğinidenci bir hareket olarak tanımlanır. Sıkıyönetim askeri savcıları tarafından ise örgüt olarak tanımlanmaktadır. Nisan 1977'de yayınlanan Devrimci Yol Bildirgesinde parti kurma fikrini alır. Partinin işçi sınıfının öz örgütü olması zorunluluğundan bahseder ve bunun nasıl olmaması gerektiğini açıklar. Söylenen en net söylem parti için herhangi bir şablon kullanılmayacağı, partinin, somut koşulların doğru bir şekilde yapılacak analizlerinden çıkacağıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol çevresinin ideolojik-politik görüşlerini açıklayan, dünya, Türkiye ve devrimin yolu konusunda Devrimci Yol'un yaklaşımlarını ortaya koyan Devrimci Yol Bildirgesi 1977'nin Nisan ayı içerisinde yayınlanır. Devrimci Yol Dergisi, 1 Mayıs 1977'de kamuoyunun karşısına çıkmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol, döneminde Türkiye'ye özgü bir hareket yaratma çabasındadır. Devrimci Yol çevresi, 1975-1980 yıllarındaki, sosyalist hareketlerin, partilerin birçoğunun içinde olduğu SBKP-ÇKP-AEP kamplaşmasının dışında kalır. Türkiye'ye özgü olan bir sosyalizm ve örgütlenme arayışları, Devrimci Yol hareketinin öne çıkmasını, kitleselleşmesini sağlayan başlıca faktör olarak gösterilebilir. O zamanlar Devrimci Yol'un sıkça kullandığı ve tartışıldığı \"Söz, yetki, karar, iktidar halka\", \"Üreten biziz yöneten de biz olacağız\", \"Direniş Komiteleri\", \"Halk komiteleri\", \"sosyalist demokrasi\" gibi slogan ve kavramlar, o yıllarda Devrimci Yol çevresi tarafından solun gündemine sokulmuş ve tartışılmıştır. Cunta öncesi dönemde Devrimci Yol'un temel teorik sistematiğinde, Kürdistan'ın sömürge olduğu yolundaki tezler mahkum edilmiştir. \"Kendi demokratik devrim sürecini tamamlamamış bir ülkenin, hele hele kendisi sömürge konumundayken emperyalist olduğu iddiası tamamen marksist-leninist toplum ve tarih modelini doğru analiz edememek ve emperyalizm tanımını kavrayamamak\" olarak yorumlanmış, bu nedenle Kürt Solu'nun tepkisini almış, yer yer Kürt fraksiyonları ile silahlı çatışmalar da yaşamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol, THKP-C'yi kendisinden önceki tutucu soldan ilk kopuş olarak tanımlar. 12 Mart Darbesi öncesindeki devrimci mücadele ve devrimci hareketlerin teorik kavramları, özellikle Mahir Çayan tarafından ortaya atılan THKP-C hareketine ait tezler (Birleşik Devrimci Savaş, Politikleşmiş Askeri Savaş, Öncü Savaşı, Evrim-Devrim Aşamaları, Suni Denge, Silahlı Propaganda gibi konular) en çok tartışılan konuları oluşturur. 12 Mart sonrası tartışılan bu teoriler üzerinden iki eğilim ortaya çıkmıştır. Bir eğilime göre darbenin başarısı, geçmiş devrimci anlayışın yanlışlığını ortaya koymuştur. Bu düşünce etrafındakiler bir geçmiş eleştirisi ve reddiyesi etrafında yoğunlaşırken (KSD, Halkın Yolu bv.) bunun karşısında ise bu eğilimlere tepki olarak, THKP/C hareketinin dogmatik bir yorumuna dayanan eğilimler (Acilciler, MLSPB vb.) ortaya çıkarak THKP-C'nin basit-karikatürist bir taklidi olarak dar pratikçi bir tutuma yönelirler. Devrimci Yol bu iki eğilimden de farklı bir anlayışla hareket etmeye başlar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol, 1970'lerdeki Türkiye siyasal yaşamının çalkantılı durumunun, Türkiye'nin 1950'lerde içine girdiği ekonomik ve siyasi sistemin 1970'lere gelindiğinde tümüyle tıkanmış durumda olmasından kaynaklanan bir sonuç olduğunu söylemektedir. Türkiye'nin içinde bulunduğu durumu iç ve dış çeşitli etkenlerin baskısıyla çok yönlü ve derin bir bunalıma sürüklenmesi olarak yorumlamaktadır. Bu bunalımda mevcut iktidar odaklarının kendi iktidarlarının devamı için aşırı baskı politikalarına yöneldiği ve devlet desteğiyle örgütlendirilen bir faşist terör dalgasının bütün ülkeyi kapladığı görüşündedir. Devrimci Yol Türkiye'yi ekonomik, politik kültürel ve askeri açılardan emperyalizmle bağımlı olarak tarif eder. Türkiye kapitalist ekonomisinin kendi dinamikleri ile değil yukarıdan aşağıya ve dışa bağımlı bir biçimde kurulduğunu ve başından itibaren tekelci bir karaktere sahip olduğunu söyler. Türkiye'nin 1900'lü yıllardan itibaren burjuvazinin önderliğinde bir demokratik devrim sürecinde olduğun ancak gerçek bir demokratik devrimin burjuvazi önderliğinde tamamlanmasının olanaklı olmadığı, bunu proletaryanın önderliğindeki bütün halkın demokratik iktidarının gerçekleştireceği fikrindedir. Toprak reformunun özellikle doğuda çözülmediğini, feodalizmin ülkede tasfiyesinin gereçekleştirilemediğini belirtir. Çözülememiş bir başka burjuva demokratik devrim sorunu olarak gördüğü mesele ise ulusal sorundur. Devrimci Yol bu sorunun feodalizmin tasviyesi ile bağlantılı olduğu tespitini yapar. Ülkenin durumunu uluslararası tekellerle bütünleşmiş yerli burjuvazi ve toprak ağalarının ortaklığında oligarşik bir diktatörlük olarak tanımlarken, bu ittifağın içindeki çelişkiler ve ekonomik platformda bir takım anti-feodal tedbirler nedeniyle bu iki öğe arasındaki dengenin tekelci burjuvazi lehine bozulduğunu tespit eder. Kapitalizmin temellerinin sağlam olmaması ve halen kapitalizm öncesi sorunlarla uğraşılması, ülkede klasik bir burjuva demokrasisini dahi kurulamadığını bunun yanında işçi hareketinin de güçlü olmamasından kaynaklı olarak çalışan kesimin ağır bir sömürü altında bulunduğunu iddia eder. Hâkim kesimin kendi içindeki bu çelişkilerinin, ülkeyi yönetmelerine olanak tanımadığını ve dışa bağımlı ekonominin sürekli sallantıda olmasının da kendiliğinden ve gittikçe keskinleşen bir sosyal muhalefete neden olduğunu, bunun da halka karşı daha fazla baskı ve faşizmle yanıt bulduğunu iddia eder.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol Türkiye'de II. Dünya Savaşı öncesi Avrupa'da aşağıdan yukarı gelişen faşizmin aksine yukarıdan aşağı yapılanan bir faşizmin bulunduğunu ve bunun emperyalizme bağımlı yeni sömürge devlet yapısından kaynaklandığını söyler. Faşizme karşı mücadelenin, devletin yapısının değiştirilmesini hedefleyen bir program çerçevesi içinde bir devrim sorunu olarak görülmesi gerektiğini ve bir açık faşizm tehlikesinin somut olarak gündeme geldiği durumlarda temel alınması gerekenin faşizmle mücadele olduğunu ileri sürmüştür. 1977-1980 yılları arasında yaşanan siyasal çatışma ortamı, Devrimci Yol çevresi tarafından iç savaş olarak tanımlanmakta idi. O günlerde içsavaş tanımı yapan başka bir siyasi hareket yoktur. Devrimci Yol Türkiye'de ilan edilmemiş, üstü örtülü, cephelere ayrılmamış bir savaş yaşanmakta olduğunu ve buna göre örgütlenmek gerektiğini savunuyordu. Devrimci Yol'un bu tespiti sağ militan gruplarla mücadelede onu öne çıkaran, bu mücadelenin odağı haline getiren faktör oldu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol toplumda var olan militan sağ hareketlere karşı her türlü direnme eğiliminin, Direniş Komiteleri adı altında bir araya getirilmesi gerektiğini düşünmekte idi. Hareketin önderleri Direniş Komiteleri tartışmasını solun gündemine getirdi. Bu öneri özellikle THKP-C kökenli gruplar arasında yoğun tartışmalara neden oluyor ve Devrimci Yol, THKP-C ve Mahir Çayan'ı reddetmekle suçlanıyordu. Devrimci Yol'a göre Direniş Komiteleri ihtiyaçtan doğmuştu ve halkta var olan ve aslında kendiliğinden gelişen direnme eğilimlerinin bir çatı altında toplanması, aynı politik hatta duruşlarının sağlanması bir zorunluluktu. O dönemde Türkiye'de günlük yaşamda can güvenliği en elzem sorunlardan biri haline gelmişti. Siyasal nedenlerle günde 5-10 insan hayatını yitiriyor, şehirler, mahalleler, sokaklar, okullar, işyerleri saflaşmanın içine giriyordu. İdeolojik saflaşma sürecini yaşayan toplum, hızla fiziki bir saflaşmaya gidiyordu. Ev ev, sokak sokak yaşanan ayrışmada bireyler bir tercih yapmak zorunda kalıyordu. Devrimci Yol çevresinin ortaya attığı Direniş Komiteleri, bir bakıma kendileri adına bu kaosun önüne geçebilmenin çabasıydı. Kimin ne yapacağı, ne zaman yapacağı bilinmediği bir siyasal çatışma yerine, anti-faşist mücadele olarak adlandırdıkları mücadelede derli toplu bir hat oluşturmayı zorunluluk olarak görüyorlardı. \"''Faşist güçlerin, halk yığınlarını yıldırmaya yönelik saldırıları, geniş halk yığınları arasında bir savunma ihtiyacının doğmasına neden olmakta; çatışmanın genişleyip yaygınlaşması, anti-faşist bir dayanışma eğiliminin doğmasına ve gelişmesine neden olmaktadır. Direniş komiteleri bu eğilimin devrimci bir doğrultuya kanalize edilmesi, bağımsız bir devrimci hareketin, halk iktidarını hedefleyecek şekilde ve tüm anti-faşist halk güçlerinin birleşik devrimci savaşının örgütlendirilmesi doğrultusunda kavranılmasının bir gereği olarak ortaya çıkmıştır''.\" Faşizme karşı mücadeleyi devrim sorunu olarak gören Devrimci Yol önderleri, Devrimci Yol dergilerinde sık sık çıkan yazılarla sayıları hızla artan Direniş Komiteleri'ni kontrol etmeye ve politik bir zemine çekmeye çalışıyorlar ve sivil faşist gruplarla çatışmanın yaşanmadığı ya da yaşanarak başarı elde edildiği alanlarda da, komitelerin kurulması, kurulmuş komitelerin devam ettirilmesini öneriyorlardı. Devrimci Yol'a göre bu mücadelede yakalanan güç, devrimci bir yola kanalize edilmezse elden kaçabilirdi. Bu yüzden Direniş Komiteleri'ni yalnızca sivil faşist güçlere karşı kavga zemini olarak düşünmek yanlıştı. Devrimci Yol bu komiteleri, ayrıca halka sosyalizmi yaşatabilecekleri ve onları alıştırabilecekleri bir alan olarak görüyordu. Direniş Komiteleri, kurulması amaçlanan sosyalizmin iktidar organlarının nüveleri olarak görülüyordu. \"Direniş Komiteleri en geniş anlamda, devrimci halk iktidarının birer nüveleri olarak kavranmalı ve bu doğrultuda derinleştirilip geliştirilmelidir.\"(Aynı kaynak) \"Direniş Komiteleri mücadelesinin başarıya ulaştırılabilmesi, böyle bir devrimci önderliğin (proleteryanın öncü savaşçı partisinin) varlığına kopmaz bir şekilde bağlıdır.\"(Aynı kaynak)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol'un Ordu'nun Fatsa ilçesinde giriştiği Yerel Yönetim deneyi örgütün yönetim anlayışına örnek gösterilir. Fatsa'da terzi Fikri Sönmez bağımsız aday olarak belediye başkanı seçilir. Bu ilçedeki faaliyetler tüm Türkiye'de ilgi ile izlenir. İlçe Nokta Operasyonu adı verilen askeri bir harekata maruz kalır. Fikri Sönmez ve birçok insan tutuklanır; belediye yönetimi dağıtılır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol 1980'in ilk aylarında bir askeri darbenin gündemde olduğunu ve diğer gruplarla ortak bir siyaset geliştirmeyi, ortak eylemlerinin genişletilmesini ve buna benzer bazı önlemleri içeren bir politika benimsedi. Bu politika diğer gruplara da götürülerek tartışıldı ancak diğer gruplarla sürdürülen bu girişimler ilke tartışmaları ve polemikleri içinde yaşanan diğer olumsuzluklarla birlikte sonuçsuz kaldı. 12 Eylül'den önceki olaylara bakıldığında Fatsa, Çorum, Tariş olaylarının yanında Türkiye solunun çok yoğun bir şekilde iç mücadelelerle, çatışmalarla meşgul olduğu görülecektir. Devrimci Yol bu dönem içinde bir askeri darbenin gündeme geldiğini ekonomik temellere dayandırarak açıklamıştı. Demokratik ülkelerde uygulanamayacak kadar sert IMF politikalarını uygulamak isteyen egemenlerin böyle bir darbeye ihtiyaç duymaya başladığını yazıyordu. \"Bu alınan tedbirler ise (...) ordunun devreye sokulması yoluyla, daha ileriki bir aşamada ordunun aracılık edeceği açık faşist bir rejime geçiş sağlamaktan başka bir anlama gelmez.\" ''\"...Bu gelişmelerin en son geldiği yer sivil sıkıyönetim uygulamalarıdır. Bugün (bir yanda) polis tarafından her türlü işkence uygulamaları faşist katliamları takviye edecek şekilde sürdürülürken, sözde anarşiyi önleme uğruna giderek artan biçimde ordu devreye sokulmaktadır. Bu gelişmelerin Latin Amerika ülkelerinde sıkça rastlanan türden sol görünümlü bir hükümet aracılığıyla yürütülen baskıcı bir yönetim doğrultusundaki bir gelişme sayılması gerektiği söylenebilir ki, bu tür yönetimleri çoğunlukla açık faşist bir yönetimin izlemesi kaçınılmaz bir şeydir.\"''","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"12 Eylül darbesi sonrası Sıkıyönetim Askeri Mahkemeleri'nce açılan siyasi davalarda onbinlerce insan yargılandı. Hukukdışı olduğu iddia edilen bu mahkemelerde birçok idam ve müebbed hapis cezası verildi. Türkiye'nin birçok ilinde ve bazı ilçesinde Devrimci Yol davaları açıldı. Karadeniz, Akdeniz, Ege, İç Anadolu ve Marmara'da yoğun yargılanmalar yaşandı. Askeri mahkemelerce kimi dosyalar birleştirildiği için net bir sayı ortaya koymak zordur. Türkiye'nin tamamında 40 civarında Devrimci Yol davasının açıldığı söylenebilir. Ankara Merkez Devrimci Yol davasının sanık sayısı 1.000 civarındaydı. Sanık sayısı Artvin'de 898 ve Fatsa'da 900'dü. Bu rakamlar Devrimci Yol'un darbe öncesindeki kitleselliği hakkında fikir verebilir. 36 davada 251'i kadın olmak üzere toplam 4.403 sanık yargılandı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bu rakamlar, Devrimci Yol davalarında yargılanan insanların genellikle genç yaşta -25 yaş ve altı- olduğunu gösterse de, 30 yaş ve üstü yaşlar da kayda değer bir rakamdadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Memurlar grubu mühendis, teknisyen, subay, polis, hemşire, muhtarlardan; üst meslek grubu müteahhit, tüccar, serbest muhasebeci vb. mesleklerden; alt meslek grubu pazarcı, seyyar satıcı, garson, komi, boyacı, şoför, muavin vb mesleklerden; belirlenemeyenlerin bir bölümünü 15 yaşın altındaki çocuklardan oluşmaktadır. Bu sayılar, Devrimci Yol hareketinin gençlik hareketi olmaktan öteye gitmeye çalıştığının bir göstergesi sayılabilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Devrimci Yol sanıklarının yarıya yakın kısmı ilk yılda yakalanıyor. 12 Eylül ile başlayan operasyonlarda 1980 yılının son dört ayında toplam 1.111 kişi yakalanıyor. Devrimci Yol Merkez Komitesi üyeliği ile yargılanan kişilerin de bu ilk aylarda yakalanması çöküşü hızlandırıyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1985'ten itibaren, Devrimci Yol'u canlandırmak ve büyütmek için yürütülen çalışmalar 1988 sonrasında üniversite gençliği, işçiler ve kamu çalışanları içinde gelişen muhalefet hareketleri içinde gelişme alanı buldu. Bu dönemde, söz konusu toplumsal muhalefet hareketleri içerisinde etkili olan Devrimci Yol kökenli kadrolar, devrimciler ismiyle merkezi bir yapısı olmaksızın çalışmalar yürüttü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Zarf tümleci veya belirteç tümleci; Türkçede cümlenin öğelerinden biridir. Pek çoğu zarflarla ve edatlarla kurulur. Edatlarla kurulan zarf tümleçleri edat tümleci veya edatlı tümleç olarak da bilinir. Zarf tümleci cümlede yüklem ile bildirilen iş, oluş veya yargının zamanını, durumunu, miktarını, yönünü, koşulunu vs. bildiren öğedir. Yükleme yöneltilen ne zaman, nasıl, ne kadar, nereye, hangi takdirde vb. soruların yanıtı niteliğindedir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Edat tümleci veya edatlı tümleç, içinde bir edat bulunan zarf tümlecidir. Edatlar kendi başına anlamsız sözcüklerdir ancak başka sözcüklerle birlikte zarf tümleci oluştururlar. Aşağıdaki örneklerde edatlı zarf tümleçleri kalın yazılmış, edatların altı çizilmiştir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İleri, geri, beri, doğru, içeri, dışarı, aşağı, yukarı gibi yer-yön zarfları, hâl eki aldığında adlaşır ve zarf tümleci oluştur maz :","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kırmızı (al) üstdevler, tayf tipi K-M ve aydınlatma gücü sınıfı I olan üstdev yıldızlardır. Hacim olarak evrenin en büyük yıldızlarıdırlar. En az 10 güneş kütlesi büyüklüğündeki yıldızlar, hidrojenlerini yaktıktan sonra al üstdevlere dönüşürler. Çok düşük yüzey sıcaklıkları (3500-4500 K) ve olağanüstü yarıçaplara sahiptirler. Gökadamızda bilinen en büyük dört al üstdev: Mu Cephei, KW Sagitarii, V354 Cephei, ve KY Cygni'dir. Tümünün yarıçapı Güneş'in 1500 katı yakınlarındadır. Çoğu al üstdevin yarıçapı ise Güneş'inkinin 200 ile 800 katıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Kırmızı (Al) dev","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Karadere, Giresun ilinin Görele ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Giresun iline 68 km, Görele ilçesine 8 km uzaklıktadır. Yükseltisi ortalama 600 metre civarındadır.Ulaşım özel dolmuşlarla sağlanmakta olup,hemen her ngün vasıta bulunabilmektedir.Köyün bir okulu(yeterli öğrenci olmadığı için taşımalı eğitim yapılıyor),camisi,ve haberleşme adına telefon imkânı vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardır ama faaliyet vermiyor, fakat taşımalı eğitimden yararlanılmaktadır. Köyün içme suyu şebekesi ve kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı vardır ancak sağlık evi yoktur. Köye ulaşımı sağlayan yol toprak olup köyde elektrik ve sabit telefon vardır. Köydeki ulaşım sınırlı olup özel teşebbüslerle sağlanmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"'''100'ler kulübü''', geçmiş dönemlerde farklı adlarla anılan Süper Lig'in başladığı 1959 sezonundan itibaren, ligde 100 veya daha fazla gol atan futbolcuların bulunduğu resmi olmayan bir listedir. Süper Lig'de 100 gol barajını toplam otuz üç futbolcu geçmeyi başarmıştır. Ligde 100 gole ulaşan ilk isim 1963 yılında 100. golünü atan Metin Oktay, son isimse 13 Mart 2015'te 100. golünü atan Gökhan Ünal'dır. 200 gole ulaşan isimler ise sırasıyla 249 gollü Hakan Şükür, 240 gollü Tanju Çolak, 219 gollü Hami Mandıralı, 217 gollü Metin Oktay ve 200 gollü Aykut Kocaman'dır. Tanju Çolak (24 Yaş 110 gün) ve Serkan Aykut (24 Yaş 239 gün) 24 yaşında 100. gollerine ulaşarak bunu başaran en genç isimler olurken, Alex ise 100. golüne 34 yaşında ulaşarak en yaşlı isim oldu. Ligdeki ilk 100 golünü tek takımda atan isimlerse Metin Oktay (Galatasaray), Feyyaz Uçar (Beşiktaş), Fevzi Zemzem (Göztepe), Mehmet Özdilek (Beşiktaş), Alex de Souza (Fenerbahçe), Fikri Elma (Ankara Demirspor), Mustafa Denizli (Altay) ve Arif Erdem (Galatasaray)'dır. Bu isimlerden Metin Oktay, Fevzi Zemzem, Fikri Elma, Mehmet Özdilek, Arif Erdem ve Alex de Souza ligde attıkları bütün golleri tek takımda atmışlardır. 100. gole en kısa sürede ulaşan isim ilk golünden yalnızca dört yıl sonra 92. maçında 100. golünü atan Metin Oktay iken, en geç ulaşan isim 100. golünü 14. sezonunda 329. maçında atan Mustafa Denizli'dir. Ligde 100 golü aşan üç yabancı futbolcu ise Bosnalı Elvir Bolić, Brezilyalı Alex ve yine Brezilyalı Mert Nobre'dir. Bolić ve Nobre'nin Türk vatandaşlığı da bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Süper Lig gol kralları listesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"<div style=\"font-size: 90%;\">","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Pcr24 antijen, HIV virüsü enfekte tanısında kullanılan bir metotdur. Hiv virusu ile enfekte olmus bir insanda 10 saat ile 15 gün arasında yapılan testlerde %90 oranında doğru sonuç vermektedir. Temel amacı kandaki antikorlar degil, HIV virüsünün dış yapısındaki pcr24 adlı protein yapısının saptanmasıdır. Ancak 15 günden sonra vücutta antikorların oluşmasından dolayı bu protein sentezi antikorlar aracılığı ile yokedilmektedir ve test sonucu 0 ya da cok düşük değerde çıkabilmektedir. Pcr24 Antigen testi 15 güne kadar yapılmalıdır, 15 günden sonra pcr24Antigen testi ile birlikte ELISA testinin yapilması en doğru sonucu verecektir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Anne Boleyn (d. 1501/1507 – ö. 19 Mayıs 1536) İngiltere kraliçesi. VIII. Henry'nin ikinci karısı ve I. Elizabeth'in annesidir. VIII. Henry'nin uğruna -adı daha sonra Anglikan Kilisesi olacak olan- İngiltere Kilisesi'ni kurduğu karısıdır. Katolik Kilisesi VIII. Henry'nin ilk karısı Aragonlu Catherine'den boşanmasına izin vermediği için Kral Anglikan Kilisesi'ni kurup, kendisini kilisenin başı ilan etmiştir ve bu sayede Anne ile evlenerek ilk evliliğini geçersiz ilan etmiştir. Taç giyme töreni sırasında Anne I. Elizabeth'e hamileydi. Anne ile Henry 3 yıl kadar evli kaldı. Kral Anne Boleyn'le evliliği sırasında Jane Seymour'a aşık olmuştur ve Anne Boleyn'i, Sir Francis Weston, Henry Norris ve kardeşi George Boleyn'in de aralarında bulunduğu altı kişiyle zina yapma gerekçesiyle Londra Kulesi'nde kafasını kestirerek idam ettirmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Anne Boleyn, Sir Thomas Boleyn ile Elizabeth Howard'ın kızlarıdır. Babası Thomas Boleyn birçok dil bilen saygın bir diplomattı ve kral VIII. Henry'nin en sevdiği saraylılardan biriydi. Anne'in bilinen kesin bir doğum tarihi olmamakla beraber, kardeşi Mary Boleyn'den küçük olduğu tahmin edilmektedir. Ağabeyleri George Boleyn'dir. Anne'in doğumu ile ilgili tek bilinen gerçek, doğduğu sırada Boleyn ailesinin İngiliz aristokrasisinde saygın bir yeri olduğudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Thomas Boleyn, diplomatik kariyeri sırasında kendine Kutsal Roma İmparatoru I. Maximilian'ın kızı Habsburglu Margaret'in de aralarında bulunduğu pek çok hayran edindi. O sırada babasına vekaleten Hollanda'ya hükmetmekteydi. Margaret, Thomas Boleyn'den öyle etkilenmişti ki kızı Anne'i nedimesi olarak aldı. O zaman nedime olabilmek için on iki yaşını doldurmak gerekiyordu, ancak Anne daha gençti. Tutumu ve çalışkanlığıyla Hollanda'da iyi bir izlenim bıraktı. Babası ona VIII. Henry'nin kardeşi ve Fransa Kraliçesi olan Mary Tudor'un yanında nedimelik ayarlayana kadar orada kaldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fransa'da önce Kraliçe Mary'nin, daha sonra da Kraliçe Claude'nin nedimesi oldu. Kraliçe Claude'nin hizmetindeyken Fransızcasını geliştirdi ve moda ile din felsefesine merak saldı. Ayrıca Fransız kültürü hakkında da bilgi edindi. Fransa'daki eğitimi, babasının onu İngiltere'ye geri götürdüğü 1521 kışına kadar sürdü. Fransa'daki deneyimleri Anne'i yeni Rönesans Hümanizmi geleneği ışığında dindar biri yaptı. Hayatının bu aşamasında Anne, \"tatlı ve neşeli\" olarak tanımlanıyordu. Kumar oynamaktan, şarap içmekten ve dedikodudan hoşlanıyordu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1515 yılında Anne, Dük Henry Percy ile evlendi fakat Henry'nin o sıralar başka bir kadınla nişanlı olması nedeniyle bu evlilik iptal edildi. Bu sırada kardeşi Mary Boleyn, William Carey ile evliydi ve kralın metresiydi. Daha sonra Anne okuması ve kendini yetiştirmesi için yurt dışına gönderildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Anne saraya geri döndüğünde güzelliği ve zekasıyla Kralı büyüledi ve onu kendiyle evlenmesi için ikna etti. Dönemin kadınlarının aksine kendine güvenli ve kararlı tavırları vardı ve bu tavırlar kralın hoşuna gidiyordu. Kraliçe Aragonlu Katherine 'yi ve Kralın metresliğini yapan kız kardeşi Mary'i bu sırada gözden düşürdü.1 Eylül 1532 tarihinde İngiltere tarihinde bir ilki gerçekleştirerek evlenmeden kendi haklarıyla Pembroke Markizi oldu. 23 Mayıs 1533 tarihinde Başpiskopos Thomas Cranmer'in topladığı mahkeme tarafından Henry ve Catherine'in evliliğinin geçersiz olduğuna  karar verildi. Catherine'nin kızı Mary gayrımeşru ilan edildi. 28 Mayıs 1533 gününde Anne ve Henry gizlice evlendiler ve evliliklerinin geçerli olduğuna karar verildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kral,Anne Boleyn'e delicesine aşıktı Anne ona hep \" Sana oğlan doğuracağım,bir sürü oğlumuz olacak.\" diye vaatler veriyor,her fırsatta Henry'nin ona olan aşkını besliyordu. Anne 1 Haziran 1533 tarihinde taç giydi. Bu arada Avam Kamarası Roma'ya başvuruları yasakladı ve İngiltere'ye papalık belgelerini sokanlara cezalar verildi. Bunun üzerine Papa, Kralı ve Cranmer'ı Aforoz etti ve geçersizlik kararının hükmü olmadığına, Kral ve Anne Boleyn'in evliliğinin geçersiz olduğuna karar verdi. Böylece İngiltere ve Roma arasındaki bağlar koptu ve İngiltere Kilisesi Kralın kontrolü altına girdi. İngiliz Reformu'nun başladığı haberi tüm Avrupa'ya yayılınca Anne Boleyn bazı Protestan tasvirlerde kahraman olarak resmedildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"7 Eylül 1533'te, ileride İngiltere'nin en önemli hükümdarlarından biri olacak olan I. Elizabeth dünyaya geldi.Kral erkek çocuk beklediğinden hayal kırıklığına uğradı. Anne, Aragon'lu Catherine'in kızı Mary'nin bir tehdit oluşturabileceğini düşünerek Mary'yi saraydan uzaklaştırdı. 1534'te Anne düşük yapınca Kral bunu kendine ihanet olarak gördü ve kendini yeni metreslere yöneltti. Genelde sakin ve sevgiyle dolu zamanlar geçirip birbirlerini çok sevseler de, kralın bu düşüklerden sonra edindiği metresler Anne'in sinirlenmesine,ağlamasına ve kralın üzerine gitmesine neden oluyordu. Henry Anne'in bu tutumundan hoşlanmıyordu. Kralın mızrak dövüşlerinde attan düşüp ayağını yaralamasının ardından karnında çocuk taşıyan Anne'in düşük yapması, onu VIII. Henry'nin gözünden düşürmüş ve evliliklerinin bir büyü eseri gerçekleştiğine inanmasına neden olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Nisan ayının sonlarına doğru Mark Smeaton adlı bir müzisyen, Henry Norris ve Sir Francis Weston tutuklanmıştır. Hepsi Kraliçenin aşığı olmakla suçlanmıştır ancak işkence ile itirafta bulunan Smeaton hariç hepsi inkar etmiştir. Ardından Kralın özel odalarındaki hizmetkarlarından biri olan William Brereton ve Anne'in kardeşi George Boleyn de zina suçlarıyla tutuklanmıştır. Anne ise 2 Mayıs 1536 tarihinde ensest, zina ve vatan hainliği suçlarını işleme gerekçesiyle tutuklanıp Londra Kulesi'ne götürülmüştür. Aleyhindeki delillerin yetersiz olmasına rağmen Anne ve diğer beş kişi ölüm cezasına çarptırılmış ve Sir George Boleyn, Henry Norris, Sir Francis Weston, Mark Smeaton ve William Brereton 17 Mayıs'ta idam edilmiştir. Fransız bir cellat istemiş,kral ise Anne'in bu son arzusunu kabul etmiştir.Anne Boleyn, Fransız bir cellat tarafından plan yapılarak dikkatinin dağıldığı anda,diğerlerinden iki gün sonra,19 Mayıs'ta idam edilmiştir.Fransız cellat Anne'den onu öldürmeden önce yapacağı şey için af istemiştir.Tutuklulardan bir tek Thomas Wyatt affedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sodyum hipoklorit, (NaClO) bir tür tuzdur. Günlük hayatta beyazlatıcı çamaşır sularında kullanılmaktadır. Çevreye büyük ölçüde zarar veren bu madde oda koşullarındaki klor ile sabunlardaki sodyum hidroksit tepkimeye sokularak üretilmektedir. Sodyum hipokloritin elde edilme formülü aşağıdaki gibidir: :2NaOH + Cl 2 → NaCl + NaClO + H 2 O","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sodyum tiyosülfat, etkili bir klor nötürleştiricisidir. 5 mg/L bir tiyosülfat çözeltisiyle duruladıktan sonra sabun ve suyla yıkamak ellerdeki klor kokusunu kısa sürede uzaklaştırır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"'''2008 Yaz Olimpiyatları'nda Yüzme''' 9 Ağustos-21 Ağustos tarihleri arasında 16 gün süren müsabaka. Klasik yarışlar 16 Ağustos'ta tamamlanmış ve yeni 10 km maraton yarışı 20 ve 21 Ağustos'ta düzenlenemiştir. Tüm yarışlar (iki 10 km yarışı hariç) Pekin Uluslararası Su Sporları Merkezi'nde düzenlenmiştir. International Olympic Committee (Uluslararası Olimpiyat Komitesi) (IOC) 26 Ekim 2006'da yüzme finallerinin yerel saat ile sabah saatlerinde yapılacağını açıkladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2008 yüzme programına 2004'deki yarışmalara ek olarak 10 km maraton açık deniz yarışıda katılmıştır. Toplamda 34 dalda (17 erkekler, 17 kadınlar yarışı) yarışmalar düzenlenecektir. Yüzme yarışları 9-21 Ağustos 2008 tarihleri arasında yapılacaktır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yeni İsrail Şekeli (İbranice: שקל חדש, sheqel ḥadash) İsrail'de kullanılan resmi para birimidir. İsrail Merkez Bankası tarafından basımı ve dağıtımı yapılır. 1 şekel 100 agorot'a eşittir. İşareti ₪'dir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Nilgün Gürkan Pazarcı (d. 1956, Turhal), Türk iletişimbilimci ve siyasetbilimci. Orta ve lise öğrenimini İstanbul’da, yüksek öğrenimini Ankara’da tamamladı. 1985 yılında Hürgün gazetesinde gazeteciliğe başladı. Bir süre İletişim Yayınları'nda da çalıştı. Yeni Gündem dergisinde ve TRT Haber Dairesi’nde muhabir ve programcı olarak görev aldı. 1990'da Anadolu Üniversitesi İletişim Bilimleri Fakültesi’nde “Televizyon Haberciliği” dersini vermeye başladı. Halen Gazi Üniversitesi İletişim Fakültesi'nde öğretim üyesi olarak çalışmaktadır. 2005-2008 yılları arasında Gazi Üniversitesi İletişim Fakültesi Gazetecilik Bölüm başkanlığı görevini yürüttü. Nilgün Gürkan'ın çalışma alanı 20. Yüzyıl Türk Medyası ve Gazetecilik teorisidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Alexis Hornbuckle (d. 1985, ABD), Beşiktaş Bayan Basketbol Takımı'nda oynayan Amerikalı basketbolcu. 2007 yılında University of Tennessee ile NCAA şampiyonluğu ve ABD Millî Takımı ile Panamerican Oyunları şampiyonluğu yaşadı. WNBA Draft’ta birinci tur dördüncü sırada seçilen Hornbuckle 2007-2008 sezonunda Detroit Shock forması ile WNBA’de şampiyonluk mücadelesi verdi. 2008-2009 sezonunda Beşiktaş ile anlaştı. Hornbuckle 2007-2008 sezonunu 9,9 sayı, 5,5 ribaund ve 3,6 asist ortalamasıyla tamamlamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Nora Cárpena, Arjantinli televizyon ve tiyatro oyuncusu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Chevrolet Kalos, Chevrolet tarafından 2002 yılından ülkemize satışa sunulan Kalos'un sedan ve hatchback karoserleriyle satışa sunulmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kalos Hatchback, Türkiye'ye 2000 yılından itibaren \"Sanko Otomotiv\" tarafından ülkemize ithal etmeye başlayan Daewoo, global pazarlarda yaşadığı pazar kaybının ardından, General Motors tarafından satın alındı. Bu satışın ardından yapılanma sürecine giren firma, yeni modellerini Türkiye ve Doğu Avrupa ülkelerinde Chevrolet markası adı altında satışa sundu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kalos Sedan, uluslararası pazarlarda yaşadığı finansal darboğaz nedeniyle General Motors tarafından satın alınan Daewoo'nun yeni modelleri Türkiye'de Chevrolet markası altından satılıyor. Avrupa'da ise hala Daewoo markası kullanılmaya devam ediliyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Türkiye'ye Kalos modeliyle gelen araçlar artık yeni adı Aveo (Tüm Avrupada) ile satışa sunulmaktadır. Chevrolet, bu atağa Avrupa’da ismini ’Aveo’ olarak değiştirdiği yeni Kalos Sedan’la başlarken, yıl ortasında piyasaya süreceği 4x4 Captiva, Epica ve ilk dizel motor seçenekleri ile çıtayı yükseltmeyi hedefliyor. Aveo ismini alan yeni Kalos Sedan, Avrupa pazarı için GM mühendisleri tarafından geliştirilen ve tasarlanan ilk Chevrolet modeli olma özelliğine sahip. Chevrolet’in şu an pazardaki modelleri Koreli Daweoo şirketi tarafından geliştirilmişti. Türkiye’de piyasa çıkan Aveo Sedan, çocuklu aileleri hedefleyen ’Her gün için otomobil’ sloganıyla satılıyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Chevrolet Türkiye Fan Kulübü - Aveo Özel","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 7314, Güneybalığı takımyıldızı yönünde yaklaşık olarak 50 milyon ışık yılı uzaklıkta bulunan bir ara sarmal gökada. John Herschel tarafından 29 Temmuz 1834 tarihinde keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1978 Eurovision Şarkı Yarışması, Türkiye'nin katıldığı ikinci yarışmadır. Ülkeyi, sözünü Hulki Aktunç, müziğini Dağhan Baydur'un yaptığı, Nilüfer & Dağhan Baydur & Olcayto Ahmet Tuğsuz ve Zeynep Tuğsuz'dan oluşan Grup Nazar'ın seslendiği Sevince temsil etmiştir. Yarışma sonunda 2 puanla 20 ülke arasında Finlandiya ile 18.liği paylaştı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2 Eylül 1977 tarihli toplantıda TRT, 1978 Eurovision Şarkı Yarışması'na katılma kararı aldı. Bu yarışmaya 232 şarkı katıldı ve bu şarkı sayısı 12'ye indirildi. 18 Aralık 1977'de 5 kişilik Seçici Kurul, 12 şarkıyı 4'e indirdi. Bu turda elenen şarkılar; Aydın Tansel'in \"Hiç Şansım Yok\"u, Nükhet Duru'nun \"Anılar\"ı, Ali Rıza Binboğa'nın \"Baharım Sensin\"i, Cengiz Orçun'un \"Barış\"ı, Ayça Oktay'ın \"Küçük Kız\"ı, Rezzan'ın \"Bu Gece\"si, Cahit Oben & Aydın Arkun & Abdullah Bayrakçıoğlu & Arzu Özkaraman'ın \"Dosta Mektup\"u elendi. Ertan Anapa & Funda Anapa & İskender Doğan & Melike Demirağ & Kerem Yılmazer & Esmeray'ın \"İnsanız Biz\" şarkısı önce finale kalsa da En gelişmiş, en akıllı, en zeki, en uygar hayvanız biz sözlerinden dolayı TRT Yönetim Kurulu dışından finalden 4 oya karşı 6 oyla diskalifiye edildi. Daha sonra itirazlar yapıldı ve danıştay kararıyla şarkı finallere kaldı. 5 Şubat 1978'de Türkiye elemeleri TRT stüdyolarında gerçekleşti. Oylamanın birincisi Sevince şarkısı, ikincisi İnsanız Biz, üçüncüsü ise Dostluğa Davet şarkıları oldu. Oylamadan sonra jüri üyeleri arasında oylamanın meşru olmadığı konusunda tartışmalar yaşansa da sonuç değişmedi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Paris'te düzenlenen 1978 Eurovision Şarkı Yarışması'nda Türkiye, 20 ülke arasında 12. sırada sahneye çıktı. Orkestrayı Onno Tunç yönetti. Türkiye, yarışma sonunda 2 puan ile 20 ülke arasında 18. oldu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Esadabad şehristanı (Farsça: شهرستان اسدآباد), İran İslam Cumhuriyeti'nde Hamedan Eyaleti'nin 9 şehristanından birisidir. Şehristanın 2006 yılı toplam nüfusu 104.566 kişi ve 25,167 hanedir. Yönetim merkezi Esadabad şehridir. Şehristanın şehirleri Esadabad ve Acin'dir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Esadabad şehristanı idari olarak iki bahşa ayrılmıştır:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şehristan içinde nüfusu 2006 resmi sayımına göre 2000'i aşan yerleşim yerleri aşağıdaki grafikte gösterilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dev hücreli astrositom sıklıkla tüberoz skleroz adındaki bir genetik hastalık sonucu oluşan, iyi huylu beyin tümörleridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tedavide ilk yöntem cerrahi müdaheledir. Bunu müteakip radyoterapi de uygulanabilir. Dev hücreli astrositom tedavisi için; Avrupa Birliği ülkelerinde halen 3. faz deneyleri süren, ABD'de ise 30 Kasım 2010 tarihinde onay alan Afinitor (Everolimus) adında yeni bir ilaç da mevcuttur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Dev Hücreli Astrositom tedavisi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"William L. Calhoun Jr. (d. 9 Ağustos 1970), sahne adı ile WC (Dub-C diye okunur), Amerikalı rapçidir. Teksas doğumludur ve erken yaşlarda South Central Los Angeles'a taşınmıştır. Kariyerine Low Profile grubunun iki üyesinden biri olarak başlayan WC, sonraları Coolio, Sir Jinx ve DJ Crazy Toones ile birlikte WC and the Maad Circle grubunu kurdu. Grup 1991'de ''Ain't a Damn Thang Changed'' ve 1995'te ''Curb Servin' '' albümlerini çıkardı. Daha sonra solo kariyerine yönelen WC, çeşitli solo albümler de yayımladı: 1998'de The Shadiest One, 2002'de Ghetto Heisman ve 2007'de Guilty by Affiliation. Ice Cube ve Mack 10 gibi isimlerden oluşan Westside Connection oluşumunun bir parçası olarak da tanınmaktadır. Bu grupla birlikte de iki albümü çıktı: 1996'da Bow Down ve 2003'te Terrorist Threats.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 895, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Balina takımyıldızı yönünde bulunur. Sc tipi bir sarmal galaksidir. İngiliz astronom William Herschel tarafından 1785 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 2367, Yeni Genel Katalog'da yer alan bir açık yıldız kümesidir. Gökyüzünde Büyük Köpek takımyıldızı yönünde yaklaşık olarak 6.536 ışık yılı uzaklıkta bulunur. İngiliz astronom William Herschel tarafından 1784 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 2601, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Uçanbalık takımyıldızı yönünde bulunur. SBa tipi bir çubuklu sarmal galaksidir. İngiliz astronom John Herschel tarafından 1835 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 2970, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Aslan takımyıldızı yönünde bulunur. E1 tipi bir eliptik galaksidir. İngiliz astronom John Herschel tarafından 1828 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 3737, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Büyük Ayı takımyıldızı yönünde bulunur. SB0 tipi bir çubuklu sarmal galaksidir. İngiliz astronom William Herschel tarafından 1789 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İnsanlık Anıtı, Mehmet Aksoy tarafından Kars'ta yapılan heykel.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"7 Kasım 2005 tarihinde Kars Belediye Meclisi oy birliğiyle Ermenistan'daki Soykırım Anıtı'na karşı Sukapı Mahallesi'nde İnsanlık Anıtı yaptırılması kararını aldı. 2006 yılında dönemin Kars Belediye Başkanı Naif Alibeyoğlu ile heykeltıraş Mehmet Aksoy arasında sözleşme imzalandı ve Mehmet Aksoy 24,5 metre uzunluğundaki heykelin yapımına başladı. 23 Aralık 2006'da Kars Kültür Varlıklarını Koruma Bölge Kurulu anıtın yapımına onay verdi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Başbakan Recep Tayyip Erdoğan, Sarıkamış şehitlerini anma törenleri için gittiği Kars’ta heykeltıraş Mehmet Aksoy’un yaptığı İnsanlık Anıtı'nı ucubeye benzeterek anıtın belediye tarafından yıkılacağını ve yerine park yapılacağını söyledi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"14 Haziran 2011 günü İnsanlık Anıtı yıkıldı. Önce parçalar halinde kesilerek indirildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Christina Judith Perri (d. 19 Ağustos 1986) Philadelphia'lı ABD'li şarkıcı ve söz yazarı. Amerika Birleşik Devletlerinde 2010 yılında Jar of Hearts adlı şarkısı Fox televizyon şovunda yer aldı. 26 Ekim 2010 tarihinde Rolling Stone adlı dergide 'Haftanın Bandı' olarak bu şarkısı yayınlandı. Perri'nin Jar of Hearts adlı şarkısı Glee adlı dizinin 2. sezonunda da yer almıştır. Ayrıca Arms adlı Şarkısı One Tree Hill adlı dizinin bir bölümünde yer almıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Perri ağabeyi ile Philadelphia'nın bir banliyösünde büyüdü. Nazareth Akademisi'ne katıldı ve 2004 yılında Başpiskopos Ryan Lisesi'nden mezun oldu. 16 yaşındayken Blind Melon adlı grubun Shannon Hoon isimli video kasetini izleyerek gitar çalmasını öğrendi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Perri, 21. doğum gününde Los Angeles'a taşındı. Daha sonra o yıl içinde evlendi ve müzik çalışmalarına başladı. 18 ay sonra boşandı ve 2009 yılı sonunda Philadephia'ya geri döndü. O süre içinde Jar of Hearts adlı şarkısını yazdı. Kayıt sırasında Los Angeles'a geri döndü ve Melrose Cafe'de garsonluk yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Perri'nin Jar of Hearts şarkısı 30 Haziran 2010'da So You Think You Can Dance adlı şovda yer aldı. Billy Bell ve Kathryn McCormick de yer aldı. Perri'nin arkadaşı Keltie Colleen, koreograf Stacey Tookey'e göstermek için şarkı seçti. Perri ve Colleen'ın seyirci performansını inceledi. Gösterinin ardından, Jar of Hearts 48.000 dijital kopya sattı. Billboard Hot 100 listesinde 63, Billboard Hot Digital Songs listesinde 28. sıraya oturdu. Bir ay için de 100.000'den fazla kopya sattı. Daha sonra Jar of Hearts en iyi 20 video arasına girdi. Kısa bir süre sonra 10 Temmuz 2010 ulusal günde CBS'in The Early Show adlı programında canlı performansını sergiledi. Perri, 21 Temmuz 2010 tarihinde Atlantic Records plak şirketi ile bir anlaşma imzaladı. Roadrunner Records, Jar of Jar'ı radyoda desteklemeye devam etti. Perri, 29 Temmuz 2010'da Tonight Show with Jay Leno ve 7 Aralık 2010'da Conan şov da yer aldı ve canlı performansını sergiledi. 9 Kasım 2010 tarihinde yayınlanan The Ocean Way Sessions adlı bir EP kaydetti. Perri'nin lovestrong. başlıklı ilk albümü 10 Mayıs 2011 tarihinde piyasaya çıkarıldı. 15 Martta Arms adlı şarkısı çıktı. 1 Ağustos 2011 tarihinde yeni albüm şarkısı Arms oynarken Late Show with David Letterman'a çıktı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* lovestrong. (2011)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1981 Yaz Üniversite Oyunları, 11. Yaz Üniversite Oyunları'ydı ve de Romanya'nın Bükreş şehrinde düzenlendi. Bu oyunları yaklaşık 200,000 kişi izlemiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mırmır (Lithognathus mormyrus), Sparidae familyasından bir balık türü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Fishbase'de Mırmır","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Charles Jarrott (16 Haziran 1927 - 4 Mart 2011) İngiliz film ve televizyon yönetmeni. En iyi 1970 yılında kendisine En İyi Yönetmen dalında Altın Küre Ödülü kazandıran kostüm draması filmi Anne of the Thousand Days ile bilinir. Anne of the Thousand Days filmi birçok ödül için aday olmasına rağmen bazı kötü eleştirilere de maruz kalmıştır. Bununla beraber bir sonraki filmi, Mary, Queen of Scots altı Akademi Ödülü'ne ve birçok Altın Küre ödülüne aday gösterildi. Jarrott, İngiliz yarış otomobili sürücüsü ve iş adamı Charles Jarrott'ın oğlu ve aktris Katharine Blake'in eşidir. Jarrott 4 Mart 2011 tarihinde prostat kanseri nedeniyle öldü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* NNDB","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Leucocarbo bransfieldensis karabatakgiller (Phalacrocoracidae) familyasından bir kuş türüdür. Antarktika Yarımadası ile Güney Shetland Adaları'na endemiktir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Domonique Simone (d. 18 Haziran 1971; Valdosta, Georgia), Amerikalı pornografik film oyuncusu. Seks sektörüne 1990'de 19 yaşındayken girdi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* AFD'de Domonique Simone","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mehmet Fuat Zincirkıran, (1897, İstanbul - 1 Aralık 1958), Türk bürokrat ve siyasetçi. Almanya Karlsruhe Teknik Üniversitesi İnşaat Fakültesi mezunudur. Anadolu-Bağdat Demir Yolları Toros İnşaat Mühendisliği ve Yol Dairesi Mühendis Yardımcılığı, Anadolu-Bağdat Demir Yolları Dairesi Köprüler Fen Heyeti Mühendisliği, Devlet Demiryolları ve Limanları Genel Müdürlüğü Yol ve Mebani Dairesi Mütehassıs Mühendisliği, Demir Köprüler Fen Heyeti Mütehassıs Mühendisliği ve Müdürlüğü, Yol Dairesi Başkanlığı, Devlet Demiryolları Demir Köprüler Fen Heyeti Genel Müdür Yardımcılığı, Devlet Demiryolları Genel Müdürlüğü, Ulaştırma Bakanlığı Başmüşavirliği ve Müsteşarlığı, TBMM X. Dönem Ankara Milletvekilliği yapmıştır. Evli ve bir çocuk babasıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ronald Kampamba (d. 28 Aralık 1991), Zambiyalı futbolcudur. Nkana FC'de oynuyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Elâzığ Ermeni Protestan Kilisesi ( Hayasdaneaydz’ Avyedaranagan Yegeğedz’i) 19. yüzyılında Osmanlı dönemde inşa edilmiş tarihî protestan kilisedir. 1915 Ermeni Kırımı'nda Elâzığ'ın (veya zamandaki isimiyle Mamüretül-Aziz) Ermeni sakinleri katl veya sürgün edildikten sonra, Protestan Kilise umumi tuvalete çevirilmiştir. Cumhuriyet dönemde tarihî kilise Arpacı Un Fabrikası, pazar yeri, koyun mekanı ve otopark olarak kullanıldı. 1973'den beri Diyarbakır Kültür ve Tabiat Varlıklarını Koruma Bölge Müdürlüğü'nün koruma listesinde kaydedildiğine rağmen kilise korunmamış ve harabeye dönmüştür. İçindeki bulunan Hıristiyan freskoları, kilisenin içine süren arabalardan dolayı büyük zarar görmüştür. Kilisede Ermenice E harfi yazıldığına rağmen korunma listede \"Süryani Kilise\" olarak kaydedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"D877 Devlet Yolu. 5 kısım ve toplam 259 km.dir. D877-01,02 Tirebolu (Giresun)- Torul (Gümüşhane) arasındadır. (86 km.) D877-03,04,05 Refahiye (Erzincan)- Arapgir (Malatya) arasındadır.(173 km.)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"104 (yüz dört), bir sayı. Doğal sayı sisteminde 105'ten önce yer alır ve 103'ten sonra gelir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Shinji Kaneko (d. 3 Nisan 1987), Japon eski futbolcudur. Profesyonel kariyerine 2006 yılında Vegalta Sendai kulübünde başladı. Daha sonra sırasıyla FC Ryukyu, Zweigen Kanazawa kulüplerinde oynadı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Robert Schmelck (d. 25 Ağustos 1915 - ö. 7 Kasım 1990, Charenton-le-Pont, Val-de-Marne) Fransa Onursal Yargıtay 1. Başkanı. 1937 yılında avukat olmuş, 1943 yılında hakim olarak mesleğe başlamış, Adalet Bakanları Robert Schuman (1955), Robert Lecourt (1957-1959) ve Edmond Michelet'nin (1959-1960) teknik danışmanlığını üstlenmiştir. 2 Şubat 1960 tarihinde Cezayir İstinaf Mahkemesi başsavcısı olarak atanmıştır. 6 Kasım 1961 - 16 Temmuz 1964 tarihlerinde Adalet Bakanlığı Cezaevi İdaresi Müdürü olarak görev yapmıştır. 23 Mayıs 1964 tarihinde Yargıtay Savcısı olarak atanmıştır. Mayıs 1974-Kasım 1975 tarihleri arasında Adalet Bakanı Jean Lecanuet'nin kabine direktörü olmuştur. 4 Kasım 1975'te Yargıtay 1. Savcısı olmuş, 19 Kasım 1978'te Yargıtay Başsavcısı olmuş, 7 Eylül 1980 - 31 Aralık 1983 tarihleri arasında Yargıtay 1. Başkanı olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Control, yönetmen Anton Corbjin'in 2007 tarihli filmidir. Joy Divison grubunun 23 yaşında intihar ederek hayatına son veren vokalisti Ian Curtis'in biyografisini içermektedir. Film gösterime girdiği tarihte Cannes Film Festivali'nde açılış filmlerinden biri olarak gösterilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Güney Afrika millî kriket takımı, (lakabı Proteas (Güney Afrika'nın ulusal çiçeği, king protea)) Güney Afrika'nın uluslararası kriket maçlarını yapan takımdır. Bu takım Kriket Güney Afrika tarafından idare edilmektedir. Güney Afrika Uluslararası Kriket Konseyi (ICC)'nin tam üyesi olmakla beraber Test ve ODİ (İngilizce: One Day International) statülerindedir. 7 Kasım 2016 tarihi Güney Afrika 403 Test maçı oynadı, 147 kez kazandı ve 134 kez kaybetti. Takım 564 kez ODİ maçı oynadı. 348 kez kazandı, 194 kez kaybetti, 6 kez berabere kaldı ve 16'sı sonuçlanmadı. Son olarak, 91 kez Twenty20 International maçı oynadı, 54 kez kazandı, 36 kez kaybetti ve biri sonuçlanmadı. 20 Ağustos 2012 tarihinde, ilk kez test krikette birinci sırada oldu. 8 gün sonra 28 Ağustos 2012 tarihinde bu takım kriketin üç formatında da en üst sırada oldu. Kriket Dünya Kupası Elemeleri için bir defa (2009) ev sahipliği yapmıştır. Güney Afrika yedi defa Kriket Dünya Kupası'na katılmış ve bir defa (2003) bu dünya kupası için ev sahipliği yapmıştır. Güney Afrika 29 Ocak 2016 tarihi itibarıyla Test'de beşinci, ODİ'de ikinci ve Twenty20'de üçüncüdür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"<div class=\"reflist columns references-column-count references-column-count-2\" style=\"-moz-column-count: 2; -webkit-column-count: 2; column-count: 2; list-style-type: decimal;\"> (İngilizce)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Alamance ilçesi veya Alamance County, Amerika Birleşik Devletleri'nin Kuzey Karolina eyaletinde yer alan bir ilçedir. İlçenin nüfusu 2010 yılı itibarıyla 151,131'dir. İlçenin merkezi Graham şehridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* İlçenin resmi web sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ülgün Belediyesi (Arnavutça: Komuna e Ulqinit; Karadağca: Opština Ulcinj), Karadağ'ın 23 belediyesinden biridir. Belediyenin merkezî Ülgün'dir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Úrsula Corberó (d. 11 Ağustos 1989; Barselona, İspanya), Física o Química ve La casa de papel dizilerindeki oyunculuğuyla tanınan aktris ve manken.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* 24 Temmuz - Adolphe Adam, Fransız besteci (ö. 1856)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Amok, Sentenced adlı Finlandiya`lı heavy metal grubunun 3. stüdyo albümü. Sentenced ilk iki albümü ve piyasaya sürdüğü diğer ürünlerle kendisine yer edinmeye başlamıştı. Hızla büyüyen bir grup değildi ama ilerliyorlardı. Sentenced kim olduğuna karar vermeye çalışıyordu ve bu kararı verdikten sonra gerçekten büyük bir patlama yapacaktı. Bunu ilk fark eden Spinefarm records'tu ikinci fark eden de Century-Media olmuştu. Alman firma ile birliktelik işte bu günlerde başlamıştı (1994). Fakat o yıl grubun ciddi kimlik bunalımınında ilk kez hissedildiği zamandı. \"Amok\" işte bu bunalımın ürünüydü; sırtını hafifçe death metale dayayan ama hüzünlü ve orta tempo şarkılardan oluşan albüm önceki çalışmalarında olduğu gibi Tica-Tico Studio'a kaydedildi. Bazı şeyler artık çok açıktı; Finlandiya'nın depresif adamları soğuk ve dokunaklı bir müzik yapmak istiyorlardı ama bunu nasıl yapacaklarından hala çok emin olamamışlardı. Her ne kadar firma için iyi bir yatırım olarak gözüken bu albüm (çıktığı yıl, 1995'te, 35.000 adet sattı) grup için kopacak tufandan önceki küçük fırtınaydı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Şarkı Sözleri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kaiserslautern Almanya'nın Renanya-Palatina eyaletinde bir şehir. Doğusunda Ludwigshafen, kuzeydoğusunda Mainz ve batısında Saarbrücken yer alır. Yüzölçümü 139,72 km²'yi bulan Kaiserslautern'in 30 Haziran 2006 itibarıyla nüfusu 98.289 olarak tespit edilmiştir. Km² başına 703 kişi düşmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Miesau, Kaiserslautern’in 29 kilometre batısında bir kasabadaki Prehistorik bir alanda yaklaşık olarak 2500 yıllık Kelt mezarları ortaya çıkarılmıştır. Kurtarılan tarihi eserler şu an, Speyer de Pfalz Tarih Müzesi'nde bulunmaktadır. Kaiserslautern, 1155 den 1190 yılına kadar Kutsal Roma İmparatoru Friedrich Barbarossa’nın egemenliğindeydi.1152-1160 inşa edilen Frederick’in kendi kalesinin kalıntıları hala Rathaus (belediye binası) önünde görülebilir. İkinci bir kale, Nanstein Kalesi, kente batı yaklaşımı korumak için Landstuhl’da inşa edilmiştir. 1519 yılında Franz von Sickingen Nanstein Kalesi'nin sahibi oldu. Franz von Sickingen, bir Protestan oldu ve 1522 yılında Nanstein, reformu savunan yerel soyluların kalesi haline geldi. Sickingenliler ve soylular, Trier Başpiskoposu’na karşı savaştı ama saldırı başarısız oldu ve Nanstein’a çekildiler. Daha sonra Nanstein, silahlı Alman Katolik prensler tarafından kuşatıldı. Kale teslim oldu. Sickingenliler ve Protestan soylular, Katolik prensler tarafından bastırıldı. Kaiserslautern’deki en eski kilise olan Stiftkirche, 1250-1350 yılları arasında inşa edilmiştir.Şehirdeki bir diğer kilise St Martin's Kirche, keşişlerin isteği üzerine1300-1350 arasında yaptırılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bugün, Kaiserslautern şehri tanınmış bir üniversite, teknik kolej ve birçok uluslararası araştırma için bilgi ve iletişim teknolojisi merkezdir. Palatin Galerisi’nde 19. yüzyıldan günümüze kalan resim ve heykeller sergilenmektedir. Şehrin yüksek binalarından biri olan Town Hall Kaiserslautern şehir merkezinde yer almaktadır. Kaiserslautern’in merkezindeki en yüksek bina olan Marienkirche, bir Katolik kilisesidir. Aslında Kaiserslautern’in en yüksek yapısı şehir merkezine bağlı olmayan, kentin güneybatısında bir banliyöde bulunan televizyon kulesidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şehrin 1. FC Kaiserslautern Adlı Spor Kulübü Vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şehirdeki en büyük kilise 'Marienkirche' (Meryem Ana Kilisesi) 'dir. Aynı zamanda tarihi Apostel Kilisesi vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şehrin iki camisi vardır. \"Fatih Camii\" şehirde yaşayan Türk toplumu tarafından yaptırılmıştır. Richard-Wagner-Str‘de yer almaktadır. Son zamanlarda inşa edilen bir başka biri, İslam Merkezi Kaiserslautern, Humboldstraße’de bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1886 yılında inşa edilen sinagogun büyük kubbesi şehir genelinde görülebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Kaiserslautern Belediyesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ofset baskı, 1904 yılında, Amerikalı Ira W. Rubel tarafından bulunmuş, genellikle (teneke ofset hariç) kâğıt yüzeyine baskıda kullanılan baskı tekniği. Günümüzde kitapların, gazetelerin, dergilerin, broşürlerin, faturaların, kartvizitlerin ve karton ambalajların basımında kullanılır. Ofset ismi Türkçeye İngilizcedeki \"OFF-SET\" kelimesinden geçmiştir. Sırasıyla mürekkebin dolaylı yolla kauçuk vasıtasıyla kağıda geçmesi demektir. Her türlü belli gramaja kadar kâğıt nevi materiyal üzerine baskı sonucu alması mümkündür. Ofset sistemi aslında taş baskı sistemine benzer, ancak kalıp üzerindeki yükseklik farklarından yararlanmaz. Kalıp yüzeyi düzdür. (Yüzey üzerinde çok küçük bir emülsiyon tabakası kalınlığı farkı vardır ancak bu kalınlık görüntü oluşturmada etkin değildir) Kalıp yüzeyinde emülsiyon olan yani basılacak alanlar ve emülsiyon olamayan basılmayacak alanlar vardır. İş olan yani basılacak alanlar emilsüyon tabakasıyla kaplıdır. İş olmayan alanlarda ise emülsiyon tabakası yoktur. İş olan yerler mürekkebi, iş olmayan yerler ise gren çukuru denilen mikrometrik gözenekler ile suyu tutar. Burada su ve mürekkebin birbirine karışmaması prensibinden faydalanılır. Böylelikle iş olan yerlerde bulunan mürekkep baskıyı gerçekleştirir. Diğer boş alanlarda gren çukurları su ile dolu olduğu için mürekkebi iter ve o bölgeler baskı uygulayamaz.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Günümüzde artık kalıp aşamasında ara eleman olan film ve aydınger kalkmış ve dolaysız olan bilgisayardan kalıba pozlandırma Computer to plate (CTP) tekniği kullanılmaktadır. Ofset baskı için kalıp hazırlamanın temel mantığı, baskı yapılacak alanların görüntüsünün kalıp üzerine aktarılmasıdır. Filim kullanılan sistemlerde: Bu işlem için kullanılan filmde basılacak alanlar ışığı geçirmeyecek şekildedir. Baskı sırasında mürekkep tutmayacak alanlar ise şeffaftır ve pozlama ile ışığa maruz kalırlar. Alüminyum kalıpta ışıktan etkilenen alanlar çürüyerek banyo sırasında atılırlar. Bu alanlarda suyu tutan gözenekler (gren çukurları) açılır. Ofset Baskı sisteminde suyun boş alanlarda tutunmasının nedeni; bu bölgelerin üzerinde suyu tutan mikro gözeneklerin olmasıdır. Mürekkebin tutunduğu alanlar ise son derece düzdür ve bu yüzeyde su tutunamaz. Ofset baskı sisteminde üç silindir vardır. Bunlar kalıp silindiri, Blanket silindiri ve Baskı silindiridir. Kalıp kazanın üzerinde kalıp bulunur. Kalıp döndükçe mürekkep ve nemlendirme merdaneleriyle temas eder. Kalıp üzerinde görüntü düzdür. Blanket merdanesi üzerinde esnek kauçuk bulunur. Baskı, kalıbın baskı meteryaline değil kauçuğun baskı meteryaline temasıyla sağlanır. Kauçuk üzerinde görüntü tersttir. Baskı meteryali blanket ve baskı kazanları arasından geçer ve baskı gerçekleşir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Otomarsan 1967 yılında Otomarsan Otobüs ve Motorlu Araçlar A.Ş. unvanıyla Türkiye'de İstanbul Davutpaşa'da kuruldu. O 302 tipi otobüslerin üretimi 1968 yılında başlamıştır. 1986 yılında Aksaray ilinde kamyon üretimine geçmiştir. Kasım 1990'da ticaret unvanı Mercedes-Benz Türk A.Ş. olarak değişen kuruluş günümüzde yaklaşık 3.900 personel istihdam etmektedir. Mercedes-Benz Türk bugün Hoşderedeki fabrikasında şehirlerarası ve belediye tipi otobüsler, Aksaray ilindeki fabrikasında ise hafif ve ağır sınıf kamyonlar ve çekiciler üretmektedir. Kuruluşundan bu yana kendi üretiminden yaklaşık 44.200 otobüs, 65.700 kamyon, 1.000 midibüs ve 1989'dan beri 23.700 adet hafif ticari araç ithalatı ve satışı gerçekleştirmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"El-Karamah () ya da tam adıyla Nadi El-Karamah el-Riyadi (), Suriye'nin Humus şehrinde 1928 yılında kurulmuş bir futbol kulübüdür. Maçlarını Halid bin Velid Stadyumu'nda yapmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":" Vila Nova da Barquinha  belediyesi, Portekiz'in Centro bölgesine bağlı Médio Tejo altbölgesinin belediyelerinden biridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Belediyede 5 bucak (Por.: freguesia) yer almaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kinoglaz Manifestosu Sine-göz olarak da bilinen sinema kuramıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Üçlü Konsül: Dziga Vertov, Mikhail Kaufmann ve Elizaveta Svilosa'dan oluşan ve sine-göz kuramını geliştiren grup. Kuramcısı Dziga Vertov'dur. Vertov 1917 ekim devriminden sonra sinemayla ilgilenmeye başlamış. Vertov sinema kuramını o dönemki bolşevik iktidarının kendini halka anlatma ihtiyacı üzerinden şekillendirmiştir. Vertov'un çoğu filmi bolşeviklerin sosyalizmi ve çarlığı anlatmak amacıyla ülkenin dört bir yanını dolaşan Ajit-tren adı verilen bir trenle gösterilmiştir. Vertov filmlerdeki kurmacanın bir afyon olduğunu savunur. Bu kurmacalar, seyirciyi sarhoş eder, böylece daha sonra bilinçsiz seyirciye çarpıtılmış gerçekleri kabul ettirmek kolaylaşmaktadır. Bu nedenle sinemada gerçek olayların yer alması gerektiğini savunur. Vertov sinemada birbiriyle bağlantısız görüntülerin montaj tekniğiyle bir araya getirir. Oluşan bütünün ifade ettiği şey artık bambaşka bir şeydir. Montajın, yönetmenin yaratıcılığını ve film üzerindeki etkisini gösterdiğini savunur. Kuramın üç ana unsuru şöyledir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kanyon Alışveriş Merkezi İstanbul’un Şişli ilçesinin Levent semtinde bulunan bir alışveriş merkezidir. Aynı yapı kompleksinde bir rezidans kulesi de yer almaktadır. 2001 yılında düzenlenen uluslararası mimari proje yarışmasını kazanan Tabanlıoğlu Mimarlık, Arup ve Jerde Partnership grubuna verilen projenin tasarlanmasına 2002 yılının Kasım ayında başlandı. İşverenin Eczacıbaşı Topluluğu ile İş GYO ve de müteahhitinin Tepe İnşaat olduğu projenin inşaatına 2003 yılında başlandı ve 2006 yılında tamamlandı. Kanyon Alışveriş Merkezi her gün saat 10:00 ile 22:00 saatleri arasında açıktır. 4 kat ve 160 mağazadan oluşan komplekste birçok restoran, kafe, bar, sinema salonu ve spor salonları da mevcuttur. Sadece bunlarla kalmayıp içerisinde rezidans ve ofisler de barındırmaktadır. 179 konutun yanında kompleksin yüksek yapısı ofisler için ayrılmış 26 kattan oluşur. Şekli bir kanyonu andırdığından bu ismi alan kompleks açık, yarı açık ve kapalı mekanlardan oluşan bir alışveriş merkezidir. Binanın üstünde, 2009'da açılan bir heliport yer almaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Kanyon resmi web sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Örümceğimsiler (ya da Lat. Arachnida), Chelicerata alt şubesine ait omurgasız eklembacaklıları kapsayan bir sınıftır. Araknidler, Yunan mitolojisindeki Arachne simgesinden dolayı bu adı almışlardır. Keliserli eklembacaklılar, örümcekler, akrepler, opalinidler, keneler ve maytlar olarak bilinen 65,000 den 73,000'e kadar türe sahiptirler. Bazı türleri zehirlidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Video: Giant Tarantula - National Geographic","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İlhami Aras, Bursa, İnegöl’ de doğdu. 12 Mart askeri muhtırasında ceza evine girmiş daha sonra 1974'de yapılan genel aftan faydalanarak cezaevinden çıkmıştır. 12 Mart ve 12 Eylül askeri darbe dönemlerinde 11 yıl cezaevinde yattı. Cezaevi sürecinde THKP-C önder kadroları arasında yapılan uzun teorik tartışmaların ardından hareketin modern sanayi proleteryası öncülüğünde yapılacak Demokratik, Anti-Oligarşik bir halk devrimini savunması görüşünü benimsemiş ve THKP-C'nin önder kadrolarının önemli bir bölümüyle birlikte \"Kurtuluş\" hareketinin kurucuları arasında yer almıştır. Kurtuluş dergisi yayın yönetmenliği yaptı. Birleşik Sosyalist Parti, Özgürlük ve Dayanışma Partisi ile Sosyalist Demokrasi Partisi oluşumlarında yer aldı. Halen SDP Parti Meclisi üyesi. Yazıları; Sosyalist Demokrasi gazetesi ve Kurtuluş Hareketinin yayın organı olan Kurtuluş dergisinde çıkmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kırköy, Çorum ilinin Uğurludağ ilçesine bağlı bir köydür. köy içi kuraklık nedeniyle köyün ismi kırköy olarak adlandırılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çorum iline 52 km, Uğurludağ ilçesine 27 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır. Özellikle biçercilik önemli geçim kaynağıdır","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde birleştirilmiş bir ilkokul birde anasınıfı vardır. Köyün içme suyu şebekesi ve kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı 2008 yılında yapılmıştır. Köye ulaşımı sağlayan yol stablize olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Başıbüyük, Diyarbakır ilinin Silvan ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin adının nereden geldiği ve geçmişi hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köy yemekleri ile meşhurdur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Diyarbakır iline 74 km, Silvan ilçesine 12 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede ilköğretim okulu vardır. Mahallenin içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.kôyde birçok yerde bulunmayan birçok derin ve genis su kuyusu vardir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çiçekyayla, Kastamonu ilinin Bozkurt ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün adının nereden geldiği ve geçmişi hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kastamonu iline 125 km, Bozkurt ilçesine 30 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde ilköğretim okulu vardır. Köyün içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı vardır ancak sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Duraklı, Mardin ilinin Mazıdağı ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin adının nereden geldiği ve geçmişi hakkında bilgi yoktur. Mahallenin eski adı Xirbê Helêla.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mardin il merkezine 60 km, Mazıdağı ilçesine 10 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede, ilköğretim okulu vardır ancak kullanılamamaktadır. Mahallenin içme suyu şebekesi ve kanalizasyon şebekesi yoktur PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt değildir. Mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yeşilyurt, Tokat ilinin bir ilçesidir. Resmi adı, 1987'de ilçe olmasından önce, Arabacımusa idi. Ancak halk arasında Musaköy olarak bilinirdi. Adı değişmeden önce tren istasyonunda bulunan levhada Musaköy yazmaktaydı. Ardından resmi adı Yeşilyurt olarak değiştirilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kargakonmaz, Ağrı ilinin Doğubayazıt ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün asıl adı Qerequymez'dir, keçelan aileleri bulunur tabii ki genel olarak tek babadan gelmedirler...koy cok guzel bır koy olmakla beraberer mısafır perver cana yakın ınsanlara sahıptır koyun hepsı kecelan kabılesı uyesıdır Fakat kendı ıcınde yan kollara ayrılmıstır","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köy geleneklerıne baglı eskı torelerını unutmamıs ve toreye sıkı sıkı baglı olan bır koydur yemek kulturu fazla gelısmemıstır ,hayvancılıkla ugrasıldıgı için  etlı yemek turlerı gelismiştir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ağrı iline 128, Doğubayazıt ilçesine 31 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardır. Köyün içme suyu şebekesi avardırn kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* YerelNET","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mini dizi ya da Filmlerde En İyi Aktris Emmy Ödülü kazananların listesi;","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"En İyi Televizyon Dizisi Altın Küre Ödülü - Müzikal veya Komedi (Golden Globe Award for Best Television Series - Musical/Comedy) kazananların listesi;","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Jambon, genellikle domuz etinin but kısmından tuz, şeker, nitrat ve baharatlar kullanarak bir süre saklandıktan sonra yenen bir yiyecektir. Hindi ve dana etinden yapılmış çeşitleri de mevcuttur. Jambon fırında pişirilerek sıcak servis yapıldığı gibi soğuk et olarak sandviç hâlinde de yenebilir. Avrupa ülkelerinde ve ABD'de yaygın bir yiyecek olan jambon, Müslümanlar tarafından diğer domuz eti ürünleri gibi haram olarak kabul edildiği için tüketilmez. Yahudilerce de yasak sayılan domuz jambonu dışında, dana ve etinden yararlanılan diğer hayvanların jambonunun yenmesi Müslümanlık, Hıristiyanlık ve Yahudilik dinlerinde serbesttir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"'''Moe's Tavern (Moe'un Barı'), Simpsonlar'' dizisinde Moe Szyslak tarafından işletilen kurgusal barın adıdır. Barın sahibi Moe Szyslak bara kısaca Moe'nun anlamına gelen Moe's adını vermiştir. Walnut (ceviz) caddesinin köşesinde, King Toot's Music Store ile kapı komşusudur. Kiliseye de oldukça yakındır. Karanlık ve kötü kokan bir mekandır. Bekar olan Moe Szyslak hayatını hemen hemen orada geçirir. En iyi müşterileri Barney Gumble, Homer Simpson ve Homer'ın Nükleer Enerji Santralindeki iş arkadaşları Lenny Leonard ve Carl Carlson'dur. Moe tamamen yalnız bir insandır. Görüp konuştuğu insanlar buraya bira içmeye gelen bu insanlardır. Moe'nun söylediğine göre bara en son 1979'da bayan müşteri gelmiştir. Barın içinde bir dart hedef tahtası, çeşitli tablolar (Moe’nun kendi resimleri de var), mekanik bir boğa, çamaşır makinesi ve kurutucu, bir müzik seti, televizyon ve arada sırada gözüken bir fare bulunmaktadır.Moe boks'a çok meraklıdır hatta bir zamanlar Homer'ın menajerliğini yapmıştır.Ayrıca Moe gizliden Marge'ı sever Homer'ın onu haketmediğini düşünür","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Amur parsı (Panthera pardus orientalis), kedigiller (Felidae) familyasından bir pars alt türü. Dünyada sadece 25 ila 34 tane yabani amur parsı kalmıştır. Amur parsı, Kore Yarımadası'nda, Çin'in kuzeybatısında, Amur Nehri Vadisi'nde, Rusya-Çin sınırında ve Rusya'nın güneydoğusunda yaşar. Yayılım alanı Sibirya kaplanının da yayılım alanıdır. Sıcak yerlerde nadiren görülür. Günümüzde, tükenme riski had safhadadır. Habitat kaybı ve kürk ticareti bu türün neslini tükenmeye daha da yaklaştırmaktadır, öyle ki kedigiller familyasınının en nadir üyesidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Jeremy Chardy (Jérémy Chardy) 12 Şubat 1987'de Fransa'nın Pau kentinde doğmuş olan profesyonel bir tenisçidir. 2005 yılında Wimbledon Tenis Turnuvası Genç tek erkekler'de şampiyon olmuştur. Aynı zamanda yine Amerika Açık Tenis Turnuvası Genç tek erkeklerde finalistti, Ryan Sweeting'e kaybetti. 2006'da katıldığı ilk Grand Slam olan Fransa Açık Tenis Turnuvası'na wildcard ile davet edildi. İlk turda düz setlerle Jonas Bjorkman'ı elemeyi başarmıştır. Fakat ikinci turda 4 setlik bir maçla David Ferrer'e yenildi. 2008'de ise yine Fransa Açık'a joker (wildcard) olarak katılarak dünya 6 numarası David Nalbandian'ı eledi. Daha sonra 7-6 6-3 6-4'lük 3 setle Dünya 30 numarası Dmitry Tursunov'u eledi. Fakat 4. turda 7-6 7-6 7-5'lik üç setle dünya 20 numarası İspanyol tenisçi Nicholas Almagro'ya yenildi. Chardy bugüne kadarki kariyerindeki en iyi Grand Slam tecrübesini 2009 yılı Fransa Açık Tenis Turnuvasında yaşamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Albacete Havalimanı (ICAO: LEAB), İspanya'daki Albacete şehrinin güneyine yaklaşık 4 mil uzaklıkta bulunan Los Llanos Hava Üssü'nde bulunmaktadır. 1 Temmuz 2003'te sivil havalimanı olarak çalışmaya başlamıştır. İlk uçuş Hola Airlines tarafından Balear Adaları'na olmuştur. Ciudad Real'deki yeni havalimanı inşaatı tamamlanıncaya kadar Albacete, Castilla La Mancha'daki tek sivil havalimanıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yıllara göre toplam yolcu: 2006 yazından Palma de Mallorca'ya günlük, haftada bir Tenerife ve Barselona'ya uçuşlar vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Toyota Brevis, Toyota'nın ürettiği orta lüks sedan modelidir. Araç 2001 yılının Mayıs ayında üretilmiş olup, sadece Japonya ülkesinde satılır. 2.5L ve 3.0L motor tipi vardır. 200 hp ve 220 hp güçleri vardır. Yakıt sistemi benzin (VVT-i) ve dizel (D-4D)'dir. 5 ileri ve 4 ileri otomatik vites seçeneği vardır. Araçta diğer güvenlik özelliklerinden fazla olarak VSC ve ABS güvenlik özellikleri de mevcuttur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İdemeneo kısa adıyla anılan ve tüm adı Girit Kralı İdomeneo veya İlia ve İdamante (İtalyanca Idomeneo, re di Creta ossia Ilia e Idamante) olan bu eser (Köchel dizini numarası K366) Wolfgang Amadeus Mozart'nin bestelediği Giambattista Varesconun libretto'sunu yazdığı 3 perdelik opera seriadır. Hikâyedeki olaylar Girit adasında geçmektedir. İlk defa 29 Ocak 1781 tarihinde Münih'te Bavyera krallık sarayı \"Residenz\" Cuvilliés Tiyatrosunda da oynanmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bu eser 1780de Bavyera Elektörü olan \"Karl Theodor\" tarafından besteci Mozart ve libretto yazarı (saray papazı da olan) \"Giambattista Varesco\" ya bir Bavyera sarayı karnavalı için ısmarlandı. Libretto, \"Antoine Danchet\" tarafından yazılmış bir Fransızca metinden uyarlanarak, Varesco tarafından İtalyanca yazılmıştı. Bu liberetto daha önce 1712'de da besteci \"Andre Campra\" tarafından aynı adı taşıyan bir opera için kullanılmıştı. Bu sefer libretto, o zamanlar moda olan Fransız opera stiline uygun olarak, provalar sırasında değişti. İdomeneo Mozart 24 yaşında iken bestelenmiş olup onun ilk ustalık çağı opera seria eseridir. Bazı yönlerden bu eserde Mozart opera besteleme sanatı ustalığını denemeler yaparak ilerletti. Dram olarak operanın konusunun gelişmesi, resitatiflerle müziksel parçaların birbirine dengesi, şarkıların melodik akımı, orkestranın tonalitesi ve eserin tiyatro karakterleri gibi sorunlara devamlı ilgilenmesi gerekti. Aynı zamanda, liberetto yazarı olan saray papazı olan Veresco ile pek anlaşamamıştı. Provalar sırasında büyük kesintiler ve değişiklikler yapma zorunluğunu hissetti. Mozart'ın, şarkıcıların sevmedikleri fazla ünlü sözcüklerin (örnegin, içinde fazla sayıda \"i\" ünlüsü içeren \"rinvigorir\" sözcüğünün) değiştirilmesine kadar, librettonun ayrıntıları ile yakından ilgilendiği bilinmektedir. Bu eser 29 Ocak 1781de Münih'te Bavyera Kral sarayına (\"Rezidanz\") bağlı olan Cuvilliés Tiyatrosunda ilk galası verildi ve sonra Münih'de üç defa daha oynandı. 1781de Mozart bu eseri o zaman yeni moda olmaya başlayan Gluck-stili bir operaya dönüştürmeye çalıştı. Bu İdemeno'nun bas ve İdamante'nin tenor olmasını gerektirmekteydi ve sonunda bundan vazgeçti. 1786'da bu eser Viyana'da Auersperg sarayında bir konser şeklinde sunuldu. Bu konser için Mozart eserinde değişiklikler yaptı: İdamantes'in ses tipini hadım tiz sesli (\"kastrato\")dan tenöre dönüştürdü. Bazı yeni müziksel parçalar ekleyip bazı eski parçaları kaldırdı. Bu son değişmelerle İdemeneo dünya opera evleri standart opera repratuvarlarında devamlı bulunup ve muntazaman sahnelenmiştir. Birçok ses kaydı ve bir iki TV film yapımı da mevcuttur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Truva Savaşı bitişinden sonra Girit adası Truva Savaşı'nda mağlup düşmüş Truva Kralı Priam'ın kızı olan Ilia köle olarak Girit'e getirlmiştir ve burada kral olan İdemeneo'nun oğlu olan Prens İdamente'ye aşık olmuştur. Fakat aşkını ona bildirmekten çekinmektedir. İdamente iyi niyetini göstermek için Girit'te bulunan Truvali köleleri serbest bırakır. Aşkını, bunu açıkça kabul etmeyen, Ilia'ya söyler ve babalarının birbirlerine düşman olmalarının çocukların da birbirine düşman olması gerekmediğini de ifade eder. Barış içinde birlikte yaşamayı öneren bu tedbirden hem Truvalılar ve hem de Giritliler genellikle çok hoşnut olmuşlardır. Fakat Yunan Kral Agamemnon'un kızı olan Elektra İlia'yı kıskanmaktadır ve İdamante'nin eski düşman esirlerine karşı merhametli davranışını sevmemektedir. Girit Kralının yakın arkadaşı ve sırdaşı Arbace, İdemeneo'nun Truva'dan Girit'e gelirken kaybolmuş olduğu haberini getirir. Bir Truvali olan İlia'nın İdamente ile evlenip Girit Kraliçesi olmasından hiç hoşlanmayan Elektra kendini Hades zebanilerinin eziyetine maruz gibi hissetmektedir. İdemeneo denizde kaybolup ölmemiştir. Deniz Tanrısı olan Neptün tarafından kurtarılmış ve bonun yardımıyla bir Girit sahiline kazazede olarak ayak basmıştır. Orada kazadan kurtulmak için Neptün'e vermiş olduğu yemini hatırlar. Eğer kazadan sağ salim kurtulup karaya çıkarsa orada karşılaştığı ilk yaratığı Neptün'e kurban etmeye söz vermiştir. Karaya çıktığında oğlu İdamante'nin kendine doğru geldiğini görür. Birbirlerinden ayrılıkları çok uzun zaman olduğu için önce birbirlerini tanımazlar. Fakat sonunda İdemeneo kendini karşılayan gencin kendi oğlu olduğunu anlar ve kendini karşılayan ilk yaratık olduğu için onu Neptün'e kurban etmeye yemin verdiğini de hatırlar. Hemen oğluna ortadan kaybolması ve bir daha hiç gözüne görünmemesi emrini verir. Babasının kendisini reddeden muamelesine çok üzülen İdamante'de oradan kaçar. İdemeneo'nın karaya vuran gemilerinden çıkan Giritli askerler karıları ve sevdikleri tarafından karşılanırlar ve hepsi kendilerini kurtaran Neptün'e şükürlerini ifade ederler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"''Girit'in krallık sarayında'' Sarayına giden İdemeneo orada sırdaşı Arbace'nin tavsiyelerini dinler. Arbace'ye göre eğer İdamante sürgüne gönderilirse onun yerine başka bir genci kurban olarak adamak uygundur. İdemeneo oğlunu Girit'ten uzaklaştırmak için Elektra'yı kendi ülkesi olan Argos'a refakatçi olma ödevini verir. Elektra İdamante refakatinde Argos gitmeden çok memnundur. İdemeneo'nun Ilia'ya verdiği güzel nasihatlardan çok duygulanan Ilia, o zamana kadar kendi için değerli olan her şeyini kaybetmiş olduğunu, ama bundan sonra kendini bir Girit'lı olarak kabul edeceğini ve İdemeneo'yu da bir baba sayacağını ifade eder. İlia yanından ayrılırken, İdomeneo, oğlu İdamante'yi sürgüne göndermesinin sadece kendinin değil, İlia'nın da saadetine de kara gölgeler indirdiğini anlamıştır. Sidon limanında İdomeneo oğluna veda etmektedir ve ona ülkesinden ayrı olduğu dönemde halkı iyi idare etme sanatını öğrenmesini beklediğini söyler. Tam gemi denize açılacakken acayip bir fırtına çıkar ve bir deniz canavarı ortaya çıkıp limanın çıkışını kapatır. İdemeneo bunun Neptün'den gelen bir haberci olduğunu anlar. Neptün'e verdiği adak verme yeminini yerine getirememesine karşılık olarak kendini kurban etmeye hazır olduğunu açıklar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Girit kral sarayının bahçesi İlia, İdamente'ye olan aşkının haberini ona taşıması için rüzgarlara yalvarmaktadır. Bu sırada İdamante oraya gelir; deniz yolunu kesen canavar ile savaş yapması gerektiğini açıklar. Bu bela yanında, ayrıca rededilmiş aşkının eziyetini de çektiğini de söyler. Bunun üzerine İlia da onu sevdiğini ve onun aşkının karşılıksız kalmadığını itiraf eder. Tam bu sırada Elektra ve İdemeneo girerler. İdamante babasına niçin onu uzaklara göndermek istediği sorar. İdemeneo açıkça yanıttan kaçınır; hiç nedenini öğrenmeden gencin hemen Girit'ten ayrılmasının hayatî gereği olduğunu söylemekle yetinir. İlia bu sefer teselli için Elektra'ya dönüp ondan yardım bekler; ama Elektra sadece intikam düşünmektedir. Arbace gelir ve Neptün tapınağının Basrahibi ve onu takip eden ahalinin gelip İdemeneo'yu karşılarına çağırmakta olduklarını haber verir. Basrahip krala Neptün'ün gönderdiği deniz canavarının ortaya çıkardığı haşardan şikayet edip Tanrı tarafından istenilen kurbanın kim olduğunu İdemeneo'nun açıklamasını talep eder. Kral kurbanın kendi oğlu olması gereğini açıklar. Ahali bu haberi çok korkuyla karşılarlar. Neptün tapınağının dışında Kral ve basrahip Neptün tapınak rahiplerinin dua merasimine katılırlar ve Tanrı'dan kendilerine acıyıp kendilerini afetmesi için bu merasimde dua etmektedirler. Tam bu sırada Arbace yeni bir haberle gelir; İdamante canavarı öldürmüştür. İdomeneo bunun da Neptün'ün kızgısına ekleneceğinden ve ülekesi için çok fena bir sonuç doğacağından korkmaya başlar. O sırada İdamante kurban edilecek kişi giysileri giyinmiş olarak ortaya çıkar; babasının yeminini gerçekleştirmemekten ne kadar eziyet çektiğini anladığını açıklar ve kurban olmaya hazır olduğunu bildirir. Baba oğul arasında çok elim bir vedalaşmadan sonra İdemeneo oğlunu Neptün'e kurban etmeye hazır olur. Tam bu sırada İlia araya girer ve İdamante yerine kendini kurban etmelerini ister. Tanrı Neptün'ün sesi duyulur. İdemeneo tahtından çekilip ülkesinin idaresinin İdamante ve İlia'ya devretmesini adak olarak kabul edeceğini ilan eder Bundan herkes memnun kalır. Ama Elektra hüzünlüdür ve yakın olduğunu düşündüğü kendi ölümünü beklemeye koyulur. İdomeneo Girit halkına yeni Girit kralı olarak İdamante'yi ilan eder ve oradaki ahaliye onu ve karısını tanıtır. Halk da sevgi ve evlilik tanrısına dualarla çağrılar yapıp onun yeni kralı ve karısını kutsamasına yalvarıp herkese de barış getirmesi için dua ederler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şili Türkleri, Türk kökenli Şili vatandaşlığına sahip  kişilere denilmektedir. Türk kökenli olmaları; Türkiye'den, Kıbrıs'tan veya diğer Türk diasporasından gelmiş olmalarındandır. 2016 yılı verilerine göre Şili'deki \"Türk\"lerin sayısı 900'dür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şili'ye ilk kez gelen Müslümanlar, 1854 yılında gelen iki \"Türk\" tü. 1865 ve 1875 yıllarında yapılan istatistiklerde de bu rakamlara rastlanılmaktadır. Osmanlı Devleti'ne bağlı bir bölgeden geldiği bilinen bu \"Türk\" lerin nereli oldukları hakkında bir veri bulunmamaktadır. 1885 yılında yapılan sayımlara göre ülkede yaşayan \"Türk\" sayısı 29'a çıkmıştır. Ancak bu \"Türk\" lerin kökenleri veya dini inançları hakkındaki bilgiler istatistiklerde yer almamaktadır. 1895 yılında yapılan sayıma göre ülkede 56'sı müslüman 76 \"Türk\" bulunmaktadır Türkler genellikle ülkenin kuzeyine Tarapacá, Atacama, Valparaíso ve Santiago'ya yerleşmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Türkiye-Şili ilişkileri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Paris Metrosunun 13. hattı açılışı 1911 yılında yapılan ve Paris metrosu'da bulunan 16 hattan biridir. Güneybatı'da Châtillon - Montrouge hattını ve kuzeybatı'da Saint-Denis - Université ve Asnières - Gennevilliers - Les Courtilles hatlarını bağlamaktadır. 24,3 km uzunluğuna sahip olan hat, günde yaklaşık 301.000 kişi taşımaktadır. 2004 yılında 110 milyon insan Paris metrosu'nun 13. hattını kullanmıştır . Hat, La Fourche durağında ikiye ayrılmaktadır : Saint-Denis - Université yönü mavi yön, ve Asnières - Gennevilliers - Les Courtilles yönü sarı yön olarak adlandırılır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Matematikte geometrik seri art arda gelen iki terimi arasında sabit bir oran bulunan seridir. Örneğin, : 'yle çarparak elde edilebilmektedir. Seriye terimler eklendikçe toplam 1'e yaklaşmaktadır. Bu ifade, \"bu serinin toplamı 1'dir\" ya da \"bu serinin sonsuz toplamı 1'dir\" biçiminde de söylenebilmektedir. :Geometrik seriler, sonlu toplamı olan sonsuz serilere verilebilecek en basit örneklerdendir. Tarihte kalkülüsün gelişiminde büyük bir öneme sahip olan bu seriler günümüzde seri yakınsaklığı çalışmalarında kullanılmaktadır. Geometrik seriler matematiğin yanı sıra fizik, mühendislik, biyoloji, ekonomi, berimsel bilimler ve finansta da kullanılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir geometrik serinin terimleri geometrik ilerleme oluştururlar. Aşağıdaki tablo farklı ortak oranlara sahip geometrik serileri göstermektedir. Terimlerin davranışı ortak oran r ye bağlıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir geometrik serinin toplamı seri terimleri sıfıra yaklaştığı sürece sonludur. Toplam, serinin kendine benzerliği kullanılarak hesaplanabilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":": olmak koşuluyla bir geometrik serinin ilk n terimi toplamı biçimini alır. 1= a = 1 ise bu ifade : nin büyüklüğü 1'den küçükken) geçerlidir. Örneğin, 1= r = 10 iken toplam tanımsızdır. Bu akıl yürütme karmaşık düzlemde de aynı kısıtlamalarla yer alır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Geometrik serinin yakınsadığı, geometrik ilerleme formülü kullanılarak kanıtlanabilir. Geometrik seri toplam formülü, ondalığı kesre dönüştürmek amacıyla kullanılabilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Arşimet geometrik seri toplamını, bir parabol ve bir doğrunun çevrelediği alanı hesaplamak için kullanmıştır. Temel alınan yöntem, alanın sonsuz çoklukta üçgene ayrılması olarak tanımlanabilir. Arşimet teoremi, parabolün altında kalan alanın mavi üçgenin alanının 4/3'üne eşit olduğunu ortaya koymaktadır. Üstün geometri bilgisini kullanan Arşimet, sarı üçgenlerin alanının mavi üçgenlerin alanının 1/8'ini, yeşil üçgenlerin alanının sarı üçgenlerin alanının 1/8'ini, ... oluşturduğunu gözlemlemiştir. Mavi üçgenin alanı 1 olarak alınırsa toplam alan Toplam : olarak hesaplanır. Bu hesaplama, eski bir integral alma yolu olan tüketme yöntemini kullanmaktadır. Bu alan, çağdaş kalkülüste belirli integral yardımıyla bulunabilmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fraktal çalışmalarında geometrik seriler, bir kendine benzer şeklin çevresi, alanı ve hacmini hesaplamada kullanılmaktadır. Örneğin, Koch kar tanesinin kapladığı alan sonsuz çoklukta eşkenar üçgen olarak tanımlanabilir. Yeşil üçgenin her ayrıtı büyük mavi üçgenin ayrıt uzunluğunun 1/3'üne eşit olduğundan yeşil üçgenin alanı toplam alanın 1/9'unu kaplar. Mavi üçgenin alanı temel alındığında kar tanesinin toplam alanı olarak hesaplanabilir. Koch kar tanesinin alanı temel üçgenin alanının 8/5'ine eşittir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir geometrik serinin yakınsaklığının anlaşılması Zeno çatışkılarının büyük bir bölümünü saf dışı bırakmaktadır. Bunun temel nedeni, bir sonsuz kümenin toplamının | r | < 1 için sonlu kalabilmesidir. Örneğin, Zeno'nun ikiye bölme çatışkısı devinimi olanaksızlaştırmaktadır çünkü katedilecek her yol, kalan uzunluğun yarısı cinsinden ifade edilebilir. Buradaki gizli varsayım, sonlu sayıda adımın sonsuz toplamının sonlu olamayacağıdır. Bu, geometrik serilerin yakınsaklığı kavramı tarafından çürütülmüş bir önermedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Öklit'in Elementler adlı yapıtının IX. kitap, 35. önerme si geometrik serinin kısmi toplamını serinin terimleri cinsinden ifade etmektedir. Bu gösterim, çağdaş formülle birebir örtüşmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Geometrik seriler, ekonomide yıllık ödeneklerin bugünkü değerlerinin hesaplanmasında kullanılmaktadır. Bir yıl içinde 100 lira gelir elde edecek olan birinin kazancı, parayı hemen alması durumunda elde edecek olduğu kazançtan daha azdır çünkü ele geçmeyen para yatırım aracı olarak kullanılamaz. Bir yıl sonra ele geçecek olan 100 liranın bugünkü değeri 100 / (1 + i)'dir. Burada i, yıllık faiz oranını göstermektedir. Benzer biçimde, iki yıl sonra ele geçecek olan 100 liranın bugünkü değeri 100 / (1 + i) 2 olarak hesaplanır. Böylece, her yıl 100 liralık gelir elde edecek olan birinin elindeki paranın bugünkü değeri bir sonsuz seri biçiminde yazılabilir. biçiminde yazılabilir. Yıllık faiz oranı %10 olarak alınırsa tüm gelirin bugünkü değeri 1000 lira olur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Grandi serisi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* John Rast Hubbard (2000). ''Schaum's Outline of Theory and Problems of Data Structures With Java'', McGraw-Hill. ISBN 978-0-07-137870-3","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Michael Schreiber, \"Geometric Series\", Wolfram Demonstrations Project, 2007","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İstanbul ilinin, TBMM'de, 6 Mart 2008 tarihinde kabul edilen ve 22 Mart 2008 tarihli Resmî Gazete'de yayınlanan 5747 sayılı yasa uyarınca 39 ilçesi vardır. Bunlardan 25'i Avrupa Yakası'nda; 14'ü ise Anadolu Yakası'nda bulunur. Bu yeni düzenlemeyle birlikte İstanbul'un mahalle sayısı 782 olarak belirlenmiştir. Her ilçenin mahalle sayısı alttaki listede aktarırılmıştır. Bu yeni yasaya göre de belde ve beldeler isimlendirilmeleri de kaldırılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fiba Holding; finans, perakende, medya, enerji, pazarlama, telekomünikasyon, kimya, enerji, inşaat ve yapı malzemeleri, sigortacılık, taşımacılık, turizm, sosyal hizmetler ve diğer alanlarında faaliyet gösteren, Türkiye’nin önde gelen kuruluşlarından biridir. Ticari faaliyetlerine, 1987 yılında başlamıştır. 2015 yılı itibarıyla çatısı altındaki tüm şirket ve bir vakıf ile faaliyetlerini sürdürmektedir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Fiba Holding","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Fiba Holding","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çatladıkapı, İstanbul'un Avrupa Yakası'nda bulunan Fatih ilçesinde bir semttir. Bir semt olduğundan kesin sınırları çizilememekle birlikte, idari olarak Küçükayasofya mahallesinin sınırları içinde kaldığı söylenebilir. Bir kıyı semti olan Çatladıkapı, Ahırkapı ve Kadırga semtleri arasında yer alır. Semtin adının 1532 İstanbul depreminde semtten bulunan surlarda büyük bir çatlak oluşmasıyla yerleştiği sanılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Quantic Dream, Paris merkezli Fransız video oyunu geliştiricisidir. 1997 yılında kurulmuştur. Şirket, film ve video oyunu endüstrilerine hareket yakalama konusunda destek vermektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hayalet Sürücü 2: İntikam Ateşi (İngilizce özgün adı Ghost Rider: Spirit of Vengeance), Marvel Comics'in aynı adlı çizgi romana dayalı bir 2012 Amerikan 3D doğaüstü süper kahraman filmi. Serinin 2007 yapımında da Nicolas Cage, Johnny Blaze / Ghost Rider rolünde yer almıştır. Ayrıca 2008 yılı yapımı Punisher adlı filmden sonra Marvel Knights tarafından çıkmış olan ikinci filmidir. Film, Mark Neveldine ve Brian Taylor tarafından yönetildi, filmin senaryosu ise David S. Goyer, Scott Gimple ve Seth Hoffman tarafından yazıldı. Film 17 Şubat 2012 tarihinde vizyona girmiştir. Çekimleri Pamukkale ve Kapadokya'da yapılmıştır","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Johnny Blaze (Nicolas Cage), hala Ghost Rider olmanın laneti ile mücadele etmektedir. Bu sırada Johnny Blaze'in fırsat ayağına gelmiştir. Moreau (Idris Elba) adlı bir Fransız Blaze'e bir teklifte bulunur. Ghost Rider ile lanetli olma mücadelesinden kurtulabilmesini ve kendisini lanetleyen iblis Roarke( Ciarán Hinds)'yle temasa geçebilmesi için Danny (Fergus Riordan) adlı çocuğu bulup temasa geçmesi gerekmektedir. Ancak işler hiç de sanıldığı kadar kolay olmayacaktır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Olumsuz yorumlara rağmen, film ilk açılışta $22,115,334 hasılat elde etmiştir. Önceki film Ghost Rider 45.388.836 $ hasılat elde etmiş ve ilk filmden bu yana düşük bir hasılat elde etmiştir. Toplam yurt içi gişede 49.811.229 $ ve yurt dışında ise 72.487.860 $ ve Genel toplamda 122.299.048 $ hasılat yapmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mehmetçik, Şanlıurfa ilinin Haliliye ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şanlıurfa il merkezine uzaklığı    km'dir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Karasal iklim görülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sağlık evi ve sağlık ocağı vardır. PTT şubesi yoktur. Su şebekesi vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"*  YerelNet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Duvaklı Göl, senaryosunu Hamdi Değirmencioğlu'nun yazdığı, yönetmenliğini Şadan Kamil'in üstlendiği 1958 yapımı Türk filmidir. Filmin yapımcıları Murat Köseoğlu ve Nazif Duru'dur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Filmin başlıca oyuncuları şunlardır,","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Günay Kayarlar (d. 1935; Şişli, İstanbul), Türk eski futbolcu ve teknik direktör.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Galatasaray altyapısında oynayan Kayarlar, 1954'te A takım kadrosuna dâhil olduktan sonra takımda geçirdiği iki sezonda yalnızca bir maça çıktı. 1955-56 sezonunda İstanbul Profesyonel Ligi şampiyonluğu yaşamasının ardından sezon sonunda, 25 Temmuz günü Beyoğluspor ile sözleşme imzaladı. Ertesi sezon Beykoz ile anlaşan oyuncu, 1960-61 sezonu öncesinde Feriköy'e transfer oldu. Buradaki tek sezonunda sekiz maçta görev aldı. 1961-62 sezonu öncesinde eski kulübü Beyoğluspor'a döndü ve 1965'e kadar burada oynadı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1964'ün Mart ayında, teknik direktör Ercan Koloğlu'nun görevinden ayrılmasının ardından sezonun kalan kısmında geçici olarak takımı çalıştırdı. Futbolculuk kariyerini sonlandırmasının ardından, 1967-68 sezonu öncesinde 3. Lig'de mücadele eden Beyoğluspor'un teknik direktörlüğüne getirildi. 1981-82 sezonunda ise Galatasaray teknik direktörü Brian Birch'in yardımcısı olarak görev yaptı. 1981 Kasım'ında Birch'in görevine son verilmesinin ardından iki maçlığına, geçici olarak Galatasaray'ın teknik direktörü olarak sahaya çıktı. Birch'in ardından göreve gelen Özkan Sümer'in de yardımcılığını yapan Kayarlar, 1982-83 sezonunun sonlarına doğru Sümer'in takımdan ayrılması sebebiyle son iki maçta, yine geçici olarak takımın teknik direktörlük görevini üstlendi. Sümer'in ardından, 1983-84 sezonu başında yerine geçen Tomislav Ivić döneminde de antrenörlüğe devam etti. 1984-85 sezonu başında takım bir kez daha teknik direktör değişikliğine gidip, göreve Jupp Derwall'i getirirken; sezona antrenörlük görevini sürdürerek başlayan Kayarlar'ın görevine 1984 Eylül'ünde son verildi ve Derwall'in yardımcılığını Mustafa Denizli üstlendi. 1984 Ekim'inde Galatasaray'ın 3. Lig'de mücadele eden pilot takımının teknik direktörlüğünü yapmaya başladı. Daha sonraları Galatasaray'da çeşitli idari pozisyonlarda görev aldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Thomas Ridley Sharpe (d. 30 Mart 1928, Holloway, Londra, İngiltere - ö. 6 Haziran 2013, Llafranc, İspanya), İngiliz hiciv yazarı. Wilt serisi ve televizyona da uyarlanan Porterhouse Blue ve Blott on the Landscape eserleriyle tanınır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Günaydın Özyurt (d. 1928), Türk eski futbolcu, teknik direktör, spor yöneticisi ve yazar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1949-50 sezonunda Fenerbahçe'de top koşturan Özyurt sezon sonu İstanbulspor'a transfer olmuştur. Burada geçirdiği 6 sezonda 24 maça çıkıp 3 kez golle buluşan eski futbolcu 1956-57 sezonunu Ankara Demirspor'da geçirmiş ve kariyerini burada sonlandırmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Futbolu bıraktıktan sonra birçok takımda teknik direktörlük yapan Özyurt'un en büyük başarısı 1969-70 sezonunda Boluspor'u Türkiye 2. Futbol Ligi şampiyonu olarak Türkiye 1. Futbol Ligi'ne çıkartmasıdır. Özyurt, sezon sonunda Fotospor'a verdiği röportajda şampiyonluk hakkındaki görüşlerini şöyle belirtmiştir: \"İlkten şunu söyleyeyim ki, grubumuzda biz değil de başka bir takım şampiyon olsaydı elde ettiğimiz başarının değeri yine çok büyük olacaktı. Çünkü ikinci ligde aşağı-yukarı eşit kuvvette olan takımlar var. Ve şunu da belirtmeliyim ki, her iki gruptan en az on takım Türkiye liginde rahatça oynayacak güçtedir. İşte biz böyle bir grupta tüm maçlarımızı final havası içinde oynadık. Ben Boluspor'da 16. maçtan sonra göreve başladım. Takımım oynadığı son 14 maçın 11'ini galibiyetle, 3'ünü ise beraberlikle bitirdi. Attığımız 21 gole karşılık, 3 tane yedik. Böyle bir dereye rağmen, şampiyonluğu gol averajıyla alışımız, ligin ne kadar çekişmeli geçtiğini, takımların gerçek gücünü ortaya koymuştur.\"","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1977 yılında Sabahattin Erman'ın başkanlığındaki TFF yönetim kurulunda görev alan Özyurt, 1985 ve 1986 yıllarında başkan olan Erdoğan Ünver'in yönetim kurulunda da yer almıştır. Özyurt ayrıca Futbol ve Antrenman İlkeleri adlı bir kitap da yazmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Julie Walking Home, Agnieszka Holland tarafından yönetilen 2002 tarihli drama filmidir. Başrollerde Miranda Otto ve William Fichtner oynamıştır. 2003 Method Fest'te ödül kazanmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1931 Türkiye genel seçimleri Cebel-i Bereket İli sonuçları;","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"  ","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Türk pop müziği sanatçısı Kerim Tekin'in diskografisi: 2 albüm oluşmaktadır. Yayımladığı albüm çalışmaları: Raks Müzik ve S Müzik etiketiyle piyasaya sürülmüştür. Sanatçı Türkiye'de 1,5 milyonun üzerinde albüm satmıştır. 1995'te Kerim Tekin, Kara Gözlüm adını verdiği ilk stüdyo albümünü Raks Müzik ve S Müzik etiketiyle yayımladı. 500 binin üstünde satan bu albüm listelerde oldukça büyük bir başarıya ulaşmıştır. Albümün yapımcılığını Kerim Tekin'i keşfeden Halis Bütünley üstlenmiştir. Şarkı sözlerinin büyük bir bölümü Zeynep Talu Kurşuncu, Şehrazat ve Saro Secikyan tarafından yazılmıştır. Albümden yayınlanan ilk şarkı \"Cici Baba\" ile büyük beğeni kazanmıştır ve adını duyurmayı başarmıştır. Ardından, albümle aynı adı taşıyan \"Kara Gözlüm\" adlı slow şarkıyı yayınlamıştır ve yine büyük beğeni toplamıştır. Bu albümün ardından beklentileri iyice yükselten Kerim Tekin'in bu beklentileri 1997 yılında yine Raks ve S Müzik etiketiyle çıkardığı Haykırsam Dünyaya adlı albümle karşılamış ve günümüze kadar 1 milyondan fazla satan bu albüm 1997 yılının en çok satan albümlerinden oldu. 1996 yılının sonlarında ve 1997 yılının başlarında kaydedildi. Sözler genellikle aşk ve kendini geliştirmek hakkındadır. Haykırsam Dünyaya, Tekin'in en iyi müzik projelerinden biri olması ve solo kariyerinde yükseliş sağlamasının yanı sıra, Tekin'in 1990'ların en başarılı sanatçılarından biri olma unvanını sağlamlaştırıldı. Albümün ticari başarısına rağmen, Kara Gözlüm ile karşılaştırıldığında daha başarılı olarak görülebilir. 1997 yılında albümden ilk yayınlanan şarkı \"Kar Beyaz\" büyük bir çıkış yaptı ve yılın en iyi şarkılarından birisi oldu. Şarkı, 90'lı yılların unutulmazları arasına girdi. Ardından, \"Haykırsam Dünyaya\" adlı ikinci şarkı yayınlandı ve yine büyük bir başarı sağladı. Şarkı klibiyle de çok beğenildi. Son olarak 1998 yılının Mayıs ayında \"Akşamlar\" adlı şarkı yayınlandı ve çok beğenildi. Bu şarkı, Kerim Tekin'in son klip çektiği şarkı oldu. Şarkının klibi Yaz Aşkım adlı filmden alınan görüntülerle yapıldı ve filmin seti sırasında çekildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"'''Sivasspor'un kurulduğu günden bu yana oynadığı Avrupa Kupaları Maçları''' Sivasspor Süper Lige yükseldikten 2 yıl sonra, ligi 3 büyüklerin ardından 4. olarak UEFA Intertoto Kupası'na katılma hakkı kazandı. Kuraya 2. turda katılan takım Karadağ ekibi FK Grbalj ile eşleşti. İlk maçta deplasmanda Mehmet Yıldız'ın golleriyle rakibiyle 2-2 berabere kaldı. Rövanş maçında rakibini Diallo'nun golüyle 1-0 yenerek 3. tura yükseldi. 3. turda Portekiz'in Braga takımıyla eşleşti ilk maçta rakibini 4 Eylül Stadyumunda ağırlayan takım maçı 3-0 kaybetti. Deplasmanda ki rövanş maçını da 2-0 kaybederek elenmiştir. Diğer sezonunda UEFA Şampiyonlar Ligine katılma hakkı kazandı. Turnuvaya 3. ön eleme turundan katılan takım Belçika ekibi Anderlecht ile eşleşti. İlk maçı deplasman 5-0 kaybeden Sivasspor, Rövanş maçında rakibini Ersen Martin, Yannick Kamanan ve Musa Aydın'ın golleriyle 3-1 yenmesine rağmen Şampiyonlar Ligi'nden elenmiştir. Yoluna UEFA Avrupa Liginde devam eden Sivasspor Play-Off turunda Ukrayna temsilcisi Shakhtar Donetsk ile eşleşti ilk maçı Sivasta 3-0, rövanş maçını ise 2-0 kaybederek Avrupa Kupalarından elendi. UEFA Şampiyonlar Ligi: UEFA Kupası - UEFA Avrupa Ligi: UEFA Intertoto Kupası:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ön Eleme Turları","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ön Eleme Turları","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ön Eleme Turları","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Chus Lampreave (11 Aralık 1930 - 4 Nisan 2016) İspanyol oyuncu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kaya Güvenç (d. 05 Mayıs 1945, Osmaniye), Türk siyasetçi, mühendis ve yazar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ev hanımı Fatma hanım ile CHP Osmaniye ilçe başkanı ve Osmaniye Belediye Başkanı Abdurrezak beyin oğlu olarak Osmaniye'de dünyaya gelen Güvenç, ilköğrenimini Osmaniye Atatürk İlkokulu'nda, orta ve lise öğrenimini İstanbul’da Saint-Joseph Fransız Lisesi'nde, Makina mühendisliği öğrenimini ise Fransa’da INSA-Lyon'da yaptı. Askerlik görevinden sonra teknik eleman mücadelesinin içinde yer alan Kaya Güvenç, TMMOB’nin ve Makina Mühendisleri Odası’nın çeşitli kurullarında görev yaptı. Oda Yönetim Kurulu üyeliği, 1976-1978 yılları arasında TMMOB Genel Sekreterliği, Yönetim Kurulu ve Yüksek Onur Kurulu üyeliği, 2000-2004 yılları arasında TMMOB Yönetim Kurulu Başkanlığı görevlerinde bulundu. TÜTED etkinliklerine ve çevirilerine katkıda bulundu. TMMOB Başkanlığı döneminde ölüm oruçlarının sonlandırılması amacıyla oluşturulan kurulda yer aldı. 15 sendika, dernek ve meslek örgütünün oluşturduğu Emek Platformu'nun 2001 ekonomik krizi sonrasında dönem sözcülüğünü üstlendi. Sözcülük görevi sırasında Emek Politikaları Sempozyumunun örgütlenmesi ve iktidarın Güçlü Ekonomiye Geçiş Programına karşı Emek Platformu Programının hazırlanması ve duyurulması için çalıştı. Emek Politikaları Sempozyumu'nun düzenlenmesini ve TMMOB yayınları içerisinde yayınlanmasını sağladı. AKP’nin iktidara gelmesinin hemen arkasından Irak’ın işgaline karşı etkinliklerin, bu arada 1 Mart Mitinginin, daha sonrasında işgalin sonlandırılması için etkinliklerin örgütlenmesine TMMOB adına katkıda bulundu. 12 Mart döneminde Aydınlık Sosyalist Dergisi davasında yargılandı; on yıla mahkum olup sonrasında beraat etti. Bu dava nedeniyle iki yıl tutuklu kaldı. 1980’lerin sonlarında Sosyalist Birlik Partisi kuruluş çalışmalarına katıldı, partinin kuruluşunda yer almadı. TMMOB’deki görevlerinin sona ermesinden sonra Yurtsever Cephe, Sol Cephe, Barış Derneği ve Birleşik Haziran Hareketi çalışmalarına katıldı. TKP’nin 2007’de Adana’da, 2011’de Ankara’da milletvekili seçimlerine; 2014’de EHP, Halkevleri, ÖDP ve TKP’nin ortak adayı olarak Ankara Büyükşehir Belediye Başkanlığı seçimlerine katıldı. Yeni Ülke Dergisinde dış politikayla ilgili yazılar yazdı. Kamu ve özel sektörde çalıştı. Halen Türkiye Komünist Partisi üyesi olan Güvenç, 1974 yılında Şekibe ve Halit Çelenk’in kızları Serpil Çelenk ile evlendi. Sanem adında bir kızı ve Özer adında bir oğlu vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yasaların İçinden TMMOB’nin Öyküsü, TMMOB Yayınları, 2005, ISBN 999-222-111","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Google Chrome Android Android sistemi için piyasaya sürülen Google Chrome'nin bir sürümüdür. Google, 7 Şubat 2012 tarihinde, Android Ice Cream Sandwich cihazları için, seçilen ülkeler için Google Chrome Beta sürümünü piyasaya sürdü. Tarayıcının ilk kararlı sürümü 27 Haziran 2012'de piyasaya sürüldü. 26.02.2012 tarihinde piyasaya sürülen Chrome 18.0.1026.311, Android için Chrome'nin Intel x86 tabanlı mobil cihazlarını destekleyen ilk sürümü idi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Android cihazlar için 'Google Chrome Beta', Android 4 (Ice Cream Sandwich) veya işletim sisteminin üstü sürümünü çalıştıran cihazlar için kullanılabilir. Sınırlı sayıda ülke için 7 Şubat 2012 tarihinde başlatılmıştır. Android sürümü Google Play'den yüklenebilir. Şu anda masaüstü sürümünde mevcut bazı özellikleri yoksundur, ancak bazı ek özellikler de vardır: Android için Chrome kodu, Chromium projesinin bir çatalıdır. En önemli önceliklerden birisi çoğu yeni ve değiştirilmiş kodun akışını, çatalın çözülmesi için Chromium ve WebKit'e yönlendirmektir. 27 Haziran 2012'de Android için Google Chrome beta sürümden çıktı ve istikrarlı hale geldi. Google, Android için Chrome'ni Chrome 25 ile masaüstü sürümüyle uyumlu hale getirdi. 10 Ocak 2013'te Android için ayrı bir beta kanalı yayınladılar, Android için kararlı kanal ile yan yana çalıştılar. Chrome, Apple'nin mobil iOS işletim sisteminde iOS için Google Chrome olarak kullanılabilir. 26 Haziran 2012'de Apple App Store'de piyasaya sürülen bu cihaz, iPad, iPhone ve iPod Touch'ı destekliyor ve cihazın iOS 9 veya daha yeni bir sürüme sahip olmasını gerektiriyor. Apple'nin App Store'den yayınlanan tarayıcılara yönelik gereksinimlerine uygun olarak, bu Chrome sürümü, Apple'nin kendi mobil işleme motoru ve bileşenleri olan Safari tarayıcısı için geliştirilen iOS WebKit'i kullanıyor; bu nedenle, Google'ın kendi V8 JavaScript motorunu kullanması kısıtlanmıştır. Chrome, iOS Gmail uygulaması için varsayılan web tarayıcısıdır, ancak Apple, iOS kullanıcılarına varsayılanı Safari'den değiştirme seçeneği sağlamadığından, web sayfalarını açmak için cihaz çapında varsayılan uygulama olarak kullanılamaz.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"James Allen McCune, The Walking Dead, Shameless, Blair Cadısı ve ödüllü YouTube şovu Sugar Pine 7 ile bilinen Amerikalı oyuncu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Atlanta'da doğan oyuncu, 15 yaşındayken birçok oyun ve müzikalde yer aldığı lisedeki okul drama kulübü  \"Echostage\" ile oyunculuğa başladı. Liseden sonra James Allen, film ve televizyonda çalışmaya başlamadan önce 2010'da Fabrefaction Tiyatrosu'nun RENT oyunun bölgesel yapımında \"Roger\" karakterini canlandırdı. AMC kanalının hit dizisi The Walking Dead'te Jimmy karakterini, Shameless'ta Matty Baker karakterini ve 2016 çıkışlı Blair Cadısı'nda James rolünü canlandırdı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* 2017 Sugar Pine 7&mdash;Ünlü oyuncu James Allen McCune","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"May Stevens (d. 9 Haziran 1924) Amerikalı feminist sanatçı, politic eylemci, eğitimci ve yazar.Büyük eserleri: Freedom Riders (1963) Özgürlük Liderleri, Big Daddy series (1968-1976) Büyük Babacık’ın serisi, Ordinary/Extraordinary (1976) Sıradan/Sıradışı ve SoHo Women Artists(1978) SoHo’daki kadın sanatçılar.1977’de Aldrick Çağdaş Sanat Müzesi’nde Jacqueline Moss tarafından verilen seminerde bahsedilen öne çıkan sanatçılardan biriydi. Seminerin başlığı \"Kadın Hareketi: Resimleme, Estetik\" idi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Stevens, Massachusetts Boston’daki, Alice Dick Stevens ve Ralph Stevens, işçi sınıfı ailesinde doğdu ve Quincy’de büyüdü. Stevens, 15yaşında zatürreden ölen Stacey Dick Stevens adlı bir erkek kardeşe sahipti. May Stevens, Paris’de Academie Julian, Sanat Öğrenci Ligi, Massachusetts Sanat Koleji’nde okudu. Onun 1963’de ilk büyük resim serileri (Martin Luther’in yazı listesiyle) 1997’ye kadar, Rudolf Baranik, onun eşiyle atölyesini devam ettirdi ve o yaşadığı 1967’de New York’a taşınmadan önce (Freedom Riders) Özgürlük Liderleri yapmaya başladı. Bu süre boyunca Görsel Sanatlar Okulu’nda öğrendi. Diğer bilinen resim serileri Big Daddy (1967–76) Büyük Babacık; Artemesia Gentileschi series(1974–79); History Paintings (1974–81) Tarihi Boyamalar, Artemesia Gentileschi; Ordinary \\Extraordinary Sıradan Sıradışı ;Rosa Luxemburg and Alice Stevens (1976-91) Rosa Luxemburg ve Alice Stevens ; Sea of Words (1990) Kelimelerin Denizi; and Rivers and Other Bodies of Water Nehirler ve DiğerSu Formları’dır.Stevens1977-1992yılları arasında yayınlanan Sanat ve Siyaset Üzerine Feminist bir yayın olan heresies Sapkınlık dergsini buldu. Stvens hayatı boyunca geniş ölçüde sergiye açtı. O, 1998’de Santa Fe New Meksika’ya geçti ve 1999’da Boston’da Güzel Sanatlar Müzesi’nde yaşayan kadın sanatçılar için müzenin ilk sergisi olan, Images of Women Near and Far(1983-1997), Uzak ve Yakın Kadınların Görüntüleri, büyük geçmişi kaplayan eserlere sahipti.2006’da Minneapolis Sanat Enstitüsü onun tek kişilik sergisi Washington’da Sanat Kadınları Müzesi ve Jefferson şehrinde Springfield Müzesi’ni gezdi. Stevens’ın çalışmaları İngiliz Müzesi de dahil olmak üzere çok sayıda müze koleksiyonundadır; Cambridge’de Brooklyn Müzesi, Cleveland Müzesi, Fogg Sanat Müzesi; Boston’da Metropolitan Sanat Müzesi, Minneapolis Güzel Sanatlar Enstitüsü, Güzel Sanatlar Müzesi; New York’ta Modern Sanat Müzesi, Ulusal Tasarım Akademisi, Ulusal Sanat Müzesi; San Francisco Modern Sanat Müzesi ve Whitney Amerikan Sanat Müzesi ve öğretmen olarak Yaşam Boyu Başarı için Üniversite Sanatlar Derneği Değerli Sanatçı Ödülünü içeren sayısız ödülleri alan kişidir; 10 MacDowell Koloni yerleşimcileri, Sanat Yaşam boyu Başarı Ödülü için Kadınların Caucus, Bunting Kardeşliği(1990), resimli Guggenheim Kardeşliği(1986), resimli Sanat Kardeşliği için Ulusal Burs(1983), Andy Warhol Vakfı Ödülü","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* 1 Eylül - Jacques Cartier, Fransız denizci ve kâşif","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Astronomide bir yörüngenin dış merkezliği, eksantrikliği ya da basıklığı, o yörüngeyi tanımlayan matematiksel eğrinin bir çemberden farklılığını belirler. 'Merkezî cismin' kütle çekiminin etkisiyle çevresinde 'dolanan cisim', odaklarından birinde bu merkezî cisimin bulunduğu bir konik kesiti izler. Eğer bu eğri kusursuz bir çember ise iki odak noktası çemberin merkezinde birleşirler ve merkezî cisim bu noktada bulunur; dış merkezlik 0'a eşittir. Odak noktaları birbirinden uzaklaştıkça yörünge giderek basıklaşan bir elips biçimini alır ve dış merkezlik artar. ( 1'den büyük olduğu durumlarda eğri bir hiperboldür. Bu, dolanan cismin hızının merkezî cisim tarafından yakalanmasına izin vermeyecek kadar yüksek olduğu anlamına gelir ve tekrarlanmayacak bir yörüngeyi ifade eder.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ses çözücü sayısal sesi ses dosyası biçimine göre veya ses aktarım biçimine göre sıkıştıran/kodlayan bir bilgisayar programıdır. Birçok çözücü kütüphane olarak tanımlıdır ve XMMS, Winamp ya da Windows Media Player gibi bir veya birden fazla ortam oynatıcısına arabarim sağlayabilir. Bazı durumlarda, \"ses çözücü\" terimi bir donanım tanımlaması ya da ses kartı anlamına gelebilir. Ses çözücü kelimesinin bu şekildeki kullanımı sinyallerin analog ses halinden sayısal ses haline (ya da tam tersi) çözülmesi/kodlanması anlamına gelir. Örnek olarak Intel Şirketi'nin AC'97 standardıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Philadelphia, Amerika Birleşik Devletleri'nin Pensilvanya Eyaleti'nin en doğusunda bulunan eyaletin en büyük, ABD'nin ise 5. büyük şehridir. ABD'nin ilk başkentidir. 1790-1800 yılları arasında başkentlik yapmıştır. ABD'nin eski başkanlarından Thomas Jefferson, başkan olmadan önce ve başkanlığı sırasında bu şehirde yaşamış ve çeşitli bilimsel ve siyasal çalışmalar yapmıştır. \"Declaration of Independence\" olarak adlandırılan, bağımsızlık bildirgesi burada imzalanmıştır. NFL takımlarından Philadelphia Eagles, NBA takımlarından Philadelphia 76ers, MLB takımlarından Phillies ve NHL takımlarından Flyers maçlarını Philadelphia Şehrinde, Sport Complex olarak adlandırılan, tüm statların yan yana olduğu, bir bölgede oynar. South Street ve Market Street olarak adlandırılan iki çok büyük caddesi, birçok alışveriş merkezini, barları ve cafeleri üzerinde barındırır. Şehirde çok sayıda resim-heykel akademisi vardır, şehrin her yerinde heykel görmek mümkündür. Amerika'nın en büyük Kablo TV ve internet sağlayıcılarından olan Comcast şirketinin genel merkezi bu şehirdedir. Bu şirkete ait Comcast Building şehirdeki en yüksek binadır. Rocky-1 filminde, Rocky'nin koşarak merdivenlerini tırmandığı Museum of Art buradadır. Amerika'nın en eski sinema salonu bu şehirde bulunmaktadır. \"State Theatre of Pennsylvania\" ismindeki bu salonda 2006 senesinde 197. sezon film gösterimi yapılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Philadephia, Güneydoğu Pensilvanya Ulaşım yetkisi (SEPTA) tarafından, işletilen otobüsler, trenler, hızlı nakliyeler ve tramvaylar ile baştanbaşa hizmet vermiş bir şehirdir. Philadelphia, 4 şehir dışı ikamet bölgesi olan Bucks County, Chester County, Pensilvanya, Delaware County, Pensilvanya, Montgomery County, Pensilvanya; ayrıca Mercer County, New Jersey, New Castle County, Delaware ilinin bakımlarını yapan bir şehirdir. Şehrin metrosu 1907 yılında açılmış ve şu anda Amerika Birleşik Devletleri'ndeki en eski 3. metro istasyonudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Philadelphia'nin resmen 12 tane kardeş şehri vardır:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dosya:Philadelphia City Hall (from Art Museum).JPG|Philadelphia Şehir Konağı Dosya:Philadelphia aerial view.jpg|Philadelphia havadan Dosya:Treaty of Penn with Indians by Benjamin West.jpg|Kurucu William Penne'in Kizilderililerle Anlasma Imzalaması Ressam :Benjamin West Dosya:Elfreth's Alley.JPG|1713'te acilan \"Elfreth's Alley\" Sokağı Dosya:Benjamin Franklin by Jean-Baptiste Greuze.jpg|Benjamin Franklin, 1777 Dosya:Independence_Hall.jpg|Independence Hall (1732-1756). Dosya:Liberty_Bell.jpg|Liberty Bell Çani Dosya:Pennsylvania_Hospital_2007.jpg|[[Pennsylvania HastanesiDosya:First_Bank_of_US.jpg|First Bank of the United States (1797).Dosya:Second_national_bank.jpg|Second Bank of the United States Bnakasi (1824).Dosya:Philadelpia-merchant_exchange.jpg|Merchant Exchange Borsasi (1832-1834).Dosya:Grand_Lodge_of_Pennsylvania.jpg|Masonlar Merkezi (1873).Dosya:Philadephia_Museum_of_Art.jpg|Philadelphia Güzel Sanatalar Muzesi (1876).Dosya:Wynncommon.jpg|Pennsylvania Üniversitesi kampüsü","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Uluslararası Ceza Mahkemesi (kısaca UCM), kuruluş belgesi Roma Statüsü olan,savaş suçları, insanlığa karşı işlenen suçlar, soykırım suçları ve saldırı suçlarına bakan uluslararası bir mahkemedir. 1 Temmuz 2002 tarihinde kurulmuş ve 11 Mart 2003 tarihinde çalışmaya başlamıştır. Mahkeme binası \"Ev Sahipliği Anlaşması\" yaptığı Hollanda'nın Lahey kentinde bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Uluslararası Ceza Mahkemesi'nin kurulması için ilk çalışmalar 1998 yılında Birleşmiş Milletler'in önderliğinde Roma'da toplanan bir konferansta başladı. 17 Temmuz 1998'de Uluslararası Ceza Mahkemesini kuran Roma Statüsü 7 ret oyuna karşılık, 120 kabul oyuyla ve oy çokluğu ile (21 çekimser) kabul edildi. Roma Statüsü suçları, mahkemenin nasıl çalışacağını ve devletlerin mahkeme ile işbirliği için ne yapmaları gerektiğini tanımlar. Statü gereğince, Uluslararası Ceza Mahkemesi'nin faaliyete geçebilmesi için 60 ülkenin onayı beklendi ve 11 Nisan 2002 tarihinde söz konusu 60 onaya ulaşıldı. 15 Nisan 2015 tarihi itibarıyla 139 devlet tarafından imzalamış ve 123 devlet tarafından onaylanmıştır. Roma Statüsü'nü imzalamak onaylamak anlamına gelmemektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"UCM sadece Roma Statüsü'nün yürürlüğe giriş tarihi olan 1 Temmuz 2002'den sonraki suç savlarını yargılayabilir. Ancak bu tarihten sonra imza atmış devletler için Antlaşma'ya taraf olma tarihi esas alınır. Bu devletler isterlerse UCM'ye 1 Temmuz 2002'ye kadar geriye doğru yargılama yetkisi verebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"UCM sadece kişileri yargılayabilir. Devletleri yargılama yetkisine sahip değildir.Yargılanacak kişinin taraf ülke vatandaşı olması gerekir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Taraf ülkelerin devlet sınırları içinde veya bir taraf ülke vatandaşı tarafından işlenen Anlaşma'da belirtilen suçlar UCM yetkisindedir. Taraf olmayan ülkeler de Mahkeme'yi belirli bir suç için yetkilendirebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"UCM normal koşullar altında ulusal mahkemelerin yetkilerini devralamaz. Antlaşma'da \"tamamlayıcılık ilkesi\" temeldir. Ulusal mahhkemelerin kendi vatandaşlarını veya yüksek makamlardaki sanık adaylarını yargılamak istememesi, iç çatışmalar nedeniyle çökmüş olan yargı sistemi gibi durumlarda UCM devreye girebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Roma Statüsünün 34. maddesinde Mahkemenin organları belirtilmiştir;","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Roma Statüsü olayların mahkeme önüne 3 farklı şekilde gelebileceğini belirtiyor:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1995'ten 2000 yılına kadar ABD hükümeti UCM'nin kurulmasını destekledi ancak Amerikalılar UCM'nin BM Güvenlik Konseyi tarafından kontrol edilen veya Amerikalı yetkilileri ve Amerikan vatandaşlarını mahkemenin yargı yetkisi dışında tutacak bir mahkeme olması için çaba harcadılar; bu çabalar başarısız kaldı. Bill Clinton yönetimi döneminde 31 Aralık 2000 tarihinde Amerikan Büyükelçisi David Scheffer hükümeti adına Roma Statüsü'nü imzaladı. 2001 Yılında George W. Bush yönetimi UCM toplantılarına katılmamaya başladı ve 6 Mayıs 2002 tarihinde ABD Roma Statüsü'nden imzasını çektiğini resmen açıkladı. O zamandan beri ABD, gerek İkili Dokunulmazlık Anlaşmaları (İDA) (Bilateral Immunity Agreements-BIAs) vasıtasıyla; gerek UCM'yi destekleyen müttefiklere yaptırımlar öngören yasalar çıkararak; gerekse BM Güvenlik Konseyi'nde barış güçlerinde görevli Amerikalıları UCM'nin yargı yetkisi dışında tutacak girişimleri yoluyla UCM'yi yönelik çok yönlü saldırılarına devam etmektedir. UCM Andlaşması'nda yer alan net güvencelere rağmen ve son derece nitelikli UCM yetkililerinin böyle bir durumun oluşmasına karşı gereken tedbirleri alacağını göz ardı ederek, Bush yönetimi UCM'nin siyasi motivasyonlardan kaynaklanan yargılamalar için bir platform oluşturabileceğini iddia etmektedir. ABD Dışişleri Bakanlığının verilerine göre 2 Ağustos 2006 itibarıyla ABD ile IDA'ları imzalayan devlet sayısı 101'dir (ülke isimlerinin yer aldığı listelerdeki sayı ise 99); 99 tane İDA'nın 21'i ulusal parlamentolarca onaylanmış; 18'nin ise onay gerektirmeyen yürütme anlaşması olduğu söyleniyor. UCM'ye taraf ülkelerden IDA imzalayanların sayısı 45; bunların 13'nün parlamentolarca onaylandığı; 9'nun yürütme anlaşması niteliğinde olduğu belirtiliyor. 53 Ülke ABD ile ikili dokunulmazlık anlaşması imzalamayı açıkça reddediyor. UCM'ye taraf 102 ülkeden 57'si İDA imzalamadı (bunların 24'ü, 2005 Mali Yılında ABD'den yardım alamadı). '''Amerikan Askeri Personelini Koruma Yasası ( American Servicemembers' Protection Act-ASPA)''' Amerikan askerlerini kurtarmak için ABD'nin her türlü önlemi alabileceğine dair hükümler içerdiği için \"La Haye'yi Basma Yasası\" olarak da anılan Amerikan Askeri Personelini Koruma Yasası (ASPA) 2 Ağustos 2002'de kabul edildi. Bu yasaya göre UCM'ye taraf ülkeler ABD ile ikili dokunulmazlık anlaşması imzalamazlarsa bu ülkelere yapılan Amerikan askeri yardımları askıya alınacak. Amerikan'ın NATO müttefikleri ve \" NATO-dışı önemli müttefik\" sayılan 9 ülke (Arjantin, Avustralya, Mısır, İsrail, Japonya, Ürdün, Yeni Zelanda, ve Güney Kore) ASPA yaptırımları dışında bırakıldı. Fakat ulusal güvenlik çıkarları gereği veya sonradan ikili dokunulmazlık anlaşması imzalaması durumunda Başkanın kararıyla askeri yardımın askıya alınmasına istisnalar getirmek mümkün. UCM Roma Statüsü'nün yürürlüğe girmesinin birinci yıldönümü olan 1 Temmuz 2003 tarihine kadar geçen bir yıllık sürede UCM'ye taraf 35 ülkeye toplam 46 milyon dolarlık askeri yardım geri çekildi. Amerikan askeri yardımlarının kesilmesinden etkilenen önemli programlar arasında Uluslararası Askeri Öğretim ve Eğitim (IMET); Askeri Dış Yardım (FMF) programları ve Silah İhracatını Kontrol Yasası altında sağlanan fonlar var. Daha önce ikili dokunulmazlık anlaşması yapmayı reddeden ülkeler önemli oranda askeri mali yardımdan yoksun bırakılma tehditleri altında ABD ile bu tip anlaşmalar imzalamak zorunda kaldılar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Eski adı Zaire olan Demokratik Kongo Cumhuriyeti'nde, 1998 yılında Thomas Lubanga Dyilo liderliğindeki UPC (Kongo Vatanseverler Birliği) ile Hükümet kuvvetleri arasında başlayan ve bugüne kadar, yaklaşık 4 milyon insanın öldüğü çatışmalar, II. Dünya savaşından sonraki en büyük “ölümcül çatışmalardan” biri sayılmaktadır. 2005 yılında UPC, liderleri tarafından, siyasi bir partiye dönüştürülerek, Ituri bölgesindeki yaklaşık 15.000 milis silahsızlandırıldı ve çoğu sivil hayat karıştı. Ancak son 10 yıldır silahlandırılan binlerce milis, farklı silahlı politik gruplara katılarak, çatışmalarda aktif rol oynamaya devam etmektedir. Bölge henüz istikrara kavuşmuş değildir ve ciddi insan hakları ihlallerine dair bilgiler gelmeye devam etmektedir. Demokratik Kongo Cumhuriyeti Başkanı, UCM savcısı Luis Moreno Ocampo'ya bir mektup göndererek, ülkesinde gerçekleştirilen ve Roma Tüzüğü kapsamındaki suçlara ilişkin soruşturma açılmasını talep etmiştir. Bunun üzerine savcı, ön araştırmasının ardından, Haziran 2003'te Kongo'daki durumu yakından inceleyeceğini açıklamış ve 04.07.2004 tarihinde olayı Ön Yargılama Dairesine taşımıştır. Dosya kapsamında, 17.03.2006 tarihinde tutuklanan Kongo Vatanseverleri Birliği lideri Thomas Lubanga, Mahkeme kararına istinaden UCM tarafından tutuklanan ilk kişi olmuştur. 28 Ağustos 2006 tarihinde, savcı tarafından resmen suçlanan Lubanga hakkında, 1. Ön Yargılama Dairesinde iddianamenin onaylanması duruşması 9 Kasım 2006 tarihinde başlamıştır. 8. maddede belirtilen savaş suçlarını işlemekle suçlanan Lubanga'ya yönelik iddianamedeki suçlar arasında; “15 yaşından küçük çocukların askere alınması ve çatışmalarda aktif olarak kullanılması” suçlaması öne çıkmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1987 yılında   Joseph Kony tarafından kurulan ve  Uganda'nın kuzeyinde dini temellere dayalı bir devlet kurmak isteyen  LRA (Lord's Resistance Army-Tanrının Direnişi Ordusu) ile hükümet kuvvetleri arasındaki çatışmalar, Afrika'da en uzun süredir devam eden çatışmalardan biridir. LRA; geniş çaplı insan hakları ihlalleri, tecavüz, işkence, cinayet ve “çocuk asker” kullanmakla suçlanmaktadır. Bölgede yapılan bir araştırmaya göre halkın %78'i bir cinayete tanık olmuş, %68'i ise (LRA veya hükümet güçleri tarafından) kötü muameleye uğramıştır 1. Aralık 2003'te Uganda Başkanı Yoweri Museveni, LRA (Tanrı'nın Direnişi Ordusu) ile ilgili durumu UCM' ye götürme kararı almıştır. Başsavcı 29 Temmuz 2004 tarihinde konu ile ilgili olarak soruşturma açıldığını duyurmuş ve dosyayı 2. Ön Yargılama Dairesine taşımıştır. Aralık 2005'te BM Genel Sekreteri Uganda'da Hükümetin, hükümete bağlı yerel kuvvetlerin ve LRA'nın -özellikle çocuklara karşı- ciddi suçlar işlediğini belirtmiştir. Mahkeme Ekim 2005'te LRA'nın 5 lideri hakkında, bir yandan cinayet, kölelik, seks köleliği, tecavüz suçları nedeniyle insanlığa karşı suç, diğer yandan cinayet, tecavüz, sivillerin öldürülmesi ve yağma suçlarından dolayı da savaş suçu işledikleri gerekçesiyle tutuklama kararı çıkartmıştır. Haklarında tutuklama kararı verilen kişilerden hiçbiri henüz yakalanamamıştır. Bölgede Hükümet ile LRA arasında ateşkes ve barış anlaşması için görüşmeler devam etmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2003 yılında, yerel bir isyanın ardından, bölgedeki Arap kabileleri ile Hükümet tarafından kurulan ve desteklenen milis kuvvetleri Janjavid arasında çatışmalar başlamıştır. Bu çatışmalarda Darfur nüfusunun  üçte biri -yaklaşık 2 milyon insan- zorla yerinden edilirken, yüz binlerce insan öldürüldü. Halen 1,5 milyon kişi yerleştirildikleri mülteci kamplarında yaşamaktadır. Hükümet'in, Darfur bölgesinde, geniş çaplı bir “etnik temizlik” başlattığı iddiaları üzerine, Birleşmiş Milletler Güvenlik Konseyi, 18 Eylül 2004 tarihinde, 1564 no'lu kararıyla Genel Sekreterden Sudan'da bir araştırma Komisyonu kurulmasını istemiştir. Kurulan Komisyon, 25 Ocak 2005'te, BM Genel Sekreterine bir rapor sunmuş ve sivil halkın korunması ve suçluların cezalandırılması için harekete geçilmesini tavsiye etmiştir. Raporun ardından, Güvenlik Konseyi, 31 Mart 2005 tarihli ve 1593 no'lu kararı ile olayı UCM'ye taşıma kararı almıştır. 6 Haziran 2005'te UCM savcısı Luis Moreno Ocampo, Darfur'da işlenen suçlar hakkında soruşturmayı resmi olarak açmış ve dosya Hakim Akua Kuenyehia (Gana) başkanlığındaki 1 no'lu Ön Yargılama Dairesine iletilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Eski bir Fransız sömürgesi olan Orta Afrika Cumhuriyeti bağımsızlığını 1960 yılında kazanmıştır. Askeri yönetimlerin ardından 1993'te sivil yönetim başa geçmişse de Mayıs 2001'deki başarısız darbe girişiminin ardından ülkede çatışmalar başlamıştır. 5 Aralık 2004 tarihinde kabul edilen anayasanın ardından 2005 Mart'ında seçimlere gidilmiştir ancak dünyanın en fakir ülkelerinden biri olan Orta Afrika Cumhuriyetinde, siyasi istikrarsızlık devam etmektedir. 2005 yılında, Orta Afrika Cumhuriyeti eski devlet başkanı ve başkan yardımcısı tarafından işlenen suçları araştıran yerel mahkeme, olayın araştırılmasında yetersiz kalabileceğinden hareketle, UCM savcısından, konuyla ilgili soruşturma başlatmasını talep etmiştir. Ancak Savcılık, “tamamlayıcılık” ilkesi gereğince, Orta Afrika Cumhuriyeti Yüksek Ceza Mahkemesi'nin (Cour de Cassation) kararını bekledi. Yüksek Ceza Mahkemesi, 11 Nisan 2006 tarihinde verdiği kararla, yerel mahkeme kararını onaylayarak, mevcut koşullarda, OAC'de etkin araştırma ve yargılama yapamayacağına karar verdi. Daha önce söz konusu davanın neticesini beklediğini açıklayan Savcılık Ofisi, bu kararın ardından harekete geçerek, dosyayı 3. Ön Yargılama Dairesine taşımıştır. Henüz bir tutuklama kararı verilmeyen dosyada, eski hükümet yetkilileri hakkında cinayet, tecavüz ve Orta Afrika Cumhuriyetinin kuzeyinde yaşayan yerlilere yönelik soykırım iddiaları mevcuttur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fiilen Libya Başbakanlığı ve Kaddafi Uluslararası Yardım ve Gelişme Vakfı'nın onursal başkanlığını yapmış olan Seyfülislam Kaddafi hakkında, insanlığa karşı işlenen cinayet ve zulüm (Roma Statüsü'nün 7. maddesinin 1(a) ve 1(h) bentleri) suçlarına dolaylı olarak yardımcı olmak savıyla 27 Haziran 2011 tarihinde UCM tarafından verilmiş tutuklama kararı bulunmaktadır. Aynı suçlardan 27 Haziran 2011'de hakkında tutuklama kararı verilen Muammer Kaddafi'nin 20 Ekim 2011'de öldürülmesinden sonra 22 Kasım 2011'de davası düşmüştür. Libya Silahlı Kuvvetleri'nde albaylık ve Askeri İstihbarat başkanlığını yapmış olan Abdullah El Senussi hakkında 27 Haziran 2011 tarihli tutuklama kararı vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ni (Ν ν) (Yunanca: Νι, Ni) Yunan alfabesinin onüçüncü harfidir. Fenike alfabesi'nin nun harfinden gelmektedir. Türkçe'deki N sesine karşılık gelir. Küçük harf olan ν Lâtin harfi V ile karıştırılmamalıdır. Yunanca'daki Ν ν hiçbir zaman genizsi söylenmez, dil ucu ön damağa değdirilerek söylenir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"νισαντήρι (nisadiri) Nişadır νάζι (nazi) = Naz νάρκισσος (narkisos) = Nergis ναργιλές (naryiles) = Nargile Νορβηγία (Norvigia) = Norveç","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Göktepe, Diyarbakır ilinin Çermik ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Şintolu mahmut paşa Mahallenin İlk Kuruluşuna İmza Atmıştır ...","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Diyarbakır il merkezine 105 km, Çermik ilçesine 12 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede, ilköğretim okulu vardır. Mahallenin içme suyu şebekesi vardır, kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bedilkazancı, Sakarya ilinin Akyazı ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sakarya il merkezine 20 km, Akyazı ilçesine 5 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede ilköğretim okulu vardır. İçme suyu şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocagı ve sağlık evi de vardır. Mahalleye ulaşımı sağlayan yol asfalt olup elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bezirhane, Van ilinin Çaldıran ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin adının nereden geldiği ve geçmişi hakkında bilgi yoktur. eskiden vezirlerin kaldığı bir hanın bulunduğu sanılmaktadır","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin gelenek, görenek ve yemekleri hakkında bilgi yoktur. aşiretlik vardır Yemekleri= keledoş, gırar, avsir, nonesut vb.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Van iline 129 km, Çaldıran ilçesine 12 km uzaklıktadır.muhtarı mehmet çakan","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır. mahallesimüz ilçe merkezine 12 km uzaklıkta ulaşımı çok kolay sürekli ilçe merkezine ulaşımı sağlayan iki adet servisimiz bulunmakta.Yerleşim olarak kuzeyinde yağbasan batısında altıyol doğusunda güngören köylaeri bulunmaktadır.İlkbahar ve yaz aylarında yeşilliğiyle çok muazzam bir göründü sergilemekte mahallenin hemen doğusunda dere akmaktadır.İlkbahar ve yaz aylarında bu derede köylülerce balık avlanmaktatırlar.Mahallede şebeke suyu mevcuttur mahallenin okuma oranı %70'tir.köyde göç eden yaklaşık 20 hane Bodrum,İzmir,Van,İstanbul,Aydın'da yaşamaktadırlar. köyde cami bulunmaktadır fakat minaremiz bulunmamaktadır.Mahallede imam evi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede ilköğretim okulu vardır. Mahallenin içme suyu şebekesi ve kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Circus Maximus (Latince en büyük Circus, İtalyanca Circo Massimo), Roma'da antik bir hipodrom ve kitlesel eğlenceler için toplanma yeri. Roma'da, Aventine ve Palatine tepeleri arasındaki vadiye inşa edilmiş olan yapının bulunduğu alandan başlangıçta Roma'nın Etrüsk'lü kralları tarafından halk oyunları ve eğlenceler için faydalanılmıştır. kesin olarak ilk oyunlar olan Ludi Romani (Roma Oyunları), Roma'nın ilk Etrüsk kökenli kralı olan Tarquinius Priscus tarafından bu alanda sahnelenmiştir. Bir süre sonra Circus, 2. yüzyılda Yunan etkisiyle düzenlenen halk oyunlarının ve festivallerin yapıldığı bir yer haline geldi.. Meeting the demands of the Roma yurttaşlarının eğlenceye olan aşırı ve savurgan talebinin karşılayabilmek için, Circus MÖ 50 yılında imparator Jül Sezar tarafından  izlerden ölçüldüğü kadarıyla yaklaşık olarak 600 m (1,968 ft) uzunluğunda, 80 m (387 ft) genişliğinde ve yine yaklaşık olarak 250.000 izleyiciyi (çevre tepelerde ayakta duran izleyicilerle bu sayının daha da fazla olması muhtemeldir) alabilecek şekilde genişletildi. 81 yılında Senate, imparator Titus'un onuruna yakın doğu ucuna üç gözlü bir zafer takı yaptırdı. (Palatinum'un karşı tarafındaki Via Sacra'da bulunan Titus Kemeri ile karıştırılmamalıdır ). İmparator Domitian, Palatine tepesindeki yeni sarayının, yarışları daha kolay izleyebilmek için Circus'la birleştirilmesini emretti. İmparator Trajan, 5000 yeni koltuk ekletti ve İmparator koltuğunu seyirciler tarafından görünürlüğünü arttırabilmek için büyütülmesini emretti. Araba Yarışları Circus'ta düzenlenen en önemli etkinliklerdi. Pist on iki arabayı alabilecek kapasitedeydi ve pistin iki tarafı spina olarak adlandırılan bir orta yükselti ile bölünmüştü. Spina kısmen diyagonal olarak yerleştirilmişti ve üzerinde değişik tanrıların heykelleri bulunuyordu. Hemen yanındaki bir Mısır obelisk'inin üzerinde Augustus heykeli dikilmişti. Spina' nın sonunda arabaların hızlı ve tehlikeli biçimde döndükleri döneme noktası, meta vardı. Spina nın tepesinde bulunan döndürülebilinir metal yunusların aşağıya doğru çevirilmesiyle yarışın kaçıncı turunda olunduğu anlaşılabiliniyordu. Araba yarışları oldukça tehlikeliydi çünkü hemen her yarışta sık sık olan ve bir ya da birkaç sürücünün ölümüyle sonuçlanan müthiş kazalar meydana gelebiliyordu. Pistin bir tarafının başı tüm arabaların yarışa yan yana başlayabilmesine olanak sağlaması için diğer tarafa oranla daha geniş yapılmıştı. Bu yer sayesinde tüm araçlar ilk dönüş noktasına kadar aynı istikamette ve eşit uzaklıkta gidebiliyorlardı. Bu araba yarışları sırasında, start'ta iyi bir yer kapabilmek için rüşvet verme oldukça sık rastlanılan bir durumdu. Yarışın ortalama toplam uzunluğu yaklaşık olarak 6.5 km'dir (4 mil). Circus'un şimdi çimle kaplı yarış pisti spina haricindeki diğer bölümleri hakkında çok az şey bilinir. Başlangıç kapısının bazı bölümleri ele geçmiş olsa da oturakların birçoğu tahrip edilmiş ve parçaların birçoğu Ortaçağ Roma'sında yapı malzemesi olarak kullanılmıştır. Yandaki resimde görülen Obelisks, 16. yüzyılda Papa Sixtus V tarafından yerinden sökülerek Piazza del Popolo'ya diktirilmiştir. 19. yüzyılda başlayan bilimsel kazıları, kısmi rekonstrüksiyon takip etmiştir. Circus Maximus, Roma'daki ilk ve en büyük Circus olma onurunu elde etmiş olsa da var olan tek örnek dğildir. Diğer Roma Circus'ları; Circus Flaminius (Ludi Plebeii Plebs oyunlarının yapıldığı yer), Maxentius Circus'u ve Nero Circus'u'dur. Circus, Roma kentinin ortasında büyük, yeşil bir alan olarak, düzenlenen konser ve gösteriler yardımıyla hâla ara sıra Roma'lıları eğlendirmeye devam etmektedir. Live 8 Roma Konseri, 2 Temmuz 2005'te burada yapılmış yine 2006 Dünya Kupası'nı İtalya'nın kazanamasının ardından burada yapılan kutlamalara yaklaşık 700,000 kişi katılmıştır. Son olarak Circus, efsanevi Rock grubu Genesis'in 2007 yılında yeniden bir araya gelmesi nedeniyle düzenlenen turun Avrupa bölümünün son ayağı olarak burada verdiği ücretsiz konser nedeniyle kullanılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Patle Shisupal Natthu (d. 1 Şubat 1967) Hindistan'daki 14. parlamentonun üyesidir. Ayrıca Hindistan'daki \"Bharatiya Janata Party\" (Hint İnsanlarının Partisi) (BJP) üyesidir. Eşi Shilpa ve 2 oğluyla Bhandara, Hindistan'da yaşamaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hamal, taşınabilir yükleri, omuzda veya sırtta bir arkalık üzerinde bir küfede, sırık ve iple, semerle, veya bir çekçekte, bir el arabasında bir ücret karşılığında taşıyan ve sadece bu iş ile geçinen kişi. Hamallar, bir arkalık ile tek çalıştığı gibi, büyük piyasalarda hanlarda grup halinde çalışmaktadırlar. Bir grup, genellikle hemşeridir. Hamallar hanlarda, pazarlarda bir taşıma, yükleme boşaltma işçiliği yaptıkları gibi, kısa mesafelere (100 m - 1 km) müşteri eşliğinde sırtlıkla garaja, otobüse, depoya, ambarlara, gemilere, uçaklara kadar taşırlar. Sanayide otomasyonun yaygınlaşmasından sonra eski hamal sistemleri ortadan kalkmıştır, makinelerle, bantlarla, vinç ve iş makineleriyle, lojistik imkânlarla taşımacılık, yükleme boşaltmalar yapılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fenerbahçe (futbol takımı) 1993-94 sezonu, Fenerbahçe'nin kuruluşundan itibaren 87. ve ulusal ligdeki 36. sezonudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"<table style=\"font-size:100%\"> <td valign=top> <td valign=top>","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Cumhurbaşkanı Turgut Özal'ın ölümü nedeniyle Cumharbaşkanlığı ve Başbakanlık Kupaları 1993-94 sezonunun başına ertelendi. 1992-93 sezonunun Türkiye Kupası yarı finalisti Fenerbahçe, Türkiye 1. Futbol Ligi üçüncüsü Trabzonspor'la karşılaştı (Cumhurbaşkanlığı Kupası'nı lig ve kupa şampiyonu Galatasaray ile lig ve kupa ikincisi Beşiktaş oynadılar). Türkiye'nin ilk kadın başbakanı Tansu Çiller'in de izlediği karşılaşmada tempo genel olarak durgun seyretti. İki takımın zaman zaman yakaladıkları pozisyonlar sonuçsuz kalınca normal süre 0-0 sonuçlandı. Uzatmaların ikinci yarısında sağ kanattan çok organize bir atak geliştiren Fenerbahçe Bülent'un ortasına Mecnur'un kafa golüyle maçın tek golünü attı ve bu kupayı yedinci kez müzesine götürdü (son olarak 1989'da Galatasaray'ı 3-2 yenerek kazanmıştı). Sarı-lacivertli takım maçta baştan sona Türk oyuncularla mücadele etti.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sezona baştan aşağı yenilenmiş genç kadrosuyla giren Fenerbahçe, ilk beş haftada Gençlerbirliği ve Kayserispor deplasmanlarında mağlubiyetten kıl payı kurtulmak suretiyle 5 maçta 3 galibiyet ve 2 beraberlik aldı. 6. haftada ışıklandırılan Fenerbahçe Stadı'nda Galatasaray ile gece maçında karşı karşıya gelen takım, ezeli rakibini 2-0 yenerek sıralamada Kocaelispor'un ardından ikinciliğe yükseldi. 8. haftada ise Trabzonspor'la 1-1 berabere kalmasına rağmen, Kocaelispor'un deplasmanda Galatasaray'a 5-4 yenilmesiyle liderliğe oturdu. Ancak, arka arkaya alınan Bursaspor ve Kocaelispor beraberlikleriyle koltuğunu Galatasaray'a kaptıran Fenerbahçe, Uche Okechukwu ve Brian Steen Nielsen takviyeleriyle sonraki iki haftayı 6 puanla kapatsa da, Samsunspor deplasmanında ilk yenilgisini aldı ve liderin 6 puan gerisine düştü. 14. haftadaki kader maçında ligde 3,5 senedir deviremediği Beşiktaş'ı 1-0 geriye düştüğü maçta Uche'nin 90+3. dakikada attığı golle 2-1 yenmesi, bir hafta sonra da Galatasaray'ın Bursaspor deplasmanından puansız dönmesiyle tekrar lige tutundu. Beşiktaş'ın yıllar sonra aldığı bu yenilgi, dokuz sezon üst üste ilk ikide yeraldıktan sonra ilk kez şampiyonluk yarışının dışında kalınmasıyla, başarılı teknik direktör Gordon Milne'nin de siyah-beyazlı takımdaki kariyerinin sonu oldu. İkinci yarıda hem lider Galatasaray, hem de ikinci Fenerbahçe ilk dört maçlarını kazandılar. Derbi arifesinde Galatasaray Kardemir Karabükspor ile, Fenerbahçe de Bülent Uygun'un ayağından penaltı kaçırdığı maçta Kayserispor'la 0-0 berabere kalarak derbiye aynı puan farkıyla çıktılar. Ligin kaderini belirleyen maçta Fenerbahçe Kemalettin Şentürk ile öne geçmesine rağmen, Galatasaray'a 2-1 yenildi ve puan farkı tekrar 6'ya çıktı. Karşılaşmada, iki sezon önceki top çizgiyi geçti mi tartışmasının doğduğu 2-2'lik Beşiktaş maçının hakemi Ahmet Çakar bu defa maçı 1-1'e getiren penaltı kararı kamuoyunda tartışma yarattı. Spor kamuoyu Andreas Wagenhaus'un mu kafaya yükselen Hakan Şükür'e engellleme yaptığı, yoksa Şükür'ün mü kafaya yükselen Wagenhaus'a kambura yattığı konusunda uzlaşma sağlayamamıştı . Bir hafta sonra Galatasaray'ın bu defa Trabzonspor'a Ali Sami Yen Stadyumu'nda 2-0 yenilmesi puan farkını tekrar 3'e düşürdü. 25. hafta Galatasaray Beşiktaş ile 1-1 berabere kalarak puan kaybetmişken Fenerbahçe'nin Kocaelispor deplasmanında üçüncü sezon üsütüste yenilgiye uğraması ligin bitimine beş hafta kala farkın dörde çıkmasına neden oldu. Fenerbahçe camiası maç sonrası 1-0'lık yenilgide antrenör Holger Osieck'te kusur bulurken, hakem Vahap Beyaz'ın faul tartışması olan bir pozisyonu devam ettirmesi ve pozisyonun devamında gol olması da eleştirilerin yönlendiği bir başka konu olmuştu. Kalan haftalarda Galatasaray'ın bu defa Gençlerbirliği'ne yenilerek 3 puan kaybetmesiyle umutlanan Fenerbahçe beş maçını da kazanmasına rağmen, Galatasaray'ın başkaca puan kaybı olmaması nedeniyle sezonu bir puan farkla ikinci bitirdi ve bir sonraki sezon Türkiye'yi UEFA Kupası'nda temsil etme, ayrıca sezon sonunda statü gereği kupa yarı finalisti Trabzonspor'la Başbakanlık Kupası oynama hakkını kazandı. Sezon sonunda esasen bir orta saha oyuncusu olan, ancak sezon içinde Rıdvan Dilmen ve Tanju Çolak'ın kadro dışı bırakılmaları ve Aykut Kocaman'ın da bir sezon önceden devam eden sakatlığı nedeniyle uzun süre oynayamaması nedeniyle forvete kaydırılan Bülent Uygun gol kralı oldu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"| valign=top |","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tanju Çolak, Ayvaz Moralı, Ahmet Yıldırım, Batur Altıparmak, Candan Sayın, Erbil İzer, Hüseyin Saraç, Mahmut Çalışkan, Metin Özkan, Salih Başköy, Turgay Çekiç, Volkan Alpacar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"TBMM 14. dönem milletvekilleri listesi, 12 Ekim 1969 - 14 Ekim 1973 tarihleri arasında Türkiye Büyük Millet Meclisi'nde görev yapmış milletvekillerinin listesidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sweet (1974'den önce bilinen adıyla The Sweet), 1968 yılında kurulmuş bir İngiliz rock grubudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"*  The Sweet Discography","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Can Doğan, (d. 24 Haziran 1964 - İstanbul), Türk tiyatro, sinema ve dizi oyuncusu, yönetmen, çevirmen, yapımcı ve eğitmen. Kabataş Erkek Lisesi'ni bitirdikten İstanbul ve Marmara Üniversitelerinde aldığı Türk Dili ve Edebiyatı eğitimini yarıda bırakarak Şehir Tiyatroları ve İstanbul Üniversitesi Devlet Konservatuvarı'na giren (1985) sanatçı, birçok oyunda rol almasından sonra 1990 yılında yönetmenliğe başladı. Özel tiyatrolarda da çalışan Doğan, Hür FM'de uzun süre \"Sinekli Market\" adlı programın yapımcılığı ve sunuculuğunu üstlendi. 1000'i aşkın filmi İngilizce'den Türkçeye çevirdi ve bu filmlerin önemli bir bölümünün seslendirme yönetmenliğini yaptı. Can Doğan, seslendirme çalışmaları da yapmanın yanı sıra birçok ülkede sergilenen Lirik Tarih'' adlı Türkiye'yi anlatan gösterinin yardımcı yönetmenliği ve ışık tasarımcılığını da yapmıştır. Sanatçının Pollyanna, Ali Baba ve Kırk Haramiler ve Çizmeli Kedi uyarlamalarının bulunduğu Çocuk oyunları ile Shakespeare'den tercüme ettiği \"Yaz Gecesi Rüyası\", \"Macbeth\", \"Hamlet\", \"Kral Lear\", \"Antonius ve Kleopatra\", \"Julius Caesar\" \"Fırtına\" ve \"Troilos ile Cressida\" olmak üzere Mitos Boyut tarafından yayınlanmış sekiz de kitabı bulunmaktadır. Müjdat Gezen Sanat Merkezi ve Kadir Has Üniversitesi Konservatuvarlarında Reji Uygulaması dersleri veren, NTV Radyo'daki \"1001 Gece\" \"Sahnedeki Ezgiler\", \"Star Wars Özel\", \"LongPlay\" ve \"Radyo Sineması\", Radyovoyage'da Bi'Dünya Müzik programlarının da yapımcılığı ile sunuculuğunu yapan, Müjdat Gezen Tiyatrosu, Savaş Dinçel Sahnesi'nin yöneticiliğini yapan Can Doğan'ın iki çocuğu vardır. Yazdığı \"Ali Baba ve Kırk Haramiler\", 2010 yılında Turkish - American Art Society tarafından New York'da sahnelenmiştir. Bu oyun Amerika'da sahnelenen ilk Türkçe çocuk oyunu olma özelliğine kavuşmuştur. Mensubu bulunduğu İ.B.Şehir Tiyatroları'nın tarihini anlatan 4 bölümlük belgeselin ilk üç bölümünü (\"İlk Çeyrek\", \"Altın Yıllar\", \"Zor Yıllar\") çekmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Duran Duran 1978 yılında İngiltere Birmingham'da kurulmuş İngiliz New Wave müzik grubu. Grup son 30 yılda 'en iyi 100' listelerine 21 adet 45'lik ile girmiştir. Aynı sürede, 30 adet 45'likleri İngiltere'de en iyi 40 listesine girmiştir. Albümleri dünya çapında 85 milyondan fazla satılmıştır. Grubun kurucuları klavyede Nick Rhodes, bas gitarda John Taylor, bateride Roger Taylor, gitarda Andy Taylor ve vokalde Simon Le Bon'dur. Grup hiçbir zaman dağılmamıştır. 1989-2001 yılları arasında Warren Cuccurullo gruba katılmış, 1989-1991 yılları arasında da Sterling Campbell baterist olarak gruba dahil olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bengal kaplanı (Panthera tigris tigris), kedigiller (Felidae) familyasından bir kaplan alt türü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İri bir erkek Bengal kaplanının boyu 3 metreye kadar uzayabilir. Dişilerinin boyu ise 2.6 metre kadardır. Ağırlık erkek kaplanlarda 290 kilograma kadar çıkabilir. Dişi kaplanlar ise 200 kilogram civarındadırlar. Ayrıca ağır kilolarına rağmen çok iyi birer yüzücülerdir. Ön dişlerinin boyları ise 7,5 ile 10 santimetre arasındadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bengal kaplanları küçük ve büyük hayvanların çoğunu avlar. Çoğunlukla yaban domuzu, sambar, barasingha, çital, nilgai, gaur, manda ve bazen de balıklar, tavşan, langur, şebek ve tavuskuşu gibi küçük hayvanları avlarlar. Bengal kaplanlarının çok nadiren fil ve gergedan yavrularını öldürdüğüne ilişkin veriler de vardır. Bazen de leopar, kurt, çakal, tilki, hatta timsah ve yaban köpeği kaplanın avı olabilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Zoologlar, bugün dünya üzerinde 4500 dolaylarında Bengal kaplanı olduğunu düşünüyorlar ve bunların çoğu Hindistan'da yaşıyor. Günümüzde vahşi doğada yaşayan kaplan nüfusunun % 60'ından fazlasını Bengal Kaplanları oluşturmaktadır. Hindistan 1972 yılında Kaplan Projesi adı altında devasa bir korunma progamı geliştirdi. Bu program sayesinde kaplan sayısı 1970'lerdeki 1200'lerden 1990'lardaki 3000'lere kadar arttı. Bu program gelmiş geçmiş en başarılı korunma programlarından biridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hindistan ve Bangladeş başta olmak üzere, Bhutan, Myanmar, Nepal, Güney Tibet doğal olarak en çok yayılım gösterdikleri yerlerdir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir sekizgen, sekiz kenarı 20 köşegeni olan bir çokgendir. İç açıları toplamı:  derece olur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"40. Antalya Altın Portakal Film Festivali, 1 - 5 Ekim 2003 tarihleri arasında Antalya'da düzenlenen film festivalidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* 40. Antalya Altın Portakal Film Festivali ödülleri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2002 Altın Örümcek Web Ödülleri, 22 Mayıs 2002 tarihinde yapılan ve Türkiye Cumhuriyeti Kültür Bakanı İstemihan Talay'ın da katılımı ile gerçekleşen final gecesi ile, Altın Örümcek Web Yarışması 2002'de ödüller sahibini bulmuştur. Kültür Bakanlığı'nın web sitesi olan kultur.gov.tr \"En İyi Kamu Kurumu Sitesi\" kategorisinde birincilik ödülü almıştır. \"En İyi Web Sitesi\" ve \"En İyi Portal\" kategorilerinde iki birincilik ödülü alan \"www.turk.net\", \"En İyi Kurumsal Kimlik\" ve \"En İyi Bankacılık/ Finans/ Sigortacılık\" kategorilerinde iki birincilik alan \"www.garanti.com.tr\" siteleri en başarılı siteler arasında yer almışlardır. Kişisel web siteleri kategorisinde aday olan Sakıp Sabancı'nın kişisel resmi web sitesi sakipsabanci.gen.tr jüri özel onur ödülünü almıştır. Türk Eğitim Gönüllüleri Vakfı da, NTV ile ortak olarak gerçekleştirdikleri \"C Milyon Tık\" kampanyasından dolayısı ile jüri özel ödülünü almıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"'''III. Konstantinos''' (Yunanca: Κωνσταντίνος Γ', Kōnstantinos III), (d. 3 Mayıs 612 – ö. 20 Nisan veya 24 Mayıs 641) Bizans İmparatorluğu imparatoru olup, İmparator Herakleios ve onun ilk eşi Fabia Eudokia'nın büyük oğludur. III. Konstantin 22 Ocak 613'te babası tarafından tac giydirilerek ortak imparator olmuş ve bu görevi babası ölene kadar korumuştur. Babası 641'de öldüğünde üvey küçük kardeşi Heraklonas ortak imparator olmuştur. Fakat üvey annesi Martina iktidarı eline almak çabalarında bulunmuştur. III. Konstantin bu görevde 4 ay kalmış ve şüpheli bir şekilde hastalığının ilerlemesi ile beklenmedik bir zamanda 641 yazı ölmüştür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"III. Konstantinos'in saltanat yıllarındaki resmi adı Heraclius Novus Constantinus (Ηράκλειος (νέος) Κωνσταντίνος) idi. Fakat yaşadığı zamandan çok sonra yazılan Bizans yazam tarihlerinde babası ve büyükbabası ile aynı adı (Herakleios) taşıdığı için sadece III. Konstantin olarak anılmış Herakleios adı kullanılmamıştır. Eğer resmi imparatorluk geleneklerine uygun isim verilse idi; II. Herakleios olarak anılacak ve III. Konstantin ismi ise oğlu olan II. Konstans için uygun isim olacaktı. III. Konstantinos daha bebek iken 22 Ocak 613'te babası tarafından ortak imparator yapılmış ve resmen taç giyme töreni yapılmıştır. Bir yıl sonra 614'te babasının birinci kuzeni olan Nicetas'in kızı Gregoria ile nişanı yapılmıştır. Esasında Kilise kanunlarına göre ikinci derecede kuzenlerin evlenmeleri uygun görülmemekte ve dinsel olarak ensest olarak görülmekte idi. Fakat yeni Herakleios Hanedanı kurulmakta iken aile içinde evlenip iktidara yabancıların katılmasını önlemenin avantajları bu nişanın planlanmasında önde tutulmuştu. Sonra bu Kilise Kanunlarına uygunsuzluk aynı yıl babasının kendi ikinci evliliği için kardeşinin kızı olan Martina'yı seçip onunla evlenmesi yanında çok önemsiz kalmaktaydı. Konstantin ve Gregoria 629da evlenmişlerdir. O yıl ilk çocukları II. Konstans olmuştur. Sonra Teodosius adlı bir oğulları ve Manyanh adlı bir kızları olmuştur. Manyanh sonradan en son Sasani İmparatorluğu İmparatoru olan III. Yezdigirt ile evlenmiş ve bu evlikten çocukları olmuştur. Babası 641'de öldüğü zaman III. Konstantin kıdemli imparator oldu. Fakat üvey annesi Martina iktidarı eline geçirmek istemekteydi. Bu nedenle Martina'nin oğlu III. Konstantin'in üvey kardeşi Heraklonas ortak imparator olarak tac giydirildi. III. Konstantin tüberküloz hastalığından müzdaribdi ve ömrünün uzun olmayacağı beklenmekteydi. III. Konstantin tarafdarları Martina ve Heraklonas tarafından bir komplonun düzenlendiğinden şüphe etmekteydiler. Saray hazendarı Filagrius özellikle III. Konstantin'e danışmanlık yaparak ordu komutanlarına yazarak oğullarının haklarını korumak için destek sağlamasını salık verdi. III. Konstantin ayrıca Filagrius'a yaver olarak görev yapan General Valentinus Aršakuni vasıtasıyla oğullarının haklarını korumak üzere 2 milyon solidi altını geçen çok büyük bir meblağı orduya dağıttırdı. III. Konstantin 641'de yazı geçirmek için, bazılarına göre Hereklonas ve Martina'nin komplolarından kaçmak için Kadikoy (Kalkedon)'daki saraya geçti. Fakat burada hastaliği birden ilerlerledi ve hiç beklenmedik bir anda, daha kıdemli imparator olarak tahtta sadece 4 ay kalmışken, ölümüne neden oldu. Böylece Heraklonas tek imparator olarak kaldı. Martina daha cenaze merasimi bitmeden sarayda bulunan III. Konstantin taraftarlarını sürgüne göndererek iktidarı tamamen eline geçirmeye çalıştı. Fakat özellikle General Valentius ve diğer asiller III. Konstantin'in Martina tarafından öldürüldüğü söylentilerini halka yaymaya başladılar. Bu dedikodular, sonra halk gösterileri kampanyası önce III. Konstantin'in genç oğlu II. Konstans'ın ortak imparator olmasına sonra da Bizans Senatosu kararı ile Heroklanas'ın ve Martina'nın tutuklanıp burunlarının kesilerek sürgüne gönderilmeleri ile imparatorluk gücünü kaybetmeleri sonuçlarını ortaya çıkardı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"III. Konstantin babasının kuzeni olan Nikitas'in kızı Gregorya ile evlenmiştir. İki oğulları ve bir kızları olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Terry Gilbert Dischinger (d. 14 Kasım 1940 Terre Haute, Indiana) profesyonel basketbol ligi NBA'de forma giymiş Amerikalı basketbolcudur. 1960 yılında Roma'da düzenlenen Olimpiyat Oyunları'nda altın madalya kazanan ABD millî takımında forma giyen oyunculardan biridir. 1954-1958 yılları arasında Garfield Highschool'da okuyan Terry Dischinger, bir futbol koçunnun oğlu ve çok yönlü bir sporcu olarak; futbol, atletizm ve basketbolda önemli başarılar kazandı. Terre Haute'deki 1955 yılında şampiyon olan beyzbol takımında da oynadı. Daha sonra, Purdue University'ye başlayak bu okulun takımında Ray Eddy'nin koçluğunda basketbol oynadı. 1959-1962 yılları arasında Konferans'ın skor lideriydi. İkinci yılında, Second Team All-American kadrosuna seçildi. 1960 Yaz Olimpiyatları için seçilen Amerika Birleşik Devletleri millî basketbol takımı kadrosuna seçildi ve Oscar Robertson, Jerry West ve Jerry Lucas gibi oyuncuların yer aldığı bu takımla Olimpiyat altın madalyası kazandı. 27 Şubat 1961 tarihinde oynanan mbir maçta University of Iowa takımına karşı bir maçta 21 serbest atış basketi attı. Bu halen takım rekorudur. Her sezonda First Team All-American takımına seçilme başarısı gösterdi. 2.01 m. boyundaki ve 88 kg'lık forvet pozisyonundaki oyuncu, 1962 NBA Draftı'nda ikinci turda sekizinci sıradan Chicago Zephyrs tarafından seçildi. Maç başına 25,5 sayı ve 8 rebound aldığı ilk sezonu 1962-1963 sezonunda bu performansı ile NBA Yılın Çaylağı Ödülü'nün sahibi oldu. Çaylak sezonunun ardından, takımı Baltimore, Maryland'e taşındı ve adını Baltimore Bullets olarak değiştirdi. 1963-64 sezonunda maç başına 20,8 sayı atarak, 8,3 rebound yaptı. Üçüncü sezonunda Detroit Pistons takımına takas edildi ve bu takımla ilk sezonunda maç başına 18,2 sayı attı. NBA kariyerinde ilk üç sezonunda NBA All-Star seçildi. Oldukça başarılı geçen ilk üç sezonun ardından, 1965 ile 1967 yılları arasında askerlik görevini yaptı. Askerlikten döndükten sonra, Detroit Pistons'a geri döndü ve sonraki beş sezonu burada geçirdi. 1971-72 sezonunda, iki maçta oyuncu-koç görev aldı. Aktif basketbol hayatını tamamlamadan önce 1972-73 sezonunda Portland Trail Blazers'da oynadı. Kariyer ortalamaları 13,8 sayı ve 5.6 rebound olan Terry Dischinger'in, saha içi şut ortalaması %50'nin üzerindeydi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* USA Basketball: 1960 Olimpiyatları kadrosu","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 6027D, Yılan takımyıldızı bölgesinde Seyfert Altılısı'nın parçası olan sarmal gökada. NGC 6027D, aslında diğer gökadalarla etkileşim halinde değildir ve arka plandadır, sadece görünüm aynı çizgi üzerindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Seyfert Altılısı","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* NewsCenter''': Pictures and description","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Berlin S-Bahn banliyölara ulaşımı sağlayan S-Bahn adında bir demiryolu sistemi. Bu trenler Berlin'de ulaşımı sağlar. Genelde metro gibi ulaşımı sağlayan bu trenler yerin altından değil daha çok açık havada ulaşımı sağlıyor. Toplam 331,5 kilometre uzunluğunda bir ray sisteminde hizmet veren Berlin S-Bahn'ın toplam 15 hattı ve Berlin içinde 166 tane durağı bulunuyor. 33 durak Brandenburg eyaletinde bulunuyor. Berlin S-Bahn'ın işletmecisi Deutsche Bahn AG.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bu madde Türkiye'nin 27. ve dönemin başbakanı olan Recep Tayyip Erdoğan tarafından yapılan başbakanlık gezileri listesidir. 17 Mart 2011'e kadar 6 kıtada 87 ülkeye 259 ziyaret gerçekleştirmiştir. Birçok lider gibi Erdoğan da Birleşmiş Milletler, G20 ve diğer uluslararası organizasyonların yıllık toplantıları nedeniyle en çok Amerika Birleşik Devletleri'ne ziyaret etmiştir. İkinci en çok ziyaret edilen ülke ise Belçika'dır. Bunun başlıca sebebi Avrupa Birliği ile ilişkilerdir. Erdoğan'ın üçüncü en çok ziyaret ettiği ülke ise Türkiye'nin komşusu olan Azerbaycan'dır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"[[Dosya:Erdogan foreign trips as prime minister.png|thumb|center|700px|Dönemin başbakanı Recep Tayyip Erdoğan tarafından yapılan uluslararası ziyaretlerin haritası:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Recep Tayyip Erdoğan tarafından yapılan cumhurbaşkanlığı ziyaretleri listesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Dönemin başbakanı Recep Tayyip Erdoğan'ın yurt dışına yapılan ziyaretlerinin haritası - T.C Başbakanlık resmi web sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 1403, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Tay takımyıldızı yönünde bulunur. SB0 tipi bir çubuklu sarmal galaksidir. Amerikan astronom Francis Leavenworth tarafından 1885-6 yılında 66,04 cm (26 inç) çaplı mercekli tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"}]}