{"lines":[{"value":"Wayne Isham (d. 1958), dünyanın en ünlü müzisyenleriyle çalışmış müzik klibi yönetmeni. Bon Jovi, Michael Jackson, Janet Jackson, KISS, Roxette, Mötley Crüe, Britney Spears, Kelly Clarkson, Whitesnake, David Cook, Simple Plan, Avenged Sevenfold, Pantera, *NSYNC, Backstreet Boys, Shania Twain, Metallica, Muse, Keith Urban, Godsmack, OneRepublic, Leona Lewis, Aaliyah, Pink Floyd, Sheryl Crow, Megadeth, Madonna, Avril Lavigne gibi ünlü müzisyenlerle çalışmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mehmet Zahit Akdağ, (d. 1917, Adana) - (ö. 2 Kasım 1998), Türk siyasetçi. Lise mezunudur. İthalat ve İhracatçılık, Çiftçilik, Tüccarlık, Adana Belediye Başkanlığı, TBMM X. Dönem Seyhan (Adana) Milletvekilliği yapmıştır. Evli ve dört çocuk babasıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"2014 FIFA Dünya Kupası H Grubu Belçika, Cezayir, Rusya ve Güney Kore takımlarından oluşmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* 2014 FIFA Dünya Kupası H Grubu, FIFA.com","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yahya Veled Hademin' 21 Ağustos 2014 yılından bu yana Moritanya Başbakanı olarak görev yapmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ernest Mamboury (1 Nisan 1878, Signy-Avenex - 23 Eylül 1953) İsviçreli öğretmen, Türkiye'nin çeşitli şehirlerinde tarihi yapılar, özellikle İstanbul'daki Bizans sanat ve mimarisi üzerine çalışmalar yaptı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"École Normale de Lausanne (1894-1898), Cenevre (1898-1903) ve Paris'teki Académie Julian (1904-1905)'da çalıştı. 1909 yılında İstanbul'daki Galatasaray Lisesinde Fransız dili ve Edebiyatında hocalığa başladı. Hayatını, 1953 yılında vefat edene kadar, İstanbul'daki Bizans yapıları ve Ankara'daki tarihi yapılar hakkında eserler yazmaya adadı. Mezarı Feriköy Protestan Mezarlığında bulunmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"V8 motoru, 8 silindirli v tipi motordur. V8 motorunda ortak krank mili kullanılır. Bu motor uzunluk olarak düz 4 silindir boyundadır ve yüksek güç sağlayan bir motor türüdür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"V8 motorunda az silindir olduğundan bir silindire gereken basınç V12 motorunun 2 katıdır. Bundan dolayı daha yanıcı yakıtlar veya daha çok yakıt gerekir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"V8 motoru arabalarda kullanıldığı gibi uçaklarda da kullanılır. Uçaklarda yaygın olarak kullanılmasa da çok kısa bir geçmişi vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"ADA\" Üniversitesi (2014 yılına kadar Azerbaycan Diplomatik Akademisi (ADA)) - Azerbaycan'da yüksek eğitim kurumu. Azerbaycan Diplomatik Akademisi adı altında 2006 yılının Mart ayında Azerbaycan Dışişleri Bakanlığı bünyesinde kurulan uluslararası ilişkiler üniversitesidir .. Azerbaycan Cumhurbaşkanının 13 Ocak 2014 tarihli kararı ile Azerbaycan Cumhuriyeti Dışişleri Bakanlığı Diplomatik Akademisi ve Bilgi Teknolojileri Üniversitesi temelinde \"ADA\" Üniversitesi kuruldu. Temel amacı Azerbaycan dış işlerinde diplomatik kariyer için uzmanlar hazırlamaktır. Akademinin temelini atan rektör, Azerbaycan Dışişleri Bakan Yardımcısı ve Azerbaycan'ın Washington eski Büyükelçisi Hafız Paşayevdir. 2011 yılında Bakü'de \"Dede Korkut\" parkında bulunan yeni \"Green and Smart\" kampusunda taşınmıştır. 2010 yılından bu yana lisans basamağında eğitim verir. TQDK-nın açmış olduğu sınavında 640 ve daha yukarı puan toplayan öğrencilerin 1 semestr, 700 puan toplayan öğrenciler ise 1 öğretim yılı süresince eğitim hakkından tam serbest bırakılır.Öğrencinin bir sonraki semestrde ödeyeceği eğitim hakkının tutarına her semestrin sonunda yeniden bakılır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Şu anda, üniversitenin bünyesinde 4 enstitü faaliyet gösteriyor:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"I ihtisas grubu * Devlet ve sosyal ilişkiler","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Azərbaycan Diplomatik Akademiyasının rəsmi veb-saytı","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bartolo \"Buddy\" Valastro, Jr. (d. 3 Mart 1977) İtalyan-Amerikan ünlü şef, girişimci, reality şov kişiliği, kek tasarımcısı ve fırıncı. Carlo's Bake Shop'un sahibidir. Valastro; daha çok prömiyerini Nisan 2009'da yapmış, yeni sezonuna Eylül 2015'de başlayan ve bir reality şov olan Cake Boss'un yıldızı olarak tanınmaktadır. Hali hazırda Kitchen Boss (2011), The Next Great Baker (2010) ve ''Buddy's Bakery Rescue'' (2013) televizyon programlarında da oynamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Valastro; Buddy Valastro, Sr. ve Mary Pinto olarak 3 Mart 1977'de Hoboken, New Jersey'de doğmuş ve Little Ferry, New Jersey ile Hoboken, New Jersey'de büyümüştür. Valastro, 11 yaşında ailesinin işi olan Carlo's Baker Shop'da babasının yanında çalışmaya başlamıştır. 1994 yılında 17 yaşındayken Valastro'nun babası ölür ve yeni \"Cake Boss\" olarak başarıya ulaşır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Buddy Valastro; eşi Lisa ve dört çocuğu ile East Hanover Township, New Jersey'de ikamet etmektedir. Ayrıca dört kız kardeşi ve bir üvey babası, Sergio, vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Valastro, Carlo's Bake Shop'un sahibi ve baş fırıncısıdır -Cake Boss'da başrolde. Şovun popülaritesi sayesinde yedi tane daha pastane açmıştır. Haziran 2012'de fırın ve televizyon programı Hoboken şehrine kazandırdığı ilgi sayesinde Hudson Reporter, Valastro'yu bir mansiyon ödülü olarak Hudson County'sinin en etkili 50 insanları listesinde yer verdi. Carlo's Bake Shop'un şu anda New Jersey'de Hoboken, Marlton, Morristown, Red Bank, Ridgewood ve Westfield olmak üzere toplam altı yerde hizmet vermektedir. New Jersey dışında fırının operasyon noktaları; Philadelphia, Las Vegas ve New York'tur. Fırın ayrıca Norwegian Cruise Lines gemilerinin dokuzunda hizmet vermektedir. Jersey City'nin yakınında bulanan Lackawanna fabrikası, kurumsal bir ofis olarak hizmet vermekte; düğün ve özel keklerin hazırlanmasının yanı sıra özel hazırlanan keklerin ülke genelinde sevkiyatı için ek alan olarak kullanılmaktadır. Valastro; Temmuz 2014'de bir etkinlik planlama & yiyecek-içeçek sağlama şirketi olan Buddy V's Events'i kurar. Şirket ailelerin bir araya toplandığı kurumsal toplantılara yiyecek-içeçek sağlamasının yanı sıra galalardan düğünlere kadar bu tür etkinlikleri planlamada uzmanlaşmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Komedyen Paul F. Tompkins, Comedy Bang Bang pod yayını ve IFC televizyon şovunda Buddy Valastro'nun parodisini oynamıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Burcu Özberk (d. 12 Aralık 1989, Eskişehir), Türk dizi ve tiyatro oyuncusu. Hacettepe Üniversitesi Ankara Devlet Konservatuarı tiyatro bölümü mezunu olan Özberk, İlk ekran deneyimini Muhteşem Yüzyıl  dizisinde yaşamıştır, bu dizide canlandırdığı Huricihan Sultan karakteri ile beğeni kazanmıştır. Güneşin Kızları dizisindeki Nazlı Yılmaz karakteri hayatının dönüm noktası olmuştur. Erdal Beşikçioğlu'nun Tatbikat Sahnesi'nde Marquis de Sade Quills ve Woyzeck Masalı oyunlarda rol almıştır. Şu anda TRT1'de yayınlanan Aslan Ailem dizisinde oynamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Nihal Atsız bibliyografyasında, Atsız'a ait kitaplar, şiirler gibi eserler yer almaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Atsız, birçok kitap, makale, öykü ve şiir yazmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Türkiye'nin Yeniden Kuruluşu\", Hüseyin Nihâl Atsız tarafından 1972 yılının Nisan ayında yazılmıştır. Ötüken dergisinin, 100. sayısı ile birlikte okurlara sunulmuştur. Atsız, bu makalesinin ilk cümlelerinde Türkiye'yi şu şekilde tanımlamıştır. \"Aşağı yukarı 3000 yıllık bir milletin 22 yüzyıldan beri aralıksız var olan devletinin bugünkü adıdır.\" Sonrasında ise Atsız, Türk Devletleri'ni ele almış, onlar hakkında bilgi vermiş ve yorumlarını aktarmıştır. Türk Birliği'ne de değinen Atsız; Türkiye Cumhuriyeti'nin, Türk Birliği üzerindeki rolünü şu cümleleri ile açıklamıştır. \"Bugünkü Türkiye, Türk tarihinin varisi ve devam ettiricisidir. İlerdeki Türk Birliğini de yine Türkiye Cumhuriyeti kuracaktır.\" Makalesinde idamın kaldırılmasını da eleştiren Atsız, Anayasada eksikler olduğunu ileri sürmüştür. Makalesine \"Tabiî, söylemeye de lüzum yok: Bu yeni devletin adı yarısı Türkçe, yarısı Arapça mı, İtalyanca mı olduğu belli olmayan “Türkiye” değil, bütünüyle Türkçe “Türkeli” olacaktır.\" cümleleri ile son vermiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Kurtarılmamış Türkler\", Hüseyin Nihâl Atsız tarafından yazılmış olan makale. Atsız, bu makalesinde Türkiye Cumhuriyeti dışındaki Türkleri ele almıştır. Makalesine \"Türkiye dışında 60 milyon Türk, kurtarılmamış olarak yaşıyor. \" cümleleri ile başlamıştır. Daha derine indiğimiz zaman bu sayının nerelere dağıldığını incelemiş, açıklamış ve yorumlamıştır. İran, Sovyetler Birliği üstünde özellikle durmuştur. Türklüğü aileye benzetmiştir ve bu benzetmesini şu şekilde açıklamıştır ; \"O Türkler’i unutmayız. Unutamayız. Bir aile, nasıl gurbette veya uzakta olmakla bir ferdini unutmazsa, bir millet de başka hakimiyetler altında yaşayan kardeşlerini öylece unutamaz.\" Atsız makalesini \"Türk’ün yıldırımı inecektir. Tanrı’nın gazabı bunların üstüne inmezse daha müthiş olan Türk’ün yıldırımı inecektir.\" cümleleri ile tamamlamıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"İran Türkleri\", Hüseyin Nihâl Atsız tarafından 1970 yılının Ocak ayında yazılmıştır. Ötüken dergisi ile okuyuculara sunulmuştur. Atsız, birçok makalesinde İran'daki Türkleri konu almıştır. Örnek olarak Kurtarılmamış Türkler makalesi. O makalelerde üstü kapalı olarak anlatılan bilgilerin daha genişletilmişidir. Atsız, makalesinin başında İran Dışişleri Bakanı Zâhidî tarafından söylenmiş sözleri yorumlamıştır. İran'ın Türkiye için özellikle coğrafi olarak öneminden bahsetmiştir. İran ile kardeşliği vurgulayan Atsız ; \"''İran’la kardeşliğimize gelince bunda da büyük bir gerçek payı olduğu muhakkaktır. Çünkü 25 milyonluk İran’da Türkler 12 milyonla en büyük millî topluluğu teşkil etmekte ve Fars, Arap, Kürt, Lor, Belüç gibi etnik unsurlar arasında her alandaki cevvaliyetleri ile İran’ın âdeta bir Türk memleketi olduğu gerçeğini ortaya koymaktadır.''\" cümleleri ile İran'ın bir Türk Yurdu olduğunu savunmuştur. İran'ın tarihini inceleyen Atsız, zamanında İran'ın Türkler tarafından yönetildiğini de vurgulamıştır. İran basınının Türklere karşı olan öfkesine de değinen Atsız, bunların düşmanca olduğunu ileri sürmüştür. Atsız, İran Gazetesi tarafından yapılan haberlere de şu cümleler ile karşılık vermiştir ; \"''İran gazetesinin unutmaması gereken nokta şudur: Türkiye, çevresinde düşman devletler olsa bile kendisini koruyacak kudrette olduğunu uzak ve yakın tarihiyle ispat etmiş bir devlettir. İran aynı durumda değildir ve İran’ı devlet halinde yaşatan güç İmam Rıza’nın türbesi veya Firdevsi’nın Şehnâmesi değil, 12 milyonluk sağlam, enerjik, müteşebbis ve cesur nüfusu ile İran Türkleri’dir.''\" aynı zamanda Atsız bu makalesinde Pantürkizm ülküsüne de değinmiştir. Makalesine \"İranlılara, geleceklerinin Türk dostluğuna bağlı bulunduğunu, Türk düşmanlığının İran’ın lehinde olmayacağını hatırlatmak ise dostça bir uyarmadan başka bir şey değildir.\" cümleleri ile son vermiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Biz Ne İstediğimizi Biliyoruz\", Hüseyin Nihâl Atsız tarafından 15 Şubat 1966 tarihinde yazılmış, Ötüken dergisinin 26. sayısı ile okurlara sunulmuş makaledir. Atsız makalesine ne yapacağını bilmeyenlerin mağlup olacağının ana fikrini vererek başlamıştır. Türklerin tarih boyunca planlı, programlı, kurallı yaşadığını vurgulayan Atsız bu tezini şu cümleler ile açıklamıştır. \"''Milletimiz tarih boyunca plânlı, istekli ve ülkülü yaşamış, ülkü olarak büyük devlet, yasa düzeni ve cihan hâkimiyeti fikirlerini benimsemiştir. Yalnız Orta Asya’da yaşadığımız çağlarda Mançurya ile Hazar Denizi arasındaki bölgeyi tek yasa altında birleştirip düzen kurmak Türk’lerin değişmez amaçlarıydı. Bu sınırlarda ileri gitme ve geri kalma olsa da cihana hâkim olmak düşüncesinde hiçbir değişiklik olmazdı.''\" daha sonra diğer Türklerin de planlarına programlarına değinen Atsız, planlı programlı olmanın yararlarını açıklamıştır. Türklerin azlık olmasına rağmen kendilerinden daha fazla olanlara karşı olanları nasıl mağlup ettiğine değinmiştir. Türkiye'de de ne yaptığını bilen bir zümre olduğuna değinen Atsız, bu zümreyi Türkçüler olarak tanımlamıştır. Türkçülerin bütün Türkleri bir arada toplamasını bir plan olarak gören Atsız, Türkçülerin bu istek yüzünden ırkçı, faşist, kafatasçı gibi kelimelerle suçlandıklarını belirtmiştir. Makalede Yunanların, Arapların ülkülerinden ve planlarından da bahsedilmiştir. Irkçılığın önemli olduğunu da vurgulayan Atsız bu konuda şu cümleleri sarf etmiştir. \"''Irkçı değil misin? Irkçılığa düşman mısın? Öyleyse sen günün birinde Atenagoras’ı Türkiye Cumhurbaşkanı görmekte sakınca bulmazsın. Belki de Batı Hıristiyan dünyasının sevgisini ve yardımını kazanırız diye düşünürsün.\" makalesine \"Sen yalnız Türkçülüğe karşı çıkar, Türk ırkçılığını yerer, Turancılığa düşmanlık edersin. Çünkü sen ya Türk ırkına yüzyıllarca kölelik etmiş bir milletin mensubu yahut da beyni işlemeyen, yobazlaşmış, okuduğunu sindirememiş bir budalasın.''\" cümleleri ile son vermiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Savaş Aleyhtarlığı\", Hüseyin Nihâl Atsız tarafından 1943 yılında yazılmıştır ve Orhun dergisinin 12. sayısında okurlara sunulmuştur. Atsız makalesinin başında savaş için kesin bir hüküm verilmeyeceğini savunmuştur. Atsız'ın bu makalesindeki görüşüne göre savaşa iyi veya kötü demek doğru değildir. Atsız milleti hazırlamadan yapılan ve mağlubiyet ile biten savaşların kötü olduğuna değinirken, tutsak haldeki ırkdaşları kurtarmak, ülkeyi daha ileriye götürmek için yapılacak savaşın iyi olduğuna değinmiştir. Atsız bu makalesinde \"Büyük devletler ve büyük medeniyetler daima savaşlardan sonra kurulur.\" cümlelerini sarf etmiştir. İlim adı altında savaş düşmanlığı yapıldığını savunmuştur. Saldırmayana saldırırlar mantığı ile hareket etmiştir. Savaş aleyhtarlığı yapan bazı kişiler hakkında inceleme ve yorumlarda bulunmuştur. Atsız, Şükrü Kaya'ya makalesinde tepki göstermiştir. \"''Şükrü Kaya emin olsun ki savaş kalkarsa dünyadan kahramanlık, fazilet ve fedakârlık da kalkar ve insanların, yalnız doymak ve cinsî ihtiyaçlarını kovalamaktan başka gayesi olmayan hayvanlardan hiçbir farkı kalmaz.''\" cümleleri ile de makalesini sonlandırmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Çağrı Beğ\", Hüseyin Nihâl Atsız tarafından 1962 yılının Ekim ayında yazılmış ve Orkun dergisinin 9. sayısında okurlara sunulmuştur. Makalenin isminden de anlaşılacağı gibi Çağrı Beğ, ailesi ve bulundukları kağanlıklar hakkında bilgi verilmiştir. Atsız, makalesine Çağrı Beğ'in babasını tanımak ile başlamıştır hemen ardından o dönemde bulunan Türk devletlerinden aynı zamanda Çağrı Beğ ve Tuğrul Beğ'den bahsedilmiştir. O dönemde Türklerin iç savaşının bulunduğuna değinen Atsız, bu olayların çözümü için Çağrı Beğ'in rolünü anlatmıştır. Çağrı Beğ'in Rumlara yaptığı akına da yer veren Atsız, bundan sonra yaptığı yağmalar ve saldırılara da yer vermiştir. Çağrı Beğ ana yurda döndükten sonra Gazneliler ile savaşlara girişmiştir; Atsız, makalesinde bunlara da yer vermiştir. Bu savaşlardan en önemlisi Çağrı Beğ'in 20 bin kişilik orduyla 100 bin kişilik orduyu yok ettiği savaştır. Makalede Çağrı Beğ'in oğlu Alp Arslan'a da yer verilmiştir. Çağrı Beğ makalesinin son cümleleri şu şekildedir; \"1060’ta 70 yaşında olduğu halde öldü. Merv’e gömüldü. Alp Arslan, Yakutu, Kavurt, Süleyman adındaki oğullarından Alp Arslan onun yerine Horasan valisi oldu.\"","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Abdülhamid Han (Göksultan)\", Hüseyin Nihâl Atsız tarafından 11 Mayıs 1956'da yazılmış ve Ocak dergisinin 11. sayısı ile okurlara sunulmuş II. Abdülhamid'i konu alan makaledir. Atsız, makalenin başında II. Abdülhamid'i \"''Toplumun en büyük haksızlığa uğramış tarihî şahsiyetlerinden biri, II. Abdülhamid’dir. Kendisinden önceki devirlerin ağır yükünü omuzlarında taşıyan, en güvenebileceği adamların ihanetine uğrayan ve dağılmak üzere olan içi dışı düşman dolu bir imparatorluğu 33 yıl sırf zekâ ve hamiyeti ile ayakta tutan bu büyük padişahı katil, kanlı, müstebit, kızıl sultan, cahil ve korkak olarak tanıtılmış, daima aleyhinde işleyen bu propagandanın tesiriyle de böyle tanınmış talihsiz bir insandır.''\" cümleleri ile tanımlamıştır. Abdülhamid'e olan düşmanlığa da değinen Atsız, genelde bunu yapanların ittihatçı, Ermeni, Rum ve Yahudi olduğunu ileri sürmüştür. Ermenilerin düşman olma sebebini Abdülhamid tarafından tepelenmelerine yoran Atsız, Yahudiler içinde Filistin'de bir devlet kurmasını önlediği için Abdülhamid'e, düşman kesildiklerini iddia etmiştir. Ayrıca Abdülhamid'in meclisi kapatmasını da doğru bulmuştur. Dünya Savaşı'nda orduyu yöneten kurmayları yöneten subayların Abdülhamid tarafından yetiştirildiğini söylemiştir. Atsız makalesini \"''Türkiye dört sınırında yangınlar olan bir ev, Sultan Hamid, o yangınların eve bulaşmaması için hızla koşarak ateşe su serpen, kum döken ve keçe kapatan bir savunucu idi. Bu koşuşmaları sırasında yoluna çıkan bir iki çocuğa çarpıp düşürdüyse, suç onun değildir. Çünkü, yurdun çevresindeki yangınlar göğe yükseliyor ve Gök Sultan, alevleri içeri sokmamak için didiniyordu. Ve sokmadı da… Ne diyelim? Durağı cennet olsun…''\" cümleleri ile bitirmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"3 Mayıs\", Hüseyin Nihâl Atsız tarafından 1946 yılında Kür Şad dergisinin ikinci sayısında yazılmış olan makaledir. Atsız, cümlelerine \"''3 Mayıs Türkçülüğün tarihinde bir dönüm noktası oldu. O zamana kadar yalnız duygu ve düşünce olan, edebi ve ilmi sınırları pek de aşmayan Türkçülük, 1944 yılının 3 Mayısında birdenbire hareket oluverdi.\"'' cümleleri ile başlamış, Türkçülüğün 3 Mayıs ile birlikte hareket kazandığını belirtmiştir. Daha sonra Türkçülüğün önemli kişilerini saymış ve bu kişilerin duygu ve düşünce Türkçüsü olduğunu belirtmiştir. Yani hareket Türkçüsü değiller demiştir. Ali Suaviyi bu kişilerden farklı tutmuştur. Çünkü, Atsız'a göre Ali Suavi Türkçülüğü siyaset olarak kullanmıştır. Yine de Ali Suavi'nin de Türkçülüğü harekete geçiremediğini belirtmiştir. Türkçülükte bir ilke değinen Atsız, bunu şu cümleleri ile açıklamıştır. \"Türkçülükte ilk hareketi 3 Mayıs 1944 Çarşamba günü, Ankara”daki birkaç bin meçhul Türk genci yaptı. Bu bakımdan Türkçülük tarihinde onların hususi bir şerefi vardır\" Atsız bu makalesinde 3 Mayıs'ı Türkçülerin günü ilan etmiştir. 3 Mayıs'ı ne bir bayram, ne de bir ızdırap günü olarak görmüştür. Atsız'a göre 3 Mayıs yürekliyle yüreksizi er meydanında denemek. Kimin ne olduğunu görmektir. Atsız 3 Mayıs'ın bir zaman sonra Türkçülük gününden çıkıp Türklük günü olacağını ileri sürmüştür. Bu gerçekleştiği zamanda kendilerinin arkasından iş çeviren, Türkçülere karşı olan herkesin tarihin yargısına çıkacağını söylemiştir. \"Türkçüler toplu veya yalnız, her yerde 3 Mayıs”ı analım. Analım ve Kür Şad”ın hatırasını yüceltelim… Ne mümkün zulm ile bidad ile imha-ı hürriyet,Çalış, idraki kaldır muktedirsen ademiyetten!\" cümleleri ile Atsız ilk 3 Mayıs 1944 makalesine son vermiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Türk Tarihinin Meseleleri\" Hüseyin Nihâl Atsız tarafından yazılmış, 29 Kasım 1948 tarihinde sunulmuş makaledir. Atsız, bu makalesini a, b, c, ç olarak dörde ayırmıştır. Bundan önce bu ayırmaya zemin hazırlayıp görüşlerini aktarmıştır. Makalesinin hemen başında medeni toplumların kendi kaderini çizdiğini savunmuştur. Türk tarihine gelince ise Türk insanının Türk tarihi hakkında bilgisi olmadığını savunmuştur. Bu tezini de \"''Bize gelince, her hususta olduğu gibi, tarihimizi anlayış konusunda da acıklı bir kargaşalık içinde bulunuyoruz. Tarihimizin nereden başladığı hakkında ortak bir fikrimiz yoktur. Tarihimizin bölündüğü devirler, herkesin keyfine göre değişmektedir.''\" bu cümleler ile anlatmıştır. Hatta bunların yanına bazı kişilerin millî kahraman veyahut millî düşman sayıldığını eklemiştir. Buna örnek olarak da Cengiz Han'ı göstermiştir. Meşrutiyet sonrası Türk tarihinin bozulduğunu belirten Atsız, Cumhuriyet dönemi sonrası bunun zirve yaptığını dile getirmiştir. Cengiz Han'ın da inanış biçimi yüzünden günümüzde dışlandığını savunan Atsız, Cengiz Han'a ve oğullarına eskiden saygı duyulduğunu belirtmiştir. Türk tarihinde bir kanun olduğunu savunmuştur. Atsız, a, b, c, ç şeklinde ayırdığı tarihin a kısmına Türk Tarihinin Başlangıcı Meselesi adını vermiş ve Türk tarihinin doğuşundan bilgi vermiştir. Türk tarihinin M.Ö 800 ila 1200 arasına da dayanabileceğini söylemiştir. \"b\" başlığı ise Türk Tarihinin Kadrosu Meselesi şeklindedir ve Atsız burada Cengiz han ve Emir Timur'dan bahsetmiştir. Burada tarihçilerin düştüğü yanlışları ele almıştır. \"c\" başlığı ise Türk Tarihinin Çağları Meselesi şeklindedir. Atsız, burada Türk Tarihinin çağlara ayrılması hakkında görüşlerini belirtmiştir. \"ç\" başlığı ise Adların İmlâsı Meselesi şeklindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Nihal Atsız ile Reha Oğuz Türkkan'ın konuşmasının ses kaydı vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Atsız'ın tüm makaleleri ve tam halleri","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Piakai Henkel (d. 11 Mart 1995), Amerikalı futbolcudur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Romeo Castelen (d. 3 Mayıs 1983), Suwon Samsung Bluewings takımında orta saha pozisyonunda görev yapan Surinam asıllı Hollandalı millî futbolcudur. Profesyonel kariyerine 2000 yılında Den Haag kulübünde başladı. Daha sonra sırasıyla Feyenoord, Hamburger SV, Hamburger SV II, Volga Nizhny Novgorod, RKC, Western Sydney Wanderers, Suwon Samsung Bluewings kulüplerinde oynadı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sevilla Boğa Güreş Alanı (İspanyolca: Plaza de toros de Sevilla veya Plaza de toros de la Real Maestranza de Caballería de Sevilla) İspanya’nın Sevilla kentinde yer alan 12,000 seyirci kapasiteli bir boğa güreş alanı. Dan Avidan tarafından tasarlanmış bu yapıda boğa güreşi festivalleri düzenlenmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"4. doğu meridyeni, Başlangıç meridyeni Greenwich'ten 4 açısal derece doğuda yer alan, kuzey kutbundan güney kutbuna uzanan hayali çizgi. 4°D meridyeni, Kuzey kutbu, Kuzey Okyanusu, Avrupa, Afrika, Güney Okyanusu, Antarktika üzerinden uzanır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kuzey Kutbu'ndan başlayarak Güney Kutbu'na ulaşan 4°D meridyeni aşağıdaki yerlerden geçer:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Theodoros (, Thedoros o Studitis), Bizans Yunanı Hristiyan aziz, kilise babası, keşiş ve teolog. Studios Manastırı igumenosu olarak görev yaptığı sırada yazdığı manastır kuralları kölelik karşıtı ilk yazılı kayıt olarak kabul edilmektedir. Bizans manastırcılığının ve Bizans'ta klasik edebi türlerin canlanmasında büyük rol oynamış, ikonoklazma karşı sert görüşleri nedeniyle imparatorlar I. Nikiforos ve V. Leon ile dönemin patrikleriyle karşı karşıya gelmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Leer, Almanya'nın Aşağı Saksonya eyaletinde yer alan bir kasabadır. Bu kasaba Hollanda sınırında yer almaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Kasabanın resmi web sitesi","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Anna Timiryova (), (18 Temmuz 1893; Kislovodsk, Rus İmparatorluğu - 31 Ocak 1975; Moskova, Sovyetler Birliği), Rus-Sovyet şair, yazar, ressam.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Anna Timiryova, 1893 yılında Anna Safonova adıyla Rusya'nın Kislovodsk şehrinde dünyaya geldi. Babası Moskova Konservatuvarı müzisyeni ve yöneticisi olan besteci ve orkestra şefi Vasili Safonov idi. Kislovodsk, Kafkasya'nın kuzeyinde bulunan Stavropol Krayı'na bağlı olup kaplıcaları ile ünlü bir şehirdir. Rejimin bir başka kurbanı olan Aleksandr Soljenitsin (1918 - 2008) de burada doğmuştur. 19. yüzyılın sonu ve 20. yüzyılın başlarında Kislovodsk şehri, birçok sanatçı, müzisyen ve Rus soylularını barındırıyordu. Anna Timiryova, bu ortamda büyüme şansı buldu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1906 yılında Safonov ailesi Sankt-Peterburg'a taşındı, orada Prenses Anna Obolenski Okulundan sertifika aldı ve Zeidenberg ile çizim ve resim öğrendi, Fransızca ve Almanca dillerini de akıcı biçimde konuşmayı öğrendi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1911 yılında 19 yaşını sürerken (daha sonra amiral olacak olan) Deniz Kuvvetleri subayi Sergey Nikolayeviç Timiryov (Сергей Тимирев, 1875-1932) ile evlendi. 1914 yılında Vladimir adında bir oğulları oldu. 1915 yılında eşinin komutanı ve en yakın arkadaşı olan Amiral Aleksandr Kolçak ile tanıştı. Kolçak'ın da kendi ailesi olmasına rağmen, gizli bir ilişki yaşadılar. 1917'de Timiryova kocasını Amiral Aleksandr Kolçak için terk etti. 1918 yılında boşanarak sevgilisi ile evlendi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1918-1919 yılları arasında Timiryova, Kolçak'ın Sibirya'daki komünizm karşıtı hükûmeti bünyesindeki bir ajans olan Bakanlar Kurulu İşletme Servisi'nin tercümanı olarak çalıştı. Timiryova'nın evliliğinin henüz ikinci yılında, 1920 yılında Amiral Kolçak infaz edildi. Ardından Anna Timiryova birkaç kez tutuklandı. Zira Amiral Kolçak Rus İç Savaşı sırasında Bolşevik karşıtı Beyaz Ordu komutanlığı yapmış, 1918 yılında Beyaz Ordu Mareşal leri arasına girmiş ve Rus İç Savaşı sırasında gerçekleşen Beyaz Terör'ün en önemli komutanı olmuştu. Kolçak Bolşevikler'e teslim edildikten sonra Anna Timiryova Bolşeviklere \"Beni tutuklayın, ben onsuz yaşayamam\" demişti. Sonuç olarak, İrkutsk'ta tutsak edildi ve ancak Kolçak'ın Şubat 1920'deki infazı sonrasında, çıkarılan bir af kapsamında serbest bırakıldı. Bununla birlikte, Haziran 1920'de, Omsk çalışma kampına zorunlu çalışma için gönderildi. Serbest bırakıldıktan sonra Timiryova, yerel makamlara Harbin'deki ilk kocasınin yanına gitmek için izin başvurusunda bulundu. Talebi reddedildi ve ek bir yıl hapis cezasına çarptırıldı. Üçüncü hapsi 1922'de, dördüncü mahkeme hapsi 1925'te gerçekleşti. Resmî suçlamalarda \"yabancılarla ve eski Beyaz Ordu subaylarıyla istenmeyen ilişkiler kurmakla suçlandığı\" ifadeleri yer aldı. Bu kez de 3 yıl hapis cezasına çarptırıldı. Amiral Kolçak'ın idamını izleyen yıllarda Timiryova, onun anısına adanmış çok sayıda şiir kaleme aldı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1923 yılında demiryolu mühendisi Vsevolod Kniper ile son evliliğini gerçekleştirdi. 1935 ilkbaharında \"geçmişin gizlenmesi\" gibi bir suçlama nedeniyle tekrar tutuklandı ve bir çalışma kampına gönderildi. Daha sonra Vişni Voloçek ve Maloyaroslavetler'de iç sürgün e çevrildi. Sokaklarda dikiş, örme ve süpürme yoluyla hayatını kazandı. Bu dönemi 1938 yılında altıncı kez tutuklaması izledi. Yakın aile üyeleri ile temas kuramıyordu. 24 yaşındaki oğlu sanatçı Vladimir Sergeyeviç Timiryov 17 Mayıs 1938 tarihinde vurularak idam edildi. 1938'de NKVD tarafından tutuklanan Vladimir Timiryov'un tutuklanma nedeni bir arkadaşı tarafından yapılan isimsiz bir ihbardı. İhbar, Vladimir'in, zamanın Sovyet propagandasında şeytanlaşan, Amiral Kolçak'ın üvey oğlu olduğu gerçeğinden ibaretti. Mahkeme tarafından kabul edilen iddianameye göre 1934 yılında Vladimir Timiryov, Alman istihbaratı ile ilşki kurup casusluk etmesi nedeniyle suçlandı. Sanık olarak sorgulanan Vladimir Timiryov casusluk faaliyetleri ile ilgili suçlarını kabul etti. II. Dünya Savaşı'nın sona ermesinden sonra serbest bırakıldı. Üçüncü eşi Vsevolod Kniper 1942 yılında kalp krizi sonucu öldü. Hâlâ Moskova'da yaşama iznine sahip değildi ve Yaroslavl Oblastı'na bağlı Şerbakov'a (bugünkü adıyla Rıbinsk) taşındı. Buradaki yerel drama tiyatrosunda sahne yönetimi teklif edildi. Timiryova'nın Rıbinsk'te yaşadığı yıllarda, Amiral Kolçak'ın yeğeni Olga da orada yaşıyordu. Birkaç kez Timiryova onunla görüşmeye çalıştı ise de Olga onu reddetti. Bir açıklamaya göre, \"amcasının ailesini yıkan\" kadınla tanışmak istemiyordu, başka bir görüşe göre ise Olga gizli polisten korkuyordu. 1949 yılının sonunda Timiryova oblastın merkez şehri Yaroslavl'da 9 ay hapis cezasına çarptırıldı ve sınır dışı kararıyla birlikte mahkûm olarak Yeniseysk'e gönderildi. Timiryova'nın drama tiyatrosunun aktörleri olan iş arkadaşları tarafından zan altında bırakıldığı olduğu söylendi. Onu Anti-Sovyet propagandasını yaymakla suçlamışlardı. Timiryova serbest bırakıldıktan sonra Rıbinsk drama tiyatrosuna döndü. 70'li yaşlarında olmasına rağmen çalışmaya devam etti. Timiryova çok yönlü bir ve oldukça yetenekli bir insandı. Tiyatro çalışmalarının, şair ve yazarlığının yanı sıra, gençken özel stüdyosunda resim yapmış ve sürgünde iken oyuncak boyama eğitmeni ve grafik tasarımcısı olarak çalışmıştır. Boyama altın yaldız emdirilmiş kağıtlardan güzelce oyulmuş yaldızlı, gerçekmiş gibi görünen çerçeveler yaptı. Tiyatro performansında, sahnede büyük bir vazo vardı. Ayak şortlarında bir elmas gibi parlıyordu. Tiyatro elemanlarının sözlerine göre, vazoyu telden ve teneke kutulardan kendisi yapmıştı. 31 Ocak 1975 tarihinde Moskova'da hayatını yitirdi. Birçok ünlünün de bulunduğu Vagankovo Mezarlığı'na defnedildi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1993 yılında Rusya yapımı Kon Belyy (Beyaz At) adlı 50'şer dakikalık 10 bölümden oluşan bir mini TV dizisi çevrilmiş ve başrollerden biri olan Anna Timiryova'yı Veronika Izotova adlı Rus oyuncu canlandırmıştır. 2008 yapımı Amiral adlı sinema filminde de yine başrollerden biri olan Anna Timiryova'yı Rus oyuncu Elizaveta Mikhailovna Boyarskaya canlandırmıştır. Amiral filminin ana orijinal şarkısı Anna adlıydı. Rus şarkıcı Victoria Dayneko tarafından icra edildi. Şarkının müziği Igor Matvienko tarafından bestelenmiş ve sözleri de bizzat Anna Timiryova tarafından Amiral Kolçak'ın anısına yazılmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Josef Stalin'in Büyük Temizlik operasyonunun kurbanı olan Vladimir Sergeyeviç Timiryov'un annesidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Birlikte işlerlik ürünlerin, sistemlerin veya iş süreçlerinin beraber çalışarak ortak bir işlemi yerine getirmelerine denir. Bu terim, teknik alanlarda kullanılabileceği gibi; sosyal, politik ve organizasyonel alanlar da dikkate alınarak daha geniş bir kapsamda tanımlanabilir ve kullanılabilir. Yazılım alanında birlikte işlerlik, farklı programların belirli iş süreçlerini kullanarak bilgi alışverişinde bulunabilmesi, aynı dosyaları okuyup yazabilmesi ve aynı protokolleri kullanabilmesidir. Bir üründe birlikte çalışabilirliğin bulunmaması bir tasarım yetersizliği olarak görülebilir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Magnezit, magnezyumun başlıca filizlerinden biri. Magnezit (magnezyum karbonat, MgCO 3 ), beyaz renklidir (katışıklar içerdiğinde, rengi griden kahverengiye kadar değişebilir). Özgül ağırlığı 3-3,2, sertliği 3,5-5 arasında değişir. Doğada kriptokristalin ve kristalen olmak üzere iki şekilde bulunmaktadır. Sert ve kompleks bir mineral olup, serpantin veya benzeri kayaçların alterasyon ürünüdür. Konya, Balıkesir, Bursa, Bilecik, Ankara, Kütahya, Eskişehir ve Erzincan illerinde rezervleri bulunmaktadır. Denizli ili Hırsızdere'de sedimanter karakterde serpantinleşmiş ultramafik kayaçlar içinde yer alan gölsel sedimentlere bağlı olarak oluşmuş, tabaka şeklinde manyezit yatakları mevcuttur . Burdur ilinde de kriptokristalin özellikte manyezit yatakları mevcuttur . Kullanım alanları : Bazı refrakter tuğla çimento fırınları astarı, indirgeme yükseltme fırınları astarı, metal izabe, refrakter malzeme olarak hayvan yemi, gübre, ilaç endüstrisi, hafif yapı elamanı, kâğıt endüstrisi, otomotiv yağları. Ateşe dayanıklı tuğla yapımında ve kimya sanayisinde ya da ilaç sanayisinde kullanılan magnezya (MgO) elde edilmesinde yararlanılır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Agata Szymczewska (d. 1985, Gdańsk), Polonyalı kemancı. Poznań Müzik Akademisi'nin ve Prof. Bartosz Bryła ile Prof. Krzysztof Węgrzyn'in öğrencisidir. 2006 yılında Henryk Wieniawski Keman Yarışması'nı kazanmıştır. Aynı şekilde Kanada, Almanya, Avusturya ve Polonya'da düzenlenen birçok yarışmada birincilikler elde etmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Amerika Birleşik Devletleri başkanlık seçimleri 2000 7 Kasım 2000 tarihinde Amerika Birleşik Devletleri'nin 50 eyaletinde yapıldı. Cumhuriyetçi Parti 'nin adayı Teksas valisi George W. Bush, Demokratik Parti'nin adayı ise Başkan yardımcısı Al Gore idi. ABD tarihinde sonuçları birbirine en yakın Başkanlık seçimi olan bu seçimin kesin sonucu aylarca belli olmadı. Sonuçlar kesinleştikten sonra Al Gore'un daha yüksek sayıda seçmenin oyunu almış olmasına rağmen, ABD'nin her eyalette ayrı çoğunluk sağlama esasına dayanan seçim sisteminden dolayı 271 seçiciler kurulu kazanan George W. Bush Başkan ilan edildi. Resmi sonuçlara göre Florida eyaletinde sadece 537 oy farkla Bush'un kazanması üzerine, Gore oyların yeniden sayılması konusunda mahkemeye gitti. Florida'daki her oy sayımında farklı sonuçların bulunması üzerine oy sayımı davalık olunca sonuca ABD Yüce Mahkemesi karar verdi. Seçim, 12 Aralık 2000'de 9 üyeli Yüce Mahkeme'nin 4'e karşı 5 oyla Beyaz Saray koltuğunu Bush'a vermesiyle tamamlandı. ","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yozgat Çamlığı Millî Parkı, İç Anadolu’da insan etkisi ile meydana gelen step içerisinde yer alan sayılı kalıntı ormanlardan biridir. Ortalama yüksekliği 1350 metre olan sahadaki arazinin morfolojik özelliklerini tepeler, sırtlar ve vadilerde parçalanmış dalgalı düzlükler meydana getirmektedir. 265 hektarlık çamlık, 1958 yılında Yüksek İcra Vekilleri Heyeti'nin kararıyla millî park haline getirilmiştir. Bakanlar Kurulu kararıyla kullanma ve irtifa hakkı Orman Genel Müdürlüğü'ne verilmiştir. Şehrin 2 kilometre güneyinde yer alan Çamlık Millî Parkı, güzel bir dinlenme ve eğlenme yeridir. İçerisinde bulunan çam çeşidinin bir benzerinin sadece Kafkaslar'da olduğu bilim adamlarınca tespit edilmiştir. Yozgat'a 2 kilometrelik bir asfalt yolla bağlanır. İçerisinde 3 yıldızlı bir otel mevcuttur. Ayrıca İl Özel İdaresi'nce yaptırılan gazino ve restoran, kamp yerleri, çocuk oyun parkı, soğuk su çeşmeleri, temiz havası ve bitki örtüsüyle görülmeye değer bir yerdir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Çamlık","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kilkuyu, Kastamonu ilinin Tosya ilçesine bağlı bir köydür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün adının nereden geldiği hakkındaki rivayetlere göre; eski dönemlerde kil maddesi temizlik alanında bugünkü sabunun yerine kullanılan bir maddedir. Kilkuyu köyünün bulunduğu alan ve çevresi temizlik için kalite düzeyi yüksek killi bir toprak yapısına sahiptir. Temizlik için kullanılmak maksadıyla, kil çıkarmak üzere kuyular kazılır ve bu yolla kil temin edilirmiş. Bu durumun yani kil kuyularının zamanla köyün adına kaynaklık ettiği sanılmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":";Kilkuyu düğün gelenekleri Geleneksel toplumlarda düğün sadece iki tarafı ilgilendiren değil, bütün köy toplumunu ilgilendiren bir olaydır. Tekdüze hayatı renklendiren, canlandıran düğünler; yardımlaşmanın, dayanışmanın en çok görüldüğü sosyal bir olgudur. Mazide kalmış unutulmaya yüz tutmuş bu dayanışma ve yardımlaşmanın unutulmaması ve yeni nesillerin de bunu yaşatmaları için önceleri bir haftayı bulan düğün eglenceleri günümüzde çeşitli nedenlerden dolayı kısaltılmış ve neredeyse yok olmaya yüz tutmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde evlenmeler görücü usulü ile yapılırdı. İstenecek kız görülür, gönlü olup olmadığı oğlan ailesi tarafından araştırılır, kızın arkadaşları aracı yapılarak evlenmeye gönlü olup olmadığı öğrenilir. Bu olaya ağız arama adı verilir. Kızdan olumlu cevap alınırsa, oğlan anası yalnız veya bir akrabasını alarak kız evine gider. Kızın ailesinin de ağzını arar. Eğer olumlu bir hava sezerse, oğlan tarafı, kız ailesinin samimi olduğu köyün büyüklerini alarak (genelde Perşembe akşamı) kız istemeğe gidilir. İlk önce hatır sorma gibi misafir gelenekleri yerine getirilir. Oğlan anası veya babası, kız evinin süpürgesini yan yatırarak, üzerine oturur ve söze başlar. \"Ziyaretimizin sebebi nedir, bilirmisiniz?\" derler. \"''Biz Allah'ın emri Peygamberin kavli ile kızınızı oğlumuza münasip gördük. Eğer siz de münasip görürseniz bu işi uzatmadan bitirelim''\" denir. Eğer gönülleri varsa, \"Nasipse olur, Allah yazdıysa olur.\" gibi olumlu sözler söylenir. \"Bize biraz müsaade edin, kararımızı size bildiririz.\" denir. Kendi aralarında ve akrabalarına danıştıktan sonra, eğer bir engel yoksa söz kesilir. Söz kesmenin belirtisi olarak köyde;","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kastamonu iline 97 km., Tosya ilçesine 32 km. uzaklıktadır. Köyün deniz seviyesinden yüksekliği 1.625 metredir. Köy; bu yükseklikte olmasına rağmen düz ve geniş bir alan üzerine kurulmuştur. Resim:Kilkuyu, Tosya1.jpg|bir görünüm Resim:Kilkuyu, Tosya10.jpg|köyden görünüm Resim:Kilkuyu, Tosya11.jpg|köyden görünüm Resim:Kilkuyu, Tosya13.jpg|Kilkuyu köyü, Kuruz ve Kolesler hariç panoramik görünüm Resim:Kilkuyu, Tosya7.jpg|Kilkuyu köyü, görünüm 1 Resim:Kilkuyu_köyü_Tosya.JPG|Kilkuyu koyü büyük boy görünüm 1 Resim:Kilkuyu_köyü_Tosya2.jpg|Kilkuyu koyü büyük boy görünüm 2 Resim:Kilkuyu_köyü_Tosya3.jpg|Kilkuyu koyü büyük boy görünüm 3 Resim:Kilkuyu_köyü_Tosya4.jpg|Kilkuyu koyü büyük boy görünüm 4 Resim:Kilkuyu_köyü_Tosya5.jpg|Kilkuyu koyü büyük boy görünüm 5 Resim:Kilkuyu_köyü_Tosya6.jpg|Kilkuyu koyü büyük boy görünüm 6 Resim:Kilkuyu_köyü_Tosya7.jpg|Kilkuyu koyü büyük boy görünüm 7 Resim:Kilkuyu_köyü_Tosya8.jpg|Kilkuyu koyü büyük boy gorunum 8 Resim:Kilkuyu_köyü_Tosya9.jpg|Kilkuyu koyü büyük boy gorunum 9 Resim:Kilkuyu, Tosya2.jpg|Kilkuyu koyü büyük boy görünüm 10 Resim:Kilkuyu, Tosya3.jpg|Kilkuyu köyü büyük boy görünüm 11 Resim:Kilkuyu, Tosya14.jpg|Kilkuyu köyü büyük boy görünüm 11","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Nüfus bakımından Kastamonu ilinin en büyük köyü konumundayken, yatırım eksikliğinden dolayı nüfus büyük bir hızla gerilemiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün ekonomisi tarım,hayvancılığa dayalıdır. Geçmiş dönemde köyün geçim kaynakları arasında tarım ve hayvancılığın yanı sıra büyük oranda el sanatları (iki ana guruba ayırmak mümkün: Ahşaba dayalı el sanatları(örn,Hızarcılık,yayıkçılık,dövencilik,oyuncakçılık,inşaatçılık vb.), giyime ve dokumaya dönük el sanatları(Halı kilim dokuması,özellikle tosyada kullanılmak üzere yün iplikçiliği, kumaş dokumacılığı, çarpana vb)kısmende ticaret ve ırgatlık birinci öncelikli değere sahiptir. Osmanlının son dönemleri ve cumhuriyetin kuruluşu dönemlerinde yaşanan neredeyse yüzyıllar süren savaşlar gerek asker olarak gerekse sivil olarak, verdiğimiz kayıplar, ve savaşların insanımız üzerinde yarattığı büyük yıkım kültürümüz ve köyün ekonomisi üzerinde derin izler bırakmıştır. Son elli yıllık dönemde de teknolojinin gelişmesi ve köydeki insan nüfusunu, neredeyse kurutacak düzeydeki aşırı göçlerden dolayı bu sanatlar unutulmuş ve yapanları bilindiği kadarı ile hiç bulunmamaktadır. ayrıca köyümüzde cuma günleri pazar kurulmaktadır 1970 yıllarda bu pazar hayvan ticareti bakımından yörenin büyük pazarlarından olup şimdi oda küçülmüştür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde, ilköğretim okulu vardır ancak kullanılamamaktadır.Köyün İçme Suyu Şebekesi bulunmaktadır.Fakat yeterli gelmediğinden dolayı köylü kendi imkanlarıyla su kuyuları yapıp evlere su verilmektedir.Kanalizasyon çalışmaları kısmen tamamlanmıştır.PTT şubesi ve PTT acentesi yoktur.Sağlık ocağı vardır ancak sağlık evi yoktur. Köye ana ulaşımı sağlayan Tosya-İskilip yolu asfalt olup, köye bağlantıyı sağlayan yollar ve köyün içinin yollarıda asfaltlanmıştır.Fakat yollarının bakımı yetersizdir. Bu yolların düzeltilmesi için çabalar sürdürülmektedir. Köyde elektrik ve sabit telefon vardır. Köyde Turkcell GSM operatörü haricinde, Avea Gsm Oparatörü bulunmaktadır.Diğer GSM şebekeleri çekmediğinden kullanılamamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Işıkveren, Şırnak ilinin Uludere ilçesine bağlı bir köydür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Şırnak iline 50 km, Uludere ilçesine 15 km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün iklimi, karasal iklim etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün ekonomisi tarım hayvancılığa dayalıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde, ilköğretim okulu yoktur fakat taşımalı eğitimden yararlanılmaktadır. Köyün içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Amerika Birleşik Devletleri Hava Kuvvetleri (The United States Air Force - USAF), ABD askeri örgütlenmesinin başlıca kollarından biridir. Hava savaşları, hava savunması ve askeri uzay araştırmalarının geliştirilmesiyle görevlidir. Öteki askeri kollara hava desteği ve hizmeti de sağlar. 1941'de Hava Kuvvetleri olarak Kara kuvvetleri için de özerk bir komutanlık haline getirilmiş, 1947 Ulusal Güvenlik Yasası ile bağımsız ABD Hava Kuvvetleri oluşturulmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* USAAF","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Anton Szandor LaVey ya da gerçek adıyla Howard Stanton Levey, (d. 11 Nisan 1930 - ö. 29 Ekim 1997), LaVeyan satanizm'i ve Şeytan Kilisesi'ni kuran Amerikan okültist yazar. Kökeni Avrupa'ya uzanan göçmen bir ailenin çocuğu olarak, 11 Nisan 1930 yılında Chicago'da dünyaya geldi. Küçük yaşlardan beri müziğe duyduğu ilgi sayesinde, onbeş yaşındayken San Francisco Senfoni'de ikinci oboistlik görevine getirildi. İlerleyen yıllarda ise, trompet, trombon, klarnet ve keman çalma konusunda kendisini bir hayli geliştirmesine rağmen, 20'li yaşlarında müziği bırakıp, sirk dünyasına adım attı. Kafes bakıcısı olarak başladığı yeni mesleğinde, zaman içerisinde ilerleme kaydederek, aslanlı gösterilere çıkmaya başladı; ama bir gösterisi esnasında yaralanınca meslek değiştirmek zorunda kaldı. Birkaç yıl sonra, çeşitli morglarda polis fotoğrafçısı olarak tekrar çalışma hayatına atıldı. San Francisco polis yetkilileri, ceset fotoğrafları çeken bu genç adamın egzantrik karakterini çabuk fark ettiler ve LaVey'i merkeze alıp gerçeküstü olaylarla ilgili telefonları cevaplandırmakla görevlendirdiler. Sonraki yıllarda kendisiyle yapılan bir röportajında, felsefi düşüncelerinin belirginleşmesinde, ceset fotoğrafçısı olarak çalışmış olmasının etkisini gizlemedi. Tüm bu süreçlerin ardından, 1966 yılının nisan ayında, harekete geçme zamanının geldiğine ikna oldu ve bir Şeytan Kilisesi kurarak gerek bu kilise, gerekse de kaleme aldığı kitaplar vasıtasıyla Satanist öğretisini yaymaya çalıştı. LaVey'e göre, önemli olan tanrı değil insandır. Şeytan'ı \"insanoğlunu özgürleştiren isyan ruhu, reddin somut ifadesi ve uygarlığın ilerlemesini sağlayan gelişme güdüsü\" olarak tanımlar. öğretisini; \"Şeytani İncil\", \"Şeytanın Not Defteri\" ve \"Şeytani Törenler\" kitaplarıyla açıkladı. Yine LaVey'e göre \"şeytan\" dinlere karşı bir semboldü. Antik İbranice ismine uygun biçimde, tarih boyunca \"muhalif\" olanı temsil etmişti. Dinlere, insanın hayvansal özünü reddeden ya da kısıtlayan kurallara karşı bireyin özgürlüğünü temsil ediyordu. Dolayısıyla dinlere şiddetle muhalifti ve kutsal kitaplardaki öğretilerin tam tersini uygulamanın insanlık için tek çıkar yol olduğunu savunuyordu. LaVey insanı Nietzsche'yi çağrıştıran bir yaklaşımla \"üstün varlık\" olarak tanımlar. \"Sadece istediğimiz zaman, istediğimize karşı iyi davranmalıyız. Kimse bize hep iyi olmamız gerektiğini söyleyemez. Eğer biri seni hırpalıyorsa sen de onu ezip yok etmelisin\" der bir eserinde. 29 Ekim 1997 akşamı, 67 yaşındayken, bir kalp krizi sonrası yaşamını yitirmiştir. Vasiyeti üzerine mezar taşında: \"Hayattaki tek pişmanlığım yersiz yere iyi olduğum anlardır.\" yazmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* LaVeyan satanizm","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Vural Arıkan (1929, Aydın - 3 Ağustos 1993), Türk siyasetçi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ankara Üniversitesi Siyasal Bilgiler ve Hukuk Fakültelerini bitirdi. Maliye Müfettiş Muavinliği, Hesap Uzmanlığı, Serbest Avukatlık, Anavatan Partisi ve Vatandaş Partisi kurucu üyeliği, XVII. Dönem İzmir Milletvekilliği, Vatandaş Partisi Genel Başkanlığı ile Maliye ve Gümrük Bakanlığı yaptı ve KDV’nin mucidİ olarak bilinmektedir. Görev değişikliği yapılabilmesi için istifa etmesi gerekirken istifa etmemesi üzerine, Başbakan Turgut Özal'ın önerisi üzerine Cumhurbaşkanı Kenan Evren tarafından 26 Ekim 1984 tarihinde görevden alındı. Türkiye Cumhuriyeti tarihinde ilk kez azledilen bakan oldu. Evli, 1 çocuk babasıydı. TBMM XVII. Dönem Edirne milletvekili Türkan Turgut Arıkan'ın ağabeyidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Aydın Nezih Doğan (d. 16 Mayıs 1962 Bala, Ankara Türkiye), Türk bürokrat. 1982 yılında Ankara Üniversitesi Siyasal Bilgiler Fakültesi Siyaset ve İdare Bölümünden mezun oldu. Akören, Hilvan, Çekerek Kaymakamlıkları, Mülkiye Müfettişliği, Mülkiye Başmüfettişliği, Mülkiye Teftiş Kurulu Başkan Yardımcılığı, İçişleri Bakanlığı Genel Sekreterliği, PTT Genel Müdürlüğü Yönetim Kurul Üyeliği (Hazine Temsilcisi) yaptı. 30 Aralık 2005 tarihinde Tekirdağ Valiliği görevine atandı. İçişleri Bakanlığının 10 Haziran 2009 tarihli 10030 numaralı yazısı ve Bakanlar Kurulunun 11 Haziran 2009 tarihli kararıyla Konya Valiliği görevine atanmıştır. 2 Ağustos 2013 tarih ve 2013/5197 sayılı Bakanlar Kurulu Kararı ile Van Valiliğine atanmıştır. 16.02.2015 tarih ve 2015/7295 sayılı Bakanlar Kurulu Kararıyla Merkez Valisi olmuştur. Evli ve 2 çocuk babasıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Türkiye'de görevde olan valilerin listesi","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Türbin motorları, pistonlu motorlarda olduğu gibi yakıt ve hava yakar ama pistonu aşağı yukarı hareket ettirmek yerine türbin denilen bir grup fan palini yüksek hızda döndürür. Türbin motorları ilk olarak II. Dünya Savaşı sırasında uçaklarda kullanıldı. Türbin motorlarının birçok çeşidi vardır. En yaygın olanı turbofan motordur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bu tip motorlar jet yolcu uçaklarında, askeri kargo uçaklarında ve diğer birçok jet uçağında kullanılır. En ünlülerinden biri de Rolls Royce RB211-535'tir. Bu büyük ve güçlü turbofan motor, bir İngiliz şirketi olan Rolls Royce tarafından yapılmıştır. Tek bir motor 19.200 kilogramlık bir itki üretir. Bu güç 50 tane binek otomobilin üretebileceği toplam güçten daha fazladır. Bu motor Tupolev Tu204 gibi birçok modern jet yolcu uçağına yerleştirilmiştir. Turbofan motorların havayı bölüştürme özelliği vardır. Motora giren hava bir kısmı yanma bölümüne, bunun 10 katı kadar da yangeçit kanallarına girer. Yangeçit kanallarına giren hava motorun soğumasını sağlar. Motorun ürettiği gücün %75'i yangeçit kanalları sayesinde oluşur. Çalışma şekli: Motorun ön bölümünde çapı 2 metreye ulaşan bir fan bulunur. Bu fanın palleri alaşımdan yapılmıştır. Görevi havayı motorun içine çekmektir. Motorun içine giren toplam havanın 11'de 1'i motorun göbeğine girer. Bu hava bir dizi fan tarafından sıkıştırılır ve yanma odasına gider. Yanma odasına gelen hava dışarıdaki havanın 30 kat basınca ulaşmıştır. Burada yakıtla karıştırılır ve motorun arkasındaki pervaneleri çok yüksek hızlarda çevirerek motora itki sağlar.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bu tip motorlar türbin motorlarının en basitidir. İtki sıcak gazların motorun arkasından dışarıya verilmesiyle sağlanır. Turbojetler çok yüksek hız sağlamalarına karşın gürültülüdürler ve çok fazla yakıt tüketirler. Hızlı jet uçaklarında kullanılırlar. Mesela Concorde 4 tane Olympos 593 turbojet motor kullanmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bu tip motorların, motorun yarattığı itkinin çoğunu bir pervaneyi döndürmek için kullanılan fazladan bir türbini vardır. Turboproplar diğer türbin motorlarına göre daha az yakıt tüketirler, çok daha sessizdirler ama saatte 800 km hızın üstüne çıkamazlar. Mesela Foker F27'nin 2 adet turboprop motoru vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ferizovik (Arnavutça: Ferizaj veya Ferizaji; Sırpça: Uroševac / Урошевац) Kosova'nın güneyinde yer alan şehir, belediye ve il merkezi. De facto olarak Kosova’nın Ferizovik ilinde; de jure olarak Sırbistan’a bağlı Kosova ve Metohiya Özerk Bölgesi’nin Kosovski ilinde yer alır. Ayrıca de jure olarak Birleşmiş Milletler Kosova Geçici Misyonu’nun Yakova Bölgesi’nde (District of Urosevac) bulunur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Şehrin adı, Osmanlı idaresi devrinde, tren hatlarının geçtiği bölgede yaşayan Firuz Ağa’nın ismi ile alakalıdır. Firuz Ağa, bölgenin ilerigelenlerinden biridir ve kurulan tren istasyonu da, kendi toprağı üzerine kurulmuştur. Firuz isminin Kosova’da özellikle Türkler dışındaki halklarca Feriz olarak telaffuz edilmesi, şehrin Türkçe adının da zamanla Ferizovik olarak kullanılması sonucunu doğurmuştur. Şehrin Ferizaj (Ferizay) olan Arnavutça adı da Firuz isminin bir varyantıdır. Sırpların şehre verdikleri ad olan “Uroševac” ise, Orta Çağ’da bölgede hükümran olan Sırp kralı Stefan Uroš’un adıyla alakalıdır. Uroševac (Uroşevats) ismi, Türk egemenliğinden sonraki devirde, Sırp isimlendirmesi olarak görülür. Ferizoviç ve Ferizovo biçimleri de şehrin Bulgarca adlarındandır. Şehir için kullanılan bir diğer isim olan “Tasyan” ise, Fransızca “station” sözünün Türkçe telaffuz edilmiş şeklidir. Tasyan adı da şehir için kullanılagelmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ferizovik şehri, 1873 yılına dek küçük bir köy durumunda olmuştur. Şehrin gelişmesi Osmanlı devrinin sonlarına doğru, Belgrad-Selanik tren hattının açılması ile beraber gerçekleşmeye başlamıştır. 1999 yılındaki 1998-1999 Kosova Savaşı’nda şehir ve şehirliler Sırpların kontrolundaki Yugoslavya Ordusu (JNA) tarafından büyük hasara uğratılmıştır. Bu hazin sonuçlar, savaşın bitişiyle beraber şehirdeki Sırp nüfusun şehirden kaçması neticesini doğurmuştur. Tarihî süreçte, şehirdeki Türklerin çok büyük bölümü de, dış göçlerle şehri boşaltmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ferizovik, Kosova’nın güney kesiminde yer alır. Şehir, Priştine-Üsküp ve Prizren-Üsküp karayolunun kesişme noktasında konumlanır. Dünyanın sayılı askerî üslerinden biri olan ABD Camp Bondsteel Askerî Üssü, bu şehrin hemen yanında bulunur. Üssün kuruluşu, 1999 NATO müdahaleleri sonrasında oluşturulan yeni süreçle başlamıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ferizovik şehir merkezinde bulunan cami ve kilise, dinî hoşgörü örneği olarak simgeleştirilmektedir. Cami, 2. Dünya Savaşı sırasında hasar görmüştür. Sonrasında da onarılmıştır. Son Kosova Savaşı süresinde yok edilmekten kurtulmuştur. 2004 yılında Kosova çapında yaşanan ayaklanmalar sırasında ülkedeki birçok Ortodoks din yapısı gibi, Ferizovik Ortodoks Kilisesi’ne yönelik de saldırılar yapılmaya çalışılmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"ABD şirketi “Brown & Root”, Bondsteel Üssü inşaatı sebebiyle şehirdeki en büyük işveren olmuştur. Bu şirket için Ferizovik’te 1500 kişi çalışmaktadır. Şehrin devlete ait kurum ve kuruluşlarının 22’si özelleştirilmiştir. Ticaret ve Endüstri Bakanlığı’nın verilerine göre, şehirde 4500’den fazla küçük ve orta ölçekli işletme bulunmaktadır. Şirketlerin %11’i üretim merkezli, %43’ü hizmet sektörü merkezli ve %46’sı da ticaret merkezli yapılardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Belediye sınırları içinde 30 ilköğretim okulu ve bu okullara devam eden 22.771 öğrenci bulunmaktadır. 8 ortaöğretim okulunda (lise ve meslek liseleri) 7.054 öğrenci eğitim görmektedir. Öğrencilerin büyük bölümü Arnavut etnisitesine dâhilken, öğrenciler içinde az sayıda Aşkali, Rom, Goralı ve Türk öğrencilere de rastlanmaktadır. Ferizovik’te ayrıca, 270 öğrencili bir anaokulu da bulunmaktadır. Şehirde, internet hizmetinin verildiği iki halk kütüphanesi vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ferizovik’te 3 televizyon istasyonu ve 4 radyo istasyonu kayıtlıdır. Bunlar RTV TEMA, TV Liria, RTV Festina, Radio Ferizaj e Radio Fortuna adlı kuruluşlardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Şehrin nüfus oranlarına dair kesin bilgiler henüz bulunmamaktadır. Son sayımlar 1991’de yapılmıştı ve bu tarihten günümüze dek Ferizovik ve çevresi, birçok demografik değişiklik yaşadı. 2007 yılı belediye verileri ışığındaki tahminlere göre şehrin nüfusu 160.000-170.000 civarındadır. En büyük oran Arnavutlara ait olup, bunları sırasıyla Aşkali, Rom, Goralı, Boşnak, Sırp ve Türk nüfusu izlemektedir. 1990’lar civarında şehrin nüfusu 80.000 dolayında iken, 1999 savaşı ile beraber çevreden ve Sırbistan’ın Müslüman bölgelerinden yapılan göçlerle şehir nüfusunda büyük artış yaşanmıştır. 1998-1999 savaş sürecinde şehir nüfusu 57.421 olarak kayıtlanmıştır. Rakamlara göre bu nüfusun %82.1’i Arnavut, %9.4’ü Sırp’tır. Kalan oran ise diğer halklara aittir (Türk, Boşnak, Aşkali, Rom, Goran).","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bimini Adası Yolu veya Bimini Yolu, Bahama Adalarındaki Kuzey Bimini Adası açıklarında su altında bulunan kaya oluşumu. Yol 0,8 km boyunda ve doğrusaldır. Yolu oluşturan kayalar kabaca dörtgendir. Yolun oluşumuna dair çeşitli teoriler mevcuttur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"2 Eylül 1968 tarihinde Kuzey Bimini Adalarının açıklarında 5.5 metre derinliğinde suda yüzmekte olan J.Manson Valentine suyun altında çok büyük ve uzun bir “kaldırım” olduğunu keşfeder . Kayalardan oluşan ve kuzeydoğu-güneybatı ekseninde ilerleyen bu yol genelde “Bimini Yolu” veya “Bimini Duvarı” olarak bilinir. Bu oluşum çok sayıda jeolog, arkeolog, antropolog, sualtı uzmanları, çok sayıda dalgıç ve sayısız turist tarafından ziyaret edilmiş ve incelenmiştir.Bimini Yoluna ek olarak bununla bağlantılı iki ayrı yapı da bulunmuştur .","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bimini Yolu, kıyıya doğru yatay konumda dörtgen, poligon şeklinde düzenli ve düzensiz şekilde bulunan kayalardan oluşur. Birçok kitapta yolun anlatımındaki kayaların dörtgenliği ve düzenliliği abartılmaktadır. Yolu oluşturulan kayalar 3 ila 4 metre uzunlukta ve 2 ila 3 metre genişlektedir. Büyük kayalarda birbirleriyle uyumlu geçişler görülürken küçük kayalarda bu özellik gözlemlenmemektedir. Kayaların köşelerinde gözlemlenen aşınmalar yolun yoğun olarak maruz kaldığı biyolojik, fiziksel ve kimyasal süreçleden ileri gelmekte ve kayaların imalatındaki olası alet izlerini yok etmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Değişik tekniklerle yolun yaşı hesaplanmaya çalışılmıştır. Bu denemelerde yolu oluşturan kayaların radyo karbon yöntemiyle yaşı ve yolun bulunduğu bölgedeki kireç taşlarının yaşı uranyum-toryum yöntemiyle belirlenmeye çalışılmıştır. 1978 yılında yapılan radyokarbon testlerinden kaya örneklerinin ortalama 3500 yıllık olarak saptanmıştır. Jeologların teorilerine göre yolun oluşumu önce kayaç katmanlarının su seviyesinin altında oluşması ve yaklaşık 1000 yıl sonrasında su yüzeyiyle temas ederek aşınmaya başladığı yönündedir. Bimini Yolunun insan yapımı olduğunu savunanlar ise yapılan radyo karbon testlerini geçersiz olduğunu iddia etmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Jeologlar ve arkeologlar arasında kabul gören açıklama Bimin Yolunun doğal bir süreçte kumsal taşlarının oluşarak dörtgenler, poligonlar ve şekilsiz geometrik cisimler şeklinde parçalanmasıyla oluştuğudur. Benzer yolların dünyada çok sayıda bulunduğunu da bu argümanı kuvvetlendirmektedir :","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Genel olarak doğal olarak oluşan bir yapı olarak kabul edilse de Bimini Yolunu şeklinden ve yapısını oluşturan taşlardan dolayı bilinerek yapılmış bir yol veya duvarın parçası olarak kabul eden teoriler bulunmaktadır. Ancak bu iddialar bilimsel olarak kanıtlanamamış ve akademik çevrelerce kabul görmemiştir. Bimini Yolunun doğal yollarla olduğuna dair yeterince delil bulunmadığını iddia eden bilim çevreleri de bulunmaktadır. Bunlar arasında zoolog Joseph Manson Valentine, dilbilimci Charles Berlitz, psikolog Gregory Little, antropolog Cedric Leonard ve denizbilimci Dimitri Rebikoff sayılabilir. Bu çevreler Bimini Yolunda birden çok katman halinde döşenmiş kaya yapısı bulunduğunu iddia etmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* 1421","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Bimini Yolu fotoğrafları  27 Eylül 2009 tarihinde erişilmiştir","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Beyza Şekerci (d. 24 Eylül 1988, İstanbul), Türk oyuncu. Mimar Sinan Üniversitesi Konservatuvar Klasik Bale Bölümü mezunudur. İstanbul Devlet Opera ve Balesi'nde dans etmektedir. Es-Esteki Dilşa karakteri için de şive dersleri almıştır. 2015'in Mayıs ayında oyuncu Engin Hepileri ile evlenmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"George Raymond Lawrence (d. 24 Şubat 1868- ö. 15 Aralık 1938) Alman asıllı Amerikalı fotoğrafçı. 1910 senesine kadar fotoğrafçıların gökyüzünden fotoğraf çekebilmeleri için balon ve uçurtma inşa etti. 1910 senesinden itibaren havacılık tasarımlarına yöneldi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Lawrence, Alman kökenli bir Amerikalıdir. Ailesi 1748 senesinde Almanya'dan göç etmiş. Altı kardeşi arasından en büyüğüdür. Annesinin ismi Margaret Othelia Tritley, babasının ismi Michael B. Lawrence'dır. Michael B. Lawrence hayatını çiftçilik ve marangozluk yaparak kazanmaktaydı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kemirgen kenesi, yaz kenesigiller (Ixodidae) familyasından kene türüdür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Üç konaklı kenedir. Larvaları Ekim-Mart, nimfleri Mayıs-Haziran, ergin dişileri de Mart-Mayıs aylarında aktiftir. Dişi 2-2.4 mm (yumurtalı: 8 mm), erkek 1.8-2.2 mm, nimf 1.0-1.2 mm uzunluğundadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Nemli yaprak döken ve kozalaklı ağaç karışığı ormanlarda bulunur. Ergin ve nimfler konakçının ininde yaşar. Larvalar bitki yapraklarında bulunur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"küçük kemirgen (Myodes glareolus, Microtus, Mus, Rattus) ve böcekçil memelilerde (Soricidae) asalaktır. Ergin ve nimfler kemirgenlerde, larva böcekçil üzerindedir. Ayrıca, kirpi, sincap, tilki, tavşan ve köstebeklerde de görülebilirler. Kazara, insan, at, kertenkele ve küçük kuşlarda da olabilir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Babesia microti (insan babeşyozu), Coxiella burnetii (Q humması), Tickborne encephalitis (TBE), Francisella tularensis (tularemi), Borrelia burgdorferi (Fransa'sa Lyme hastalığı), Louping ill (Büyük Britanya'da)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Avrupa'da, Büyük Britanya, İrlanda, Fransa, Belçika, Hollanda, Almanya, Danimarka, İsviçre, İtalya, kuzey İspanya, Norveç, İsveç, Polonya ve güney Asya'nın doğusunda yaygın.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Donnie Hamzik, Manowar adlı heavy metal grubunun bateristi. Hamzik daha önce de Manowar ile çalışmıştı. Hamzik manowar'ın ilk bateristidir. Battle Hymns albümünde Hamzik çalmıştır. Ardından 1983 yılında gruptan ayrılmıştır. Hamzik bu süre zarfında bazı metal gruplarında çalmıştır ama hiçbirinde beklediğini bulamamış ve dolayısıyla kalıcı olamamıştır. Hamzik 1990 yılında New York'da bir bar kurmuştur ve günmüzde hala varlığını sürdürmekte ve Manowar üyeleri ve hayranlarını da fazlasıyla barındırmaktadır. Hamzik ardından evlenmiş ve ailesine daha çok zaman ayırmaya başlamıştır. Ancak bateri sevdasını bitirmemiş ve kendini bu dalda geliştirmiş hatta bu süre zarfında bateri dersleri vermiştir. Hamzik'in en büyük özelliği bateriyi çok yaratıcı çalabilmesidir. Çok iyi bir bateri bilgisi ve tekniği vardır. Manowar'ın basçısı Joey DeMaio ile çok yakın arkadaşlığı olan Hamzik zaten gruba ilk olarak bu şekilde katılmıştı. Donnie Hamzik 2009 yılında Scott Columbus'un oğlunun sağlık sorunlarıyla ilgilendiği için geçici olarak ayrılmasından sonra Joey'nin isteği üzerine arkadaşlarını kırmamış ve yeniden gruba katılmıştır. Hamzik ile Thunder İn The Sky albümünü yeniden şekillendiren Manowar şu anda turnelere ve konserlere Donnie Hamzik ile çıkmaktadır. 2011 yılında Scott Columbus'un hayatını kaybetmesi ile birlikte grubun kalıcı bateristi olmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Rio Grande Mud Amerikan blues-rock grubu ZZ Top'un ikinci albümüdür.1972 yılında çıkmıştır.1987 yılında remix cd albümü olarak tekrar satışa çıkmıştır.Ayıca 2003 yılında çıkan best of setinde de şarkılar yer almıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Çeltik, İstanbul ilinin Silivri ilçesine bağlı bir köydür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Çeltik Köyü Köyde oturanların büyük bir kısmı, Osmanlı İmparatorluğu’nun gelişme ve yayılma döneminde, Konya ve Karaman yöresinden Balkanlara gelen ve Romanya’nın Silistre ili köylerine yerleştirilen Türk kabilesidir. Bu yere Çeltik ismi, bir zamanlar, derelerin suyu bol iken, yörenin en iyi pirinç yetiştiren alanı olduğu için verilmiştir. Köy kurulduktan sonra da bu isim köye verilmiştir.. SINIRLARI Çeltik Köyü, batısında Çanta Belediyesi, kuzeyinde Çavuşlu ve Beyciler Köyleri, kuzeydoğusunda Yolçatı ile Seymen Köyleri ile çevrilidir. NÜFUSU Köy nüfusu 1218 kişidir.Köy 350 hanedir. YÜZÖLÇÜMÜ36.000 dönümdür. HALKIN GEÇİM KAYNAKLARI Köyün geçim kaynakları arasında çiftçilik önemli bir yer tutar. Bunun yanında fabrika işçiliği ile hayvancılık diğer geçim kaynaklarıdır. TARIM Tahıl ve ayçiçeği, çiçek ve domates yetiştiriciliği ile tavukçuluk ve mantarcılık birinci derece gelmektedir. ÇİÇEKÇİLİK Çiçek yetiştiriciliğinde çok ileri bir köydür. Her türlü çiçek yetiştirilir ve iyi pazar bulunur. Bilhassa lale cins ve kalite bakımından en iyi şekilde yetiştirilir. EĞİTİMÇeltik Köyü İlköğretim Okulu 1937 yılında eğitim-öğretim faaliyetine başlamıştır. İlköğretimden sonra ortaöğretime devam eden öğrenci sayısı oldukça yüksektir. ULAŞIM Silivri’den 19 km. uzaklıktadır. EMNİYET Köy Jandarma Bölgesinde bulunmaktadır. KÖY MUHTARI Beyzat BAYĞUŞ SAĞLIK 1 Sağlık Evi bulunmaktadır. ALTYAPI İçme suyu için Su Arıtma Tesisleri mevcuttur. 80 metrelik bir sondaj kuyusu, ayrıca dalgıç pompası ile köye saniyede 8 litre su vermektedir. 11 km’lik kanalizasyon çalışması yapılarak alt yapı sorunu giderilmiştir. Köyün bütün yolları asfalt ve kilit taşı döşelidir. websitesi =http://www.celtikkoyu.com","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün Eskiden Lale festivali düzenlenirdi. şimdilerde düzenlenmemektedir. Yöresel yemekleri ; Kolaç ekmeği,erik hoşafı,kıvrım kaymaklı böreği,düğünlerde yemekli olursa kuru fasulye pilav,cacık,mevsim uygunsa kavun,karpuz,vs.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"İstanbul iline 82 km, Silivri ilçesine 18 km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün iklimi, Marmara iklimi etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde, ilköğretim okulu vardır ancak kullanılmamaktadır. Köyün hem içme suyu şebekesi hem kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı vardır ancak kullanılmamaktadır. Köye ayrıca ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Çeltik Köyü","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sharpeville Katliamı, 21 Mart 1960 tarihinde Güney Afrikalı güvenlik güçlerinin siyahi protestoculardan oluşan bir gruba ateş açması sonucu 69 kişinin ölümüne neden olan olay. Katliam, bugünkü Gauteng eyaletinin sınırları içinde bulunan Sharpeville'de meydana gelmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Siyahi Güney Afrikalıların serbest dolaşımı 1920'lerde uygulamaya konan paso yasalarıyla kısıtlanmış durumdaydı. Hendrik Verwoerd yönetimindeki Apartheid yanlısı Ulusal Parti hükümeti, Sharpeville Katliamı'na giden yolda bu yasaları daha sert bir biçimde uygulamaya başlamıştır. Bu yasalar 1959-60 yıllarında kadınlar için de uygulamaya konmuştur. Hükümet 1960 yılından itibaren paso yasalarını karşıt görüşleri susturmak amacıyla kullanmıştır. Afrika Ulusal Konseyi (ANC) paso yasalarına karşı bir kampanya başlatma kararı almıştı. Bu karara göre gösteriler 31 Mart 1960 tarihinde başlayacaktı. Ne var ki, Pan Afrikan Kongresi eylemi on gün öne çekmek istemiştir. Bunun nedeni olarak ise ANC'nin gösterilerle ulaşılmak istenen hedefi tutturamayacak olması gösterilmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"21 Mart günü 5.000 ila 7.000 kişiden oluşan bir grup Sharpeville'deki polis karakoluna yaklaşmış ve paso taşımamalarından ötürü tutuklanma isteğinde bulunmuştur. Bu eylem, PAC tarafından düzenlenen kampanyanın bir parçasıydı. Halkın büyük bölümü gösteriye destek vermiştir. PAC, katılımı artırmak amacıyla çeşitli önlemlere başvurmuştur. Sharpeville'e bağlanan telefon kablolarının kesilmesi, kent sakinlerine eylem günü işe gitmemelerini salık veren broşürlerin dağıtılması ve otobüs sürücülerinin işten alıkonulması bunlardan birkaçıdır. Saatler sabah 10'u gösterdiğinde eylemciler meydanda toplanmışlardı. Barışçıl ve neşeli bir ortamın yaşandığı o an polis karakolunda 20 görevli bulunmaktaydı. Sayıları 20.000'i bulan göstericilere karşılık olarak alan, 130 polis ve dört zırhlı araçla desteklenmişti. Polis, barut gazının yanı sıra Sten marka otomatik tabanca da taşırken göstericilerin üzerinde yalnızca taş parçaları bulunmaktaydı. Kılıç jetler ve Harvard Trainers, topluluğun 100 fut üzerinden geçerek göstericileri dağıtmaya çalışmış, ancak onların tepkisiyle karşılaşmıştır. Polis, taş atan ve üç polisi yaralayan göstericilerden birini saat 13'te tutuklamaya çalışmıştır. Topluluk polisin üzerine yürümüş, polis ise kısa bir süre sonra ateşle karşılık vermiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Resmi rakamlara göre, 8'i kadın ve 10'u çocuk olmak üzere 69 kişi yaşamını yitirmiştir. Yaralı sayısının ise 180'in üzerinde olduğu açıklanmıştır. Yaralıların 31'i kadın, 19'u çocuktur. Yaralıların büyük bölümünün kaçmaya çalışırken vurulduğu düşünülmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1960 yılında tamamlanan rapora göre, birkaç deneyimsiz polis memuru topluluğun tepkisi üzerine paniğe kapılmış ve yaklaşık 40 saniye süren ateşi başlatmıştır. Polisin iki ay önce Cato Manor'da dokuz meslektaşının öldürülmüş olmasından ötürü gergin olduğu da iddia edilmiştir. Destek gücüne komuta eden Yarbay Pienaar ise ifadesinde şöyle konuşmuştur: \"Egemen zihniyet barışçıl bir gösteriye olanak tanımıyor. Onların toplanmalarının tek nedeni vahşet.\" Pienaar, ateş emrini kendisinin verdiği iddiasını da yalanlamıştır. Uzlaştırma Komisyonu'nun 1998 tarihli raporunda ise \"ateş açma kararının kısmen kasıtlı olduğu\" öne sürülmüştür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Siyahiler olaya şiddetli bir biçimde tepki göstermiş; gösteriler, protesto yürüyüşleri düzenlemiş, greve gitmiş ve ayaklanmalar başlatmışlardır. Hükümet 30 Mart günü olağanüstü hal ilan etmiş ve 18.000 kişiyi tutuklamıştır. Uluslararası çevreler de olaya tepki göstermiş, birçok ülkede protesto yürüyüşleri düzenlenmiştir. Birleşmiş Milletler 1 Nisan 1960 tarihinde 134 sayılı kararı kabul etmiş ve olayı kınamıştır. Katliam, Güney Afrika'nın uluslararası alanda yalnızlaşmasına neden olmuş, ülkenin 1961'de İngiliz Milletler Topluluğu'ndan ayrılmasını tetiklemiştir. PAC ve ANC katliamı izleyen dönemde kapatılmış; bu, pasif direnişten silahlı direnişe geçişi hızlandırmıştır. PAC'nin askeri kanadı Poqo ve ANC'nin askeri kanadı Umkhonto we Sizwe kısa süre içinde çalışmaya başlamışlardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"21 Mart, Güney Afrika'da 1994'ten bu yana İnsan Hakları Günü olarak kutlanmaktadır. Bu gün, UNESCO tarafından Uluslararası Irk Ayrımı İle Mücadele Günü olarak kabul edilmiştir. Nelson Mandela, Güney Afrika Anayasası'nı 10 Aralık 1996 tarihinde Sharpeville'de imzalamıştır. Uzlaştırma Komisyonu 1998 tarihli raporunda polisin \"silahsız bir topluluğa karşı orantısız güç kullanımı yoluyla ağır insan hakkı ihlallerine yol açtığını\" açıklamıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"*Benjamin Pogrund","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Son Sesler İsmet Arasan tarafından 1987 yılında çekilen 26 dakikalık belgesel filmdir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yer: Kafkaslardaki anayurtlarından 1864 yılında Anadolu'ya sürülen Ubıh halkından bir kısmının savruldukları Balıkesir iline bağlı Manyas ilçesinin Hacıosman köyü. Yıl: 1987. Köyün Ubıhça adı, \"Lakaşhüe, yani \"yürüyen beyaz tavşan!\" Ve anadilini konuşabilen son Ubıh Tevfik Esenç'in ürpertici yalnızlığı... Esenç o vakitler 81 yaşında. Bu film; Ubıh halkının trajik kaderini yüreğinde hisseder, onların son seslerini can kulağı ile dinler: \"Ansızın hatırlayacağım, son sözlerini tekrarlayacağım... Unutulmasın diye, son sesleri... Çok ölüm gördüm. Uzun bir ömrüm oldu takatim kalmadı. Yüreğim fazla dayanmaz, biliyorum. İçime atsam, olmuyor. Dilime vuruyor. Anadilimde anlatmak istiyorum, unutmayı ve unutulmayı...\"","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Son Sesler filmi birçok devletin ve Unesco dahil uluslararası kurumun arşivine alınmış, televizyonlarda ve kamusal alanlarda gösterilmiş, birçok festivalde Türkiye'yi temsil etmiş, 10. Cinema du Reel Festivali'ne kabul edilen ilk Türk belgeseli olmuştur. İngilizce ve Fransızca versiyonları bulunmaktadır .","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"MLRS, İngilizce ismi olan 'Multiple Launch Rocket System'in kısaltması olup Çok Namlulu Roketatar Sistemi'dir. Birden fazla roketi barındıran orduda topçulara destek olması için kullanılan güdümsüz veya güdümlü roket atabilen bir sistemdir. Uydu güdümlü roketlerle saatte 90 km hızla giderken 187 km'ye nokta atışı yapabilir. Adı çöl kaplanı (desert tiger) olarak bilinir. Türk ordusu envanterinde yer almaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"HIMARS (MLRS'nin hafif bir tekerlekli sürümü)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"John Joseph Pershing (13 Eylül 1860 - 15 Temmuz 1948) ABD'li asker. Birinci Dünya Savaşı sırasında Avrupa'ya gönderilen Amerikan Seferi Kuvvetleri'nin Komutanı. George C. Marshall, Dwight D. Eisenhower, Omar N. Bradley ve George S. Patton gibi ünlü komutanların hocalığını yaptı. 1976 yılında ABD Kongresi'nde alınan karar ile George Washington rütbesi verildi. Uyguladığı askeri taktikler ve stratejilerle Amerika ve Avrupa askeri birliklerinin oluşumlarında önemli bir etkiye sahiptir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1882 yılında Cadet, Amerika Birleşik Devletleri Askeri Akademisi'ne girdi. 1886 yılında Süvari sınıfı altıncısı olarak mezun oldu. 1891 yılında Nebraska-Lincoln Üniversitesi Taktikler Profesörü oldu. 1895 yılında 10. Süvari Alayı Birinci Teğmenliği'ne atandı. 1897 yılında ABD West Point Kara Harp Akademisi'ne öğretim görevlisi olarak atandı. 1898 yılında İspanyol-Amerikan Savaşı sırasında Küba Cephesi'ndeki Gönüllü Kuvvetler'de Gönüllü Binbaşı rütbesiyle görev aldı. 1899 yılında Gümrük ve Karantina İşleri Ofisi'nde Yetkili Subay olarak görevlendirildi. 1900 yılında Mindanao ve Jolo, Filipinler Tümeni Komutan Yardımcısı olarak atandı. 1901 yılında 15. Süvari Taburu Subayı (Filipinler) olarak 1. Süvari ve İstihbarat Sorumlusu oldu. 1902 yılında Filipinler'deki Camp Vicars'ın Yetkili Subayı oldu. 1904 yılında Oklahoma'daki Güneybatı Ordusu Tümeni'nde Kurmay Başkan Yardımcısı olarak görevlendirildi. 1905 yılında ABD'nin Japonya Büyükelçiliği'ne Askeri ataşe, 1908 yılında da ABD'nin Fransa Büyükelçiliği'ne Askeri Danışman olarak atandı. 1909 yılında Fort McKinley, Manila ve Moro Eyalet Valisi ve Fort McKinley Komutanı olarak görevlendirildi. 1914 yılında 8. Ordu Tugay Komutanı oldu. 1916 yılında Meksika Cezalandırma Seferi'ne komutan olarak atandı. 1917 yılında Komutan olarak Ulusal Ordu'nun kurulmasıyla görevlendirildi. 1918 yılında Avrupa'ya gönderilen Amerikan Seferi Kuvvetleri Komutanı olarak atandı. 1921 yılında Amerika Birleşik Devletleri Ordusu Kurmay Başkanı olarak görevlendirildi. 1924 yılında aktif askerlikten emekli oldu. 1925 yılında Amerika Birleşik Devletleri tarafından Peru ve Şili arasında sorun çıkaran Tacna ve Arica illeri için hakem olarak atandı. 15 Temmuz 1948 tarihinde koroner arter ve konjestif kalp yetmezliğinden Walter Reed Ordu Tıp Merkezinde hayatını kaybetti. Bütün dünyadan önemli devlet adamlarının katılımıyla Arlington Ulusal Mezarlığı'na askeri törenle defnedildi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"<! == Diğer onur ve derleme ==","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Detroit, Michigan","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Pershing Arena, Pershing Toplum, Pershing Hall ve Pershing Burs Truman State University in Kirksville, Missouri (Pershing eski kolej) de Kışlası Pershing Harp Amerika Birleşik Devletleri . Noktası Batı için Binası olarak Akademik 1895 Tamamlanmış, o 1913 yılında Batı Akademik Yapı olarak değiştirildi. O kışla bir daha sonra dönüştürülmüş ve Kışla adını Pershing John J. Askeri ve Deniz Bilimleri Binası Pershing Lincoln University of Nebraska Pershing Hall [ 28 ] of Üniversitesi - Kuzey Devlet Montana içinde Havre, Montana","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Pershing Presidio of San Francisco de San Francisco, California","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Pershing Center , Pershing Bina Kansas City, Missouri Road Pershing","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Pershing Road: Chicago (eski 39. Sokak), Kansas City, Missouri (sınırına kadar kuzey Özgürlük Anıtı Resmi Ulusal I. Dünya Savaşı Anıtı), Fort Bliss, Teksas Genel Pershing Cadde: Hammond, Louisiana, New Orleans (bölümündeki Uptown) Pershing Avenue: St Louis, Missouri (önceden Avenue Berlin bilinir), Fort Riley, Kansas, Phoenix, Arizona , San Diego, California , Stockton, Kaliforniya , Orlando, Florida Pershing Road: Kuzey Omaha, Floransa, Nebraska Genel Pershing Boulevard: Oklahoma (üzerinde Oklahoma State Fairgrounds, Ana Cadde'nin eski parçası), Cheyenne, Wyoming (ana yol bir Warren AFB ) Bulvar kenarına üzerinde batı Pershing Paris, Fransa çalışır geçmiş Palais des Congrès yakın Porte Maillot . (yer alan sokaklarda çok önemli XVIe arrondissement ) dahil olmak üzere, rakamlar adlı sonra önemli Fransız askeri olan Avenue Foch adını, Marshall Foch, ve adında sonra sokakta iki ucunda, Pershing Bulvarı Fransa Marshals Gouvion Saint-Cyr ve Koenig . O 1916 Fransız başkentinin ilk gelen de yansıtır askerlerinin Amerikan popülerlik muazzam.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Pershing Park Washington, DC Pershing Memorial kuzey-merkezi, Pershing State Park Missouri arasında Laclede ve Meadville Park Pershing Wisconsin, Racine Alan Pershing, Colorado Carson Fort Stade Pershing, beyzbol sahası Paris, Fransa","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"tobacco as much as bullets\"","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Pershing, bir Mason Locası No.19 Lincoln, üyesi Lincoln, Nebraska -->","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Cemal Reşit Rey Konser Salonu, İstanbul'un Harbiye semtinde bulunan bir konser salonudur.Evlendirme dairesi olarak planlanan Cemal Reşit Rey Salonu'nu daha sonra Cemal Reşit Rey Konser Salonu'na dönüştürülmüştür. Bu salon, Türkiye'de klasik müzik için tasarlanmış ilk salon olmakla beraber, ülkenin en büyük konser salonlarından biridir. Salonun işletmecisi İstanbul Büyükşehir Belediyesi olup, salon 1989 yılında açılmıştır. 1994'te bu salonun Müdürlüğüne ve genel sanat yönetmenliğine getirilen Türk opera sanatçısı Arda Aydoğan, 1995'de İBB Cemal Reşit Rey Opera Orkestrasını ve Korosunu, 1996'da Cemal Reşit Rey Senfoni orkestrasını, 2003'te Cemal Reşit Rey Dans Tiyatrosunu kurmuştur. Salon, günümüzde bu tür aktiviteler için kullanılmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"*Konser salonları listesi","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Panayotis Alexander (\"Alexi\") Lalas (d. 1 Haziran 1970, Birmingham, Michigan, ABD), Amerikalı eski futbolcudur. 1994 FIFA Dünya Kupası'nda Amerika Birleşik Devletleri millî futbol takımı kadrosunda yer almıştı. Lalas futbolculuk kariyerinin ardından, San Jose Earthquakes, New York Red Bulls ve Major League Soccer ve Los Angeles Galaxy Başkanı ve Genel Müdürü olarak görev yaptı. 2006 yılında National Soccer Hall of Fame'e seçildi. Halen ESPN ve ABC Sports'ta bir analist olarak çalışmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Demirkapı (Rumence: Porţile de Fier; Sırpça: Ђердапска клисура, Đerdapska klisura veya Демиркапија Demirkapija; Macarca: Vaskapu; Slovakça: Železné vráta; Almanca: Eisernes Tor; Bulgarca: Железни врата, Zhelezni vrata) Tuna Nehri’ndeki bir boğazdır. Tarihî dönemden beri bilinen ve kullanılan meşhur bir nehir boğazıdır. Boğaz, Sırbistan ve Romanya sınır hattının bir kısmını oluşturur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"“Demirkapı” toponimi, açıkça belli olduğu gibi Türkçe kökenlidir. Bu geçit Güney Karpat dağlarında bulunmaktadır. Boğazdan Tuna Nehri geçer. Irmağın kayalı dağ boğazında, çağlayanlı, dar yatağında aktığı yere Osmanlı Türkleri haklı olarak Demirkapı adını vermişlerdir. Osmanlı Türklerinin alt Tuna meşhur boğazına ilkel ad verme üsluplarına dayanarak Demirkapı adını vermeleri, Macarların aynı yere eskilerden beri bilinen ve ülkenin türlü türlü bölgelerinde mevcut olan - fakat belki çağdaş Osmanlı Türk etkisine yenileştirilen - Vaskapu [okunuş: vaşkapu =Demirkapı] toponimi uygulamaları kendiliğinden anlaşılır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Demirkapı, Sırbistan-Romanya sınırı boyunca 134 kilometre uzunluğa sahip, Avrupa’nın en büyük ve en uzun boğazıdır. Bu uzunluk birçok kıvrım oluşturmuştur. Boğaz kapsamında 4 yapısal havza ve 4 vadi bulunur. Yayılım olarak Demirkapı, güneyinde Sırbistan’ı ve kuzeyinde Romanya’yı bırakır. Bu coğrafi yayılım içinde ayrıca Karpatlar parçalanır; bir kısmı güneyde kalır. Boğazın Sırbistan tarafında Demirkapı (Đerdap) Millî Parkı (Национални парк Ђердап), Romanya tarafında Demir Kapılar Millî Parkı (Parcul Natural Porţile de Fier) vardır. Romanya kısmında ayrıca iki elektrik santralı kurulmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Belgrad ile Turnu Severin arasında bazı bölgelerde nehrin genişliği seksen metreye kadar düşer. Nehrin bazı bölgelerinde yatak genişliğinin bir buçuk kilometreyi bulduğu düşünülürse buradaki daralmanın ne kadar büyük boyutta olduğu daha net olarak anlaşılabilir. Nehrin daraldığı bu bölge Orta Avrupa, Adriyatik, Balkanlar ve Karadeniz’den gelen yolların kesişme noktasıdır. Demirkapıların bu konumu nehrin her iki kıyısında bulunan merkezlerin stratejik önemini daha da artırıyordu. Dolayısıyla nehrin yukarısında Demirkapıların girişi olan Orşova ile aşağı çıkışında yer alan Vidin ve Kalafat da stratejik bakımdan eşi bulunmaz bir konuma yükseliyorlardı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Demirkapı sahası içinde Adakale adında bir ada var olmuştur. Bu ada, Osmanlı İmparatorluğu zamanından 1972 yılına kadar içindeki sakinleriyle beraber bir yaşam alanı iken, 1967’de başlatılan bir baraj çalışması sonucunda sular altında kalmıştır. 1967'de Romanya ve Yugoslavya'nın ortaklaşa Tuna üzerinde inşa ettiği barajın 1972'de tamamlanması ile barajın suları altında kaldı. 13 Eylül 1967'de devrin Türkiye Başbakanı Süleyman Demirel Romanya'yı ziyaret etti ve ada halkının Türkiye'ye gelmesine öncülük etti. Adada yaşayan Türklerin büyük bir kısmı Türkiye'ye, az bir kısmı ise Köstence ve Bükreş'e göç etti.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Fizikte çiftlenim sabiti, bir etkileşimde kuvvetin şiddetini belirleyen sabit veya işlevdir. Çiftlenim sabiti g veya  ile gösterilir. Etkileşimin yapısına göre sabit olduğu durumlar olabildiği gibi herhangi bir değişkenin işlevi de olabilir. Siatemi belirleyen işlevler olan Hamilton işlevi veya Lagrange işlevi, genellikle kinetik ve etkileşim kısımları olarak iki kısıma ayrılabilir. Çiftnemim sabiti bir etkileşimin, kinetik kısma göre veya başka bir etkileşime göre şiddeti belirleyen unsurdur. Örnek olarak bir parçacığın elektrik yükü bir çiftlenim sabitidir. Devinim sırasında çiftlenim sabitinin büyüklüğü önemlidir. Bir elektronun, elektrik alan altında hareketini düşündüğümüzde, elektromanyetik etkileşmenin kütleçekim etkileşmesine göre çok daha etkili olması çiftlenim sabitlerinin oranından görülebilir. Diğer taraftan bir insan vücudunda çok az bir miktar elektrik varsa, insanın manyetik alan alan altındaki hareketi kütleçekim etkileşimine göre ihmal edilebilir. Bu insanın kütlesinin, elektrik yüküne göre etkileşimde daha şiddetli bir etkiye yol açmasıyla ilgilidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Elektromanyetik çiftlenim sabiti, elektromanyetik etkileşimi kuvantum alanlar kuramında tarif eden sabittir. Bu sabit kuvantum alanlar kuramının yapısından doğallıkla etkileşimleri tarif etmeye çalıştığımızda ortaya çıkar. Elektromanyetik etkileşim sabiti aşağıdaki şekildedir: :: ''' boşluktaki ışık hızıdır. Yukardaki denklemde verilen elektromanyetik etkileşim sabiti, elektromanyetik kuvveti belirleyen birimsiz bir etkileşim sabitidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kuvantum alanlar kuramında çiftlenim sabiti g birden çok küçükse (g &#x226A; 1) etkileşim zayıf olarak tanımlanır. Kuvvetli etkileşim için etkileşim sabiti 1 civarındadır ve etkileşim kuvvetli etkileşim olarak isimlendirilir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kuvatum Renkdeviniminde (KRD), etkileşim enerjiye bağlı olarak değişmektedir ve çiftlenim sabiti artık bir sabit değildir, enerjinin işlevidir. Herhangi bir enerjide etkileşim hesaplanmak istediğinde sabit olarak kabul edilip yaklaşım yapılabilir ama enerjinin farklı değerleri düşünüldüğünde çiftnemim sabiti artık değişen bir büyüklüktür ve değişen çiftlenim sabiti (runnuing coupling constant) olarak isimlendirilir. KRD için aşağıdaki şekildedir: :: kuark çeşni sayısına bağlı bir sabittir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* http://en.wikipedia.org/wiki/Coupling_constant","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Cinsel yönelim, bir bireyin, cinsellikle ilgili davranışlarını, düşüncelerini ve/veya duygularını kapsayan kişisel veya toplumsal kimliğini ifade eder. İnsanların cinsel yöneliminin gelişiminin nasıl olduğu ve mekanizmaları belirsizliğini sürdürmektedir. Bu konuda ortaya atılan birçok teori kurgusal ve tartışmalıdır. Ama nöroloji bilimindeki gelişmeler sonucu cinsel yönelimle bağlantılı karakteristikler açıklanabilmektedir. Araştırmalar insanların cinsel yönelimiyle ilgili yapısal sinirler bağlantılar, fonksiyonel ve/veya bilişsel ilişkiler keşfetmiş ve gelişimsel teoriler ortaya atmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Cinsel yönelimin gelişimiyle ilgili birçok teori fetüsteki nöral gelişimle ilgilidir. Ortaya atılan faktörler doğum öncesi hormonal etkiyi, annesel bağışıklığı ve gelişimsel dengesizliği açıklamaktadır. Diğer ortaya atılan faktörler cinsel yönelim üstündeki genetik kontrolü içermektedir. Çevresel faktörlerin atipik cinsel yönelimin oluşumundan sorumlu olduğuna dair kesin bir kanıt yoktur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Omurgalılardaki beyindeki seksüel dimorfizmlere ve davranışlara neden olarak son on yıldaki hayvan örneklerinde gösterilen steroid yapıda olan androjenlerin etkisi gösterilir. Doğum öncesi androjen modeli fetüsün bu hormonlara maruz kalmasındaki nörogelişimsel etkileri açıklar. 1985’te Geschwind ve Galaburda eşcinsel erkeklerin erken gelişimlerinde yüksek androjen seviyelerine maruz kaldığını, buna bağlı olarak daha az sağ yanlı olmaya eğilimli olduklarını ve yine bu yüzden popülasyona göre aşırı maskülenleşmiş özelliklere sahip olduklarını iddia etmiştir. Cinsel yönelimin gelişiminde testosteron ve doğum öncesi hormonların rol oynadığını gösteren başka araştırmalar Cloacal Extrophy’ye (kadın ve erkek cinsel organların bölünmesine neden olan bir doğum kusuru) sahip erkek deneklerin gözlenmesini içermektedir. Bu araştırmalar doğum öncesi testosteron dalgalanmalarının cinsel kimlik gelişiminde çok önemli olduğunu destekler. Buna ek olarak hamilelikte beyaz billur tozuna (diethylstilbestrol) maruz kalan annelerin kız bebeklerinin normalden yüksek oranda biseksüel ya da eşcinsel yönelime sahip olduğu gözlenmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Doğum öncesi maruz kalınan hormonların işaretlerinden biri işaret parmağı uzunluğunun yüzük parmağı uzunluğuna oranıdır. (Erkekler kızlara göre daha düşük 2D;4D oranına sahiptir.) Aşırı derecede androjen hormonuna maruz kalan hastaların (örneğin Congenital Adrenal Hyperplasia’ya sahip kişiler) düşük 2D;4D oranına sahip olması doğum öncesi androjenin 2D;4D oranıyla bağlantılı olduğunu desteklemektedir. Androjen duyarsızlığı sendromuna sahip genetik yapısı XY kişiler tahmin edildiği gibi feminenleşmiş 2D;4D oranına sahiptir. Bu aynı zamanda 2D;4D oranındaki cinsiyet farklılığın Y kromozomunun kendisiyle ilgili olmadığını göstermektedir. Amniyotik sıvıdaki testoronun östrojene oranıyla 2D;4D oranı arasında negatif bir korelasyon vardır. Bağımsız araştırmalar eşcinsel kadınların daha maskülenleşmiş (daha düşük) 2D;4D oranlarına sahip olduğunu bulmuştur. Eşcinsel erkeklerse hem maskülenleşmiş hem de feminenleşmiş oranlar göstermektedir. Bu bulgular doğum öncesi androjen modelinin insan eşcinselliğinin gelişimiyle bağlantılı olduğunu desteklemektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Merkezi sinir sisteminin işitme hassasiyeti ile ilgili yapılan çalışmalarda eşcinsel ve biseksüel kadınların heteroseksüel kadınlara göre daha maskülenleşmiş uyarılar verdiği bulunmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Araştırmalar eşcinsel erkeklerin daha yüksek oranda büyük erkek kardeşlere sahip olduğunu göstermektedir. Doğum sırası efekti teorisine göre anne her erkek bebek doğurdukça yeni erkek bebeğe karşı bağışıklık kazanmaktadır. Bu da sonraki erkek çocuklarında eşcinsel yönelim görülme ihtimalini arttırmaktadır. Bu mekanizma annenin erkek fetüslerdeki erkeğe özgü antijenlere karşı antierkek antikorlarını üretmesiyle ilgilidir. Bu antikorların fetüsteki erkek beyninin tamamen maskülenleşmesini engellediği ve buna bağlı olarak da maskülenleşmiş cinsel tercihi de engellediği düşünülmektedir. Erkek bebeğin eşcinsel olma ihtimali bir önceki erkek bebeğinkinin yaklaşık %33’ü kadar artmaktadır. Ayrıca araştırmalar doğum sırası efektinin sol yanlı eşcinsel erkekler için geçerli olmadığını göstermektedir. Bu etkinin sadece biyolojik kardeşlerde görülüp üvey veya evlatlık kardeşlerde görülmemesi doğum sırası efekti teorisini desteklemektedir. Eşcinsel kadınlarda doğum sırası efekti görülmemiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sol yanlı olma ihtimali eşcinsel kişilerde artmaktadır. Önceki çalışmaların meta-analizinde eşcinsel erkeklerin sol yanlı olma ihtimalinin heteroseksüel erkeklerinkinin %34’ü kadar daha fazla olduğu, eşcinsel kadınların sol yanlı olma ihtimalininse heteroseksüel kadınlarınkinin nerdeyse iki katı (%91) olduğu bulunmuştur. Bu bulgulara dayanarak sağ yanlı olmama durumunun (sol yanlı ya da her iki elinide kullanabilme durumu) gelişimsel dengesizlik ve eşcinsellikle bağlantılı olduğu öne sürülmüştür. Gelişimsel dengesizlik gelişme boyunca çevresel faktörlere, genetik yatkınlığa ve düzensizliklere açık olmakla ilgilidir. Birkaç araştırma (Mutanski ve meslektaşları, 2002; Lippa, 2003) el yanlılık ve cinsel yönelim arasında ilişki bulsada sonuçlar hala tartışmalıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Son 20 yılda yapılan otopsi ve beyin görüntüleme çalışmalarında heteroseksüel ve eşcinsel kişilerin global yapılarında ve beynin cinsellikle ilgili bölümlerinde farklılıklar bulunmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Hipotalamus üreme davranışlarındaki cinsiyet farklılıklarında rol oynamasıyla bilinir. Kadınların adet döngülerinin gelişmesini sağlar. Ön hipotalamus bölgesi erkek-tipik cinsel davranışı düzenler. Hipotalamusun aynı zamanda cinsel kimlik ve cinsel yönelimle bağlantılı olduğu gözlenmiştir. Simon LeVay hipotalamus bölgesindeki INAH3’ün cinsiyete göre değil cinsel yönelime göre dimorfik olduğunu bulmuştur. Bu sonuçlar heteroseksüel ve eşcinsel hastaların hipotalamus çekirdeğinin otopsi incelemesi sonucu bulunmuştur. Bulgular cinsel yönelimin hipotalamus bölgesindeki androjenleri östrojene çeviren önemli bir enzim olan aromatazın aktivitesiyle bağlantılı olduğunu göstermektedir. Memelilerin preoptic bölgesindeki aromatazın aktivitesi perinatal ve neonatal dönemde yüksek seviyededir. Bu aktivite cinsel farklılıkla bağlantılıdır ve cinsel yönelimin gelişiminde rol oynayan yapısal ve fonksiyonel farklılıkların temeli olabilir. Ön hipotalamustaki suprakiazmatik çekirdeğin (SCN) cinsel yönelimle bağlantılı olduğu bulunmuştur. Eşcinsel erkeklerdeki suprakiazmatik çekirdeğin arka çekirdeği heteroseksüel erkeklere göre iki kat daha büyük olduğu bulunmuştur. Bu eşcinsel erkeklerin heteroseksüel erkeklere göre daha erken kalkıp daha erken yatağa dönmesinin açıklaması olabilir çünkü SCN insanların günlük ritimlerini düzenlemesiyle de bilinmektedir. Buna benzer olarak fareler üstünde yapılan bir çalışmada aromataz inhibitörüne maruz kalan erkek farelerin çiftleşmede kendilerine partner olarak geç karanlık evrede dişileri erken karanlık evrede ise diğer erkek fareleri tercih ettiği gözlenmiştir. Bu bulgular SCN’in diğer türlerin cinsel yöneliminde de rol oynadığını göstermektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Beynin yarımkürelerinin büyüklüğü seksüel olarak dimorfik özelliğe sahiptir. Erkeklerin yarımküreleri genel olarak asimetri gösterirken, kadınlarınki simetri gösterir. Bir MRI çalışmasında eşcinsel erkeklerin yarımkürelerinin heteroseksüel kadınlar gibi simetri gösterdiği, eşcinsel kadınlarınkininse heteroseksüel erkekler gibi asimetri gösterdiği bulunmuştur. Bu bulgular cinsiyete göre atipik özellikler gösteren beyin yapısındaki nörolojik farklılıkların cinsel yönelimle bağlantılı olduğunu göstermektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Allen ve Gorski önkomissurun eşcinsel erkek ve heteroseksüel kadınlarda heteroseksüel erkeklere göre daha büyük olduğunu bulmuştur. Bu bulgular eşcinsel erkeklerin yarımküreleri arasındaki fonksiyonel bağlantıların daha yüksek olduğunu desteklemektedir ve eşcinsel erkek ve heteroseksüel kadınların heteroseksüel erkeklere göre neden sözlü testlerde daha yüksek fonksiyonel simetri gösterdiklerini açıklamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Son yapılan araştırmalarda cinsel yönelimin fonksiyonel ve bilişsel temeli keşfedilmeye başlanmıştır. Özel uyarıcıya karşılık verilen nöral sürecin ve bilişsel görevin cinsel yönelimle bağlantılı olduğu bulunmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Erkek terindeki testosterondan elde edilen androstadienin (AND) ve hamile kadınların idrarında bulunan östrojene benzeyen estratetraenolinin (EST) insanlardaki feromon olduğu düşünülmektedir. AND ve EST’in kişinin cinsel yönelimine bağlı olarak ön hipotalamustaki nöral devreleri aktivite ettiği gözlenmiştir. Ön hipotalamus üreme fonksiyonların sürecinde rol oynamaktadır ve son kanıtlar ön hipotalamsun cinsel davranış ve cinsel tercihte rol oynayan hormonal ve duyumsal ipuçlarını birleştirmede yardım ettiğini öne sürmektedir. Son fonksiyonel nörolojik görüntüleme deneylerinde AND’ın heteroseksüel erkeklerin beyninin olfactory bölgesini (koklama duyusuna ait bölge), eşcinsel erkek ve heteroseksüel kadınlarınsa hipotalamus bölgesini aktivite ettiği bulunmuştur. EST’inse eşcinsel erkek ve heteroseksüel kadınların olfactory bölgesini, heteroseksüel erkeklerinse hipotalamus bölgesini aktivite ettiği bulunmuştur. Eşcinsel kadınların beyinlerinin verdiği tepkilerinse heteroseksüel kadınlardan farklı olup heteroseksüel erkeklerinkine bir parça benzediği ama bu benzerliğin heteroseksüel kadınlar ve eşcinsel erkekler arasındaki benzerlik kadar güçlü olmadığı gözlenmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Cinsel yönelimle ilgili nöral süreçte ve bilişsel görevlerde farklılıklar bulunmuştur. 1997’de Sanders ve Ross-Field doğum öncesi hormonların cinsel yönelimle bağlantılı fonksiyonel beyinsel asimetrilere yol açtığını öne sürmüştür. Bilişsel görevler seksüel olarak dimorfik olarak bilinir. Kadınların sözlü yeteneklerinin erkeklere göre daha gelişmiş olması indirgenmiş lateralizationla (bir fonksiyonun beynin sağ veya sol yarımküresinde yerleşik olması prensibi), erkeklerin uzaysal görevlerde kadınlara göre daha başarılı olmasıda belirgenleşmiş lateralizationla bağlantılıdır. Son çalışmalar cinsel yönelimin bu yeteneklere etki ettiğini göstermektedir. Fonksiyonel beyinsel asimetriyi ölçen Vincent Mekanik Diyagramlar testinde hem eşcinsel erkekler hem heteroseksüel kadınlar heteroseksüel erkeklerden daha düşük skorlar elde etmiştir. Sözel performansı ölçen Wechsler Yetişkin Zeka Ölçeği’nde ise eşcinsel erkekler heteroseksüel erkeklere göre daha yüksek skorlar elde etmiştir. Cinsiyete göre farklı sonuçlar elde edilmesi beklenen birkaç testte de eşcinsel erkeklerle heteroseksüel kadınların sonuçları istatiksel olarak birbirinden farklılık göstermezken, heteroseksüel erkeklerin sonuçları farklılık göstermiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Erkek meyve sinekleri üstünde yapılan bir araştırmada erkek meyve sineklerinin beyinlerinin cinsellikle ilgili bölgelerindeki bir gen değiştirelerek eşcinsel davranış göstermesi sağlanmıştır. Genin değişmesiyle beyinleri feminen bir yapıya dönüşen erkek meyve sinekleri diğer sineklerin erkek mi dişi mi olduğunu anlamaya yarayan “feromon” adlı kimyasal kokuları ayırt edememekte, bu yüzden hem dişi hem de diğer erkek meyve sineklere kur yapmaktadır. 2004’teki bir araştırma eşcinsel erkeklerin hipotalamusundaki glikoz metabolizmasının heteroseksüel erkeklere göre önemli ölçüde daha az olduğunu bulmuştur. Prefrontal korteks ve singulat korteks dahil olmak üzere beynin diğer bölgelerinde de ölçülen aktivasyonda da farklılıklar bulunmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Nail Geveci (d. 1911, Bafra, Samsun) - (ö. 27 Haziran 2004), Türk siyaset adamı. İstanbul Hukuk Fakültesi mezunudur. Bahçe Sorgu Hakimliği, Nazilli Müddei-i Umumiliği, Gürün, Çivril Sorgu Hakimlikleri, Torbalı Hakimliği, Serbest Avukatlık, TBMM IX. Dönem (Ara Seçim), X. ve XI. Dönem Aydın Milletvekillikleri yapmıştır. Evli ve iki çocuk babasıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"GitHub, sürüm kontrol sistemi olarak Git kullanan yazılım geliştirme projeleri için web tabanlı bir depolama servisidir. GitHub özel depolar için ücretli üyelik seçenekleri sunarken, açık kaynaklı projeler için ücretsizdir. Mayıs 2011 itibarıyla GitHub açık kaynaklı projeler tarafından tercih edilen en popüler depolama servisidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Şubat 2008'de kurulan GitHub, 10 Nisan 2008'de hizmet vermeye başlamıştır. GitHub takım üyeleri, Yahoo! merkez ofisinde 24 Şubat 2009 tarihinde yaptıkları konuşmada; henüz bir yıl olmadan 46.000 açık kaynaklı depoya ulaştıklarını, bu depolardan 17.000 tanesinin Ocak 2009 da yaratıldığını belirtmişlerdir. Bununla birlikte 6.200 deponun en az bir kez çatallandığını (fork), 4.600 adedinin tekrar birleştiğini (merge) açıklamışlardır. 5 Temmuz 2009 tarihli web günlüğü makalesinde GitHub'ın 100.000 kullanıcıya ulaştığı duyurulmuştur. Temmuz 2015 itibarı ile Github, 10.3 milyon kayıtlı kullanıcıya ve 25 milyon kaynak deposu adedine ulaşmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"*GIT sürüm kontrol sistemi","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Josef \"Yossele\" Rosenblatt (9 Mayıs 1882 - 19 Haziran 1933), Ukrayna doğumlu Yahudi kantor ve besteci. 18 yaşındayken sahneye Macaristan'da adım atan Rosenblatt 1912'de Harlem'e taşınmıştır. Besteci 1927 yapımı Amerikan filmi The Jazz Singerda da rol almıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kıyı bölgelerinin morfolojik yapısı birçok doğal ve beşeri faktöre bağlı olarak değişebilmektedir. Yer sistemini oluşturan alt sistemler ve öğelerde oluşan değişimler kısa sürede kıyı bölgelerine de yansımaktadır. Özellikle kıyı çizgileri bu değişimlere karşı duyarlıdır. Kıyı bölgelerinin morfolojisinin gelişiminde esas olarak dalgaların aşındırma, taşıma ve biriktirme faaliyetleri etkili olmakla birlikte, aralarında karmaşık ilişkiler bulunan çok çeşitli etmen ve süreçlerin etkili olduğu görülür. . Bu nedenle kıyılar ve onların morfolojisi yer sisteminde oluşan değişmelere karşı duyarlı alanlar olup bu değişimi yansıtırlar. Kıyı çizgisi (depolanmalı ve aşınmalı) oluşumunu kontrol eden belirli morfodinamik koşulların değişmesi ile çarpıcı bir hızla değişebilir.. Bu değişmeler hem doğal, hem de insan faaliyetleri nedeniyle gerçekleşebilir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Büyük bir bölgeyi akaçlayan Sakarya Nehri, Türkiye’nin kuzeybatısında Karadeniz’e dökülmektedir. Sakarya Deltası, Sakarya Nehri’nin taşıdığı çökelleri, Karadeniz kıyısında biriktirmesi ile oluşmuştur. Özellikle kış mevsiminde etkili olan kuzeybatı yönlü Karayel fırtınalarının neden olduğu yüksek dalga rejimi ve ilişkili kıyı boyu akıntılar nedeniyle deniz yönünde fazla ilerleme imkânı bulamayan delta daha çok kıyı boyunca geniş bir alanda gelişme göstermiştir. Son yıllarda kıyı çizgisinde önemli değişimler görülmektedir ki bu değişim özellikle Karasu Limanı’nın inşasından sonra limanının doğusunda kalan kıyıda belirginleşmiştir. Bu durum limanın NE - SW uzanımlı uzun mendireğinin akıntı ve dalga rejimini etkilemesi ile ilgili görünmektedir. Dolayısıyla alüvyal birikim süreci yerine dalga aşındırması süreci kıyı morfolojisinin gelişimini etkilemeye başlamıştır. Kıyı çizgisi değişimini belirleyebilmek amacıyla liman inşaatının gerçekleştiği dönemi kapsayan uydu görüntüleri ve topoğrafya haritaları kullanılarak 2003 - 2009 yılları arasındaki değişim analiz edilmiştir. Elde edilen sonuçlara göre; limanın doğusunda, 2003 - 2009 yılları arasında 60 - 70 metre, 2009 – 2010 yılları arasında ise 20 - 30 metre kıyı gerilemesi oluşmuştur. Verilebilecek bir diğer örnek; Altınova sahilindeki kıyı değişimidir. Kıyı şeridinin güneyinde yer alan Madra Çayı Deltası’nda kıyı gerilemesi yaşanırken aynı sahil şeridinin sadece birkaç kilometre kuzeyinde yer alan sekele kıyı oku ile Karakoç Deltası’nın denize doğru büyümelerine devam ettiği ya da sabit kaldığı tespit edilmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Fatih Harbiye 1990 yılında TRT 1 ekranlarında yayımlanmış, Peyami Safa'nın aynı adlı eserinden televizyona uyarlanmış, Yönetmenliğini Hilmi Akyalçın'ın üstlendiği Remzi Özçelik'in senaryosunu yazdığı duygusal dizi. İstanbul'da iki ayrı kültürü temsil eden semtlerde yaşayan insanların kültür çatışmalarını ve Rusya'dan kaçan beyaz Rusların şehir yaşayışındaki etkilerini anlatır","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Milen Vasilev (d. 17 Mayıs 1988), Bulgar futbolcudur. A Grupa'da Çernomorets Burgas forması giymektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* LevskiSofia.info Profili","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Christopher Doran (d. 22 Kasım 1979, Waterford), İrlandalı şarkıcıdır. 2004 Eurovision Şarkı Yarışması'nda İrlanda'yı \"If My World Stopped Turning\" adlı İngilizce şarkıyla temsil etmiş ve yedi puanla 22. olmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kazakistan Azerileri, Kazakistan'da yaşayan Azerilerdir. Kazakistan Azerileri, 1930'lu yıllarda Kazakistan'a yerleşen Azerilerin torunlarıdır. 2007 yılı gayri resmî verilerine göre Kazakistan'da 110.000 ile 300.000 arasında Azeri yaşamaktadır. Kazakistan resmî verilerine göre 1 Ocak 2012 tarihinde 93.490 etnik Azeri yaşamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Luke Mitchell (17 Nisan 1985) Avustralya'lı bir oyuncu ve modeldir. Mitchell profesyonel bir tenis oyuncusu olmak istiyordu ancak onun hayatındaki tek şey olduğunu fark edince spordan vazgeçti. Daha sonra Film ve Televizyon Uluslararası Stüdyo'suna katıldı ve Neighbours' da Chris Knigh rolünü kazandı. Mitchell Home and Away'deki Romeo Smith rolünden önce; H2O:Just Add Water dizisinin üçüncü sezonunda Will rolünde göründü. gördüğü rolle Mitchell 2010 da en popüler yeni yetenekli erkek Logie ödülünü kazandı. 2013'te dizi iptal edilinceye kadar The CW'nin The Tomorrow People dizisinde John Young olarak rol aldı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mitchell 17 Nisan 1985'te Gold Coast'ta doğdu ve büyüdü. Ailesi boşandıktan sonra, ikisi de yeniden evlendi. Mitchell'in 3 erkek kardeşi ve Bree adında bir kız kardeşi vardır. Tenis koçu büyük kardeşi Ben, gençliğinde top 10 Avustralya Tenis Oyuncuları içindeydi. Mitchell 5 yaşından 19 yaşına kadar tenis oynadı. Hedefi profesyonelliğe ulaşmaktı ancak o hayatındaki tek şey olduğunu fark ettikten sonra vazgeçti. Mitchell Nerang State High Scool'a katıldı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mitchell, Uluslararası Film ve TV stuüdyosunda eğitildi ve Joss McWilliam, Iain Gardner, Kim Krejus ve Dean Carey gibi profesyonellerle çalıştı. Uluslararası eğlence şirketi Sudden Impact Entertainment ile Avustralya çevresinde seyahat etti ve onların canlı tiyatro gösterilerinde çalıştı. Melbourne'de çalışırken, seçmelerde başarılı oldu ve Neigbours da Chris Knight rolünde misafir oyuncu olarak 11 bölümde göründü. Daha sonra H2O:Just Add Water'ın üçüncü sezonunda Will'in bölümlerini oynamak için Gold Coast'a geri döndü. 2008'de Mitchell, kadro ve ekip için görüntüleme olarak 9. Annual Brisbane Queer Film Festivali kapsamında seçilen eş cinsel temalı romantik Performance Anxiety 'de rol aldı. 2009 Haziran ayında Mitchell Sidney'e taşındı ve Home and Away'de Romeo Smith olarak oynamaya başladı. Mitchell Romeo rolü için En İyi Yeni Erkek Yetenek dalında 2010 Logia Ödülünü kazandı. 4 Kasım 2012'de Mitchell Home and Away'den ayrılma kararı aldığını ve 2013 'de ekranda olmayacağını duyurdu. Şubat 2013 de Mitchell The CW'nin bir yeniden çekimi olan The Tomorrow People dizizinde John Young olarak rol aldı. 2014 Temmuz ayında, Mitchell'in ABD dizisi 'Sadece Üyeler' dizisinde Jesse olarak oynadığı duyuruldu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mitchell bir zamanlar onun H2O: Just Add Water 'daki rol arkadaşları Burgess Abernethy, Phoebe Tonkin ve Cariba Heine ile bir evi paylaştı. Bir TV Week görüşmesi boyunca Mitchell'in bodyboarding'e doğaya ve film izlemeye ilgisinin olduğu ortaya çıktı. 2009'da Home and Away deki rol arkadaşı Rebecca Breeds ile ilişkisi başladı. Çift Mayıs 2012 de nişanlandıklarını ve Ocak 2013 de ise evlendiklerini duyurdu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bağot İlçesi (); Özbekistan'ın Harezm ili'indeki ilçe. Merkezi Bağot şehridir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"İlçenin nüfusu 297 700 insan.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Şam Murat Paşa Camii (Arapça: جامع مراد باشا‎, harfi çeviri: Cami-i Murad Paşa), Şam, Suriye'de El-Midan mahallesinin Suveyka kesiminde bulunan erken Osmanlı devri cami ve türbe. 1568-1569 yılları arasında Osmanlı Şam Valisi olarak hizmet etmiş Murad Paşa adına 1568'de inşa edilmiştir. Cami Nakşibendi tarikatının merkezi olarak faaliyet gördüğü için Nakşibendi Camii (Arapça: جامع النقشبندي‎) olarak da bilinmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Amongst the Catacombs of Nephren-Ka Amerikan death metal grubu Nile'ın ilk stüdyo albümüdür. Albüm 28 Nisan 1998 tarihinde Relapse Records tarafından yayımlanmıştır. Parçalar sonraki Nile albümlerine göre daha kısadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Hatundere İZBAN İstasyonu, İZBAN'da bulunan bir tren istasyonu. İstasyon ilk olarak 1996 yılında kullanılmaya başlanılmış, 2010 yılında İZBAN projesi kapsamında yeniden inşa edilerek hizmete girmiştir. İstasyon, İZBAN'ın Menemen'den Aliağa'ya sefer yapan Kuzey Hattı trenleri tarafından kullanılmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"ESHOT","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Stéphanie Sokolinski (d. 26 Ekim 1985), bilinen sahne adıyla Soko, Fransız şarkıcı-şarkı yazarı, müzisyen ve oyuncu. 2007 yılında, yazıp söylediği  şarkısıyla tanınmaktadır. 2014 yılında şarkısı , Billboard Hot 100 listesinde ilk 10'un içinde yer almıştır. ''À l'origine, La Danseuse, Bye Bye Blondie ve Augustine'' gibi birçok filmde rol almıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sokolinski, Bordeaux, Fransa'da doğdu. Annesi Fransız-İtalyan kökenli, babası Rus-Polonya kökenlidir. Uzun zamandan beri Soko takma adını kullanıyor. Soko 16 yaşında okulu bıraktı, evi terketti ve Eva Saint-Paul'da oyunculuk sınıfına başlamak için Paris'e taşındı; daha sonra birkaç daha farklı okulda eğitim görmeye devam etti, fakat çok yorgun düşmüştü. Sonra birkaç Fransız filminde rol aldı ve şarkılar yazmaya başladı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"2007'de yapmış olduğu \"I'll kill her\" adlı kişisel anekdot şarkısı The Black Boy Scouts radyo programının teşvikiyle, Danimarka'da hit parça haline geldi. Şarkı iTunes Store Danca versiyonunda bir numaraya ulaştı ve radyodaki bir numaralı şarkı oldu. Şarkı aynı zamanda Triple J radyosunda en fazla dinlenmeyle Avustralya'da hit haline geldi. Daha sonra şarkı 2007'de Triple J Hottest 100 müzik havuzundan dokuzuncu sırada yer aldı. Şarkının popüler olduğu yerler; Belçika'da Studio Brussel, Radio 1 ve Pure FM, Hollanda'da, 3FM radyo istasyonudur. Ekim 2007'de müzikleri Stella McCartney’'in Paris'te ki moda şovunda yer aldı. 2007'de destekçileri ile beraber Birleşik Krallık'ta turneye çıktı. (M.I.A. ile KALA Tour'da). Sokolinski, Not Sokute EP'sini yayınladı, ve ikinci şarkısı \"Something Makes You Feel Like\" için The Go! Team ve Cornershop ile işbirliği yaptı. Şimdi kendisinin plak şirketi Babycat Records, Because Music adıyla Fransa'da bulunuyor. 2010 yılında, şarkısı \"I'll Kill Her\", Cee Lo Green'den örnek alındı. 2011 yılında, Spike Jonze tarafından yönetilen; \"Mourir Auprès De Toi\" kısa animasyon filmi için şarkı yazdı ve yayımladı. İlk albümü, I Thought I Was an Alien, Şubat 2012'de piyasaya sürüldü. 2014 yılında, şarkısı \"We Might Be Dead by Tomorrow\", Tatia Pilieva'nın kısa videosu \"First Kiss\"te yer aldı. Soko'da videodaki 20 oyuncudan biri oldu. Daha sonra \"First Kiss\", YouTube'da viral oldu. Şarkı \"Billboard Hot 100\"da dokuzuncu sıraya, \"Billboard's Streaming Songs chart\"da birinci sırada yer aldı. Mart 2014'te, Kanadalı elektro-funk grubu Chromeo için müzik videosu \"Jealous\" ortaya çıktı. İkinci stüdyo albümü, My Dreams Dictate My Reality Mart 2015'te piyasaya sürüldü, ilk parçası \"Who Wears the Pants??\" 7 Ocak'ta yayınlandı. Sonic Seducer önceki albümlere göre daha karanlıktı ve onu \"female version of early The Cure discs.\" diye isimlendiriyordu. Soko, The Brian Jonestown Massacre ile işbirliği yaparak \"Philadelphie Story\" adlı şarkıyı Musique de Film Imaginé için, Nisan 2015'te yayınlandı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sokolinski, İskandinavya, İngiltere ve Avustralya'da konserler verdi. 2008 sonunda Falls Festival'de, 2009 yılı başında \"Sunset Sounds Festival\"de performans sergiledi. Los Angeles'ta; Henry Fonda, Troubadour, Bootleg Theatre ve Spaceland ile Echoplex'te sahne aldı. Peter Doherty, Babyshambles, Kate Nash, Nouvelle Vague, Daniel Johnston, Foster The People ve Johnny Borrell ile de San Francisco'ta, 15 Haziran 2012'de \"Bottom of the Hill\"de sahne aldı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"19 Ocak 2009’da Sokolinski, MySpace sayfasında müziği bıraktığını ve onun için müziğin öldüğünü ifade etti. Müzik endüstrisinden korktuğunu ve oyunculuğa geri dönmek istediğini belirtti. Seattle’da bir çift albümü olmasına karşın, yayınlamak için istekli olmadı. Aynı yılın Ağustos ayında yeniden doğduğunu söyledi ve \"I'm So Ready to Be a Good Man\" adlı şarkısında şunları yazdı: \"Şeytanlar ile savaştayım,ben sadece ölmek zorundayım,çünkü onlar çok kötü,ve ben dövüşemem.\" Daha sonra hazır olduğunu ilan etmeden önce yayınladığı “having a new heart and being ready to be a new man” ile müzik endüstrisinin baskısını anlattı. Ağustos 2011’de, kendi web sitesi, www.s-o-k-o.com ‘da 6 Şubat 2012 tarihinde ilk albümü I Thought I Was an Alien'''ı yayınladı. İlk parçası \"No More Home, No More Love\" adıyla 1 Ağustos 2011’de YouTube’da yayınlandı. Diğer iki parçası da \"I Thought I Was An Alien\" ve \"First Love Never Die\" adıyla yayınlandı.''","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"2010 yılı Şubat ayında, Soko, ''À l'origine'' filminde canlandırdığı Monika rolüyle César Award for Most Promising Actress’a aday gösterildi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Soko, vegan dır. Bu onun 18 yaşındayken, straight edge olduğu gerçeği ile bağlantılı olabilir. Soko aynı zamanda kendini “beyaz goth” olarak ifade eder. Soko, kendini biseksüel olarak tanımlar. Mart 2016 yılında, ''W'y''e yaptığı röportajda, Amerikalı aktris Kristen Stewart ile ilişkisini doğruladı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Stéphanie Sokolinski: Filmographie on allocine.fr","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Luciano Sabrosa (d. 25 Temmuz 1979), FC Goa takımında defans pozisyonunda görev yapan Brezilyalı-Hint futbolcudur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Luciano Sabrosa'nın goal.com'deki sayfası","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Pas Demir oksitten meydana gelmiş kırmızı-turuncu-kahverengi bir renktir. Sahne aydınlatmasında yaygın olarak kullanılan bir renktir ve standart bir tungsten ışık kaynağı üzerine kullanıldığında fotoğrafik Güvenlik ışığı ile kabaca aynı renktedir. Bu renk, renk kitabında 777 numaraya sahiptir Lee Filters. İngilizce'de bir renk adı olarak ilk kez kaydedilen \"pas\" kullanımı 1692'de idi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Pas, demir'in oksidasyon sonucunda oluşmuş olgusunun adını almıştır. 'Pas' kelimesi etimolojik köklerini Proto-Germen 'rusta' kelimesinden alır ve bu da \"kızarıklık\" anlamına gelir. Sözcük, \"çıngıraklı\" terimiyle yakından ilişkilidir, bu aynı zamanda bir cisimdeki kırmızımsı bir boyaya işaret eder.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Renkler listesi","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sasıkgöl ( Sasıqköl), Kazakistan'ın doğusunda bulunan bir göldür. Yüzölçümü 600 km² (göldeki su seviyesi yüksek olduğunda 736 km²), olup ortalama derinliği 3.3 m ve maksimum derinliği 4.7 m'dir. Göl üzerindeki balıkçılık çok yaygındır. Sessiz kuğu, ötücü kuğu ve kaşıkçılar burada bulunabilmektedir. Sasıkgöl Gölü, 2013 yılında UNESCO'nun İnsan ve Biyosfer Programı'nın bir parçası olarak belirlenen Alagöl Biyosfer Rezervi'nin bir parçasıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* LakeNet Profile","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Star Wars: Knights of the Old Republic (Yıldız Savaşları: Eski Cumhuriyet Şövalyeleri), Star Wars dünyasında geçen bir rol yapma video oyunu dur. BioWare tarafından geliştirilmiş ve LucasArts tarafından yayımlanan oyun, 15 Temmuz 2003'te Xbox için ve 19 Kasım 2003 tarihinde Microsoft Windows için yayımlanmıştır. Oyun daha sonra Aspyr tarafından Mac OS X, iOS ve Android'e taşınmıştır. Xbox 360 ve Xbox One'da kendi geriye dönük uyumluluk özellikleri ile oynanabilir. Obsidian Entertainment tarafından BioWare'in önerisi üzerine geliştirilen Star Wars: Knights of the Old Republic II (Yıldız Savaşları: Eski Cumhuriyet Şövalyeleri II - Sith Lordları), 2004'te yayımlandı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Cartago, () Kosta Rika'nın ortasında yer alan bir ildir. Doğusunda Limón, batısında San José ili bulunmaktadır. İlin başkenti Cartago şehridir. İlin nüfusu 490,903'tür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Oğuzhan Ertuğrul (d. 1968, Siirt) Türk büyükelçi. Ankara Üniversitesi Siyasal Bilgiler Fakültesi Uluslararası İlişkiler Bölümü'nden 1990 yılında mezun olmuştur. 1991 yılında Dışişleri Bakanlığı'na girmiş, 1999–2000 yılları arasında Dışişleri Bakanlığı NATO ve Avrupa-Atlantik Güvenlik ve Savunma İşleri Genel Müdür Yardımcılığı'nda 2. Katip, 2000–2002 yılları arasında Ahmet Necdet Sezer döneminde Cumhurbaşkanlığı'nda 2. Katip ve Başkatip olmuştur. 2002-2006 yılları arasında Vaşington Büyükelçiliği'nde Başkatip ve Müsteşar, 2006-2008 yılları arasında Amerika Genel Müdür Yardımcılığı'nda Şube Müdürü ve Daire Başkanı, 2008-2012 yılları arasında NATO Daimi Temsilciliği Birinci Müsteşarı, 2012-2013 yılları arasında NATO ve Avrupa-Atlantik Güvenlik ve Savunma İşleri Genel Müdür Yardımcılığı'nda Daire Başkanı, 2013-2017 yılları arasında Dışişleri Bakanlığı'nda elçi unvanıyla NATO ve Avrupa-Atlantik Güvenlik ve Savunma İşleri Genel Müdür Yardımcısı olmuştur. 30 Kasım 2017 tarihi itibarıyla Kabil Büyükelçisidir. Diplomat Özge Ertuğrul ile evlidir ve 1 oğlu vardır. İngilizce bilmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"[[Kategori:Ankara Üniversitesi Siyasal Bilgiler Fakültesi Uluslararası İlişkiler Bölümü mezunları]]","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Tessa Mittelstaedt (d. 1 Nian 1974; Ulm ) ,Tanınmış Alman aktris. Daha çok Alman WDR yapımcılık prodüksiyonu olan polisiye Tv dizisi başrollerinde Klaus J. Behrendt ve Dietmar Bär'ın yer aldığı Tatort 'da canlandırdığı Franziska Lüttgenjohann karakteriyyle bilinir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* TESSA MITTELSTAEDT als LILO BEHRINGER","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"*Amerika kolonileri bir araya gelerek ABD'yi kurup, İskoçya ile dostluk antlaşması imzalandı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Gelenbevi İsmail Efendi, Osmanlı Devleti matematikçi (d. 1730)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Tipoloji, aynı katman içinde birbiriyle ilişkili olduğu tespit edilen buluntuların şeklî özelliklerine göre sınıflandırılmasıdır. Gustav Oscar Mantelius tarafından geliştirilmiş olup arkeoloji, antropoloji, dil bilimleri, görsel tasarım, mimarî, psikoloji ve sosyoloji gibi alanlarda farklı kullanımları vardır. Tasarımda tipoloji uzun süreden beri kullanılagelmiş belirli bir fonksiyonu yerine getirebilen şekiller ağı olarak kullanılır. Örneğin cami tasarımında yaygın olarak minare, kubbe gibi unsurların meydana getirdiği tip kullanılır ya da alışveriş merkezlerinde sıra dükkânlar ve koridorlar, kütüphane tasarımında raflar ve okuma alanları, ev tasarımında iki oda bir salon, ofis tasarımında kübik ayrımlar tipi oluşturur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Film ile aynı ismi taşıyan albüm, Columbia Records tarafından 1972 yılında çıkarıldı. Müziklerin besteleri Nino Rota'ya ait.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Paolo Rossi (d. 23 Eylül 1956, Santa Lucia, Toskana) Forvet pozisyonunda görev yapan eski İtalyan futbolcusu. 1982 FIFA Dünya Kupası'nda İtalya'yı şampiyonluğa götüren isimlerden biri olup, şampiyonadaki 6 golle gol kralı olmuş; Golden Boot (Altın Ayak) ve Golden Ball (Altın Top) ödüllerini almıştır. Rossi şu anda bu üç unvanı tek bir şampiyonada kazanan ve elinde bulunduran tek oyuncudur. 1977 - 1986 yılları arasında İtalya millî futbol takımı formasını 48 kez giymiş ve bu maçlarda toplam 20 gol atmıştır. Futbol kariyeri boyunca İtalyan Serie A liginin en üst düzey takımlarında forma giymiştir. En başarılı dönemini Juventus ve Vicenza takımlarında geçişmiştir. 2004 yılında FIFA'nın desteğiyle Pele tarafından seçilen tüm zamanların en başarılı 125 futbolcusu (FIFA 100) listesinde yer almıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Resmî site","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Canaima Ulusal Parkı (İspanyolca: Parque Nacional Canaima) 30,000 km² alan sahiptir, Venezuela'nın güneydoğusunda Brezilya ve Guyana sınırında bulunmaktadır. Parkın yaklaşık % 65'i masa dağı oluşumlarıyla kaplıdır. 1000 m'lik dünyanın en yüksek şelalesine sahiptir. Doğal özellikleriyle 1994 yılında dünya mirası olarak kabul edilmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ericek, Ankara ilinin Nallıhan ilçesine bağlı bir mahalledir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bir rivayete göre 1071 yılından sonra Anadolu'nun Türkleşme döneminde Oğuzların Kayı boyundan Fakıh ve Ercep adında iki kardeş Sakarya Nehri boyunca gelip bu nehrin kollarından olan Kızıldere Çayı'na dönerler. Kızıldere'de bir süre ilerledikten sonra bu çaya doğu ve batı yönünden tam karşılıklı akan iki dere önünde iki kardeş ayrılır. Adı Fakıh olan, batı yönünden gelen dere yönünde gider. Ercep ise doğudan gelen dere yönünde ilerler. Ercep 6–7 km sonra önüne çıkan düzlükleri yurt tutar ve oraya yerleşir. Ercep ailesi zamanla büyür, gelişir ve günümüzün Erice mahallesi oluşur. Fakıh Ericek mahallesinin tam karşısındaki dağın zirvesine yerleşir ve bugün Bolu Göynük sınırları içerisindeki Gürpınar mahallesi (eski adı Fakılar) kurulur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Her yıl mayıs ayının son haftası geleneksel olarak hıdırellez şenlikleriyle birlikte pilav günü düzenlenmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ankara il merkezine 210 km, Nallıhan ilçesine 50 km uzaklıktadır. Eskişehir ve Bolu sınırında olan köye her üç ilden yol mevcuttur. İpek yolu üzerindeki köy Anadolu'nun tipik orman mahallesidir. Kara çam ve sarı çam ormanları içerisinde bir mahalledir. Eski mahallenin heyelan nedeniyle kaymasıyla Arapçık bölgesindeki yeni yerleşim yerine devlet tarafından yaptırılan ikişer katlı 86 adet yeni betonarme evden oluşmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisinde olmasına karşın Bolu sınırında olması, ormanlık olması nedeniyle Karadeniz iklimi özelliklerini de taşır. Fındık fidanı dikildiğinde dahi yetişmesi buna örnek teşkil eder.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin ekonomisi öncelikle tarıma dayalıdır. Mahallenin güneyinden geçen Arapçık Çayı'ndan tarım arazilerine sulama kanalı yapılarak sulu tarıma geçilmiştir. Yetiştirilebilen en önemli tarım ürünü domatestir. Ayrıca erik, kiraz, ayva, fasulye, biber, elma, armut vb. meyve ve sebzeler yetişmektedir. Ericek'te küçükbaş (keçi) ve büyükbaş hayvan yetiştirilmekle birlikte tavukçuluk da yapılmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallede ilköğretim okulu vardır ancak faal olmadığı için eğitim taşımalı olarak yapılmaktadır. Mahallenin hem içme suyu şebekesi hem kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Osman Cemal Kaygılı (d. 4 Ekim 1890, İstanbul – 9 Ocak 1945, İstanbul), Türk yazar. Roman, hikâye, oyun, sözlük ve araştırma-inceleme türlerinde eserler yazmıştır. Yaşadığı dönemde edebiyat dünyasının dışında kalmış Kumkapı, Kasımpaşa, Samatya, Hasköy gibi semtleri; bu semtlerdeki sosyal hayatı; çingeneler, tulumbacılar, hovardalar, akşamcılar, külhanbeyleri gibi tipleri; meyhâneler, kahvehâneler, gazinolar gibi eğlence yerlerini, eserlerine malzeme olarak seçmiştir. Ahmet Mithat’la başlayan Hüseyin Rahmi ve Ahmet Rasim’le süren geleneğin son halkası olarak değerlendirilir. 1932’de tefrika edilen \"Argo Lügatı\" adlı eseri, Türkçe’nin ilk argo sözlüklerindendir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1890 yılında İstanbul’da dünyaya geldi. Babası mahallenin bakkalı Mustafa Efendi, annesi Ülfet Hanım’dır. Orta öğrenimini Eğrikapı Merkez Rüştiyesi'nde tamamladıktan sonra Menşei Kuttab-ı Askeriye'yi (Askeri Kâtip Yetiştirme Okulu) bitirerek Erkan-ı Harbiye-i Umumiye dairesinde (1906), Kıtaat-ı Fenniye Müfettişliği kaleminde çalıştı (1909).İkinci Meşrutiyet’in ilânından sonra İttihat ve Terakki Fatih Kulübü’ne üye oldu. İlk yazısı Baha Tevfik'in Eşek adlı güldürü dergisinde yayımlandı. Yazarın bu dergide birkaç mizahî yazısı daha yayımlanır. Şebâb dergisinde e de mizahî manzumeler ve yazılar yazmaya başlasa da asker olduğundan bu yıllarda yazarlığı meslek edinemedi. 1912’de Tepebaşı Tiyatrosu’nda bir gösteride taşkınlık yapmasından ve Mahmut Şevket Paşa suikastına adının karışmasından sonra birçok muhalif aydınla birlikte Sinop'a sürgün edildi. Sinop’ta üç yıl kaldı. Döndüğünde Kıtaat-ı Fenniye Müfettişliği’ndeki görevine devam etti. I. Dünya Savaşı’nın başlamasıyla seferberlik ilan edilince bir süre kâtiplik göreviyle gezici tümenlerde bulundu. Hastalığı nedeniyle emekliye ayrıldı (1918). Geçimini sağlamak için pazarcılık, vapurlarda biletçilik gibi çok çeşitli işler yaptı. Geçimi için tiyatrculuk da yapan Osman Cemal’in ortaoyununda kavuklu, pişekar ve zenne rollerinde bulunduğu, karagöz oynattığı, çok sayıda taklit yapabildiği bilinmektedir. 1920 yılından itibaren devrin gazete ve dergilerinde yazılar yayımlamaya başladı. Sürgündeyken yazdığı ilk hikâyesi Çuvalcı Şeyhinin Halefi Alay dergisinde yayımlandı. 1921’de Güleryüz dergisinde O.C. imzasıyla hikâye ve mizahî şiirler yayımladı. 1922 yılında Aydede dergisinde yazmaya başladı. Asıl ünü Akbaba dergisinde yakaladı. Bazı yazılarında \"Anber\" takma ismini kullandı. 1923’te de ilk hikâye kitabı Altın Babası yayımlandı. Bunu diğer hikaye kitapları izledi. Semih Lütfi’nin çıkardığı Zümrüd-i Anka’da (1923), daha sonra yayın hayatına giren Yıldız’da (1924), Papağan adlı mizah dergisinde (1924-1926) hikâye ve mizahî yazılar yazdı. 1928’den itibaren gazetelerde daha çok fıkra yazarı olarak tanındı. Sabah, İkdam, Payitaht, Alemdar, Akşam, Cumhuriyet, Yenigün, Son Saat, Vakit, Son Posta, Kurun, Haber, Açıksöz, Son Telgraf düzenli olarak yazdığı gazetelerdendir. Cumhuriyetten sonra İstanbul İmam Hatip Okulu'nda, Çemberlitaş Ortaokulu'nda, Fener Kız Lisesi'nde öğretmenlik yaptı. 1926 yılında Leman Hanım’la evlenen yazarın bir oğlu oldu. Oğlunu üç yaşında iken kaybetmek onu derinden etkiledi. 1928 yılında Kaygılı soyadını aldı. Oğlunun ardından annesini, 1934’te eşi Leman Hanım’ı kaybetti. 1935’te ikinci eşi Sabriye Hanım ile evlendi. 1931’d Yeni Gün gazetesinde İstanbul’un Köşe Bucağı başlığıyla gezi yazıları yayımladı. 1932’de Haber gazetesinde \"Argo Lügatı\" adlı eseri tefrika olarak yayımlanmıştır. Bu eser, Türkçenin ilk argo sözlüklerindendir. 1935’te Tulunbacı Edebiyatı adıyla tefrika edilen halkbilim çalışmasını 1937’de kitap olarak yayımladı. Midesinde kanser, ciğerlerinde verem tespit edilen yazar 9 Ocak 1945’te hayatını kaybetti.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Osman Cemal roman, hikâye, folklorik araştırma-inceleme, oyun ,sözlük türlerinde eserler vermiştir. En tanınmış eseri 1935 yılında haber gazetesinde tefrika edilmeye başlayan ve 1939’da yayımlanan Çingeneler adlı romanıdır. Yazarın Topçular’daki evinin çevresinde oturan harmancı çingenelerle Sulukule ve Ayvansaray‟daki çalgıcı ve oyuncu çingenelerin hayatlarını detaylı biçimde anlatan bu eser 1942 yılında düzenlenen CHP roman yarışmasında dereceye girmiştir. Eserlerinde yerli konuları gözleme dayanarak işlemiş, kenar mahallelerde yaşayan özellikle fakir erkek tiplerin eğlence anlayışını da ortaya koymuştur. Eserlerini gözlemci gerçekçilik çizgisinde mizahi yönü ağır basan bir üslupla kaleme alan Osman Cemal, kişileri konuşturmadaki yeteneği ile dikkat çeker. Eserlerine aldığı kişilerin Türk edebiyatında kalıplaştırılmış kişiler olmaması, bu kişilerin ilk defa onun eserleriyle edebiyatımıza giriyor olması onu farklı kılan bir özelliğidir. Hüseyin Rahmi ile halktan kimselerin hikâyeleri Türk edebiyata girnişse de, Osman Cemal'de anlatıcı da halk ağzıyla ve ince bir mizahla konuşmaya başlamıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Köşe Bucak İstanbul (ISBN 975-8724-27-4)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bayraklı, Mardin ilinin Derik ilçesine bağlı bir mahalledir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mardin il merkezine 69, Derik ilçesine 9 Km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin iklimi,karasal iklim etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallede, ilköğretim okulu vardır. Mahallenin içme suyu şebekesi yoktur kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt değildir. Mahallede elektrik vardır. Sabit telefon yoktur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kayadibiçavuş, Bartın ilinin Merkez ilçesine bağlı bir köydür. Büyük kayaların dibinde yerleştiği için kayadibi Askerlikte de çavuşların çok olması sebebiyle çavuş köyü ikisi birleşip kayadibi çavuş köyü adını almıştır","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün gelenek, görenekleri= kır düğününün yanı sıra, salon düğünleride yapılır.geleneksel bayramları vardır.bayramda her gün bayram bitinceye kadar köy köy bayram gezilir yemek geleneği: tavuklu börek ve aşure çorbası önceliklidir","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bartın merkezine 14 km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün ekonomisi tarım ve hayvancılık seracılık maden işçi ve emekli dayalıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yerleşim yerinin köy tüzel kişiliği alması ile birlikte köyün tüzel kişiliğini temsil etmesi için köy muhtarlık seçimleri de yapılmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde, ilköğretim okulu vardır ancak kullanılamamasının yanı sıra taşımalı eğitimden yararlanılmaktadır. Köyün içme suyu şebekesi ve kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı vardır ancak sağlık evi yoktur. Köye ayrıca ulaşımı sağlayan asfalt yolu vardır. köyde elektrik ve sabit telefon vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Hun'lar (Doğu Hun, Ak Hun, Batı Hun, Hun, Kuzey Hun)'ın tanhu (yabgu)ları (şenyular) listesi:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1. Toman (Teoman) Tanhu 頭曼單于 tóumàn dānyú (?-MÖ 209) 2. Motun (Mete) Tanhu 冒頓單于 mào dùn dān yú (MÖ 209 - MÖ 174) 3. Lao Şang Tanhu 老上單于 lǎoshàng dānyú (MÖ 174 - MÖ 161) 4. Çun-çen (Kün) Tanhu 軍臣單于 jūnchén dānyú (MÖ 161 - MÖ 126) 5. İ-çi-hsien (İçihise) Tanhu 伊稚斜單于 yīzhìxié dānyú (MÖ 126 - MÖ 114) 6. Vu-vei Tanhu 烏維單于 wūwéi dānyú (MÖ 114 - MÖ 105) 7. Vu-şih-lu-er Tanhu 烏師廬兒單于 wūshīlúér dānyú (MÖ 105 - MÖ 102) 8. Çü-li-hu Tanhu 呴犁湖單于 xǔlíhú dānyú (MÖ 102 - MÖ 101) 9. Çü-ti-hu Tanhu 且鞮侯單于 qiědīhóu dānyú (MÖ 101 - MÖ 96) 10. Hu-lu-gu Tanhu 狐鹿姑單于 húlùgū dānyú (MÖ 96 - MÖ 85) 11. Khuandi Tanhu 壺衍鞮單于 húyǎndī dānyú (MÖ 85 - MÖ 68) 12. Khuyluy Tanhu 虛閭權渠單于 xūlǘquánqú dānyú (MÖ 68 - MÖ 60) 13. Uven-güydi Tanhu 握衍朐提單于 wòyǎnqúdī dānyú (MÖ 60 - MÖ 58)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Beiting Hiung-nu 北庭匈奴 (MÖ 58 - MÖ 36) 1. Khukhasie Tanhu 屠耆單于 túqí dānyú (MÖ 58 - MÖ 56) 2. 呼揭單于 hūjiē dānyú (MÖ 57) 3. 車犁單于 chēlí dānyú (MÖ 57 - MÖ 56) 4. 烏籍單于 wūjí dānyú (MÖ 56) 5. 閏振單于 rùnzhèn dānyú (MÖ 56 - MÖ 54) 6. Çiçi Tanhu 郅支骨都侯单于 zhìzhī gǔdōuhóu dānyú (MÖ 56 - MÖ 36) 伊利目单于 yīlìmù dānyú (MÖ 49)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Batı Hiung-nu 西匈奴 (MÖ 56 - MÖ 36) Çi-çi Tanhu 郅支單于 (MÖ 56 - MÖ 36) (Çiçi ve oğulları Batı'ya çekilmiş ve Talas'ın batısını yönetmiştir.)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Doğu Hiung-nu 東匈奴 Hiung-nu ana hanedanlığının devamıdır. 14. Ho-han-ye Tanhu 呼韓邪單于 hūhánxié dānyú (MÖ 56 - MÖ 31) 15. Joti Tanhu 復株累若鞮單于 fùzhūléi ruòdī dānyú (MÖ 31 - MÖ 20) 16. Seuse-joti Tanhu 搜諧若鞮單于 sōuxié ruòdī dānyú (MÖ 20 - MÖ 12) 17. Çeya-joti Tanhu 車牙若鞮單于 chēyá ruòdī dānyú (MÖ 12 - MÖ 8) 18. Üçjolu-joti Tanhu 烏珠留若鞮單于 wūzhūliú ruòdī dānyú (MÖ 8 - MS 13) 19. Uluy joti Tanhu 烏累若鞮單于 wūléi ruòdī dānyú (MS 13 - MS 18) 20. Şikao-joti Tanhu 呼都而屍道皋若鞮單于 hūdōu érshì dàogāo ruòdī dānyú (MS 18 - MS 46) 21. Vutatiho Tanhu 烏達鞮侯單于 wūdádīhóu dānyú (MS 46)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kuzey Hiung-nu 北匈奴 (MS 46 - MS 156) 1. Panu Tanhu 蒲奴單于 púnú dānyú (M.S. 48 - ?)2. 優留单于 yōuliú dānyú (? - M.S. 87)3. (Adı bilinmiyor) (M.S. 88 - M.S. 91)4. 於除犍单于 yūchúqián dānyú (M.S. 91 - M.S. 93)5. 逢侯单于 fénghóu dānyú (M.S. 94 - M.S. 118)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Güney Hiung-nu 南匈奴 (MS 48 - MS 216) 1. Pi 醢落屍逐鞮單于 hǎiluò shìzhúdī dānyú = 比 (46 - 56) 2. 丘浮尤鞮單于 qiūfúyóudī dānyú (56 - 57) 3. 伊伐於慮鞮單于 yīfáyūlǜdī dānyú (57 - 59) 4. Sanmuldutzu Tanhu 醢童屍逐侯鞮單于 hǎitóng shìzhú hóudī dānyú (59 - 63) 5. 丘除車林鞮單于 qiūchúchē líndī dānyú (63) 6. 湖斜屍逐侯鞮單于 húxiéshìzhú hóudī dānyú (63 - 85) 7. Yuliu Tanhu 伊屠於閭鞮單于 yītú yūlǘdī dānyú (85 - 88) 8. 休蘭屍逐侯鞮單于 xiūlán shìzhú hóudī dānyú (88 - 93) : Yuçukien Tanhu 於除犍單于 yū chú qián dānyú (88 - 93) ? 9. Ankuo Tanhu 安國單于 ānguó dānyú (93 - 94) 10.Tingtoşi - suyheuti Tanhu 亭獨屍逐侯鞮單于 tíngdú shìzhú hóudī dānyú (94 - 98) 11.Vanşiçi - suyti Tanhu 萬氏屍逐侯鞮單于 wànshì shìzhú hòudī dānyú (98 - 124) 12.Vuçihu - şihço Tannhu 烏稽侯屍逐鞮單于 wūjīhóu shìzhú hòudī dānyú (124 - 128) 13.Tejoşi - Suytsieu Tanhu 去特若屍逐就單于 qùtè ruòshì zhújiù dānyú (128 - 140) İntihar etti. :Çenieu Tanhu 車鈕單于 chēniǔ dānyú (Tahta boş 140 - 143) 14.Hulanjoşi Suytsieu Tahta 呼蘭若屍逐就單于 hūlán ruò shìzhú jiùdānyú (143 - 147) 15.İlingşi - Suytsieu Tahta 伊陵屍逐就單于 yīlíng shìzhújiù dānyú (147 - 172) 16.Totejoşi - Suytsieu Tanhu 屠特若屍逐就單于 tútèruò shìzhú jiù dānyú (172 - 177) 17.Huçing Tanhu 呼征單于 hūzhēng dānyú (177 - 179) 18.Kiangkiu Tanhu 羌渠單于 qiāngqú dānyú (179 - 188) 19.Teçişi Tanhu 持至屍逐就單于 chízhì shìzhú jiù dānyú (188 - 195)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Maria Goeppert-Mayer (28 Haziran 1906 - 20 Şubat 1972), Alman-Amerikalı fizikçi, fizik dalında atom çekirdeğinin nükleer kabuk modeli ile Nobel Fizik Ödülü'ne layık görülmüştür. Marie Curie’den sonra Nobel Ödülü'ne layık görülen ikinci kadındır. Göttigen Üniversitesi’nden mezun olan Maria Goeppert-Mayer, doktorasını atomlar tarafında soğurulan iki olası foton teorisi üzerine yazmıştır. Hazırladığı tezinin deneysel doğrulaması, o yıllarda uzak bir ihtimalken, lazerin geliştirilmesi bunu mümkün kılmıştır. Bugün iki foton soğurumu en-kesit ölçüm birimi, Goeppert-Mayer (GM) birimi ile tanımlanmaktadır. Maria Goeppert-Mayer, o sırada Johns Hopkins Üniversitesi'nde doçent olan Joseph Edward Mayer ile evlenmiş ve Amerika Birleşik Devletleri'ne yerleşmiştir. Johns Hopkins Üniversitesi, o sırlarda çok katı olarak uygulanan “adam/eş kayırma” (nepotism) kuralları nedeni ile Maria Goeppert-Mayer’i akademisyen olarak işe almamış ancak asistan olarak bir iş vermiştir. Maria Goeppert-Mayer, konusunun en özgün makalesi olarak kabul edilen “çift beta bozunması” (double beta decay) makalesini 1935 yılında asistanken yazmıştır. 1937 yılında Columbia Üniversitesi’nde, ücretsiz bir pozisyonu kabul etmiştir. Columbia’da iken, II. Dünya Savaşı sırasında Manhattan Projesi’nde, Edward Teller ile birlikte Los Alamos Laboratuvarları’nda süper bombanın geliştirilmesinde izotop ayrıştırma üzerine çalışmıştır. Savaştan sonra Şikago Üniversitesi’nde gönüllü docent olarak çalışmaya başlayan Maria Goeppert-Mayer, üniversite yakınlarındaki Argonne Ulusal Laboratuvarları’nda da uzman fizikçi olarak görev almıştır. 1960 yılında Kaliforniya Üniversitesi (San Diego) Fizik bölümünde profesör olan Goeppert-Mayer, nükleer kabukların yapısına yönelik bir matematiksel modeli konusundaki çalışması ile 1963 yılında Fizik dalında, Johannes Hans Daniel Jensen ve Eugene Wigner ile birlikte Nobel Fizik Ödülü'ne layık görülmüştür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Maria Goeppert 28 Haziran 1906 yılında Prusya’nın Kattowitz (bugün Katowice) şehrinde Friederich Goeppert ve karısı Maria nee Wolf’un tek çocuğu olarak doğmuştur. 1910 yılında, ailesi altı nesildir profesör olan babası, Göttingen Üniversitesi’nden pediatrik profesörlük teklifi alınca ailesi ile birlikte Göttingen şehrine taşınmıştır. Babasına annesinden daha yakın olan Goeppert, bunu “Babam daha ilgi çekiciydi, her şey bir tarafa o bir bilim adamıydı” diye açıklamıştır. Maria Goeppert, eğitimini Göttingen’de bulunan, orta sınıf ailelerin kız çocuklarının devam ettiği Höhere Technische okulunda almıştır. Bu okul yükseköğrenimi teşvik etmesi ile ünlüdür. Maria Goeppert 1921 yılında, Suffragettes tarafından işletilen ve kız çocukları üniversiteye hazırlayan Frauenstudium devam etmiştir. 17 yaşında, normal süresinden bir yıl önce 3-4 kız ve otuz kadar erkek öğrenci ile birlikte, abitur olarak bilinen üniversiteye giriş sınavına girmiştir. Bu sınavı bütün kız öğrenciler ve sadece bir tek erkek öğrenci kazanmıştır. 1924 yılının baharında Göttingen Üniversitesi’ne giren Maria Goeppert, üniversitede matematik çalışmıştır. Yüksek bir işsizlik sorunu yaşanan o dönemde, kız öğrenciler Göttingen üniversitesinde bir tane Emmy Noether isimli kadın matematik profesörü olmasına ragmen, sözde bir eksilik nedeni ile matematik öğretmenliğine yönlendirilmekte idi, ayrıca öğrencilerin pek çoğu alacağı öğretmenlik sertifikası ile ilgileniyordu. Matematik öğretmenliği sertifikası yerine fizikle ilgilenmeye başlayan Maria Goeppert, bu konuda doktora yapmaya karar Verdi. 1930’da tamamladığı doktora tezinde “atomların iki foton soğurulması olasılığı” teorisi üzerine tamamladı. Eugene Wigner daha sonra bu tezi, konuya yoğunlaşma ve netliğin mükemmel bir örneği olarak tanımlamıştır. Tez tamamlandığı sırada, deneysel olarak doğrulanması çok uzak bir ihtimal gibi görünmesine rağmen, lazerin geliştirilmesi ile1961 yılında ilk doğrulama deneylerine yuropyum yüklü bir kristalde iki fotonlu uyarılan floresans ölçülmesi ile imkan sağlamıştır. Maria Goeppert’in bu alandaki temel katkılarını onore etmek için iki foton emilim kesit alanının ölçü birimine Goepper-Mayer (GM) birimi adı verilmiştir. Bir GM 1x10-50 cm4 s foton-1’dir. Maria Goeppert’in doktora sınav jürisi, daha sonra üçü de Nobel alacak olan Max Born, James Franck ve Adolf Otto Reinhold Windaus’den oluşuyordu. Maria Goeppert, 19 Ocak 1930 yılında James Franck’ın asistanlarından, evlerinde kiracı olarak kalan Joseph Edward Mayer ile evlendi ve Johns Hopkins Üniversitesinde kimya docenti olarak görev yap J.E. Mayer’in işi gereği Amerika Birleşik Devletlerine yerleştiler. Çiftin Maria Ann ve Peter Conrad isimli iki çocuğu oldu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"O yıllarda Amerika Birleşik Devletlerinde çok sıkı uygulanan “adam kayırma” kuralları gereği Maria Goeppert-Mayer’e Johns Hopkins Üniversitesi’nde öğretim üyeliği için bir pozisyon verilmedi; ancak fizik bölümünde Alman bilim adamları ile çalışmalara destek vermesi için bir asistanlık görevi verildi. Bu sayede çok az bir maaş, bir çalışma mekanı ve araştırma imkanlarına erişimi sağlanmış oldu. Bu sırda bazı dersler verdi ve 1935 yılında çift beta bozunumu başlıklı çok önemli bir makale yayınladı. Bazı okullar Maria Goeppert’e, pek çoğu “renklerin nedeni… gibi” “kadınsı” konuları içeren iş teklif ederken hem para vermeyi kabul etmemiş hem de tekliflerini bir lütufmuş gibi iletmişleridir. Sonunda Şikago Üniversitesi, ücret vermemesine rağmen, Maria Goeppert’e fizik bölümünde profesörlük kadrosu verecek kadar ciddiye almıştır. Kendisine oda verilmesine rağmen maaş ödenmemiştir. 1963 yılında İsviçre Akademisi kendisinini profesyonel olarak alınabilecek en büyük ödüle layık görüldüğünü duyurduğunda San Diego gazetesi bunu San Diegolu anne Nobel Ödülü’nü kazandı. Johns Hopkins Üniversitesi’nde Kuantum Fiziğine çok az ilgi vardı, yine de Maria Goeppert Karl Herzfeld ile çalışma imkanı buldu ve birlikte birkaç makale yazdılar. Ayrıca 1931, 1932 ve 1933 yaz aylarında Göttingen’e dönen Goepprt, Drf. Born ile çalışıp Handbuch der Physik kitabı için makale yazmıştır. Bu süreç NSDAP’nin iktidara gelmesi ve aralarında Born ve Franck’in bulunduğu akademisyenlerin işlerini kaybetmeleri ile sona ermiştir. Goeppert-Mayer ve Herzfeld sığınmacı yardım etkinliklerine katılmıştır. Joe Mayer 1937 yılında işinden atıldı. Joe Mayer bunu Fizik Bilimleri Dekanının Goeppert-Mayer’in laboratuvarda olmasının tetiklediği, kadınlar olan nefretinin bir sonucu olduğuna yormuştur. Herzfeld bu görüşü doğrulamaktadır ve Goeppert-Mayer, Franck ve Herzfeld’in Johns Hopkins Üniversitesi’nde oluşunun, üniversitede “çok fazla” Alman bilim adamının oluğu gibi bir fikir oluşturduğunu eklemektedir. Ayrıca öğrenciler Joe Mayer’in çok fazla modern fizik öğrettiği için kendisinden şikayetçi olmuşlardır. Joe Mayer, Fizik Bölüm başkanı George Pegram’ın Maria Goeppert’in ücret ödemenden sadece bir ofis verdiği Columbia Üniversitesi’nde bir pozisyon buldu. Maria daha sonra 1939 yılında Columbia Üniversitesi’ne gelen gelen Harold Urey ve Enrico Fermi ile çok iyi arkadaşlıklar kurdu. Fermi, Maria’dan daha önce araştırılmamış olan transuranik elementlerin değerlilik kabuklarını araştırmasını istedi. Thomas-Fermi modelini kullanarak, bu maddelerin de eser elementler gibi bir seri oluşturacağını ortaya koydu ve bu daha sonra doğrulandı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Maria Goeppert,1941 yılının Aralık ayında ücret ödenerek yaptığı ilk profesyonel işine; Sarah Lawrence Koleji’nde bilim eğitmenliğine başladı. 1942 yılında Amerika Birleşik Devletleri 2.Dünya Savaşı’na katılınca Maria Manhattan Projesi’nde göreve aldı. Columbia Üniversitesi’nin Alışım Malzemeleri Geliştirme laboratuvarında, Harold C. Urey’in araştırma grubunda yarı zamanlı araştırmacı olarak çalıştı. Üzerinde çalıştığı proje Uranyum 235’I doğal uranyumdan ayırmak için metot geliştirmekti. Bu sırada uranyum hekzaflorid’in kimyasal ve fiziksel özelliklerini araştırdı ve ayrıştırmayı fotokimyasal olarak yapmanın yöntemlerini inceledi. O dönemde yapılamaz olarak görülen bu yöntem daha sonra lazerin geliştirilmesi ile lazerle uyararak ayrıştırma yöntemi olarak kullanılmıştır. Arkadaşı Edward Teller sayesinde Opaklık Projesi’nde göreve alan Maria, savaş dönemi programlarından biri olan termonükleer silahlar kapsamında, Teller’in “süper bombası”nın geliştirilmesine destek veren yüksek sıcaklıklarda maddenin özellikleri ve radyasyon özelliklerini araştırdı. 1945 yılının Şubat ayında kocası Joe Mayer, Pasifik Savaşı’na yollanınca, Maria çocuklarını New York’ta bırakarak Teller’in Los Alamostaki Laboratuvarı’na katıldı. Joe Mayer Haziran 1945’te Pasifik’ten beklenenden önce dönünce birlikte New York’a döndüler. Joe Mayer, Şubat 1946 yılında Şikago Üniversitesi kimya bölümünde ve yeni kurulan Nükleer Çalışmalar Enstitüsü’nde profesör olarak görev aldı. Maria ise Fizik Bölümü’nde gönüllü doçent olarak çalışma imkanı bulmuştu. Dr. Teller’in üniversitede bir pozisyon kabul etmesi ile birlikte Opaklık Projesi’ndeki görevine devam etme imkanı bulmuştu.1 Temmuz 1946 yılında Argonne Laboratuvarları kurulunca kendisine kuramsal fizik biriminde uzman fizikçi olarak yarı zamanlı görev alması teklif edildiğinde “Nükleer fizik konusunda hiçbir şey bilmiyorum.” demiştir. Aberdeen Maryland’de kurulmuş olan  Aberdeen Proving Ground's araştırma merkezinin ENIAC bilgisayarını sıvı metal soğutmalı reaktörünün kritik problemlerini monte karlo metodu kullanarak çözmek için programlamıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Maria, 1940’lı yılların sonlarına doğru Şikago’da ve Argonne Laboratuvarları’nda çalışırken nükleer kabuk yapısının matematiksel modelini geliştirmiş ve 1950 yılında yayımlamıştır. Geliştirdiği model neden belli sayıdaki nükleonların özellikle dengeli yapılanmalar oluşturduğunu açıklamıştır. Eugene Wagner’in büyülü rakamlar olarak tanımladığı bu sayılar: 2, 8, 20, 28, 50 82 ve 126. Enrico Fermi’nin sorduğu “Eksenel döngü eşleşmesi olduğunu gösteren bir belirti var mı?” sorusu çalışmalara başlaması için kritik bir bakış açısı sunmuştur. Maria bunun gerçek olduğunu anlamış ve çekirdeğin kapalı kabuklardan ve birbiri ile eşleşen nötron ve protonlardan oluştunu geliştirmiştir. Geliştirdiği fikrini aşağıdaki gibi açıklamıştır: Vals yapan dansçılarla dolu bir oda düşünün, bütün dansçıların etrafında daireler çizerek hareket etmektedirler ve her daire kendi içinde sınırlıdır. Bu dairesel döngü içine bir saat yönünde diğeri saat yönünün tersine hareket eden iki çift dansçı yerleştirebilirsiniz. Şimdi bir varyasyon daha ekleyelim; bu dansçıların dairesel yörüngeleri üzerinde hareket ederken, kendi etraflarında da döndüklerini ve salındıklarını düşünün, ancak bu dönme işlemini saat yönünde hareket edenlerin bazıları saat yönünün tersine diğerleri tersine yaparken; saat yönünün tersine hareket edenlerin bazıları saat yönünde diğerleri aynı hareketi tersine yapmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Maria Goeppert-Mayer 1960 yılında Kaliforniya Üniversitesi’nde (San Diego) Fizik Bölümü’ne profesör olarak atanmıştır. San Diego’ya gelişinden hemen sonra bir kalp krizi geçirmesine rağmen uzun yıllar ders vermeye devam etmiştir. Bir yıl önce kendisini komaya sokan bir kalp krizini takiben 20 Şubat 1972 yılında San Diego’da ölmüştür. Mezarı San Diego’daki El Camino Anıt Parkı’ndadır. Ölümünden sonra Amerikan Fizikçiler Topluluğu tarafından kariyerlerinin başlangıcında olan genç kadın araştırmacılara Maria Goeppert Mayer Ödülü verilmeye başlandı. Bu ödül, kazanan, doktorasını almış kariyerlerinin başlangıcında olan kadın araştırmacıya para ödülü ve çalışmasını dört saygın kuruluşta konuşmacı olarak anlatmak için olanak, sağlamaktadır. Geçmişte çalıştığı iki üniversite de Maria Goeppert’i onurlandırmaktadır. Argonne Ulusal Laboratuvarı, Maria Goeppert anısına her yıl başarılı genç kadın bilim insanına veya mühendise ödül verirken, Kaliforniya Üniversitesi (San Diego) her yıl yapılan Maria Goeppert-Mayer Sempozyumunda kadın araştırmacıları bir araya getirip güncel bilim konularını tartışmaktadır. Venüs gezegeni üzerinde 32 kilometre çaplı bir kratere Goeppert-Mayer krateri denmiştir. 2011 yılında Amerika Birleşik Devletleri posta pullarının 3. Amerikan Bilim Adamları serisinde Melvin Calvin, Asa Gray, ve Severo Ochoa ile birlikte yer almıştır. Makaleleleri San Diego’daki Geisel Kütüphanesi’nde yer almaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Nobel Fizik Ödülü","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Doğan Taşkent (1929-1939) Yapı Kredi Bankası'nın kurucusu Kazım Taşkent'in 1939 yılında İsviçre'de çığ altında kalarak ölen oğludur. Doğan'ın acı kaybı; babası Kazım Taşkent'in oğlunun anısına bir çocuk dergisi yayınlatmasına neden olmuştur. Bu dergi bir dönemin çocuklarının çok sevdiği \"Doğan Kardeş\" dergisidir. 1940'ların başında Kazım Taşkent'in satın aldığı dönemin en lüks apartmanlarından biri olan Galata'daki Helbig apartmanının adı, yine Doğan Taşkent'e referansla \"Doğan Apartmanı\" olarak değiştirilmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Karaköprü, Muş ilinin Merkez ilçesine bağlı bir köydür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün eski adı Hoper'dir. I. Dünya Savaşı'ndan sonra kurulmuş bir köydür. Şimdiki adını Karasu köprüsünden almaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Muş merkezine 7 km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde, ilköğretim okulu 8 yıllık kesintisiz eğitim vermektedir. Okula bağlı 300 yataklı kız öğrenci pansiyonu sulukmaktadır. Köyün içme suyu şebekesi ve kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı vardır ancak sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Topkapı 1964 ABD yapımı bir serüven filmidir. Özgün adı Topkapi şeklinde yazılmaktadır. Film, Türkiye'de ilk kez 1965 yılında İstanbul Beyoğlunda Yeni Ar (Sonradan Sinepop) ve Şan sinemalarında gösterime girmişti. Senaryosunu casus romanları yazarı Eric Ambler'ın 1962 tarihli The Light of Day adlı romanından Monja Danischewsky'nin uyarlayıp yazdığı filmin yapımcılığını ve yönetmenliğini Jules Dassin yapmış, önemli rollerinde Melina Mercouri, Peter Ustinov, Maximilian Schell, Robert Morley ve Akim Tamiroff oynamıştır. Ege Ernart, Senih Orkan ve Danyal Topatan gibi Türk sinemasından oyuncuların da yer aldığı filmin müziklerini Manos Hacidakis yapmıştır. Jules Dassin'in filmde küçük bir de rolü vardır (Türk polis memuru rolünde). Filmi Fransız görüntü yönetmeni Henri Alekan görüntülemiştir. Eric Ambler'ın romanı Türkiye'de 1963 yılında Gün Işığı adıyla yayımlanmıştı. Dış mekân çekimlerinin tamamının İstanbul'da gerçekleştirildiği filmde, uluslararası bir hırsızlık çetesinin Topkapı Sarayı Müzesi'nden kıymetli bir hançeri çalmak üzere geliştirdikleri zekice soygun planını uygulamaya koyarken, onların silah kaçakçısı ve suikastçı olduklarını düşünen Türk istihbaratı ile aralarındaki kedi fare oyunu anlatılmaktadır. Peter Ustinov, Arthur Simpson rolüyle En İyi Yardımcı Erkek Oyuncu Akademi Ödülü'nü kazanmıştı. Ustinov ve Melina Mercouri aynı zamanda Altın Küre ödüllerine de aday gösterilmişlerdi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Küçük bir üçkâğıtçı olan Arthur Simpson (Peter Ustinov) biraz para kazanabilmek için, uluslararası çapta mücevher hırsızlığı yapan bir çetenin işini almak zorunda kalır; Görevi çeteye ait bir otomobili Yunanistan'dan Türkiye'ye geçirmektir. Çete İstanbul'daki Topkapı Sarayı'nda bulunan çok değerli bir hançeri çalmayı planlamaktadır. Başlarda soygundan haberi olmayan Simpson, istemeden de olsa çete ile işbirliğine mecbur kalır. Türk İstihbaratı ise ülkeye silah sokulduğundan ve sonuçta ülkeyi kargaşaya sürükleyebilecek bir suikast yapılacağından kuşkulanarak çeteyi takibe alır, bir yandan da Simpson'ı işbirliğine zorlayarak çetenin içinden bilgi sağlamaya çalışır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Filmin başında, mücevherlere (ve erkeklere) çılgınlık derecesinde düşkün bir kadın olduğunu öğrendiğimiz Elizabeth Lipp (Melina Mercouri)'i kameraya doğru konuşarak biz seyircilere İstanbul'daki Topkapı Müzesi'ni gezdirirken izleriz. Asıl amacının da müzedeki zümrüt ve elmaslarla bezeli çok değerli bir antika hançeri çalmak olduğunu açıkça söyler. Sonra da Fransa'ya dönerek eski ortağı (ve eski sevgilisi) becerikli soyguncu Walter Harper (Maximilian Schell)'ı bulur ve onu soygun için ikna eder. Walter çok deneyimli, soğukkanlı ve temkinli bir profesyoneldir ve soygunun ancak sabıka kaydı bulunmayan amatörlerden oluşan tanınmamış bir ekiple gerçekleştirilirse başarılı olacağını böylelikle yakalanma ihtimallerinin ortadan kalkacağını söyler. Elizabeth ve Walter vakit kaybetmeden ekibi toplamaya başlarlar. Ekibe ilk alınan eleman elektronik dahisi bir İngiliz olan Cedric Page (Robert Morley)'dir. Cedric müzenin zemininde çok hassas bir alarm sisteminin kurulu olduğunu, en küçük bir dokunmayla bile alarmın devreye gireceğini, bu yüzden hançere ancak tavandan ulaşabileceklini açıklar. Bunun üzerine Giulio (Gilles Ségal) adında dilsiz bir akrobatı ve onu iple çekebilecek güçlü bir adam olan Hans Fisher (Jess Hahn)'ı ekibe alırlar. Soygunda kullanacakları sis bombaları ve bir tüfeği bir otomobilin gizli bölmelerine yerleştirerek Türkiye'ye geçirmeleri gerekmektedir. Bunun için de alâkasız ve saf birine ihtiyaçları vardır. Kendi deyimleri ile aradıkları 'enayiyi' Yunanistan'ın Kavala kentinde bulurlar: İngiltere'ye pornografik yayınlar soktuğu için sınır dışı edilmiş küçük bir üçkağıtçı olan Arthur Simpson (Peter Ustinov), aslında İngiliz asıllı Mısır doğumlu bir vatansızdır. Kavala'da turistlere ufak tefek hediyelik eşyalar satarak geçimini sağlamaya çalışmaktadır. 100 dolar karşılığında arabayı sınırdan geçirmeyi seve seve kabul eder. Arabayı İstanbul'da Hilton Oteli'ne götürüp anahtarını resepsiyona bırakacak ve görevi sona erecektir. Ancak hesapta olmayan bir gelişme yaşanır ve Türk gümrüğünde araba didik didik aranır, silah ve bombalar ortaya çıkar. Tutuklanan Simpson Türk gizli servisinde sorguya alınır. Gizli servisin şefi Binbaşı Ali Tufan (Ege Ernart) ve yardımcısı (Titos Vandis) tarafından titizlikle sorgulanır. O günlerde büyük bir askeri kutlama töreni yapılacaktır ve bu silahların yüksek askeri erkâna yapılacak bir suikastte kullanılacağından kuşkulanılmaktadır. Ancak deneyimli bir istihbaratçı olan Ali Tufan, sorgu sırasında Simpson'ın gerçekten saf olduğuna ikna olur ve onu bu kez Türk istihbaratı için çalışmak üzere görevlendirir. Silâhlar eski yerine konarak sökülmüş olan araba tekrar monte edilir. Simpson hiçbir şey olmamış gibi arabayı Hilton'a teslim edecektir. Daha önce İstanbul'a gelmiş olan yabancı ekibin Simpson'u tekrar Kavala'ya savmaması için de bir mizansen uydurulur ve Hilton'a arabayı teslim almak için gelen Cedric'e sözde Türk kanunlarına göre arabayı ülkeye kim soktuysa sadece onun kullanabileceği bildirilir (Bunu Cedric'e bildiren trafik polisini bizzat yönetmen Jules Dassin oynuyor-Cameo rol). Artık Simpson Türk istihbaratı için çalışacak ve kuşkulandığı her şeyi küçük kâğıtlara yazıp sigara paketleri içinde kendisini gölge gibi takip edecek olan iki sivil Türk polisine (Senih Orkan ve Ahmet Danyal Topatan) ulaştıracaktır. Yabancılar silahları arabadan çıkartır çıkartmaz da tutuklanacaklardır. Soygun ekibi Boğaz'da kiraladıkları bir yalıya yerleşmişlerdir. Arabayı yalıya getiren Cedric'in yanında Simpson'ı da görünce şaşırır ve bozulurlar, ancak durumu kabullenmek zorunda kalırlar. Yalının acayip tavırlı ayyaş aşçısı Gerven (Akim Tamiroff) ekipten pek hoşlanmamıştır ve Simpson'a onların Rus ajanı olduklarını söyler, Simpson da bunu yazdığı notla Türk istihbaratına iletir. Gerven'le Hans arasındaki bir itiş kakış sırasında Hans'ın parmakları kırılır. Şimdi Giulio'yu tavandan sakıtacak başka bir güçlü adama ihtiyaçları vardır, Walter bu işi Simpson'ın yapmasını ister. Elizabeth cinsel cazibesiyle yükseklik korkusu olan Simpson'ı işi yapmaya ikna eder. Ancak boşboğaz bir adam olan Simpson Türk istihbaratı için çalıştığını ağzından kaçırıverir. Ekip buz kesmiştir, tam soygunu iptal edip geri dönmeyi düşünürlerken Walter ufak bir değişiklikle plânlarını uygulamaya karar verir. Silah ve bombaları kullanmayacak, müzeyi dıştan aydınlatan deniz fenerini başka bir yöntemle devre dışı bırakacaklardır: Elizabeth yine cinsel cazibesini kullanarak fener bekçisini oyalarken Cedric fenerin çarklarını yavaşlatacaktır. Kendilerini akşama kadar sürecek bir yağlı güreş festivalinde gösteren ekip bir fırsatını bularak oradan gizlice ayrılır, arabayı festival alanında bırakarak kapanış saati gelmiş olan müzenin içine gizlenirler. Hazine bölümüne tavandan girerek hançeri sahtesiyle değiştirirler (filmde bu nefes kesen yüksek teknolojili soygun sahnesi tam yarım saat sürer). Hançer o gece Yunanistan'a geçecek olan panayır konvoyundaki Joseph (Joseph Dassin)'e teslim edilir. Panayırda sergilenen tarihi şahsiyetlerin mankenleri arasında bir de padişah mankeni vardır ve hançer onun göğsünde gümrük polislerinin gözleri önünde hiç şüphe çekmeden yurt dışına kaçırılacaktır. Değerli hançer ülke dışına doğru yol alırken, sözde turist ekibi de polise başvurup kendi arabalarında tesadüfen silah ve bomba bulduklarını ihbar edecekler, suikast filan gerçekleşmediği için de rahatça ülkelerine geri dönebileceklerdir. Ancak bu sırada hiç hesapta olmayan bir şey gerçekleşir ve soygun sırasında açılmış olan pencereden içeriye giren bir serçe uçarak gelip hassas zemine konunca tüm kentte alarmlar çalmaya başlar. Zeki bir polis olan Ali Tufan önünde duran birkaç ipucunu hızla birleştirir ve durumu derhal kavrayarak karşısında sakin sakin oturan soygun ekibine tutuklandıklarını bildirir (''Binbaşı Ali Tufan: \"Niçin burada olduğunuzu şimdi anlıyorum\", Simpson: \"Gerçekten mi efendim?\", Tufan:\"Evet bay Simpson, küçük bir kuş söyledi\" ve Binbaşı Tufan filmin başından beri sürekli taktığı kara gözlüklerini çıkartır''). Joseph de sınır kapısında tutuklanır hançer ait olduğu yere geri getirilir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Eski Bolşevikler (Rusça: ста́рый большеви́к), 1917'de Ekim Devrimi'nin gerçekleşmesinin öncesindeki Bolşevik Parti üyelerini belirtmek için kullanılan, resmî olmayan ad.Nikolay Buharin, Lev Troçki, Grigori Zinoviev, Sergey Kirov ve Lev Kamenev gibi Eski Bolşevikler'in bazıları genellikle devrim karşıtı oldukları gerekçesiyle Josef Stalin döneminde öldürülmüş ya da idam edilmiştir. Öte yandan Vyaçeslav Molotov, Anatoli Lunaçarski ve Mihail Kalinin gibi bazı üyeler de Stalin döneminde çeşitli önemli görevlerde yer almayı sürdürmüşlerdir. Stalin'in Eski Bolşevikler'in bir kısmını çalışma kamplarına göndermesi ve idam etmesi Troçki tarafından \"ihanete uğrayan devrim\" olarak tanımlanmıştır, fakat bu genel bir görüş değildir, nitekim Eski Bolşevikler arasında Troçki'ye muhalefet edenler de vardır. Stalin'den sonra genel sekreter olan Kruşçev, Moskova Davaları başlığıyla Eski Bolşevikler'in ve Komünist Partisi üyelerinin bu duruşmalarını daha açık bir şekilde tartışmaya açmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Fiat Bravo, Brava İtalyan üretici Fiat'ın 1995 ile 2001 yılları arasında ürettiği otomobildir. Bravo 3 kapılı olan spor bir modeldir. Brava ise 5 kapılı aile otomobilidir. Bravo, Brava nın spor modeli olarak düşünülür.Brava spor ve aile kullanıcıları için ideal ve yüksek performanslı bir otomobildir Brava'nın üretimi 2001 yılının Kasım ayında Fiat tarafından Stilo modelinin piyasaya sürülmesinden dolayı durdurulmuştur. Türkiye'de Brava üretimi 1999'da başlayıp 2004 model yılında durdulmuştur. Ayrıca 2007 yılında Bravo nun yeni modeli çıkmıştır. Fiat'ın üretimi devam eden otomobilleri arasındadır. Fiat'ın motor teknolojisi ve direnç üstünlüğü ile sözü geçen modellere ilave olarak Marea Sedan ve Station Wagon, Bravo/Brava modellerinin altyapısı ile düzenlenmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Türk atlet (1965). Cirit atma dalında başarıya ulaştı ve Türkiye rekorlarını elinde tuttu. Fenerbahçe formasıyla yarıştı ve bu takımın 1989'dan sonra seri Türkiye şampiyonluklarında pay sahibi oldu. 1992 yılında 72.08'lik, 1994'te de 69.26'lık dereceleriyle iki kez Türkiye şampiyonluğuna ulaştı. Fenerbahçe formasıyla 30 Mayıs 1992 tarihinde İtalya'nın Rimini kentinde düzenlenen Avrupa Şampiyon Kulüpler Kupası B Grubu müsabakalarında ciriti 75,82 metreye fırlatarak kırdığı Türkiye rekoru, 2009'da bir başka Fenerbahçeli atlet Fatih Avan tarafından 17 yıl sonra kırılabildi. Özsoy, Fenerbahçe'nin Avrupa Şampiyon Kulüpler Kupası B Grubu'nda 1993'te şampiyon, 1995'te de ikinci olarak A grubu'na yükselmesine katkı sağladı. 1995 yılında İsveç'in Göteborg kentinde düzenlenen Dünya Şampiyonası'nda ciriti 73,50 metreye fırlatarak ondördüncü oldu ve ilk sekize giremeyerek final yarışma hakkı kazanamadı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Dāvāja Māriņa (anlam: \"Māra verdi\"), Letonya SSC ve Letonya'nın popüler şarkısı. 1981'de müziği Raimonds Pauls tarafından bestelendi ve orijinal Letonca şiiri Leons Briedis tarafından yazıldı. Mikrofons radyosunun düzenlediği \"Mikrofona aptauja\" şarkı yarışmasında Aija Kukule ve Līga Kreicberga (Kreuzberger)'nın yorumuyla birinciliğini kazandı. Daha sonra Letonyalı rapçı Ozols tarafından da yorumlandı. Şiiri Letonya'nın tanrıçası Māra'nın Letonya adlı kızına hayat verdiğini, fakat mutluluğunu vermeyi unuttuğunu anlatmaktadır. Tarihte Lehistan-Litvanya Birliği, İsveç İmparatorluğu, Rus İmparatorluğu ve Sovyetler Birliği'ne bağımlı kalan Letonya'nın kaderini ima eden bir şiir idi. Daha sonra 1988'de Letonya Bağımsızlık Cephesi kuruldu. 4 Mayıs 1990 tarihinde Letonya bağımsızlığını ilan etti ve 21 Ağustos 1991 tarihinde bağımsızlığını kazandı. 1982'de Rusça şiiri Andrey Voznesenski taraflından Million roz (Миллион роз, anlam: \"Bir milyon gül\") başlığıyla yazıldı ve Alla Pugaçeva tarafından yorumlandı. Şiirde Gürcü ressam Niko Pirosmani'nin Margarita adlı aktrise aşık olduğuna dair rivayetleri içeren hikâyeyi motif olarak kullanılmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Emleş (Farsça: املش), İran'ın Gilan Eyaleti'nde şehir. Eyaletin en doğusunda bulunan kent kendi adını taşıyan Emleş şehristanı'nın yönetim merkezidir. Reşt'e 75 km. uzaklıktaki kentte 2006 yılı sayımına göre 15.047 kişi yaşamaktadır. Halk yerel bir lehçe olan Gilaki dilini konuşur. Halkın geçim kaynağı tarım ve hayvancılığa dayanır. Hazar Gölü'nün ılıman etkisinde olan kent çevresinde pirinç, çay, buğday, fındık ve narenciye tarımı yapılır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sparassidae, 83 cins ve 1094 tür ile temsil edilen örümcek familyası. Daha önceleri Heteropodidae ya da Eusparassidae adlarıyla da anılırdı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sekiz göze sahip olup Entelegynae grubunda yer alır. Gözlerin çevresi beyaz kıllar ile halkalanmıştır. Bacaklar uzundur. Görünüm itibarıyla bazı türleri yeşil renkte örümceklerdir. Familya teşhis anahtarı (Türkiye için): Göz bölgeleri beyaz kıllarla çevrilmiş; parlak yeşil renkte bir görünümde; bacaklar oldukça uzun ve yeşil renkte; erkek bireyde tibia IV bir tane dorsal diken bulundurur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kısa vejetasyon içinde avlarını beklerler.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Çoğu tropikal bölgede yayılım gösterir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Türkiye'de 4 cinste toplanmış 7 türü bulunur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Clorox Şirketi, çeşitli gıda ve kimyasal ürün alanında üretim yapan merkezi California, ABD'de bulunan Amerikan şirketidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"5 Mayıs 1913 yılında beş özel sektör girişimcisi tarafından ABD'de kurulmuştur. 100$ bütçeyle kurulan şirket ilk yıllarında çamaşır suyu üretimiyle faaliyetlerine başlamıştır. 1928 yılında San Francisco borsasında Clorox Kimya Şirketi olarak işlem görmeye başladı. 1957 yılında Procter & Gamble tarafından satın alındıysa da 1969 yılında Clorox yine bağımsızlığına kavuştu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Clorox birçok ev ve profesyonel ürün üretmiştir. Ürün türlerinin bir kısmı şöyledir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"site","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1998 Macaristan Grand Prix (resmi adıyla Hungarian Grand Prix ), 16 Ağustos 1998 tarihinde Hungaroring'daki Mogyoród pistinde düzenlenmiş Formula 1 yarışı. Macaristan 1998 Formula 1 sezonu'nun toplamda 12. mücadelesiydi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yarışı Almanya temsilcisi, Michael Schumacher birinci olarak tamamlamıştır. Yarışa ilk sıradan başlayan Mika Häkkinen, sona kadar yarışta liderliği koruyamadı. Böylece Michael Schumacher sezondaki 5. yarışını kazanmış oldu. Britanyalı pilot David Coulthard yarışı ikinci olarak tamamlamıştır. Kanadalı pilot Jacques Villeneuve ise yarışı üçüncü sırada tamamladı. Onların ardından Damon Hill, Heinz-Harald Frentzen ve Mika Häkkinen gelmiştir.Markalarda ise Scuderia Ferrari ilk sırayı alsa da genel klasmandaki yeri değişmemiştir. McLaren -Mercedes ise 6 puan alıp yeri değişmesede iyi bir bitiş yapmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"http://www.formula1.com/results/season/1998/175/","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Aires Bonifacio Baptista Ali (d. 6 Aralık 1955), Mozambikli siyasetçi. Ali, Afrika ülkesi Mozambik'te 2010 ile 2012 yılları arasında başbakan olarak görev almıştır. Ali bu görevleri üstlenmeden önce 1995 ile 2000 yılları arasında Niasse Bölgesi valisi, 2000 ile de 2004 yılları arasında Inhambane Bölgesi valisi olarak görev yapmıştır. İlerleyen süreçte kabinede bakanlık görevi üstlenen Ali, 2005 ile 2010 yılları arasında Milli Eğitim Bakanı olarak atanmıştır. 16 Ocak 2010 tarihinde devlet başkanı Armando Guebuza tarafından Luisa Diogo'nun yerine başbakan olarak atanan Ali, bu görevde 8 Ekim 2012 tarihine kadar bulunmuştur. Söz konusu tarihte Guebuza'nın kendisi yerine Alberto Vaquina'yı ataması ile makamı boşaltarak Vaquina'ya devretmiştir. Ali'nin Guebuza'nın uzun süreli arkadaşı olması nedeniyle bir dönem kendisinin Guebuza tarafından kendisinin yerine devlet başkanı olarak görmek isteyeceği kişi olarak adlandırılmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ralph Marvin Steinman (14 Ocak 1943– 30 Ekim 2011) Kanadalı immünolog ve hücre biyoloğu. Rockefeller Üniversitesi'nde 1973 yılında laboratuvarda bir doktora sonrası görevlisi olarak çalışırken dendritik hücreleri keşfetmiştir. Steinman 2011 yılı Nobel Fizyoloji veya Tıp Ödülü kazananlarından birisidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ralph Steinman, Montreal'de Aşkenaz Yahudisi bir ailenin çocuğu olarak doğdu. Irving Steinman ve Nettie Steinman (kızlık soyadı; Takefman) çiftinin 4 çocuğundan biriydi. Aile daha sonra Sherbrooke'a taşındı ve babası burada küçük bir giyim mağazası işletmeye başladı. Sherbrooke Lisesi'nden mezun olduktan sonra Steinman, Montreal'e geri döndü ve anne tarafından büyükannesi ve büyükbabası olan Nathan ve Eva Takefman ile birlikte yaşamaya başladı. Fen fakültesi diplomasını McGill Üniversitesi'nden ve tıp doktoru diplomasını (magna cum laude) 1968'de Harvard Medical School'dan aldı. Staj ve ihtisasını Massachusetts General Hospital'da tamamladı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"<references />","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Zerrine (Farsça: آرمرده‎), İran'ın Kürdistan Eyaleti'nde şehir. Eyaletin Divandere şehristanı'nın Kereftu bahşı'nda bulunan şehrin 2006 yılı resmi nüfusu 1,272 kişi ve 266 hanedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Karim Tarfi (doğum 5 Temmuz 1993), Fas kökenli Belçikalı futbolcudur. BV De Graafschap'da forma giymektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Blum–Goldwasser Kriptosistem veya Blum-Goldwasser şifreleme sistemidir. 1984 yılında Manuel Blum ve Şafi Goldwasser tarafından önerilen bir asimetrik anahtar şifreleme algoritmasıdır. Bulum-Goldwasser bilinen en verimli kripto sistemlerden biridir. RSA ile hız ve mesaj genişlemesi açısından kıyaslanabilir. Bu şifreleme algoritmasında rastgele sayı üretmek için Blum Blum Shub rastgele sayı üretme algoritması kullanılır. Büyük sayıların asal çarpanlarına ayrılma probleminin çözülemezliği kabulüne dayanan bir şifreleme algoritmasıdır. Anahtar Üretimi 1- p ve q birbirinden farklı rastgele iki büyük asal sayı sayılar. p≡3 mod 4 q≡3 mod 4 olmalı. 2- N=p*q  Gizli anahtar= p, q Açık anahtar= N Şifreleme 1- m şifrelenecek metin ve L bitlik bir veri olsun.(m 0, m 1 , m 2 ... m L-1 ) 2- 1<r<N olacak şekilde bir r seçilmelidir. x 0 =r 2 (mod N) hesaplanır. 3- i=0 ve i=L olduğu sürece aşağıdaki işlemler yapılır. x i 'nin lsb (en az anlamlı biti) bitini b i olarak alınır. i=i+1  x i =(x i-1 ) 2 mod N 4- c=m⊕b,   y=x 0  2 L  mod N Karşı tarafa (c,y) gönderilir. Deşifreleme Karşı tarafın şifreli metni çözmesi için elinde olanlar: (c 0, c 1 , c 2 ... c L-1 ) ve y. Deşifreleme: 1- r p =y ((p+1)/4) 2 mod p r q =y ((q+1)/4) 2 mod q 2- x 0 =(q(q −1 mod p)r p + p(p −1 mod q)r q ) mod N 3- i=0 ve i=L olduğu sürece aşağıdaki işlemler yapılır. x i 'nin lsb (en az anlamlı biti) bitini b i olarak alınır. i=i+1  x i =(x i-1 ) 2 mod N 4- m=c⊕b hesaplanır ve deşifrelenmiş metin bulunmuş olunur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Wikipedia","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Hasan Fehmi İlter (d. 1928, Milas, Muğla) - (ö 4 Haziran 1978), Türk siyaset adamı. İstanbul Üniversitesi Hukuk Fakültesi mezunudur. Serbest Avukatlık, TBMM 5.(XVI) Dönem Muğla Milletvekilliği yapmıştır. Evli ve iki çocuk babasıdır. Kızı Mehtap,TBMM 22. ve 23. dönem Ordu milletvekillliği ile Enerji ve Tabii Kaynaklar Bakanlığı yapmış Hilmi Güler ile evlidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"'''Belgrad'ın mahalleleri listesi''', Sırbistan'ın başkenti Belgrad'a bağlı belediyelerde bulunan mahallelerin listesidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Banliyö:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel: Banliyö:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Banliyö: Kaluđerica'nın mahalleleri: Vrčin'in mahalleleri:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Banliyö:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Banliyö:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Banliyö:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel: Banliyö: ''Borča'nın mahalleleri:'' ''Padinska Skela'nın mahalleleri:''","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Banliyö:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Banliyö:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel:  Banliyö: ''Ripanj'ın mahalleleri:''","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel: Banliyö:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kentsel:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Vorukh, Tacikistan'ın Sogd iline bağlı eksklav bir jamoat. Köyün dört bir yanı Kırgızistan ile çevrilmiştir. Jamoatın toplam nüfusu 23,121'dir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Oyunbozan Ralph (Özgün adı: Wreck-It Ralph), Walt Disney Animation Studios tarafından üretilen 2012 yapımı Amerikan animasyon filmidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Wreck-It Ralph at Walt Disney Animation Studios","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Amber Wheaton ya da takma adıyla Mini Pipes Amerikalı pornografik film oyuncusu. Seks sektörüne 2005 yılında girmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ilene Chaiken (doğum Haziran 30, 1957) Amerikalı film - dizi yapımcısı, yönetmen ve yazar. Chaiken \"The L Word\"'' dizisinin yazarı ve prodüktörü olduğu dönemde daha çok tanınmaya başlanmıştır. \"The L Word\" ile gelen ününün öncesinde, Barb Wire (1996), Dirty Pictures (2000), ve Damaged Care (2002) gibi film ve dizilerin senaryolarına imza atmıştır. Ayrıca, Fresh Prince of Bel Air, Satisfaction (1988) isimli filmlerin de prodüktörlüğünü üstlenmiştir. Yazarlık ve prodüktörlüğün haricinde Creative Artists Agency'de oyuncu koçluğu yapmaktadır. Chaiken ve partneri LouAnne Brickhouse, Los Angeles'ta birlikte yaşamaktadır. Chaiken, eski partneri, Miggi Hood ile ebeveynliklerini paylaştıkları ikiz kız çocuklarına bakmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"*The L Word (2007)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Washiqur Rahman Babu (d. 1 Haziran 1988 - ö. 30 Mart 2015), Bangladeşli blog yazarı. . Kendi internet sitesinde yazdığı köktendinciliğe yönelik eleştiriler ile tanınıyordu. Bangladeşli yazar Waşikur Rahman kısa süre önce ölen Avijit Roy gibi yazdığı yazılar sebebiyle uğradığı palalı saldırı sonucu hayatını kaybetti. Yaklaşık 2 ay sonra da başka bir eleştiri yazıları yazan Ananta Bijoy Das'da palalı saldırı sonucu öldürüldü. Ağustos ayında da yine benzer yazılar yazan Niloy Neel evinde öldürüldü.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Avijit Roy","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1000 Forms of Fear, Avustralyalı şarkıcı Sia'nın altıncı stüdyo albümü. 4 Temmuz 2014'te Inertia Records tarafından Avustralya'da, Monkey Puzzle ve RCA Records tarafından dünya genelinde yayımlandı. Genel olarak elektropop tarzında bir albüm olarak tasarlansa da reggae ve hip hop tarzlarını da barındırdı. Tüm şarkıların yazımında görev alan Sia, sözlerde uyuşturucu bağımlılığı ve bipolar bozukluk konularını ele aldı. 1000 Forms of Fear, müzik eleştirmenlerinden çoğunlukla olumlu eleştiriler aldı. Eleştirmenler Sia'nın vokal yeteneğinin yanı sıra söz yazım yeteneğini de takdir etti. Albüm, ilk haftasında 52 bin kopya satarak ABD'deki Billboard 200 listesine bir numaradan giriş yaptı. Ülkedeki satışları Ekim 2015 itibarıyla 500 bin kopyaya ulaştı ve bu sayede RIAA tarafından altın sertifikayla ödüllendirildi. Avustralya ve Kanada listelerinde de bir numara olurken Birleşik Krallık, Danimarka, İsveç, İsviçre ve Yeni Zelanda'da ilk beşte yer aldı. Albümden dört single çıktı. Mart 2014'te yayımlanan çıkış single'ı \"Chandelier\", birçok ülkenin listelerinde ilk ona girdi. ABD Billboard Hot 100'da sekiz numaraya kadar ilerledi ve Sia'nın bu listeye dâhil olan ilk şarkısı oldu. İkinci single \"Big Girls Cry\" Haziran 2014'te yayımlandı. Sia'nın orijinal versiyonunda The Weeknd ve Diplo ile iş birliği yaptığı \"Elastic Heart\"ın solo versiyonu üçüncü single olarak Ocak 2015'te, dördüncü ve son single \"Fire Meet Gasoline\" ise Haziran 2015'te yalnızca Almanya'da piyasaya sürüldü. \"Chandelier\"in YouTube'daki resmî videosu 1,2 milyar kez izlenirken \"Elastic Heart\"ın resmî videosu 500 milyon kez izlendi. 2014 ve 2015 boyunca Sia, kendi kişiliğini canlandıran Maddie Ziegler ile birlikte The Ellen DeGeneres Show ve Jimmy Kimmel Live! dâhil olmak üzere çeşitli televizyon programlarında albümünü tanıtmak için sahne aldı. 1000 Forms of Fear, 2014'te ARIA Müzik Ödülleri'nden üç ödül elde etti ve The Boston Globe ile Rolling Stone gibi çeşitli müzik otoriteleri tarafından yılın en iyi albümleri arasında gösterildi. Çıkış single'ı \"Chandelier\"; Yılın Şarkısı, Yılın Kaydı, En İyi Pop Solo Performansı ve En İyi Video Klip dallarında Grammy'ye aday gösterildi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"2010'da beşinci stüdyo albümü We Are Bornu yayımlayan Sia, bu albümle ARIA Albums Chart'ta iki numaraya kadar yükselmiş ve Avustralya Kayıt Endüstrisi Birliğinden altın sertifika almıştı. We Are Bornun liste konumu ve aldığı sertifika:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1000 Forms of Fear, hip hop ve reggae etkileri taşıyan elektropop türünde bir albümüdür. Elektropop türünde olan açılış şarkısı \"Chandelier\" reggae esintili vuruşlar içerir. Sözleri \"bir parti kızının hayatının ışıltısı ve bitkinliği\" hakkındadır. Ardından The New York Times için yazan Jon Pareles'in Alanis Morissette'in \"Hands Clean\" şarkısıyla karşılaştırdığı \"Big Girls Cry\" gelir. \"Burn the Pages\"de Sia, \"You're twisted up like a slipknot / Tied by a juicehead who just took his T-shot.\" sözleriyle kendisini neşelendirmek isteyen bir arkadaşını anlatır. Piyano baladı olan dördüncü şarkı \"Eye of the Needle\" bir \"asker marşıyken\" vokallerinde \"punk şarkıcılarının vokallerindeki çatlamalardan\" içeren beşinci şarkı \"Hostage\", new wave pop ve ska türlerinde bir şarkıdır. Altıncı şarkı \"Straight for the Knife\" yaylı çalgılar içerir ve \"But will someone find me swinging from the rafters / From hanging on your every word\" kısmında olduğu gibi sözleri fırtınalı bir ilişki hakkındadır. \"Watch me squirm baby, but you're just what I need\" sözlerinin yer aldığı \"Fair Game\", kendine uygun bir partner bulma isteği hakkında sözler içeren yaylılarla dolu minimalist bir şarkıdır. Orijinal hâlinde The Weeknd ve Diplo ile iş birliği yapılan \"Elastic Heart\"ın solo versiyonu bir trap şarkısıdır. Şarkının sözleri \"Sia'nın ezici bir ilişkiden çıktıktan sonra hayatın yaşamaya değer olduğuna dair kendisini ikna etmesi\" temasını işler. \"Detonate me / Shoot me like a cannon ball / Granulate me / Kill me like an animal\" sözlerini içeren \"Free the Animal\", \"mazoşist detaylı korkunç bir ölümü hayal etme\" hakkındadır. \"Free the Animal\"dan sonra, The Guardiandan Harriet Gibsone'ın Beyoncé'nin \"Halo\"su ile karşılaştırdığı onuncu şarkı \"Fire Meet Gasoline\" gelir. On birinci şarkı \"Cellophane\" elektropop tarzındadır ve şarkının sözlerinde Sia kendinden \"ağrı dolu bir sepet\" diye bahseder. 1000 Forms of Fear albümü, AllMusic'ten Heather Phares'in \"Sia'nın ücretle yazdıklarından daha fazla derinliği olan bir balad\" olarak tanımladığı \"Dressed in Black\" ile kapanır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Chandelier\", 1000 Forms of Fearın çıkış single'ı olarak radyolara dağıtıldı ve 17 Mart 2014'te iTunes Store üzerinden dijital indirmeye açıldı. Şarkıya eşlik eden video klip 6 Mayıs 2014'te gösterime girerek YouTube'da bugüne kadar 1,2 milyardan fazla izlendi. Klipte dansçı Maddie Ziegler, Sia'nınkine benzeyen sarı peruğuyla tek başına yer aldı. Single ticari başarı yakaladı ve ABD Billboard Hot 100'da sekiz numaraya kadar ilerledi. Böylece Sia'nın bu listeye giren ilk şarkısı oldu. \"Chandelier\" ayrıca Avrupa ve Okyanusya ülkelerinin listelerinde de üst sıralara yükseldi. Belçika (Flandre) ve Fransa'da bir numaraya; Avustralya ve Norveç'te iki numaraya; Yeni Zelanda'da üç numaraya; Slovakya'da beş numaraya ve Birleşik Krallık'ta altı numaraya kadar ilerledi. Ayrıca Australian Recording Industry Association tarafından üç kez platin sertifikayla ve Recorded Music NZ tarafından altın sertifikayla ödüllendirildi. \"Eye of the Needle\", 3 Haziran 2014'te tanıtım single'ı olarak dijital ortamda yayımlanırken \"Big Girls Cry\" ikinci single olarak 25 Haziran'da indirilmeye açıldı. \"Elastic Heart\", albümün üçüncü single'ı olarak 9 Ocak 2015'te radyolara dağıtıldı. 7 Ocak 2015'te şarkının video klibi gösterime girdi ve yine sarı peruk takan Ziegler, oyuncu Shia LaBeouf ile birlikte büyük bir kafesin içinde gösterildi. Klip bugüne kadar Youtube'da 500 milyondan fazla izlendi. \"Elastic Heart\", ABD Billboard Hot 100'da 17 numaraya yükseldi ve Avustralya ile İrlanda dâhil olmak üzere çeşitli ülkelerde ilk beşte yer aldı. 2 Nisan 2015'te \"Big Girls Cry\"ın video klibi yayımlandı. Dördüncü single \"Fire Meet Gasoline\" 19 Haziran 2015'te Almanya'da piyasaya sürüldü.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mayıs 2014'te Dazed & Confuseda verdiği röportajda Sia, 1000 Forms of Fearı tanıtmak için yayımlanacak olan video kliplerde ve basın çekimlerinde yüzünü göstermemeye kararlı olduğunu, bunun yerine videolarında görsel bir sanat oluşturmaya odaklandığını belirtti. Albüm tanıtımlarında sahnede kameraya arkası dönük şekilde şarkılarını söyledi ve Maddie Ziegler, Sia'nın kişiliğini canlandırmak amacıyla sahnede gösteri sergiledi. 19 Mayıs 2014'te The Ellen DeGeneres Showa Sia ile birlikte katılan Ziegler, burada \"Chandelier\" video klibindeki koreografisini yeniden canlandırdı. Sia'ya 9 Haziran 2014'te katıldığı Late Night with Seth Meyersta Girls oyuncusu Lena Dunham da eşlik etti. Şarkıcı, 4 Temmuz 2014'te Jimmy Kimmel Live!da \"Chandelier\", \"Big Girls Cry\" ve \"Elastic Heart\" şarkılarını seslendirdi. \"Chandelier\", \"Elastic Heart\" ve \"Big Girls Cry\" 30 Temmuz 2014'te VH1'ın \"SoundClash\" şovunda bir kez daha seslendirildi. 17 Ocak 2015'te Saturday Night Liveda \"Chandelier\" ve \"Elastic Heart\" performansı sergilendi. 8 Şubat 2015'teki Grammy Ödülleri'nde, video setini anımsatan bir odada sergilenen \"Chandelier\" performansında Sia ve Ziegler'a oyuncu Kristen Wiig de eşlik etti.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1000 Forms of Fear, müzik eleştirmenlerinden genel anlamda olumlu eleştiriler aldı. 28 profesyonel eleştirmenin verdiği puanları esas alan Metacritic, bu puanların ortalamasını alarak albüme 100 üzerinden 76 notunu verdi. The Boston Globe yazarı Sarah Rodman, çalışmadan \"dinamit\" diye bahsederken AllMusic'ten Heather Phares \"Başarının sahibi Sia'nın sesi.\" yorumunu yaptı. The Daily Telegraph için yazan Helen Brown, \"ilham verici\" şarkı sözlerinde uyuşturucu bağımlılığı ve bipolar bozukluk sorunlarıyla başa çıkma konularının işlenmesini övdü ve albümün yapımını beğendi. Rolling Stonedan Julianne Escobedo Shepherd, yayımladığı kısa eleştirisinde \"Sia'nın sesi bir süperstarın sesi gibi geliyor.\" diye yazarken Spinden Maura Johnston, 1000 Forms of Fearın kendini \"insanın duygusal tayf yığınını kaydetmeye adadığını\" yazdı. The New York Times için yazan Jon Pareles, albümde \"Sia'nın müşterilerinin zafer kazanmış, üzeri kaplı, bilgisayarda iyileştirilmiş sesi\" yerine \"delice ve çözümlenmemiş tutkular\" olduğunu belirtti. Slant Magazine'den Annie Galvin, 1000 Forms of Fearın \"Sia'yı göreceli bilinmezliğin dışına ve pop müzik evrenindeki egemenliklerini kısmen onun şarkı yazımı becerilerine borçlu olan daha tanınır yıldızların bulunduğu stratosferin içine roketleyen bir gemi olması gerektiğini\" ifade etti. Los Angeles Timesta yazan Mikael Wood, Sia'nın vokallerini ve Greg Kurstin'in yapımcılığını takdir etti. Aynı şeyleri öven Entertainment Weeklyden Adam Markovitz, Sia'nın sesini şaşırtıcı buldu ve albüme B notunu verdi. Daha az coşkulu bir eleştiri paylaşan The Guardian yazarı Harriet Gibsone, albümü kusursuz buldu ve \"çağdaş seslerinin zaman geçtikçe solabileceğini\" yazdı. The A.V. Club yazarı Annie Zaleski ise şunları söyledi: \"1000 Forms of Fear, Sia'yı bileğinin hakkıyla bir yıldız yapacak şarkılara ve çağdaş parıltıya kesinlikle sahip, fakat kendisinin hem duygusal yakınlığına hem de tuhaf kişiliğine zarar veriyor.\"","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1000 Forms of Fear, The Boston Globedan Sarah Rodman tarafından 2014'teki \"En İyi Sürpriz\" olarak tanımlandı. Digital Spy'ın 2014'ün En İyi 15 Albümü listesinde 13. sırada yer aldı. The New York Times yazarı Jon Pareles'ın yılın en çok sevdiği albümlerini sıraladığı listeye beşinci sıradan dâhil oldu. Ayrıca Slant Magazine ve The Daily Telegraphın hazırladığı 2014'ün En İyi Albümleri listesinde de kendine yer buldu; ilkinde 13. sıraya yerleşirken ikincisinde 44. sıraya yerleşti. Rolling Stoneun 2014'ün En iyi 20 Pop Albümü listesine son sıradan girdi. 2014 ARIA Müzik Ödülleri'nde albüme En İyi Pop Çıkışı ve Yılın Albümü ödülü, Sia'ya da En İyi Kadın Sanatçı ödülü verildi. Çıkış single'ı \"Chandelier\" ise 57. Grammy Ödülleri'nde Yılın Şarkısı, Yılın Kaydı, En İyi Pop Solo Performansı ve En İyi Video Klip dallarında ödüle aday gösterildi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1000 Forms of Fear, yayımlandığı ilk hafta ABD'de 52 bin kopya satarak Billboard 200 listesine bir numaradan giriş yaptı. Bu satış rakamı, yaklaşık iki yıldır listede bir numara olan albümler arasındaki en düşük ilk hafta satışı rakamıydı. The Guardiandan Clem Bastow albümün ABD'deki başarısı hakkında şunları söyledi: \"Avustralyalı sanatçılar genellikle single listesi Billboard Hot 100'da daha başarılıdır ama o zaman bile Sia, kendi görkemli tayfasını bulur.\" The Sydney Morning Heralddan George Palathingal ise albümün Billboard 200da zirveye yerleşmesini \"bir (anti-)pazarlama dehası\" olarak nitelendirdi ve \"kaliteli pop müziğin gururla ayakta durmasının bir olgu\" olduğunu yazdı. Nielsen SoundScan verilerine göre 1000 Forms of Fear, Ocak 2015 itibarıyla ABD'de 177 bin kopya satışına ulaştı. Avustralya'da albüm 20 Temmuz 2014 tarihli ARIA Albums Chart'a bir numaradan dâhil oldu ve 20 hafta listeden çıkmadı. Ülkede 70 binin üzerinde sipariş alması sayesinde Nisan 2015'te Avustralya Kayıt Endüstrisi Birliği tarafından platin sertifika ile ödüllendirildi. 1000 Forms of Fear, Canadian Albums Chart'ta da bir numara oldu. Ayrıca pek çok ülkenin albüm listelerinde ilk beşte yer aldı. Norveç'te iki numaraya; İsveç, İsviçre ve Yeni Zelanda'da dört numaraya; Danimarka'da beş numaraya kadar yükseldi. Birleşik Krallık'ta yayımlanan UK Albums Chart'ta da beş numaradan yukarı çıkamadı ve British Phonographic Industry'den altın sertifika aldı. Nisan 2015 itibarıyla ülkede toplam 122.019 kopya satışı yaptı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"<div class=\"reflist\">","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"*Discogs'ta 1000 Forms of Fear","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Fernando Gabriel Amorebieta Mardaras (d. 29 Mart 1985), Independiente takımında defans pozisyonunda görev yapan Venezuelalı futbolcudur. Profesyonel kariyerine 2003 yılında Basconia kulübünde başladı. Daha sonra sırasıyla Bilbao Athletic, Athletic Bilbao, Fulham, Middlesbrough, Middlesbrough, Sporting Gijón ve Independiente kulüplerinde oynadı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Avrupa 19 Yaş Altı Futbol Şampiyonası: 2004","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Foxtel Avustralya'lı ödemeli televizyon şirketi. Direkt televizyon yayını, uydu yayını ve kablolu yayın yapmaktadır. 1995 yılında kurulmuştur. <span class=\"cx-segment\" data-segmentid=\"89\">","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Makurazaki ( Makurazaki-shi), Japonya'nın Kagoshima prefektörlüğünde bulunan bir şehirdir. Şehir 1 Eylül 1949 tarihinde kurulmuştur. Yüzölçümü 74.88 km² olan şehrin nüfusu Nisan 2008 tarihi itibarı ile 24,126'dır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Saint-Brieuc, Fransa'nın Brittany bölgesinde yer alan ve Cotes-d'Armor departmantında yer alan bir komündür. Şehrin toplam nüfusu 45,879'dur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Kasabanın resmi web sitesi","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Florence Foster Jenkins, yönetmen Stephen Frears'ın 2016 yapımı biyografik filmi. Film, Amerikalı amatör soprano Florence Foster Jenkins'in hayatını anlatmaktadır. Filmde Jenkins'i Meryl Streep canlandırırken yan rollerde ise Hugh Grant, Simon Helberg ve Rebecca Ferguson bulunmaktadır. Çekimlerine Mayıs 2015'te başlanan filmin galası 12 Nisan 2016'da Londra'da gerçekleştirildi. Film, 23 Aralık 2016 tarihinde Türkiye'de vizyona girdi. 89. Akademi Ödülleri'nde Meryl Streep performansıyla En İyi Kadın Oyuncu dalında aday gösterilerek 20. adaylığını elde etti. Ayrıca film, törende En İyi Kostüm Tasarımı dalında adaylık aldı ve Müzikal veya Komedi dalında En İyi Film dahil dört Altın Küre ödülüne aday gösterildi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Yodel It!\" Ilinca & Alex Florea tarafından seslendirilen şarkı. Şarkı, dijital indirme olarak 30 Ocak 2017 tarihinde Cat tarafından yayınlanmıştır. 2017 Eurovision Şarkı Yarışması'nda Romanya'yı temsil eden şarkı. Şarkı İngilizce dilinde seslendirilmiş ve Mihai Alexandru ve Alexandra Niculae tarafından yazılmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ilinca feat. Alex Florea 2017 Eurovision Şarkı Yarışması için düzenlenen Romanya Ulusal Finali Selecția Națională 2017 yarışmasının altmış katılımcısından biri olduğu 12 Şubat 2017 tarihinde açıklanmıştır. Yarı finalde yarışan ikili birinci olarak finale çıkmıştır. 5 Mart 2017 tarihinde Bükreş'te yapılan Finalde Romanya halkından en yüksek puanı alarak yarışmanın kazananı olmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Şarkı 11 Mayıs 2018 tarihinde Ukrayna'nın başkenti Kiev'de yapılan ikinci yarı finalde yarışmıştır. Şarkı yarışmanın ikinci yarı finali'nde Malta'dan sonra ve Hollanda'dan önce 5. sırada çıkmıştır. Romanya 174 puanla altıncı olarak finale yükselmiştir. Finalde Kıbrıs Cumhuriyeti'nden sonra ve Almanya'dan önce 20. sırada sahneye çıkmıştır. Ülke 26 ülke arasından yedinci olmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Richard Karron (d. 11 Nisan 1934 –ö. 1 Mart 2017) Kendine özgü sesi ile yer tutmuş tanınmış Amerikalı aktör ve seslendirme sanatçısıdır. Richard Karron, 11 Nisan 1934 tarihinde New York'taki Bronx'ta Richard Karant olarak dünyaya geldi. Yer aldığı bazı yapımlar arasında History of the World: Part I (1981), The Flintstones in Viva Rock Vegas (2000) ve Fatso (1980) sayılabilir. Oyuncu ve seslendirme sanatçısı Richard Karron 11 Nisan 1934'te New York'ta Bronx'ta doğmuş ve Wilmington, Kuzey Karolina'da 1 Mart 2017'de 82 yaşında ölmüştür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Márta Antal-Rudas (d. 14 Şubat 1937 –ö. 6 Haziran 2017), Macar kadın cirit atma sporcusudur 1960, 1964 ve 1968 Olimpiyatlarına katılarak ülkesi Macaristan cirit atma dalında temsil etmiştir. Kendisi Debrecen, Macaristan'da doğan olimpiyatlarda ikincilik, dördüncülük ve dokuzunculuk dereceleri bulunan sporcu Márta Antal-Rudas 6 Haziran 2017'de Budapeşte, Macaristan'da 80 yaşında ölmüştür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"İçimde Saklısın; oyuncu ve şarkıcı Hale Caneroğlu'nun 25 Ekim 2010 tarihinde Seyhan Müzik tarafından yayınlananan albümüdür. Albümde bulunan Neye Yarar adlı şarkı, 90'lı yılların popüler şarkısı Nah Neh Nah'ın Türkçe uyarlamasıdır. Ayrıca Neye Yarar şarkısının her iki versiyonu için iki ayrı klip çekilmiştir. Mükemmelim ise albümde klip çekilen ikinci şarkıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Çingene Boksör, Boksör Ruki'nin hikâyesi Johann \"Rukelie\" Trollmann'ın biyografisine dayanmaktadır. 1907 Hannover doğumlu, 1933 orta siklet Almanya şampiyonu Trullmann, 1944 yılında Wittenberg'de bir toplama kampı olan Neuengamme'da öldürülmüştür. 2015-2016 sezonu","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Drama, Biyografi","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yazan: Rike Reiniger Çeviri: Dr.Phil.Gülen İpek Abalı Müzik: Hakan Şavklı Kostüm: Serdar Başbuğ Dekor: Emrah Elçiboğa Işık: Aslı Atasoy Reji Asistanı: Başak Ova Konduit: Sedat Uğurcan Işık: Mustafa Dinç Yapım Asistanı: Yasin Arman Yapım: Deep Blue Ideas Yönetmen: Emrah Elçiboğa","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ruki: Burak Sergen","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"http://www.deepblueideas.org/videolar/#/cingene-boksor/","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Daniela Vega Hernández (d. 3 Haziran 1989, Şili) Şilili oyuncu ve şarkıcıdır. Vega, Sebastián Lelio'nun yönettiği ve 90. Akademi Ödülleri'nde Yabancı Dilde En İyi Film ödülü kazanan Muhteşem Kadın (A Fantastic Woman) filmindeki rolü ile oyunculuğa adım attı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"İlerici Gençler Derneği, 5 Ocak 1976'da kurulmuştur. 80 döneminin en büyük gençlik örgütlerinden birisidir. \"Yolumuz İşçi Sınıfının Yoludur\" sloganı temel sloganlarıdır. O dönemdeki diğer gençlik örgütlerinden en büyük farkı işçi sınıfı öncülüğünü benimsemesidir. 6 Kasım 1979 yılında Sıkıyönetim Komutanlığı tarafından resmen kapatılır. Buna rağmen İGD faaliyetlerini gayri resmi olarak devam ettirir. 1980 Askeri darbesinden sonra da çalışmalarına devam eder. Sosyalist hareketin tüm dünyada yaşadığı yavaşlamadan o da etkilenir ve zaman içinde faaliyetleri durma noktasına gelir. 23 Eylül 2002 yılında Tüm İlerici Gençlik Derneği (TÜM-İGD) adıyla resmi olarak tekrar kurulur. TÜM-İGD kendisini gençliğin sosyalist yığın örgütü olarak tanımlar. Daha önceki örgütlenme yapısında olduğu gibi \"Yolumuz İşçi Sınıfının Yoludur\" sloganıyla işçi sınıfının yanında olduğunu belirtir. Öte yandan derneğin diğer gençlik yapılarından farklı olduğu yan; hem işçi hem öğrenci hem de köylü gençleri kendi bünyesinde barındırmak amacıyla ortaya çıkmasıdır. İlerici Gençlik adında süreli yayın yapmaktadırlar.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Tüm-İlerici Gençlik Derneği'nin yayın organıdır. \"İlerici gençliğin aylık sanat, bilim ve siyaset dergisi\" sloganıdır. Yayım hayatına Haziran 2002'de başlamıştır. Günümüzde dergi ve web sitesi üzerinden yayınına devam etmektedir. Nisan-Mayıs 2011 itibarıyla 28. sayılarını çıkarmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* TÜM-İGD Kuruluş Manifestosu","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Korece, Kore yarımadasında ve komşu Yanbian özerk bölgesinde (Çin) yaygın olarak kullanılan bir dildir ve hem Kuzey Kore hem de Güney Kore'nin resmî dilidir. Dünyada eski SSCB, Avustralya, ABD, Kanada, Brezilya, Japonya ve Filipinlerdeki göçmen komünitelerle birlikte toplam 78 milyon Koreli vardır. Korece ve Korelilik özdeşleşmiştir. Korecenin kökeni uzun süre belirlenememişti ve uzmanlar Altay Dillerine ve Dravid dilleri bağlı olduğunu düşünüyorlardı. Korece, konuşulan dilin adıdır. Koreliler tarih boyunca Hanja adını verdikleri Çince yazı karakterlerini kullanmıştır. Günümüzde ise ağzın ve dilin aldığı şekle göre karakterize edilen Kore alfabesi Hangul kullanılmaktadır. Güney Kore'de çocuklara halen 1800 adet Çince karakter öğretilmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Ethnologue report for Korean","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ağrı (Eski ismi: Karaköse), Türkiye'nin Doğu Anadolu Bölgesi'nde bulunan şehir ve Ağrı ilinin merkez ilçesi. Ayrıca tarihte birden fazla isim değişikliği yaşamıştır. Karakilise, Ararat, Karaköse ve son olarak Ağrı Dağı'ndan esinlenilerek Ağrı ismi verilmiştir.Bu şehrin rakımı 1.632 m,Ağrı Dağının rakımı ise 5.137 m’dir. Çok soğuk bir iklimi olup, ormanlık alan yok denecek kadar azdır. Doğubayazıt ilçesi turizmcilerin gözdesi olup, İshakpaşa Sarayı'nın bulunduğu yerdir. Patnos ise Ağrı'nın stratejik olarak çevre illere köprü vaziyeti gören merkez ilçesidir. Diyadin, Hamur, Eleşkirt, Tutak ve Taşlıçay diğer ilçeleridir. Halkın büyük çoğunluğu tarım ve hayvancılıkla uğraşmaktadır. 15 Nisan İşgalden Kurtuluş Günü olarak kutlanır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Osmanlı döneminde bu bölgedeki şehirleşme 1860 yılında Pakrevand (Üçkilise) piskoposu Hovhannes önderliğindeki Bitlisli Ermeni ticaret gruplarının Karakilisa (Kara Kilise) adını verilerek başlamıştır. Bir mülkte 10-15 dükkan kurularak başlatılan şehirleşme sonrası Milli Mücadele'nin ardından kent adı \"Karaköse\" adıyla değiştirilmiştir. 1946 yılında ise adı Ağrı yapılmıştır. Bu nedenlerle Ermenistan bölgede hak iddia etmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Şehrin yıllara göre nüfus değişimi aşağıdaki tabloda gösterilmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Türk Hava Yolları her gün İstanbul'dan 2 sefer(Atatürk Havalimanı ve Sabiha Gökçen Havalimanlarına), Anadolu Jet her gün Ankara'dan Ağrı'ya karşılıklı seferler düzenlemektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Ağrı ayaklanmaları","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kuzuların Sessizliği, yazar Thomas Harris'in aynı adlı romanından beyaz perdeye aktarılan, yönetmenliğini Jonathan Demme'nin yaptığı, 1991 yapımı psikolojik gerilim türünde bir film. Thomas J. Harris'in romanının bu nabızları zorlayan uyarlamasında, FBI'daki eğitimi devam eden Clarice Starling (Jodie Foster) yüksek güvenlikli bir tımarhaneye girerek bir psikiyatr iken yamyamlık yapan bir kitle katiline dönüşen Hannibal Lecter'in (Anthony Hopkins) hastalıklı zihninin derinliklerine inmeye çalışmaktadır. Starling'in bir seri katili yakalamak için ipuçlarına ihtiyacı vardır. Ancak ne yazık ki, Lecter ile yaşadığı Faustiyen ilişki sonunda onun kaçışına sebep olur ve artık iki ayrı seri katil karanlıklarda serbest dolaşır. 1992 yılında 7 dalda Oscar'a aday olan film, yönetmenine ve başrol oyuncularına altın heykelciği getirirken; en iyi film ve en iyi senaryo uyarlaması dalında da ödüle layık görülmüştü. Filmde başrol oynayan Jodie Foster 30 yaşına gelmeden iki Oscar kazanan nadir oyuncular arasına girdi. Anthony Hopkins, bu filmdeki toplam 16 dakikalık performansıyla en iyi erkek oyuncu Oscar'ını kazandı. Ki bu süre, bir oyuncunun bir filmde gözüktüğü en kısa süredir. En iyi film Oscarı'nı alan tek gerilim-korku filmidir. Devam filmi niteliğinde olan Hannibal, 2001 yılında Ridley Scott tarafından filme çekilmiştir. Kuzuların Sessizliği, Amerika Birleşik Devletleri Kongre Kütüphanesi tarafından \"kültürel, tarihi ve estetik olarak önemli\" filmler arasına seçilerek ABD Ulusal Film Arşivi'nde muhafaza edilmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mazenderan Eyaleti (Farsça: استان مازندران, Ostān-e Mâzandarân ), İran'ın 31 eyaletinden birisidir. Mazandaran uld city Amul Amardha is Amardian. Hazar Gölü'nün güney kıyısında yer alan eyalet, saat yönünde Gülistan, Semnan, Tahran, Kazvin ve Gilan eyaletleriyle komşudur. Eyaletin 9 ila 15. yüzyıllardaki ismi Taberistan'dır. Mazandaran Eyaleti, İran'ın en kalabalık eyaletlerinden birisidir ve çeşitli doğal kaynakları, petrol ve doğalgaz rezervleriyle stratejik öneme sahiptir. Eyaletin en büyük beş şehristanı sırasıyla Sari, Behşehr, Babol, Amol ve Kaemşehir şehristanlarıdır. Eyalet 1937'de kurulmuştur. Eyaletteki önemli iş kolları balıkçılık, turizm ve inşaat sektörüdür. Hazar Gölü kıyısı boyunca uzanan Elbruz Dağları'nın engebeleştirdiği bir araziye sahip eyalette nüfus Hazar kıyısındaki ard bölgede toplanmıştır. Orta Doğu'nun en yüksek noktası olan Demavent Dağı da bu eyalet sınırları içindedir. Bölgede insan yerleşimi en az 75.000 yıl öncesine aittir. Goher Tepe an Kafar keli 'deki kazı alanından elde edilen bilgilere göre 5.000 yıl öncesinde bölge kentleşmeye başlamıştır. Bölge bu açıdan İran tarihinde önemi olan bir merkezdir. Mazanderan'ın yerli halklarını Mazanderance dilini konuşan Gilakiler ve Sangiseriler oluşturur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Eyaletin idari yapısın gösteren harita aşağıda yer almaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Castilblanco de los Arroyos, İspanya'nın güneybatı köşesinde bulunan özerk bölge Endülüs'ün, Sevil eyaletine bağlı bulunan belediyesi. 2006 yılındaki sayıma göre nüfusu, 4,870'dir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Arthur Melvin Okun (1928 - 1980) ABD'li ekonomist. 1968 ve 1969 yıllarında Council of Economic Advisors'da başkanlık görevini yürüttü. Council of Economic Advisors'dan önce Yale Üniversitesi'nde ve takip eden yıllarda, Brookings Institution'da öğretim üyeliği yaptı. İşsizlik ve ekonomik büyüme arasındaki ilişkiyi anlatan Okun Kuralı'nı ekonomi bilimine kazandırmıştır. Bu konuda çalışma yapan ilk ekonomisttir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Çeltik, Edirne ilinin Keşan ilçesine bağlı bir köydür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köy halkı; Osmanlı İmparatorluğu’nun gelişme ve yayılma döneminde, Konya Karaman yöresinden, Çanakkale’ye, oradan Balkanlara göç ederek, Yunanistan’ın Selanik ili, Drama İlçesi, Olivan Köyü’ne yerleşen, 1924 yılında da Lozan Nüfus Mübadelesi ile Türkiye’ye geri gelen Türkler’den oluşmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Edirne iline 130 km, Keşan ilçesine 20,Saroz Körfezi’ne 5 km mesafededir. Yüzölçümü 29.000 dönümdür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün iklimi, Trakya karasal iklimi etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köy nüfusu kışın 300 kişi, yazları 1000 kişi civarındadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün geçim kaynakları arasında çiftçilik ve hayvancılık önemli yer tutar. Tarım ürünü olarak tahıl ve ayçiçeği yetiştirilmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde, ilköğretim okulu vardır ancak kullanılamamaktadır. Köyün içme suyu şebekesi vardırkanalizasyon şebekesiyeni yeni yaptılar(2007) PTT şubesi ve PTT acentesi oldu. Sağlık ocağı ve sağlık evi vardır fakat doktor yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon - internet vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bayramlı, Kastamonu ilinin Daday ilçesine bağlı bir köydür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bayramlı Köyü nün eski adı Han Köyü dür.Daha önceleri at ve diğer hayvanların koşulduğu arabaların uğrak ve dinlenme yeri olarak kulanılıyordu.Dağ köylerinden gelen kişilerin dinlenme noktası idi.Bu kişiler şehir merkezine odun ve kendi ürettikleri malzemeleri taşıyorlardı. Bayramlı Köyü isimi son düzenlemede verilmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kastamonu iline 27 km, Daday ilçesine 4 km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.Genelde büyükbaş hayvan yetiştirilir.İnek,dana,düve gibi.. Tarımı yapılan ürünler, buğday, arpa, yonca, pancar, fiğ, gorunga, yulaf.Son zamanlarda bireysel ölçekte seracılıkta yapılmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde, ilköğretim okulu yoktur fakat taşımalı eğitimden yararlanılmaktadır. Köyün hem içme suyu şebekesi hem kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ekoloji Magazin, toplumda çevre bilinci ve kültürünün yaygınlaşması, sağlıklı yaşam koşullarının, doğa ve kültür varlıklarının korunup geliştirilmesi, Türkiye’nin sahip olduğu çevresel ve turistik değerlerin hak ettiği biçimde tanıtılması amacıyla 16 yıldan beri yayınlanan Türkiye’nin en kapsamlı doğa, çevre ve kültür dergisidir. Ekoloji Magazin, Avrupa Birliği’ne üye ülkelerdeki en saygın çevre dergilerinin oluşturduğu Avrupa Çevre Basın Birliği’nde (EEP) Türkiye’yi 2001 yılındanbu yana temsil etmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Sarıaliler, Manisa ilinin Gördes ilçesine bağlı bir mahalledir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin adı sarı denilen bi yörükten gelmektedir. Anlatılana göre sarı ali civarın en büyük yörüğü olup mahallenin olduğu yerde yasamaktadır. İsmini bu yörükten almıştır.mahallenin doğusunda bulunan KALE MAHALLESİ' nde SARI EFE denilen millî mücadelecinin türbesi bulunmaktadır","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin gelenek, görenek ve yemekleri hakkında bir bilgi yoktur","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Manisa iline 122 km, Gördes ilçesine 22 km SALİHLİ ilçesine 44 km KÖPRÜBAŞI ilçesine 17 km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin iklimi, Akdeniz iklimi etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin ekonomisi tarım''TÜTÜN,HAŞHAŞ,ZEYTİN,SUSAM, V.B ve hayvancılığa dayalıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallede, ilköğretim okulu yoktur fakat taşımalı eğitimden yararlanılmaktadır. Mahallenin içme suyu şebekesi vardır ancak kanalizasyon şebekesi vardır PTT şubesi yoktur ancak PTT acentesi vardır. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Selimiye, eski ismi Kabaçınar, Bursa ilinin Yenişehir ilçesine bağlı bir mahalledir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bu ismi eski yıllarda mahallenin girişinde bulunan ve dibinde bir kuyu bulunan yaşlı bir çınardan almıştır. Mahallede hâlen çok sayıda tarihî çınar vardır. Bugün Yenişehir ilçesinde yaşlılar hala bu mahallenin ismini Kabaçınar olarak bilirler. Selimiye ismi sonradan verilmiştir. Selimiye Köyü 93 Harbi sonrası Bulgaristan Rusçuk muhâcirlerinin (Opaka) oluşturduğu bir mahalledir. Köy halkına o yıllarda Yenişehir ovasında yer verilmişse de, o tarihlerde buraları bataklık olduğundan, aşırı sivrisinek yüzünden buraya yerleşmeyip; şimdiki araziye yerleşmişlerdir. Tarıma müsait olmayisi sebebiyle iki muhâcir hânesi dere tepe yürüyerek Izmit'e varir ve kadiya müracâat ederler. Daha sonra, sehrin 15 km. kuzeybatisinda Emirhan'a ait agaçlik arazide köy kurarlar ve aylardan Recep olduugu icin köye Recep ismi verilir. Köy Kurtuluş savaşı sırasında Yunan işgaline uğramış büyük zülum görmüştür. Köy Gemlik yolu üzerinde olduğundan ve stratejik önemi olduğundan işgal edilmiştir. Özellikle Sakarya savaşı sırasında Yunan kuvvetlerinin bir kısmı taarruzlarında ve geri çekilmelerinde bu hattı çok kullanmışlardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bu köy örf ve âdetlerine bağlı bir mahalledir. Kıyafetler: Mahallenin özellikle orta yaş ve yaşlıları Ferace denen baştan ayaklara kadar uzanan siyah bir örtü giymektedirler. Erkeklere ait özel bir kıyafet yoktur. Düğünleri: Mahallede evlenme düğünleri 1-Kız isteme 2-çevre düğünü  3-nişan düğünü  4-Cumartesi gecesi kına eğlentisi 5-Pazar günü davullu zurnalı gelin alıcısı ve düğün  aşamaları ile olur. Çok eskiden düğünün bir gün sonrası paça düğünü de yapılırmış. Mahallede eğitim düzeyi iyi düzeydedir. Bu köylü olup okuyarak iyi meslekler edinen çok kişi vardır. Mahalleden çıkmış doktor, hâkim, subay, astsubay, polis ve öğretmen gibi birçok seçkin mesleğe ait insanlar vardır. Bunun sebebi mahallede 1935 yılından bu yana ilkokul olması olarak açıklanabilir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bursa il merkezine 44 km, Yenişehir ilçesine 15 km uzaklıktadır.Mahallenin kuzeyinde avdan dağları vardır.Köy  orta şekilde engebeli bir araziye sahiptir.Mahallede kuzeye doğru yükselti hızla artar.Köy sınırları içinde çamlı tepe ve Kocataş tepesi isimli 2 küçük tepe vardır kış aylarıda buralarda avcılar güvercin avlarlar.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köy Akdeniz kara iklimlerinin görülebildiği geçiş iklimindedir. Bazen çok sıcak olabildiği gibi, bazen don olayları da görülebilir. Mahalleye yağışlar özellikle kış ve ilkbahar aylarında düşer. Bu iklime uygun olarak bol bol bamya ekimi yapılır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.özellikle bu mahallede bamya ekimi  yapılır.Yenişehir'in en ünlü bamyası bu mahallede ekilir.Ayrıca mahallede buğday ,ayçiçeği, taze fasulye ve salçalık domates ekimi yapılır.Mahallede ekonomik değeri olan küçük işletmeler  tavuk çiftlikleri mevcuttur.Ayrıca faal halde akaryakıt istasyonu mevcuttur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallede ilköğretim okulu vardır. Mahallenin içme suyu şebekesi vardır kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı vardır; sağlık evi vardır. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır. Tarım Kredi kooperatifi ve Tarımsal Kalkınma Kooperatifi vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Belibedir, Çankırı ilinin Yapraklı ilçesine bağlı bir köydür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün adının nereden geldiği ve geçmişi hakkında bilgi yoktur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Çankırı iline 65 km, Yapraklı ilçesine 45 km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün iklimi, karasal iklim etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köyde, ilköğretim okulu vardır ancak kullanılamamaktadır. Köyün içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yolu bakımsız toprak ulaşım zor şartlarda yapılmaktadır.köyde elektrik ve sabit telefon vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"By the Sea, (Deniz Kenarında), Charles Chaplin'in yazdığı, yönettiği ve rol aldığı 1915 yapımı sessiz bir filmdir. Chaplin' in Essanay Studios' daki 7. filmidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Charlie rüzgarlı bir günde plajda dolaşırken, karısını beklemekte olan bir adama rastlar. Rüzgar nedeniyle uçuşan şapkalar birbirine karışır ve sinirlenen iki adam kavgaya etmeye başlar. Charlie bir taraftan adamı dövüp bayıltırken bir taraftan da o esnada yanından geçen ve durumu fark eden Edna' yla flört etmeye çalışır. Diğer adamın ayılmasıyla yeniden başlayan bu kavgadan sıkılan Edna, ordan ayrılır ve iri yarı kocasını beklemek için parka gider. Kavga etmekten yorulan iki adam ise birlikte dondurma yemeye karar verirler. Bu sefer de ikisi de dondurmayı diğerinin ısmarlamasını isteyince aralarında yeni bir kavga başlar. Onlar birbirine dondurma fırlatmaya başladığında oraya yeni gelmiş olan Edna'nın kocası da kavgaya karışır. Polisin gelmesiyle ordan sıvışan Charlie parka gider ve yeniden rastladığı Edna' ya kur yapar ama kocası gelince ordan kaçıp plaja gider. Bu sefer de sürekli kavga ettiği adamın karısına rastlayıp onunla flört etmeye çalışır. En sonunda sinirli iki adam onu yakalar fakat oturdukları banktan hep birlikte düşerler.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kara-Kırgız Özerk Oblastı (Rusça: Кара-Киргизская АО), Sovyet Orta Asyası'nda bulunan eski bir bölge. 14 Ekim 1924'te Rusya Sovyet Federatif Sosyalist Cumhuriyeti içinde kurulmuştur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Daniş Yurdakul, (d. 1903, Sivas) - (ö. 5 Ocak 1968), Türk bürokrat. Mülkiye mezunudur. Tarsus, Beyoğlu ve 1938 ile 1941 yılları arasında Çankaya kaymakanlıkları, İstanbul Emniyet 4.ve 5.Şubeler müdürlüğü, İstanbul Polis Okulu Seyri Sefer Öğretmenliği, 1941 ile 1942 yılları arasında Bingöl, 1942 ile 1943 yılları arasında Edirne, 1943 ile 1949 yılları arasında Eskişehir, 1949 ile 1950 yılları arasında Zonguldak ve merkez valilikleri yapmıştır. TBMM XI. Dönem Tokat milletvekilliği ile Kurucu Meclis Cumhuriyet Halk Partisi Temsilciliği (6 Ocak 1961 - 25 Ekim 1961) ve Başkanlık Divanı Katip üyeliği yapmıştır. Evli ve bir çocuk babasıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ayaş Yolu, Ankara'nın önemli ana yollarından birisidir. İstanbul Yolu'nun, Eryaman kavşağında başlar ve Sincan ve Yenikent'i geçerek Ayaş'a doğru devam eder. İsmini de bu yüzden almıştır. Eski İstanbul-Ankara Devlet Yolu buradan geçmekteydi. Bu yol vasıtasıyla Beypazarı ve akabinde Nallıhan'ı takip ederek, halen Ankara'dan İstanbul'a gidebilmek mümkündür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Poetic Justice\", (İngilizce: Poetic Justice) 1993 yılında gösterime giren ve başrollerini Janet Jackson ile Tupac Shakur'un paylaştığı filmdir. Filmde Janet Jackson Justice; Tupac Shakur ise Lucky rolündedir. Şarkının film müzikleri albümünde yine Janet Jackson'ın janet. albümü için bestelenen Again adlı şarkı yer almaktadır. Bunun yanında film müzikleri arasında TLC gibi grup ve şarkıcılardan da şarkılar bulunur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Seleukos kralı '''V. Seleukos Philomētōr''' (, selefkos filomitor; Yunanca, Σέλευκος Ε΄ ὁ Φιλομήτωρ; MÖ 126 - MÖ 125), Helenistik Seleukos Krallığı'nın hükümdarıdır, Demetrius II Nikator ile Kleopatra Tea'nın en küçük oğullarıdır. Lakabı Philomētōr'un anlamı \"anne-sever\"dir; ancak pek çok Helenistik hükümdar için anne etkisiyle yönetmek için kullanılmıştır. Kleopatra oğlunu tahtı ele geçirmek için öldürdü.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Citizen Steely Dan, Steely Dan'in 1993 yılında yayınladığı 4 CD'lik kutu setidir. Koleksiyon grubun 1993 yılına kadar yayınladığı tüm albümleri kapsıyor.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Disc: 1","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Çatlak Profesör 2 (Özgün adı: Nutty Professor II: The Klumps), 2000 ABD yapımı güldürü filmi. \"Çatlak Profesör 2\" 1996 tarihli Çatlak Profesör'ün (The Nutty Professor) devam filmidir. O film de 1963 tarihli aynı adlı (The Nutty Professor) Jerry Lewis filminin yeniden çevrimiydi. Bu film 1965'te Türkiye'de \"Aşk Hocası\" adıyla gösterilmişti.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kalkülüste ortalama değer kuramı, düzgün bir eğrinin üzerinde seçilen herhangi bir bölüm üzerinde, türevi (eğimi) bu bölümün \"ortalama\" türevine eşit (koşut) olan en az bir noktanın bulunduğunu belirtmektedir. Kuram, işlevlerin belirli aralıklar üzerindeki davranışlarına ilişkin evrensel çıkarımlar yapan kuramların kanıtlanmasında kullanılmaktadır. Matematiksel bir ifade ile, eğer f(x), [a, b] kapalı aralığında sürekli, ve (a, b) açık aralığında türevlenebilir bir fonksiyon ise, (a, b) aralığında öyle bir c noktası vardır ki olur. Kuram, devinim olgusuyla koşut düşünüldüğünde daha iyi anlaşılacaktır. Bir saatte yüz kilometre yol alan bir aracın ortalama hızı 100 km/h'tir. Aracın bu ortalama hıza ulaşabilmesi için ya 100 km/h'lik sabit bir hıza sahip olması ya da yolun bir bölümünde daha yavaş kaldıysa yolun kalan bölümünde hızlanmış olması gerekmektedir (ya da bunun tam tersi). Ortalama değer kuramı, aracın yol boyunca en az bir kez tam olarak 100 km/h hızla yol aldığını vurgulamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kaliforniya davarbaşı (Semicossyphus pulcher), Doğu Pasifik Okyanusu'na ait bir balık türü. Monterey Körfezi ile Kortez denizi arası doğal yaşam alanlarıdır. Boyları 91 cm'ye, kiloları 16 kg'a kadar ulaşabilir. Erkekleri beyaz bir çene ile birlikte siyah bir baş ve kırmızı ağırlıklı bir gövdeye sahiptir. Dişileri ise pembe renktedir. Genç nesil genellikle parlak kırmızı bir görünüme sahiptir. Genellikle yengeçlerin, ıstakozların, yumuşakçaların, deniz kestanelerinin bulunduğu Kelp ormanlarını, kayalık resifleri tercih ederler.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ashley Stuart Ward (d. 24 Kasım 1970, Middleton, Lancashire, İngiltere) İngiliz eski futbolcudur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ward, Middleton, Lancashire'da, bir madencinin oğlu olarak dünyaya geldi. William Hulme's Grammar School adlı okulda eğitim gören Ward, ragbi ve lakros dersleri aldı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ward, futbol kariyerine Cheadle Town'un altyapısında başladı. 1989'da Manchester City'ye transfer oldu. Kariyeri boyunca Crewe Alexandra, Norwich City, Blackburn Rovers ve Bradford City gibi kulüplerde forma giydi. 2005 yazında futbolu bıraktı. Ward, Premier Lig'den tam dört kez düştü. Bu alanda, beş kez düşen Nathan Blake, Nigel Quashie ve Hermann Hreiðarsson'un ardından dördüncü sırada yer almaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ward, eski bir manken olan Ryan Giggs'in okuldan arkadaşı Dawn ile evlidir. Çiftin; Darby, Taylor, Charlie ve Aston,adında dört kızı vardır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"NGC 5132, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Yelken takımyıldızı yönünde bulunur. SB0-a tipi bir çubuklu sarmal galaksidir. Alman astronom Heinrich d'Arrest tarafından 1866 yılında 27,94 cm (11 inç) çaplı mercekli tip bir teleskopla keşfedilmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* SEDS","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"NGC 5286, Yeni Genel Katalog'da yer alan bir küresel yıldız kümesidir. Gökyüzünde Erboğa takımyıldızı yönünde bulunur. İskoç astronom James Dunlop tarafından 1826 yılında 22,86 cm (9 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* SEDS","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bade İşçil (d. 8 Ağustos 1983, İstanbul), Türk oyuncu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bade Sualp İşçil, 8 Ağustos 1983 yılında İstanbul'da doğdu. Yeditepe Üniversitesi Moda ve Tasarım Bölümünden mezun oldu. İlk kez, 2007'de Cine5 kanalında yayınlanan Metropol Cafe isimli komedi dizisinde rol aldı. 2009-2011 yılları arasında Ay Yapım'ın Ezel dizisinde \"Şebnem Sertuna\" karakterini canlandırdı. Ezel adlı dizi bittikten sonra Kuzey Güney dizisinin oyuncu kadrosuna katıldı. Soyadı herkes tarafından bilindiği gibi İşçil değil, İşcil'dir. Bade İşcil, Mart ayında tanıştığı iş adamı Malkoç Sualp ile 31 Mayıs 2013'te evlendi ve bu evlilikten Azur isminde bir erkek çocuk dünyaya getirdi. 2015 yılında, Muhteşem Yüzyıl-Kösem adlı dizide rol alacaktır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yunus Akman (d. 3 Ocak 1985, Van), Türk futbolcudur. 1. Lig ekiplerinden Sakaryaspor'da oynamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Futbola Kasımpaşa altyapısında başlayan Yunus Akman, daha sonra İstanbulspor altyapısına geçti. 2004 yılında Mersin İdman Yurdu'la profesyonelliğe geçiş mukavelesi imzalayarak buraya transfer oldu. Mersin İdman Yurdu için daha çok PAF takım için oynadı ve as takıma girmekte zorlandı. Bunun üzerine 2004-05 sezonunun ara transfer döneminde 3. Lig ekiplerinden Mezitlispor'a transfer oldu Mezitlispor için ilk resmî karşılaşmasına 6 Şubat 2005 tarihinde Iğdırspor'a karşı oynanan 3. Lig karşılaşmasında çıktı. Burada sadece yarım sezon oynadıktan sonra Küçükçekmecespor'a geçti. Burada iki sezon oynadıktan sonra sırasıyla Anadolu Üsküdar 1908, 1461 Trabzon, İstanbul Güngörenspor ve Çanakkale Dardanelspor'da oynadı. İ2010-12 sezonunun ara transfer döneminde Sakaryaspor'a transfer oldu. 2001-11 sezonunda çok kısıtlı maddi imkanlara rağmen takımıyla 2. Lig play-off şampiyonluğu yaşayarak 1. Lig'e yükselmeyi başardı. Burada sergilediği futbola bu başarıda önemli katkisi bulundu ve neticesinde birçok Süper Lig ekibinin transfer listesinde girmeyi başardı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* goal.com İnternet Sitesi-Yunus Akman Profili","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Slovenya, 2012 Eurovision Şarkı Yarışması'na katılan kişiyi belirleyen \"Misija Evrovizija\" kamusal yayın kurumu olan RTV Slovenia tarafından yapılmıştır. Yarışmanın Sunuculuğunu Klemen Skalonya ve Maja Keuc üstlenmiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Slovenya, yarışmaya ikinci yarı finalden başlamıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Emmett Cullen, Stephenie Meyer tarafından yazılmış Alacakaranlık kitap ve film serisi karakteridir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1910'lu yıllarda doğdu. Rosalie Hale'in eşi Carlisle ve Esme Cullen'ın üvey oğlu, Edward, Alice ve Jasper'ın üvey kardeşidir. Sert görüntüsüne rağmen ailenin en şakacı kişisidir. Kavga etmeye meraklıdır. 1935'te 20'li yaşlardayken bir ayı saldırısına uğruyor ve Rosalie ormanda avlanırken Emmett'ı ağır yaralı bir şekilde bulup onu vampire dönüştürmesi için Carlisle'e götürüyor. Emmett, vampire dönüştükten sonra Cullen klanına katılmaya karar veriyor ve onların yalnızca hayvan kanıyla beslenmelerine uyum sağlıyor ve o da sadece hayvan kanıyla besleniyor.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* 8 Kasım 2009 tarihli İngilizce wikipediden çeviri","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"24'te daha önce yayınlanmış veya günümüzde yayınlanmakta olan televizyon programlarının bir listesidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* 24 Tematik Film Kuşağı","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* 24 Belgesel Kuşağı","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* ''Türkiye'de İftar''","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Keşke Olmasaydı","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Beaver (İngilizce Beaver «kunduz»; Koyukonca Ts’aahudaaneekk’onh Denh ) — Amerika Birleşik Devletleri'ne bağlı Alaska eyaletinin Yukon–Koyukuk Census Area sayım bölgesinde yer alan bir sayım yerleşimi (census-designated place). 1910 yılında Point Barrow yöresinden gelen Japon gezgin Frank Yasuda tarafından kurulmuştur . Toplam alanı 55.9 km2 olan serbest yerleşimin nüfusu 2000 yılına göre 84 kişidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Çok kültürlü bir köy olup, halkı Japonlar, İnyupikler ile Guçince ve Koyukonca konuşan Kızılderili Alaska Atabasklarıdır .","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Guçin ve Koyukon yerlilerinin 1971 Alaska Yerli Talepleri Çözümleme Yasası (ANCSA) gereği kurulan Alaska Yerli Bölge Şirketlerinden Doyon, Limited yerli bölge şirketine bağlı '''Beaver Kwit'Chin Corporation''' adlı yerli şirketi vardır. Yerüstü kaynakları köy şirketine, yeraltı kaynakları ise bölge şirketine aittir. İç Alaska'nın Yukon Flats Subregion alt bölgesinde yer alan serbest yerleşimin yerli halkının Beaver Traditional Council adlı idari yapılanması Tanana Chiefs Conference adlı üst yapılanmaya dahildir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Paul Scharner kısaca Scharner (d. 3 Mart 1980 Scheibbs, Avusturya), Bundesliga ekiplerinden Hamburger takımında forma giyen Avusturyalı futbolcudur. Asıl mevkisi Stoper olmasına rağmen Defansif orta saha ve orta'nın her türlü mevkisinde görev alması onu çok yönlü oyuncu kılmaktadır. Scharner kariyerine Austria Wien'de başladı. Burdan sonraki durağı 2004 yılında Red Bull Salzburg oldu ancak pek fazla forma şansı bulamayınca aynı yıl SK Brann'a transfer oldu. 2006 yılı Ocak ayında, Wigan'a transfer oldu ve daha sonra West Bromwich Albion için oynarken, o altı yıldır Premier League'de mücadele etti. Scharner Ağustos, 2012 yılında Bundesliga ekiplerinden Hamburg takımına transfer oldu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Scharner profesyonel futbol kariyerine Avusturya ekiplerinden Austria Wien'de başladı. Mart, 1998'de ilk kez Hellas Kagran ile oynanan bir dostluk maçında 3. alternatif olarak kadroya alındı ancak forma şansı bulamadı ve Austria Wien maçı 5-1 kazandı. Scharner U-17 U-18 ve A2 takımlarının formalarını giydikten sonra a takıma yükseldi ve 1999 yılında takımıyla profesyonel sözleşme imzaladı. İlk kez a takımının formasını SV Ried ile oynanan bir hazırlık maçında giydi. Scharner Bundesliga (Avusturya)'da ilk maçına 3-2 kazandıkları Red Bull Salzburg karşısında çıktı. Grazer AK ve İnnsbruck maçları ardından 3 maçta daha forma giydi ve 1998-99 sezonunda toplam 6 maça çıktı. Scharner 1999-2000 sezonundaki ilk maçına 5-2 kazandıkları Grazer AK karşısında çıktı. Wiener Neudorf ile oynanan hazırlık maçında 2 gol attı ve herkesi şaşırttı. Red Bull Salzburg ile oynanan lig maçında kariyerinin ilk kırmızı kartını gördü. Scharner sezonda toplam 9'u ilk 11 olmak üzere 12 Bundesliga (Avusturya) maçına çıktı gol sevinci yaşayamadı. 2000-01 sezonunda ilk maçına Sturm Graz karşısında çıktı genellikle yedek olarak oyuna giren futbolcu sezonu 14 maçta kapadı. Scharner 2001-02'de ilk maçına Rapid Wien karşısında çıktı. Austria Wien formasıyla ve kariyerinin ilk golünü ise Sturm Graz'ı 3-0 yendikleri maçta attı. Sezonda 14 maça çıktı ve 1'de gol attı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Scharnerın Austria Wien ekibinde bir gelecek görmemesi sonucu yeni bir takım aramaya zorladı. 2003 yılında Joachim Löw tarafından Avusturya'nın köklü takımlarından Red Bull Salzburg'a kiralandı. FC Admira Wacker Mödling'a 2 tane SC Bregenz ekibinede 1 tane gol attı. Scharner 2003-04 sezonunda 13 lig maçına çıktı ve 3 gol attı ve Viyana ekibine geri dönse de burada mutluluğu bulamayıp düşme hattında yer alan Salzburg ekibine yardımcı olmak için geri dönüp 2006 yılına kadar 2 yıllık sözleşme imzaladı. Kärnten ile oynanan ÖFB-Cup maçında Salzburg ekibinin formasıyla ilk kez kırmızı kart gördü. 2004-05 sezonunda sadece 5 lig maçına çıkabildi gol sevinci yaşayamadı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Scharner 2005 yılında Red Bull Salzburg'un küme düşmesi sonucu sürpriz bir şekilde Norveç, Eliteserien ekiplerinden SK Brann'a transfer oldu ve 2.5 yıllık sözleşme imzaladı. İlk sezonunda takımıyla birlikte Norveç Kupası'nı kazandı. 2005-06 sezonunu takımı 3. sırada bitirdi ve UEFA Avrupa Ligi'nde ön eleme oynama hakkı kazandılar. Scharner ve takımı 1. ön elemede Finlandiya ekiplerinden AC Allianssi'yi 0-0 ve 2-0 gibi sonuçlarla geçse de 2. turda Lokomotiv Moskva takımına elenmekten kurtulamadılar. Scharner 2005-06 sezonunda 32 maça çıktı 3 gol attı ve 5 sarı kart gördü. Ayrıca SK Brann takımının 2005-06 sezonunun en iyi oyuncusu ödülüne sahip oldu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Scharner 2005 yılında 2.5 milyon sterlin karşılığında İngiltere Premier League ekiplerinden Wigan Athletic takımına transfer oldu. Wigan formasıyla ilk maçına 1-0 kazandıkları EFL Cup maçında çıktı ve bu maçta galibiyeti getiren golü attı. Scharner ilk Premier League golünü 1-1 berabere kaldıkları Everton FC maçında attı. İlk sezonunda 2005-06 sezonunda 5 sarı kart gördü ve 16 lig maçına çıkıp 3 gol attı. EFL Cup'ta da final oynadılar finalde Manchester United Wiganı 4-0 ağır bir şekilde mağlup edip kupayı kazandı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Videokonferans veya videotelekonferans (İngilizce: Videoconferencing - Almanca: Videokonferenz - Fransızca: Visioconférence...) iki veya daha fazla yerle eş zamanlı görüntülü ve sesli konuşmaya imkan tanıyan bir telekomünikasyon teknolojisidir. Yüz yüze, gerçek karşıklıklı konuşma gibidir. Örneğin bir toplantıya katılamayan insan, videokonferans sistemiyle katılabilir. Her iki taraf da birbirini görüntülü ve sesli olarak işitir. Videokonferans, her türlü kullanılabilir. Askerler arasında, devlet adamları arasında, tüm toplantılarda vb. şekilde kullanılabilir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Temeli basit analog videofon iletişim sistemitelevizyonun icadı gibi bit tarihtedir. Böyle bir öncülü genellikle kablo veya radyo koaksiyel ile bağlı iki kapalı devre televizyon sistemleri oluşuyordu. Bir örneği 1936 ile 1940 arasında koaksiyel kablolar aracılığıyla Berlin ve birkaç Alman şehirlerinde hizmete giren Alman Reich Postzentralamt video telefon ağı oldu. Videokonferans sistemi, ilk olarak 1970'li yıllarda Amerika Birleşik Devletleri'nde geliştirilmeye başlanmıştır. Picturephone teknolojisinin bir parçasıdır. AT & T Şirketi tarafından piyasaya dağıtımı yapılmıştır. İstihbarat, belge ve görüntülü doküman paylaşımı için kullanılmıştır. Birçok özel şirket tarafından kullanıldı ve geliştirildi. 1980 yılından sonra \"videokonferans\" sistemi adıyla hızlı bir gelişim gösterdi. 21. yüzyıl başlarında tüm dünyada kullanılır hale geldi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ricardo Frederico Rodrigues Antunes (1 Ocak 1971 - ), Brezilyalı eski futbolcudur.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"|1999||Kawasaki Frontale||J2 League||4||1||||||||||4||1","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Ölüm Uykusu (İspanyolca özgün adıyla Mientras duermes), yönetmenliğini Jaume Balagueró'nun üstlendiği, gerilüm türündeki 2011 yapımı İspanyol filmi. Baş rollerini Luis Tosar ile Marta Etura paylaşmaktadır. Film; yaşamından mutsuz olan César adlı bir apartman görevlisinin, apartmanda yaşayan Clara adlı bir kadınla uğraşmasını ve onun mutsuz olmasıyla kendi mutluluğuna ulaşmasını konu almaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"İspanya'nın Barselona şehrindeki bir apartmanda, apartman görevlisi olarak çalışan César (Luis Tosar), mutlu olamamaktan muzdariptir. Apartmanda oturan ve sürekli olarak mutlu gözüken Clara'yı (Marta Etura) takibe alan César, kendisini mutsuz olarak görmeyi kendisine hedef olarak koyar. Geceleri işini bitirmesinin ardından, Clara işten dönmeden önce Clara'nın evine gizlice giren César, yatağın altında Clara'nın uykuya dalmasını bekler. Uyumasının ardından kendisini bayıltır ve Clara'nın kişisel bakım malzemelerine, cildine zarar verme amacıyla birtakım kimyasallar karıştırır. Baygın durumdaki Clara'nın yanında sabaha kadar uyuyan César, sabah olduğunda işinin başına geçmektedir. Diğer taraftan da kimliğini gizleyerek Clara'ya sürekli olarak taciz amaçlı mektuplar yollamakta ve cep telefonuna mesajlar atmaktadır. Bunların Clara'yı yeterince mutsuz etmediğini görmesinin ardından ise zamanla kullandığı kimyasalları arttırır, en sonunda ise evini böceklerin basmasını sağlar. Bu olay sonrasında Clara César'dan yardım ister ve eve uğramadığı birkaç gün boyunca César, evi böceklere karşı ilaçlar. İlaçlama işleminin ardından ise tekrar yatağın altında Clara'nın eve dönmesini bekler. Ancak Clara, eve erkek arkadaşı Marcos (Alberto San Juan) ile birlikte döner. Çift, yatakta seks yaparken fırsattan istifade ederek evden kaçmaya çalışan César, bayıltmak için kullandığı maddeyi yanlışlıkla kendi suratına döker. Evden çıkmayı başaramaz ve sabaha kadar evde baygın durumda kalır. Sabah olunca ise tam evden çıkmak üzereyken Marcos'a yakalansa da durumdan kendisini kurtarmayı başarır. César, Marcos'un evde kaldığı zamanlarda da yatağın altında beklemeyi sürdürür. Bir müddet sonra Clara'nın dört haftalık hamile olduğu ortaya çıkar. Marcos, çocuğun kendisinden olmadığına emindir. Bu haberi öğrenmesinin ertesi günü yatağın altında César'ın bayıltma amacıyla kullandığı malzemeleri bulur. Bir bahaneyle César'ı eve çağırsa da ikili kavgaya tutuşur ve kavganın sonunda César, yerdeki kırık cam parçasıyla Marcos'un boğazını keserek onu öldürür. Cesedini ise küvete koyar ve intihar ettiği süsü verir. Bu olayın ardından Clara'nın oldukça üzgün olduğunu gören César, bu durum karşısında kendi mutluluğunu yakalar. Birkaç ay sonra, Clara'nın bebeği dünyaya gelir. César'ın, gönderdiği son bir mektupla bebeğin kendisinden olduğunu Clara'ya açıklamasıyla film sonlanır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"|  ! rowspan=\"15\"| Gaudí Ödülleri","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"<div class=\"reflist\"> :A. Kuzgun, Ölüm Uykusu ve Gizli Hedef filmlerindeki katkılarıyla aday gösterildi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kozan Milletvekilleri, Kozan ili, 30 Mayıs 1926 tarih ve 877 sayılı Kanunla ilçeye dönüştürülmüştür. (26 Haziran 1926 tarih ve 404 sayılı Resmi Ceride)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"ABD'li şarkıcı Beyoncé pek çok video klipte ve birkaç filmde rol aldı. Videografisinde yetmiş bir video klip, dokuz video albüm ve yedi film rolü bulunmaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Arnasay (ilçe)  (); Özbekistan'ın Cizzak ili'indeki ilçe. Merkezi Galipler şehridir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Jonathan Sundy Zongo (d. 6 Nisan 1989), forvet pozisyonunda görev yapan Burkina Fasolu millî futbolcudur. Profesyonel kariyerine 2009 yılında Ouagadougou kulübünde başladı. Daha sonra sırasıyla Almería B ve Almería kulüplerinde oynadı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yahya El-Şehri (d. 8 Haziran 1990), Suudi futbolcudur. Saudi Professional League ekiplerinden Al Nassr FC'de oynuyor.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Bu madde Uncle Grandpa çizgi dizisinin bölümlerini gösteren bir listedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"<onlyinclude></onlyinclude>","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"\"Dumba Je\", Arnavut çocuk şarkıcı Mishela Rapo tarafından seslendirilen şarkı. Bulgaristan'ın başkenti Sofya'da yapılan 2015 Eurovision Çocuk Şarkı Yarışması'nda seslendirilen şarkıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Halil Gür (Türkiye), 14 Şubat 1951).","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"1974'de gezi amacıyla Amsterdam'a gitti.Pasaportunun geçerlilik süresi dolunca,bir süre illegal işçi olarak çalıştı.1981'de hükümetin ülke çapında çıkardığı genel bi afla oturumu yasal olarak resmileştirildi.Amsterdam Marriott Otelinde şef garson ve daha sonra da ABD-AMRO da banka memuru olarak çalıştı. Halil Gür,siyasi çalışmalara katılmayarak sanat çevrelerinde kendini yetiştirdi.Ülkenin en önde gelen Avenue ,De Groene Amsterdammer vede Volkskrant gibi günlük,haftalık ve aylık degilerde yayımladığı öyküleri Deli Mustafa ve Diğer Öyküler adlı kitapta derleyen yazarın ilk kitabı(1984) piyasaya çıktı.Daha piyasaya ilk sürüldüğü günde,kendine has cazibesi olan bu yapıt geniş bir okuyucu kitlesinin beğenisini kazandı;bir yılda dört baskı yaparak satış rekoru kırdı.Onu çocuk kitaplarının yayımlanması izledi.Özgün adı:(Myn Dappere Moeder) Benim Cesur Anam,1987'de Jenny Smelik-Kiggen Prys Edebiyat Ödülü'ne layık görüldü.(Van de Nederlandse Sectie van de International Board on Books for young People)Diğer genç öykü kitabı,(Een kind vliegt door de nacht)  Gece Yalnız Uçan Çocuk kitabına da 1991'de de Halewynprys Ödülü verildi.Yazarın,çocuklar ve gençler için yazdığı diğer eserlerinden (Myn grote oma) Benim Koca Ninem(1993) ve (Ik danste met engelen), Meleklerle Dansım(2001),şimdiki (De Fontein) yayım evinin çatısı altında faaliyetlerini sürdüren (Piramide) yayım evi tarafından yayımlandı.(De hemel bleek grauw)Gökyüzü Griye Çalıyor(De Geus,1988),adlı kitabıda yazarın şimdiki yetişkinler için yazmış olduğu son eseridir. Sonra şiire merak saran yazar,1994'de ilk şiirini (wakker het vuur niet aan),Rüzgarlarla Tutuşturma Yangını adlı şiir kitabıyla yaptı.Overyssel Eyaleti Kültür ve Sanat Merkezinin işbirliğiyle bir grup ressamın bu şiir kitabının düş gücünü ve ruhunu oluşturan ilham kaynağından esinlenerek resimledikleri tablolar,ayrıca yazarın kendisini ateşleyen çok sevdiği ressam Burhan Uygur'un pastel çalışmarı,fotoğraflar,afişlerle ve kendi kullandığı özel objelerden ,el yazmalarından oluşan ve dört yıl süren bir gezici sergi oluşturuldu. Halil Gür,ülkenin birçok köşesinde Edebiyat etkinliklerinde sahne almakta,şiir sever gençler için kütüphaneler ve okullarda şiir atölyeleri düzenlemektedir.Bir şairler gecesinde (Nacht Van de Poezie)1995'de,gece yarısı aldığı sahnede şair,kendine özgü coşkulu çıkışıyla ve salonda estirdiği taze bir hava ile devlet televizyonlarının ana haber konusu oldu. Halil Gür'ün birçok hikâyesi (Meulenhoft) ve (educatieve uitgevery Jacob Dykstra)gibi Eğitim Yayın Evleri tarafından orta ve lise dengi okullarda okutulmak üzere yayımlanmaktadır.Çok ünlü Prometheus Yayın evinde bir uzun öyküsü,(Het verlangen naar huis.Mooiste heimwee verhalen uit de wereldliteratuur) Sıla özlemi, dünya edebiyatından seçme en güzel hasret öyküleri başlığıyla bir hikâye antolojisinde yayımlandı.1997'de (Biblion) adlı bir aylık dergide çıkan makalede ,dil ve edebiyat araştırmacılarından Schram En Geljon'nun öğrenciler arasında yapmış oldukları bir anket sonucunda Halil Gür'ün kitaplarının,Hollandalı gençlerin yanı sıra, değişik etnik kültürlerden gelen gençlerce benimsendiği ve beğeniyle okumaya değer görüldüğü sonucuna varıldı. Gür,Hollanda Edebiyatını zenginleştirmekle kalmayıp,yapıtlarında yer verdiği atasözleri,özdeyişler,güzel,değerli, ve yararlı olan ne varsa hepsinin tohumlarını birer birer çocuklar aracılığıyla gelecek kuşaklara taşıyor,diye nitelendirildi. Yazın çalışmalarının yanı sıra Halil Gür bir takım yönetici kadrolarda görevlerde bulundu.Sırasıyla; Amsterdam Merkez Kütüphanesinin Yönetim Kurulu Üyeliği,(De Stichting UNO in Komen)Vakfında ,Birleşmiş Milletler İnsan Kaynakları beyannemesine dayandırılarak her insanın temel gereksinimini karşılamak için her dünya vatandaşına belli bir asgari ücret verilme fikrinin temel savuunuculuğunu yaptı.Bir sürede Den-Haag Belediyesinde Kültür Ve Sanat Danışmanlığında ,PEN clup üyesidir.Tesadüfen keşfettiği gizli yeteneğiyle son yıllarda zamanının bir bölümünü resim sanatına ayıran sanatçı,şiir kitaplarının kapak düzenlenemesini ve resimlemesini kendisi yapmaktadır. Halil Gür Yurtdışı Türk Edebiyatının Hollanda'da en önde gelen bir temsilcisidir. Full time bir yazar olmasının yanı sıra, iyi bir konuşmacı,performer olup genç kuşak yazarların öncüsü olarak görülmektedir.Otuz üç yıla aşkın bir süredir Amsterdam'da ikamet etmektedir. Hakkında Hollanda Basınından Seçme Yorumlar: Yazarın flemence özgün adıyla (Gekke Mustafa En Andere Verhalen),1984, Deli Mustafa ve Diğer Öyküleradlı en tanınmış ilk yapıtında:İç dünyalarını,hislerini,ve özlemlerini coşkulu bir biçimde yansıttığı dramatik ,sarsıcı olduğu kadar da olağanüstü dürüst ve saf karakterlerin acılı ama yürekleri sevgi dolu sımsıcak ,etkileyici öyküleri.1986'da Tilburg Katolik Üniversitesi Edebiyat Fakültesi tarafından ''Ed.du Perron Ödülüne layık görüldü.(De Letteren-Faculteit Van De KUB Tilburg) ''Gurbette umut dolu bir yeni geleceğin pesinde kendi soydaşlarının içine giren,onlarla aynı zorlukları göğüslemek zorunda kalan,keskin bir gözlem ve edebi yeteneğiyle göçmen işçilerin trajik,sarsıcı öykülerini ondan daha iyi kim dile getirebilirdi ki?Halil Gür bunu başardı.O Hollanda ve Türk toplumu gibi farklı kültürler arasındaki uçurumu birleştiren ve insanları buluşturan bir köprü oldu. Halil Gür'ün on öyküsü sağlam bir önermeyle yalın ve akıcı bir dille son derece parlak incelikle örülmüş bir kurguyla küçük portrelerden oluşuyor. -Chris Van der Heyden in NRC Handelsblad -1988'de onu yeni bir hikâye kitabı takip etti.Flemence özgün adı,(De Hemel Bleek Grauw) Gökyüzü Griye Çalar, Bu yapıtı kendine özgün bir üslubuyla,daha profesyonel,çağdaş bir Batı Edebiyatı ruhuyla örtüşüyor kısa öykülerden oluşan bu kitapta gurbetteki insanların iş,eş,evlilik ve anne-baba çocuklarıyla ilişkilerindeki sersemletici çatışmalar ve çıkmazlarıyla olayların vahametini sorgulayıcı psikoterapist bir yaklaşımla irdeleme cesareti gösteriyor. Bir başka basından: ''Dikkatimi çeken bir şey var ki,Halil Gür'ün yazdığı Hollanda’daki kaçak işçilerin dünyasının Kafka'nın dünyasıyla birçok ortak benzerlikleri var. -Ineke Jungschleger in Volkskrant. Belçika Basınından Çocuk Ve Genç hikâye kitapları için: ''Nostaljik,şiirsel,lirik ve zaman zaman tanrısal bir dille yazılmış öyküleri kendine özgün öğelerin olduğu tılsımlı karakteristik bir özelliği var. -Rita Ghesquiere in Standaard der Letteren Benim Koca Ninem sizi bir coşkuyla kahkaha atarak güldürüyor ve özellikle düşündürüyor.Hiç şüphesiz okumaya değer.'' -Nieuws Van De Dag Yeni kitabı Meleklerle Dansımda (Ik danste met engelen) Gür,önsözünde şöyle yazar:’’Bu öykü kitabında geleceği geçmişin içinde aramaya çalıştım.Çünkü çocukluk anıları birer hazine gibidir.İnsanlara ayna tutar.Yalnız geçmiş değil ,gelecek ve şimdi orada bir arada yatar''. Basından Meleklerle Dansımla ilgili yorumlar:  O kadar heyecanlı,canlı,görsel yazılmış ki masalımsı öyküler ve olaylar adeta zihninizde,gözünüzün önünde canlanıyor(...)okumadan elinizden bırakamayacağınız olağanüstü muhteşem bir kitap. De Volkskrant. -''Bir öykü ki masalsı bir alemin,düşle gerçeğin iç içe kaynaşıp dengelenerek uyumlanması ve her şey insanın hayattaki yeri ve yer aldığı oynadığı rolün bilincinde olmasından kaynaklanmakta...(...) yürek ısıtıcı,gerçek üstü bir kitap.'' -Yazar Okulu ( Schryver Op Schoo) Gençlik edebiyatı için büyük bir kazanım. -Biblion Yayınevinden; Herkese Kurufasulye, özgün adı(Stamppot Voor İedereen),2007, şair bu yeni şiir kitabında daha çok evrensel konuları ele almış;Korkunun,kaygının,ölümün,sevginin,dosluğun,dilin,dinin ve kültürlerin,yer yüzünde ve gökyüzünde ne varsa her şeyin dile gelişi.. ‘’Karanlığın ışığa dönüşü,uyanışın şiirleri.Gözle görünen görünmeye ne varsa ona dokunabiliyor,hissedebiliyorsunuz.Onun şiirleri, ünlü Amerikan şairi Walt Whitman'ın şiirlerinin ruhuyla örtüşüyor. Ve Whitman'dan bahsetmek gerekirse,Arkadaş,aldanma sakın ha,bu bir kitap değildir değildir,buna dokunan insana dokunmuş sayılır.- De Geus -Bir söyleşisinde yazar şöyle der:''Ben dünyamızı bir açık hava üniversitesi olarak görürüm.Bizler bu üniversitenin gönüllü değil,birer zorunlu öğrencileriyiz.Çünkü,her karşılaştığımız insan bizim için bir öğretmen veya bir öğrencidir.Belki de hem öğretmen hem de öğrencidir;birbirimizden birçok şeyler öğreniriz.(...) -İnsanlar dünyaya ellerinde temiz birer tohumla gelir ve kendine sürekli o tohumu ekecek uygun ve sulak bir toprak arar. Benim için bu sulak yer Amsterdam oldu.Kendime burayı mekan edindim.Ürünlerimi burada ekip biçiyorum.Ama önemli olan neyi ekip biçtiğiniz.Öfkenin nefretin mi yoksa sevginin tohumunu mu?(..)Benim yeryüzündeki varlığımın nedeni sevginin dilini öğrenmek ,bu dilde konuşmak ve yazmak.Çünkü sevgi,tüm evrendeki en büyük kuvvettir.O diğer doktrinlerin tersine,bizi aynı inançta birleştirecek yapıştırıcıdır. Halil Gür'ün Türkçe bir öyküsü(özel bir istek üzerine)Ülkü Tamer'in Genel Yayım Yönetmenliğini yaptığı Gösteri Dergisinde yayımlamıştır.Kaçaklar Ali Diye Çağrılır.(1987)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"*''Deli Mustafa ve diğer öyküler (yetişkinler için öyküler),(De Geus,1984) Ed.du Perronpys ödülü Özgün adı:(Gekke Mustafa En Andere Verhalen) Verhalenbundel *''Benim Cesur Anam (Çocuk Roman),(DeGeus,1986): Jenny-Smelik-Kiggenpys ödülü Özgün adı(Myn Dappere Moeder),Jeugroman. *''Gökyüzü Griye Çalıyor(Yetişkinler için hikayeler),(De Geus,1988) Özgün adı (De Hemel Bleek Grauw),Verhalenbundel *''Gece Yalnız Uçan Bir Çocuk(Genç roman)(De Geus,1990) Halewijnprijs Ödülü Özgün adı(Eenkind Vliegt Door De Nacht),Jeugdroman *''Benim Koca Ninem (Genç öykü)(Pramide,1993) Özgün adı:(Myn Grote Oma)Jeugdnovelle *''Rüzgarla Tutuşturma Yangını(Şiir )(De Geus ,1994) Özgün adı:(Wakker Het Vuur Niet Aan),Dichtbundel *''İpin Ucunda Küçük Bir Taş(Genç roman)(Piramide,1997) Özgün adı:(Een Steen Aan Een Draadje),Jeugdroman *''Aynalarla Kavgam(Şiir),(Papieren Tyger ,1998) Özgün adı:( Gevecht Met Spiegels ),Dichtbundel *''Meleklerle Dansım(Genç öykü kitabı),(Piramide,2001) Özgün adı:( Ik Danste Met Engelen) Jeugd verhalenbundel *''Herkese Kurufasulye (Şiir),(De Geus,2007) Özgün adı:( Stamppot Voor İedereen),Dichtbundel *''Bebek Odası(Yetişkinler için öyküler-Ruhun Coğrafyasına yapılan 5 gizemli yolculuk) De Geus 2012 Özgün adı:(De Babykamer-vyf Magische Reizen Door Het Landschap Van De Ziel)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Buzluk, Malatya ilinin Yazıhan ilçesine bağlı bir mahalledir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin tarihçesi bilinmemektedir","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Köy, Malatya il merkezine km Yazıhan ilçesine km uzaklıktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisindedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin ekonomisi hakkında bilgi bulunmamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Mahallenin altyapı bilgileri bulunmamaktadır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Yerelnet","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Menard Maxwell Gerald Davis (d. 23 Mayıs 1973), bilindiği sahne adıyla Maxwell, Amerikalı şarkıcı, söz yazarı, müzisyen ve prodüktör. Brooklyn, New York'ta dünyaya gelen sanatçı kilisede şarkı söyleyerek müziğe başladı. 1990'lı yılların başında New York'taki kulüplerde sahne almaya başladı. Gördüğü ilgi sayesinde 1994'te Columbia Records ile plak anlaşması yaptı. Leon Ware ve Wah Wah Watson gibi isimlerle çalıştığı ilk albümü ''Maxwell's Urban Hang Suite'' (1996) çıktığı dönemde dikkat çekmese de, \"...Til the Cops Come Knockin'\" ve \"Ascension (Don't Ever Wonder)\" gibi single'lar sayesinde bir yıllık sürede bir milyon satmayı başardı. Albüm Grammy'ye aday gösterilirken Maxwell; Erykah Badu ve D'Angelo gibi sanatçılarla birlikte neo soul türünün öncü isimlerinden biri ve bir seks sembolü olarak anılmaya başladı. Maxwell, ikinci stüdyo albümü Embryayı 1998 yılında yayınladı. İlk albümdeki romantik sözlerin yerini alan mistik tarz eleştirilerin hedefi oldu. Albüm buna rağmen selefinin başarısını tekrarlayarak platin plak kazandı ve bir de Grammy'ye aday gösterildi. Maxwell 2001'de Now adlı üçüncü albümüyle dinleyiciyle buluştu. Sanatçının ilk albümündeki romantik atmosfere dönüşünü simgeleyen albüm, beğeniyle karşılandı. Ayrıca Maxwell'in Billboard 200 listesinde bir numaraya yükselen ilk albümü olmayı başardı. Üçüncü albümü sonrası sonrası uzunca bir süre gözlerden uzak kalan Maxwell, 2008 BET Ödülleri töreninde sahne aldı ve Al Green'in \"Simply Beautiful\" adlı şarkısını seslendirdi. ''BLACKsummers'night'' adını taşıyan dördüncü albümü Temmuz 2009'da piyasaya çıktı. Albümün ilk single'ı \"Pretty Wings\", R&B/hip hop listelerinde bir numaraya yükseldi. Maxwell, 2010 Grammy Ödülleri'nde aday gösterildiği altı dalda ödülden ikisini kazandı. Müziğe bir kez daha ara veren sanatçı, beşinci albümü ''blackSUMMERS'night''ı Temmuz 2016'da yayınladı. Beğeniyle karşılanan albümün ilk single'ı \"Lake by the Ocean\", En İyi R&B Şarkısı dalında Grammy kazandı.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Kežmarok ahşap eklem kilisesi (Slovakça: Drevený artikulárny kostol v Kežmarku), Kežmarok, Slovakya'daki ahşap bir kilisedir. Yerel Lüteryanlar, yalnızca ahşap kiliseler inşa etmelerine izin verildiğinden, kiliseyi bir dini zulüm döneminde inşa ettiler. Bu yüzden kiliselerin bağlantı noktaları bile ahşaptan yapılmıştı. İnşaat, İsveç ve Danimarka da dahil olmak üzere çeşitli ülke Protestanları tarafından maddi olarak desteklendi. 7 Temmuz 2008'de, kilise, yedi diğer anıtla birlikte, \"Karpatların Slovak Bölgesinde Yer Alan Ahşap Kiliseler\" adı altında UNESCO Dünya Mirası olarak ilan edildi.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Hardy Krüger Jr. (d. 9 Mayıs 1968; Lugano, İsviçre) ,İsviçre doğumlu Alman aktör. Babası ünlü Alman aktör ve yazar Hardy Krüger annesi ise İtalyan ressam Francesca Marazzi'dir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Babası doğumundan kısa bir süre sonra eşini ve oğlunu Tanzanya'ya götürerek, Krüger'in başrolünü üstlendiği \"Hatari!\" Filminin zeminini oluşturan çiftlikte yaşıyordu. Krüger, Almanya'daki uluslararası bir okula gitti ve daha sonra barmenlik eğitimi gördükten sonra 1989'da Los Angeles'ta oyunculuk dersleri aldı ve ABD'de televizyon yapımlarında rol almaya başladı. Volle Kanne'de (ZDF) yapılan bir röportajda Hardy Krüger Jr, şef olarak eğitimi tamamladığını açıklamıştır. 1991'de mezun olduktan sonra ülkesi Almanya'ya dönerek kariyerine burada devam etmiş ve, ARD kanalı yapımı dizi Nicht von schlechten Eltern ve başrolde oynadığı Gegen den Wind adlı yapımlarda rol almıştır. Uluslararası yapımlardada yer alan aktör Fransız yapımı filmler Le Cocu magnifique (1999), Asterix and Obelix vs Caesar (1999) ve Roger Young's'ın Dracula 'ında yer almıştır. Deutscher Fernsehpreis tarafından En İyi Film ödülüne layık görülen 2004 yapımı \"Stauffenberg\" filmiyle Mayıs 2006'da, ZDF'nin Forsthaus Falkenau 'da adlı Almanya yapımı filmlerde yer almıştır. Oyunculuğu dışında sosyal yardımlaşma faaliyetleride gösteren aktör Çocuk pornosuna karşı UNICEF'in büyükelçisi olarak görev yapmakta olup ve başarışıo girişimleriyle Kinderlachen tarafından \"Kind-Award 2006 ödülünü almıştır.Ayrıca, Asya'dan Avrupa'ya ücretsizseferler yapan hayırsever firma \"TukTuk-Tur\" 'un patronudur. Alman dışişleri bakanı Sigmar Gabriel ile birlilte Biyolojik Çeşitlilik Sözleşmesi ile Naturallianz'ın oluşturulması konusundaki konularda beraber çalıştılar. Daha önce iki defa evlenip ayrılan oyuncunun iki oplu vardır. 2009'da evlatlık edindiği Taylandlı bir kıza ücretsiz eğitim veren tanıştığı Avusturyalı hayırsever öğreetmen Katrin Fehringer ile evlidir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Shyama (Khurshid Akhtar; 7 Haziran 1935 – 14 Kasım 2017), Bollywood filmlerinde rol almış Pakistan doğumlu Hint aktris. Yer aldığı yapımlar arasında; Tarana (1951), Aar Paar (1954) ve Barsaat Ki Raat (1960) vb. sayılabilir. Oyuncu Shyama, 7 Haziran 1935'te İngiliz sömürgesinde olan Lahor, Pencap Eyaleti'nde (günümüzde Pakistan) doğmuştur. 14 Kasım 2017'de Mumbai, Hindistan'da akciğer enfeksiyonu nedeniyle 82 yaşında ölmüştür.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Shyama Filmography Upperstall","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Abba Bahrey (Ge'ez ባሕርይ bāḥriy, \"inci\") 16. yüzyılda yaşamış Etiyopyalı bir keşiş, tarihçi ve ethnograf. Bahrey 1593 yılında tamamladığı \"Galla'nın tarihi\" adlı eseri ile bilinir. Bu eserde Oromo halkını ve bu halkların 16. yüzyıldaki göçlerini konu edinir. Bahrey'in bu kısa eseri Oromo halkının tarihi açısından günümüze ulaşan tek kaynaktır. Manuel de Almeida Etiyopya tarihini yazdığı eserinde Bahrey'in aktardığı bilgilerin çok ciddi bir kısmını almıştır Keza Etiyopya tarihçisi Hiob Ludolf da Oromo halkı hakkında edindiği bilgilerin çoğunu Baltazar Téllez tarafından yayınlanan Almeida'nın eserinin kısa versiyonundan almıştır. Bahrey'in aynı zamanda İmparator Sarsa Dengel Kroniğinin yazarı olabileceği de düşünülmektedir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* 14 Eylül - Ivan Pavlov, Rus fizyolog ve Nobel Tıp veya Fizyoloji Ödülü sahibi (ö. 1936)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Gırgır, İzmir'de 1960'lı yıllarda üretilmeye başlanan bir tür mekanik halı süpürgesinin markası ve sonradan alete verilecek addır. Mekanik halı süpürgelerinin ilk üreticisi, toza karşı alerjisi olan Melville R. Bissell'dir. 1876'da üretilen bu alet, kısa sürede yaygınlaşmıştır. İzmirli sanayici, Göztepe Kulübü’nün eski başkanlarından Tacettin Hiçyılmaz da, bu mekanik halı süpürgesini Türkiye'de ilk kez seri olarak üretmiş ve \"Gırgır\" adını da kendisi koymuştu. Türkiye'de milyonlarca eve giren bu aletin üretimine son yıllarda son verilmişti. Bir döneme damgasını vuran \"Gırgır\"ın sahibi Hiçyılmaz 24 Temmuz 2013'te ölmüştür . 1960'lı yıllarda çalı süpürgesinin yerine geçen büyük bir yenilik olduğu için \"GırGır\" firmanın patentli markası olan \"GırGır\", bu tür süpürgelere verilen genel bir isim olmuştur ve sözlüğe girmiştir. \"GırGır giren eve dırdır girmez\", firmanın o yıllarda kullandığı bir reklam sloganıdır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Albay, birçok ülkenin kara ve hava kuvvetlerinde asıl görevi alay komutanlığı olan ve Yarbayla Tuğgeneral arasındaki askerî rütbe. NATO kodu OF-5'tir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Alay komutanlarına Osmanlı ordusu'nun klasik döneminde Alaybeyi, 19. ve 20. yüzyıllarda ise Miralay denirdi. Ancak günümüzde TSK tarafından kullanılan Albay rütbesinden farklı olarak, Osmanlı ordusunda (ve 1934'e kadar Cumhuriyet dönemi Türk ordusunda) Miralay rütbesine sahip komutanlar, geleneksel olarak birden fazla alayın (veya modern tanımı ile tugayın) komutası ile görevlendirilirken, her bir müstakil alayın komutası daha ziyade Kaymakam rütbesindeki komutanlara veriliyordu.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Türk Silahlı Kuvvetleri'nde kıta görevlerini alay komutanı ya da daha büyük askeri birliklerde (tugay, tümen, kolordu veya ordu) kurmay başkanı, şube müdürü olarak yaparlar. Genelkurmay ya da kuvvet komutanlıkları bünyesinde de şube müdürlüğü veya daire başkanlığı gibi görevleri de deruhte edebilirler. Normal şartlarda görev süreleri 6 yıldır. Albay rütbesindeki subayların terfi durumları, genelde görevlerinin 5. yılında Yüksek Askeri Şura'da görüşülür. Terfiye layık görülen albaylar tuğgeneral/tuğamiral rütbesine yükseltilirler.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Türk Silahlı Kuvvetleri subay rütbe dereceleri ve işaretleri","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yasemin, zeytingiller (Oleaceae) familyasının Jasminum cinsinden 300 kadar tropik ve astropik çalımsı bitki türünün ortak adı. Hoş kokulu çiçekler açan bu çok yıllık bitkiler Kuzey Amerika dışındaki bütün kıtalarda yabani olarak yetişir. Yasemin türlerinin çoğu tırmanıcı yapıdadır. Genellikle iki ya da daha çok sayıda yaprakçıktan oluşan bileşik yaprakları vardır. Ama bazı türlerinde basit yapraklarda rastlanır. Beyaz, sarı ender olarak da pembe renkli borumsu çiçekler açar. Meyveleri etli iki loplu ve siyahtır. En çok yetiştirilen yasemin türlerinden biri adi yasemindir (Jasminum officinale). Anayurdu İran olan ve Akdeniz kıyılarındaki ülkelerde sıkça rastlanan bu bitki parlak yaprakları ve hoş kokulu beyaz çiçekleriyle park ve bahçeleri süsler. Yasemin çiçeklerinden parfüm sanayisinde kullanılan değerli bir uçucu bir yağ çıkartılır. Arap yasemini denen (Jasminum sambac) bitkisinin kokulu çiçeklerinden ise yasemin çayı yapılır. Çin kökenli bir tür olan kış yasemini (Jasminum nudiflorum) ve İtalya yasemini (Jasminum humile) süs olarak yatiştirilen, sarı çiçekli bitkilerdir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"657, Türkçe progresif rock yapan bir müzik grubudur. Grup üyelerinin tümü konservatuvarda hocadır. Adını tüm üyelerinin devlet memuru olması sebebiyle 657 Sayılı Devlet Memurları Kanununa tabi olmalarından alır. Müziklerinde opera formları kullanmışlardır. Grup Çatlak adlı albümüyle kariyerine başlamış olup, ikinci albümleri Bilseydik Yaşamazdık'ı çıkarmıştır. İkinci albümlerinden sonra grup çalışmalarına ara vermiştir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Yeni, İzmir'in Kemalpaşa ilçesine bağlı bir mahalle. Kemalpaşa ilçe merkezine 20 km uzaklıktadır. 5216 Sayılı Büyükşehir Belediye Yasası kapsamına girmeden önce Bağyurdu beldesine bağlı olan bölge, belde belediyesinin kapatılmasıyla mahalle hâline getirilerek İzmir Büyükşehir Belediyesine bağlanmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Hazarca, Ortaçağda, Orta Asyalı yarı göçmen Türk boyu olan Hazarların konuştuğu dildir. Hazarca, tarihî Türk lehçelerinden biri olmasına karşın Türk lehçelerinin hangi koluna ait olmuş bulunduğu tartışmalıdır. Bazı araştırmacılar Hazarcanın İran dilleri veya Kafkas dilleriyle yakın ilişkisi olduğunu varsayarlar.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Türkçenin Eski Türkçe dönemi (6-10. yy) içinde değerlendirilen Hazarcanın eldeki en belirgin örneği 1912 yılında bilim dünyasına tanıtılan ve Cambridge Belgesi (ya da daha önceki adıyla: Schlechter Mektubu) olarak bilinen mektubun kenarına Göktürk Alfabesinin Hazar versiyonuyla yazılmış tek kelimelik cümledir. İbranice mektubun sol alt köşesine yazılmış olan bu runik yazının sağdan sola transliterasyonu HWQWRWM olup transkripsiyonu hukurim anlamı da \"ben onu okudum\" demektir. Bu tek kelimelik cümle dışında Hazar Türkçesiyle elde kabile, kale, 12 Hayvanlı Takvimin ay adları kalmıştır. Bunların dışında Hazar şahıs adları da tespit edilmiştir. Hazarların diliyle yazılmış bir eser, günümüze kadar ulaşamadığı için Hazarların konuştuğu dil hakkında kesin bir bilgi yoktur. Hazarlardan günümüze kadar kalan iki belge vardır ve bunlar İbranice yazılmıştır. Bunlardan biri, Hazar kağanı Yusuf tarafından, 960 yıllarında Emevilerin Kurtuba emiri III. Abdurrahman'ın hizmetinde çalışan devlet adamına yazılan mektup ve diğeri de, yine aynı hakan zamanında ismi belirsiz bir Musevi Hazar tarafından yazılan mektubun Mısır'da bulunan parçalarıdır. Barthold ve Minorsky gibi Rus araştırmacılar, Hazarcanın İdil Bulgarlarının diline benzediğini, bugün Çuvaşça'nın da, Bulgarca ve Hazarcaya benzediğini ve sonuç olarak, Hazarcanın Türk dillerinin ayrı bir kolu olan Çuvaşçaya çok yakın olduğunu ifade etmektedirler. Ayrıca, yapılan araştırmalara göre, Hazar ülkesinde Hazarca'nın dışında çeşitli Türk lehçelerinin de konuşulmakta olduğu ortaya çıkarılmıştır. Ortaçağ Arap bilginleri Hazarcayı Oğuzların konuştuğu dile yakın bir dil olarak saymışlar ve her iki dili Hazar ülkesinde Türklerin konuştuğunu belirtmişlerdir. Hazarcanın, eski Türk dili ve Uygurcanın etkisinde kalmış, Hunca ve Bolgarca gibi Türk lehçelerinin Oğur öbeğine bağlı bir lehçe olduğu görüşünde birleşen araştırmacılar da vardır. Ayrıca, Karaçaylar, Balkarlar ve Kafkasyalılar da bu dilden arta kalan birtakım sözcükleri de dillerinde kullanmaktadırlar. Polonya'da yaşayan Karaylar bile eski Hazar Türkçesini kullanmaktadırlar. Hazarca, değişik dönemlerde Kiril, İbrani, Latin, Yunan, Arap ve Gürcü alfabeleriyle yazılmıştır.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* khazaria.com","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Alcorcón, İspanya'nın Madrid bölgesinde bulunan bir şehir. Büyük metropoliten Madrid şehirleşmiş alanı içindedir. Nüfusu (2010 nüfusu tahminine göre) 168,229 kişidir . Madrid'in 13 km güneybatısında yer alır. Madrid'in en fazla göçmen alan bölgelerinden biridir.","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Alcorcón'un nüfusu (2010 nüfusu tahminine gore) 168,229 kişidir Alcorcon sınırları içinde nüfusun gelişmesi şu gösterimde izlenebilir: 1.000 Kişi Colors= id:a value:gray(0.9) id:b value:gray(0.7) id:c value:rgb(1,1,1) id:d value:rgb(0.6,0.7,0.8) ImageSize = width:500 height:373 PlotArea = left:50 bottom:30 top:30 right:30 DateFormat = x.y Period = from:0 till:175 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:b increment:25 start:0 ScaleMinor = gridcolor:a increment:5 start:0 BackgroundColors = canvas:c BarData= bar:1842 text:1842 bar:1857 text:1857 bar:1860 text:1860 bar:1877 text:1877 bar:1887 text:1887 bar:1897 text:1897 bar:1900 text:1900 bar:1910 text:1910 bar:1920 text:1920 bar:1930 text:1930 bar:1940 text:1940 bar:1950 text:1950 bar:1960 text:1960 bar:1970 text:1970 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 bar:2010 text:2010 PlotData= color:d width:15 align:left bar:1842 from:0 till: 1 bar:1857 from:0 till: 1 bar:1860 from:0 till: 1 bar:1877 from:0 till: 1 bar:1887 from:0 till: 1 bar:1897 from:0 till: 1 bar:1900 from:0 till: 1 bar:1910 from:0 till: 1 bar:1920 from:0 till: 1 bar:1930 from:0 till: 1 bar:1940 from:0 till: 1 bar:1950 from:0 till: 1 bar:1960 from:0 till: 3 bar:1970 from:0 till: 46 bar:1981 from:0 till: 141 bar:1991 from:0 till: 140 bar:2001 from:0 till: 153 bar:2010 from:0 till: 168 PlotData= bar:1842 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1857 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1860 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1877 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1887 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1897 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1900 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1910 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1920 at: 1 fontsize:s text: 1 shift:(-5,5) bar:1930 at: 1 fontsize:S text: 1 shift:(-5,5) bar:1940 at: 1 fontsize:S text: 1 shift:(-5,5) bar:1950 at: 1 fontsize:S text: 1 shift:(-5,5) bar:1960 at: 3 fontsize:S text: 3 shift:(-5,5) bar:1970 at: 46 fontsize:S text: 46 shift:(-5,5) bar:1981 at: 141 fontsize:S text: 141 shift:(-10,5) bar:1991 at: 140 fontsize:S text: 140 shift:(-10,5) bar:2001 at: 153 fontsize:S text: 153 shift:(-10,5) bar:2010 at: 168 fontsize:S text: 168 shift:(-10,5)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"Alcorcón'un şu kardeş şehirleri bulunmaktadır:","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"<div class=\"NavFrame\" style=\"clear:both; text-align:center;\"> <div class=\"NavHead\" style=\"background:#2380c1; border:1px solid silver;text-align:left; font-size:100%\"> <span style=\"color:white\">Alcorcón  <div class=\"NavContent\">","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Madrid (özerk topluluk)","sentiment":"tr","name":"Turkish","natural":"Türkçe"},{"value":"* Alcorcon Belediyesi resmi websitesi","sentiment":"tr","name":"Turkish","natural":"Türkçe"}]}