{"lines":[{"value":"Düşünce bozukluğu veya formal düşünce bozukluğu, psikiyatride, hatalı düşünmenin bir yansıması olduğu düşünülen dil kullanımındaki dizisel bir bozukluğu, düzensizliği tanımlayan terimdir. Her ne kadar zaman zaman diğer durumlarda ortaya çıksa da genelde psikotik zihinsel hastalıkların bir semptomu olarak ele alınır. Düşünce bozuklukları Psikiyatrinin temel problemlerinden biridir. Düşünce oluşumu beyinin en karmaşık ve az çözülmüş alanıdır. Ayrıca düşünce bozuklukluklarının en tipik olanı formel düşünce bozuklukları ve mantık kusurlarıdır. İkinci bölümde düşüncenin kognitif bozuklukları gelir ki bunlar,olgulara anlam  verememek-anlamlandıramamak,yanlış anlamlandırmak gibi düşünce bozuklularını kapsar. Aşırı kapsamlı düşünce, akut şizofrenideki düşünce bozukluğunun bir öğesidir. Kişi, kavram sınırları içinde kalamaz, böylece belli bir kavramla yalnızca uzaktan ilgili birtakım fikirler, bu kavramın kapsamına girer. Şizofrenik düşüncedeki \"dolaşıklık\" bu tip düşünce bozukluğunun bir sonucudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":" Hocavend  - (Azerice: Xocavənd rayonu), Azerbaycan'da rayon. Merkezi Hocavend şehridir. 2 Ekim 1992'den itibaren Ermenistan Silahlı Kuvvetlerinin işgali altındadır ve de facto Dağlık Karabağ Cumhuriyetini kukran Ermeniler, bu rayonun güney kesimini Hadrut İlinin bir parçası, kuzey kesimini Martuni İlinin bir parçası olarak yönetmektedir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"(Azerbaycan Sovyet Sosyalist Cumhuriyeti)]]","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Albert Kuvezin (Tıva Türkçesi: Альберт Будачы-оглу Күвезин, Albert Budaçı-oğlu Küvezin) ve (Альберт Көгээзин (Al'bert Kögeezin)) ; 27 Kasım 1965, Kızıl) — Tuvalı gitarist ve kargıraa höömeycisi yani boğaz şarkıcısı veya gırtlak şarkıcısıdır. Kuvezin Tuva müzik topluluğu Huun-Huur-Tu'nun (aslında Hün-Hürtü) kurucu üyelerinden birisidir ve Tuva halk/rock/elektro/post punk grubu Yat-Kha'nın lideridir. Benzersiz, kontra-bass biçimi Tuva kargyraa gırtlak şarkıcılığı, kendi deyimiyle \"kanzat kargyraa\", ile ünlüdür. Rus eleştirmen Artemi Troitsky hakkında şöyle söylemiştir, \"Dünya'da şu anda iki benzersiz ses vardır; bunlar Pavarotti ve Kuvezin'in sesleridir.\" Yat-Kha ile olan çalışmalarına ek olarak, Kuvezin Alisa'nın (\"Duren\", 1997), Susheela Raman ve Värttinä albümlerine de katkıda bulunmuştur. 15 Nisan 2009 Albert Küvezin'in «Kültürde ve sanatta uzun yıllar yararı için» Tıva Cumhuriyeti şeref sanatçısı unvanı verildi. .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kıkırdaklı balıklar (); karmaşık yapılı çiftleşme organları ve pulları olan balıklardır. İskelet birbiriyle birleşmiş omurlara sahiptir. Vücutları su damlası/füze (fusiform) şeklinde ya da yanlardan basık (dorso-ventral) şekilde yassılaşmış balıklardır. Vücut sıcaklıkları çevreye bağlı olarak değişen (poikloterm) canlılardır. Deri sert, plakoid pullarla kaplı ve bol miktarda mukus bezi içermektedir. Tek ve çift yüzgeçleri var olup, ventral yüzgeçler erkeklerde değişikliğe uğrayarak, kopulasyon organına dönüşmüştür. Kuyruk (kaudal) yüzgeci çatallı biçimdedir. Kalpleri bir kulakçık ve karıncık olmak üzere iki gözlüdür. Alyuvarları çekirdekli ve oval yapıdadır. Solungaçları 5-7 çifttir. Hava keseleri bulunmaz. Ağızlarında çok sayıda diş vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ayrı eşeylidirler. Döllenme vücut içerisinde gerçekleşir.Çiftleşme sırasında erkekler spermaların bir kopulasyon organı yardımıyla dişinin kloakına verir. Büyük yapılı yumurtalar segmentasyondan sonra yavaş yavaş gelişir. Bu gelişme süresi 9-25 ay arasında değişir.Bazıları yumurtalarını suya bırakırken bazıları yavrularını doğurur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Efesli Heraklitos (Yunanca: Hράκλειτος Herakleitos) (MÖ 535? - 475), Efes'te yaşamış Sokrates öncesi Yunan filozof. Efes'in yerlisi olduğu ve babasının adının Bloson olduğu gibi detaylar dışında hayatı hakkında pek az şey bilinmektedir. Batı felsefe tarihinde dinamik bir felsefî sistem ortaya koyan ilk kişidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Herakleitos'un hayatı hakkında hemen hemen kesin olan hiçbir şey bilinmemektedir. Yaşamına ilişkin pek çok bilgiyi Diogenes Laertios'tan öğreniyoruz. İyonya'nın sonuncu ve en büyük filozofu olan Herakleitos'un Bloson'un oğlu olduğu ve MÖ 540 civarında Efes'te doğmuş olduğu söylenmektedir. Apollodoros'a göre 69. Olimpiyatta sivrilmiştir. (MÖ 504-501) Efes'te kral-rahipler veren bir aileden geldiği anlaşılmaktadır. Antisthenes bu görevi kullanma sırası Herakleitos'a geldiğinde, bu hakkını kardeşine bıraktığını söyler. Kendisinin çağdaşları ile karşıtlık içinde bulunduğunu görmüş ve topluluk içinde yaşamaktan uzaklaşmıştır. Bu büyük filozofun söylediklerinden döneminin siyasal durumundan hoşlanmadığı ve sert bir dille bu durumu eleştirdiği anlaşılıyor. Yalnızca siyasal durumu değil, kendi yurttaşlarını da eleştiriyor. Arkadaşı Hermodoros'u sürgüne yolladıkları için Ephesos'lulara şöyle diyor: \"Bütün yetişkin Ephesoslular kendilerini asıp kenti çocuklara bıraksalar iyi olur; çünkü onlar 'hiç kimse bizden çok değerli olmamalı; böyle biri varsa, gitsin, başka yerde başkalarının arasında yaşasın!' diyerek, aralarındaki en değerli adamı, Hermodoros'u sürgüne yolladılar.\" . Yurttaşları ondan kanunlar yapmasını isteyince, kent artık kötü yönetim biçiminin hakimiyetinde olduğundan bu isteği geri çevirmiştir. Herakleitos'un zenginleşmiş yeni sınıfa karşı duyduğu nefreti şu fragment'ten anlıyoruz: \"Hiç eksik olmasın zenginliğiniz Ephesos'lular. Olmasın ki alçaklığınız belli olsun\" Bir hikâyeye göre Herakleitos Artemis Tapınağına çekilerek aşık oynuyormuş. Ephesoslular çevresinde toplandıklarında şöyle demiş: \"Ne şaşıyorsunuz reziller? Yoksa böyle yapmak sizinle birlikte devlet yönetmekten daha iyi değil mi?\" Halka \"yığın, anlayışsızlar\" gözüyle bakıyor, bu küçümseme onların geleneksel inançlarını da içine alır. Herakleitos'un Ksenophanes'in yerleşik din anlayışına eleştirici tutumunu devam ettirdiğini görüyoruz: \"Gece dolaşanlar, Magos'lar, Bakkhos rahipleri, Dionysos'un rahipleri, gizemlere erenler. Ölümden sonra ceza çekmekle tehdit ediyorlar ve ateşte yanacaklarını kehanet ediyorlar; halkın arasında kabul gören bu gizli ayinler böyle kutsal olmayan tarzda cereyan eder.\" \"Kana bulanarak arındırmaya çalışıyorlar kendilerini,çamura batmış birinin kendini çamurlu suyla yıkaması gibi.Çamurla temizlenen birine herkes deli der. Karşılarındaki tanrı heykellerine yakarıyorlar, konuşur gibi duvarlarıyla evlerin. Ne tanrılar ne de kahramanlar hakkında bir şey bildikleri var\" \"İnsanlar bu töreni Dionysos'a saygıda bulunmak için düzenlemeyip, sadece Phallus'a övgüler düzseydiler, o zaman bu gerçekten utanmazca bir iş olurdu. Oysa kendilerinden geçerek saygıda bulundukları Dionysos ile Hades tek ve aynı şeydir.\" Bu büyük filozof, daha önceki büyük Yunan bilginlerini, filozoflarını ve şairlerini de küçümsüyor: \"Homeros'u yarışmalardan kovmalı ve sopalamalı, aynı şekilde Arkhilokhos'u da.\" \"Çok bilgi insanı akıllı yapmaz; öyle olsa Hesiodos'u, Pythagoras'ı, Ksenophanes'i ve Hekataios'u akıllı yapardı.\" [7] Herakleitos fragmanlarından anlaşıldığı gibi Yunan dünyasında kabul görmüş bu isimleri eleştiriyor. Platon da Herakleitos gibi Yunan dünyasında çok önemli olan Homeros ve Hesiodos'u insanları yanlış şekillendirdikleri konusunda eleştirmiştir. Platon'un beğenmediği o mitoslardaki evren tasarımıdır. Diogenes'e göre Herakleitos çocukluğundan beri olağanüstü bir insandı; gençliğinde hiçbir şey bilmediğini ileri sürerdi ve kendini incelediğini söyler: \"Kendimi keşfettim\" \"Ruhun ucu bucağı yok\" Herhangi bir filozofun öğrencisi olmamasına rağmen Ksenophanes'in derslerini dinlediğini söyleyenler vardır. Herakleitos Milet'li filozoflardan da etkilenmiştir. Zıtlıkların çatışması ve birliği ana öğretisinde Anaksimandros ve Pythagoras'dan etkilendiği görülmektedir. Ruh öğretisinde de Anaksimenes'ten etkilenmiştir. İlk olarak Herakleitos eserinden elimizde en fazla sayıda fragmentin bulunduğu filozoftur. (Diels 126 fragment)Eserinin adı \"Doğa üzerine\". Diogenes'den öğrendiğimize göre eseri üç bölümdür; Birinci evren üzerine, ötekiler politika ve tanrı bilim üzerine. Bu eser atasözlerini andırır ifadelerden oluşan şiirsel bir düz yazıdır. Yığına karşı gösterdiği küçümseme üslubunda da kendini gösterir. Geniş halk yığınları tarafından anlaşılmayı isteyen bir insanın diliyle konuşmaz. Bilmeceyi andıran sözleri ancak kendisini anlayabilecek niteliğe sahip olan seçkinlere hitap etme arzusunun ifadesidir. Dilinin bu özelliklerinden dolayı kendisine \"karanlık\" denmiştir. Herakleitos'un sözlerini anlamak için çaba harcamak gerekir. Bilmeceyi çözmek gerekir. Çünkü ona göre hakikat gizlenmeyi sever: \"Delphoi'daki tanrının kehaneti ne açıklıyor ne de gizliyor, yalnızca işaret ediyor.\" [8] Kitabını adak olarak Artemis tapınağına koydu. Diogenes'ten öğrendiğimize göre eseri o kadar ünlü oldu ki Herakleitosçular denen ardılları ondan kaynaklandı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Herakleitos, nesnelerin kendisinden gelip, kendisine gittikleri ilk maddenin ateş olduğunu söylemiştir. Ona göre dünyamız sonsuz canlı ateşten değişmeyle meydana gelmiştir ve bir vakit gelecek sonunda tüm-ateşe girecektir, böylece akış yeniden başlayacaktır: \"Bütünün kendisi olan bu kozmosu ne bir tanrı, ne de bir insan meydana getirmiştir. O, daima belli ölçülere göre yanan, belli ölçülere göre sönen ezeli ve ebedi ateştir.\" [9] Ona göre ateş ihtiyaç ve tokluktur. Çünkü ihtiyaç veya açlık, ateşin kozmik düzenine işaret eder; tokluk ise bir nesnenin ölümü, ateşe dönüşmesi anlamına gelir. Herakleitos'a göre her şey ateşten geldi ve yok olup tekrar ateşe dönecek. Ateşin gelip her şeyi yargılayıp mahkûm edeceğini söyler. Ateşin kendisinden meydana gelen şey değiştiği halde, ateşin kendisi değişmez. O hep varolan ateştir. Belli bir ölçü içerisinde ateş ile maddeler karşılıklı olarak birbirlerine dönüşürler. Bu dönüşümler kozmik düzeni meydana getirir: \"Her şey ateşle takas olur, ateş de her şeyle; tıpkı altın ile malların ve mallar ile altının takas edilmesi gibi\" [10]","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Karşıtların savaşı, oluşun zorunlu ve tek şartıdır. Eğer karşıtlıklar arasındaki savaş olmasaydı hiçbir şey olmazdı. Kozmos karşıtlıkların savaşının meydana getirdiği bir uyum harmonia dır: \"Karşıt olan şeyler bir araya gelir ve uzlaşmaz olanlardan en güzel uyum doğar. Her şey çatışma sonucunda meydana gelir.\" [11] Varlıkların meydana gelişi ancak birbirlerine zıt olan ve bundan ötürü birbirlerini devam ettiren zıtların çatışmasına bağlıdır. Herakleitos savaşın her şeyin babası ve kralı olduğunu; kimini tanrı, kimini insan olarak ortaya çıkardığını; kimini köle, kimini özgür kıldığını söyler. Herakleitos, tanrılarda, insanlarda yok olsun o kavga diyen ozanı kınıyor. Çünkü pes ve tiz sesler olmazsa uyum olmazmış, birbirine karşıt erkek ve dişi olmazsa canlı varlıklar olmazmış. [12] Evren zıt unsurlardan meydana gelmiştir. Bu zıtlıklar arkasında ise \"bir olan\" hep durmakta olup tanrı adıyla anılır. Bu ayrılıklı birliği filozof çeşitli simgelerde ve şekillerde görüyor. İnen ve çıkan yolun aynı olduğunu, iyi ile kötünün aynı olduğunu, çemberin çevresinde başlangıç ve sonun ortak olduğunu, yazının yolunun düz ve eğri olduğunu, soğuğun ısınıp, sıcağın soğuduğunu; nemlinin kuruyup kurunun nemlendiğini söylüyor. Bütün bu zıtlıklar, ikililiklerine rağmen aynı şey olup bir'in ayrı ayrı yanlarıdır. Fragmentlerinde sıkça belirtiyor: \"Bağlanışlar; bütünler ve bütün olmayanlar, bir arada duran ve ayrı duran, birlikte söylenen ve ayrı söylenen. Her şeyden bir, bir'den her şey.\" [13] \"τω ουν τοξω ονομα βιος, εργον δε θανατος.\" \"Yayın adı yaşamdır, işi ise ölüm.\" [14] \"αθανατοι θνητοι θνητοι αθαντατοι ζωντες τον εκεινων θανατον τον δε εκεινων βιον τεθνεωτες.\" \"Ölümsüzler ölümlü, ölümlüler ölümsüz. Biri diğerinin ölümünü yaşar, diğeri de ötekinin yaşamını ölür.\" [15]","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Herakleitos'a göre her şey akar ve sürekli değişir.Ana madde olarak gördüğü Ateş bir an için bile hareketsiz kalmayan bir maddedir.Bu büyük filozofun akış öğretisini ifade eden sözleri şunlardır: \"Aynı ırmaklara girenlerin üzerinden farklı sular akar\" [16] \"Aynı ırmaklara gireriz ve girmeyiz. Hem varız hem yokuz.\" [17]","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Logos sözcüğü dillere çevrilmesi çok zor bir kelimedir. Söz, düşünce, akıl, anlam anlamlarına gelir. Herakleitos'un logos'u halen tartışılmaktadır. Değişmenin kendisine göre gerçekleştiği yasaya logos diyor. Ateş ölçüyle yanar ve ölçüyle söner.O halde her şeyin kaynağı olan ve ateşin en saf biçimde kendisinde bulunduğu güneş bile bu yasaya uymaktadır.Güneşin ölçülerini aşmayacağını, eğer bunu yaparsa adaletin hizmetkarları olan Erinys'lerin onu yakalayacağını söyler. Herakleitos eserine logos ile başlıyor: \"Bu her zaman mevcut olan logos'u insanlar yalnızca işitmeden önce değil, işittikten sonra da anlamıyorlar. Her şey bu logos'a göre olup bittiği ve ben her şeyi doğasına göre ayırt ettiğim ve nasıl olduğunu bildirip açıkladığım halde, söylediklerimle ve yaptıklarımla karşılaştıklarında acemi gibi davranıyorlar. Uykudayken ne yaptığını unutan diğer insanlar gibi bunlar da uyanıkken ne yaptıklarının farkında değiller.\" [18] Logos herkeste ortak olan düşünmedir.Ancak logos her şeyde ortaklaşa olmasına rağmen çoğunluğun sanki kendilerine özgü düşünceleri varmış gibi yaşadığını söyler.Ona göre nasıl ateşe yaklaştırılan kömürler başkalaşarak ateşleşirler, uzaklaştırılınca da sönerlerse ruhumuz da ortaklaşa olanın ardından giderse logos'tan pay alır, ayrılırsa logos'suzdur. [19] \"Akla uygun konuşmak isteyenler yasasına bağlı bir kentten daha güçlü bir şekilde her şeyde ortak olana sıkıca sarılmalıdır. Çünkü bütün insan yasaları tanrısal olandan beslenir. Bu tanrısal yasa her şeyi dilediğince yönetir ve her şeye fazlasıyla yeter.\" [20] Herakleitos evreni logos'un yönetmesine rağmen insanların bunu anlayamamalarından yakınıyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Herakleitos'ta her şeyin göreli olduğu görüşü vardır. Ondan kalan fragmentler evrensel göreliliği ifade ediyor: \"İnsan tanrı tarafından küçük çocuk olarak çağrılır, nasıl ki çocuk da yetişkin insan tarafından öyle çağrılırsa\"... \"En bilge insan, tanrıyla karşılaştırılırsa bilgelik, güzellik ve bütün diğer şeyler bakımından bir maymundur\"... \"En güzel maymun, insanla karşılaştırılırsa çirkindir\"... \"Deniz suyu en temiz ve en pistir.Balıklar onu içebilirler ve onlar için o kurtarıcıdır.Buna karşılık insanlar için o içilemezdir ve öldürücüdür\" (DK. B 79, 83, 82)Bu evrensel görelilik iyinin, kötünün; doğrunun, yanlışın; adaletin, adaletsizliğin aslında göreli kavramlar oldukları düşüncesini doğurur.Ancak Herakleitos'a göre iyiliğin varolması için kötülüğün, ışığın varolması için karanlığın, tokluğun varolması için açlığın olması gereklidir. Adaletsizlik olmasaydı adaletin adı bilinmezdi. Herakleitos hastalığın sağlığı; açlığın tokluğu; yorgunluğun dinlenmeyi hoş kıldığını söyler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Herakleitos'a göre insan üç şeyden meydana gelmiştir; ateş, su ve toprak. Sürekli bir dönüşüm vardır. Ruhlar için ölümün su olmak olduğunu, su için ölümün toprak olmak olduğunu, topraktan ise su olduğunu, sudan da ruh olduğunu söyler. İnsan ruhu aslında ateşten meydana gelmiştir; ancak bu ateş ruh haline dönüşürken nemlenen bir ateştir. Herakleitos ruhların nemden buharlaştığını belirtiyor. Ona göre ruhsal durumların en alt seviyesi su veya nem olmaktır. Su veya nemli olmak Hades'in çamurlu yollarında son bulur. Ruhsal durumların en üstü seviyesi sıcak ve kuru hava olmaktır. Parlak ve kuru olan ruhun en iyi ve en bilgedir. Herakleitos'un genel olarak insanlar hakkındaki düşünceleri şöyledir: \"En değerli kişilerin birdir yeğ tuttuğu, o da geçici şeylerin ölümsüz ünü. Oysa kitle sığır gibi tıkınmakla geçiriyor gününü\" [21] Herakleitos insanlara yığınlar gözüyle bakıyor. Yığınları küçümsüyor. Logos'u anlamadıkları için dinlerken sağır gibi olduklarını söylüyor ve \"varken, yoklar\" deyişinin onlara uyduğunu ifade ediyor. Çoğunluğun anlayışı ve düşüncesi olmadığını ima ediyor. Onların Halk ozanlarına inandıklarını, çoğunluğun kötü, azınlığın ise iyi olduğunu bilmeden yığını öğretmen kabul ettiklerini düşünüyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Herakleitos'un en çok önem verdiği şey bilgeliktir. Ama bu aynı zamanda geleneksel Yunan düşüncesidir. Bilgeliğin her şeyden üstün olduğunu ifade ediyor. Ona göre bilgece olan şey saf ateştir. Biz ruhumuzda bulundurduğumuz ateş oranında bilgeyiz. Ruhu kuru olan daha bilge, ruhu ıslak olan ise daha az bilgedir. Herakleitos bilgeliği şöyle ifade ediyor: \"Ölçülü olmak en büyük erdemdir. Bilgelik doğaya kulak vererek hakikati söylemek ve doğru olanı yapmaktır.\" [22] \"Bilgelik tektir; her şeyi her şeyle yöneten düşünceyi bilmektir.\" [23] \"Beni değil, logos'u işiterek her şeyin bir olduğunu kabul etmek bilgeliktir.\" Herakleitos insan bilgisinin sınırlı olduğundan bahsediyor. Bunu şu fragmentinden anlıyoruz: \"En denenmiş kişinin idrak ve muhafaza ettiği şey dahi bir kanıdan öteye gitmez. Ama yalancılarla yardakçıları Dike mutlaka yakalayacaktır\" [25]","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Herakleitos iki tür insanın varlığını ayırt etmektedir: Logos'u kavrayamayan ve kavrayabilen insanlar. Logos'u kavrama bu kavrayışa uygun yaşamayı gerektirir.Evrenin yasası olan Logos'u bilmek aklın ödevidir. Logos'u tanıyıp anlayan kimse bu akıl yasasını kendi eylemine de ölçü olarak alacaktır. Herakleitos'un amacı insanları Logos'a uygun davranmaya sevketmektir. En üstün amaç bilgelik ve doğruyu bulmak, doğruya uygun yaşamaktır. Mutluluk hakikati bilerek, ona uygun yaşayarak elde edilir. Mutluluk bedensel hazlardan kaynaklanmaz. Tutkulara karşı mücadele etmek ve ölçülü olmak gerekir. Tutkulara karşı mücadele etmenin zor olduğunu ancak arzu edilen şeyin bedelini ruhun ödediğini söyler. İnsanlar yasaya uygun davranmalıdır: \"Halk yasayı kentin surlarını savunur gibi mücadele ederek korumalıdır.\" [26]","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ona göre tüm evren ateşten var olmuştur ve bir süre sonra yine ateşe dönecektir. Evrenin var oluşu ve yok oluşu olayı periyodik olarak sonsuz kere yinelenecektir. Evren, belirli dönemlerde var olan ve yine belirli bir dönemde yok olan bir olgudur. Herakleitos'ta yeni olan taraf; evrenin birdenbire bir oluş ve yok oluş olgusu olarak görülmesidir. Milet okuluna göre evren özü somut olan bir şeyden; sudan ya da havadan yapılmıştır, her şeyin özünde bu maddeler bulunur. Heraklit ise ateşi ana madde yapmakla, varlıkların özde bir madde değil, bir olgu olduğuna dikkat çekmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Herakleitos'un kendisinden sonra gelenler üzerinde çok büyük etkisi olmuştur. Her şeyin aktığı öğretisi ve göreceliği sofistlerin şüpheciliğinin en büyük dayanaklarından olmuştur. Sokrates gençliğinde Kratylos'un öğrencisi olduğunu ve ondan oluş dünyasının sürekli akış içinde olduğu görüşleri aldığını belirtmektedir. Platon \"Kratylos\"'un sonunda ona göre hiçbir şeyin sağlıklı olmadığını ve her şeyin bir gidiş ve akış olduğunu belirtir.(440c) Stoacılar Herakleitos'un felsefesini izlerler. Özellikle yeniçağda Goethe, Hölderlin, Hegel ve Nietzsche Herakleitos'u örnek almıştır. Hegel Herakleitos'un eserini almadığı hiçbir düşüncesinin olmadığını söyler. Nietzsche dünyanın her zaman doğruya yani Herakleitos'a muhtaç olduğunu söyler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"El-Vahdet () ya da tam adıyla Nadi El-Vahdet el-Riyadi (), Suriye'nin başkenti Şam'da 1972 yılında kurulmuş olan Suriye futbol kulübüdür. El-Vahdet takımı maçlarını Abbasiyyin Stadyumu'nda yapmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Komando, fiziki ve kuramsal eğitimleri ile kazandırılan yetenekleri doğrultusunda; kısa süre içerisinde hedefin ayrıntılı keşfini yapıp durum değerlendirmesini ortaya koyarak hedefi imha eden, ikmal yapılmasa dahi görevi tamamlayan askerdir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Savaş sırasında Kara Kuvvetleri Komutanlığı'na katılan Jandarma Komando birlikleri; barış sırasında da, günümüzde olduğu gibi Jandarma Karakol ve İlçe Jandarma Komutanlıkları'nın kapasitesini aşan durumlarda; toplumsal olaylara müdahale terörle mücadele ve iç güvenlik harekatlarının icrasında büyük bir yük taşırlar. Jandarma Komando birlikleri, Jandarma Asayiş Komando birlikleri ve Jandarma Özel Harekat birlikleri (Alay bünyesinde kurulan ve rütbeli personelden oluşan A Timi, Tabur seviyesinde teşkilatlandırılan ve ağırlıklı olarak Uzman Jandarma Çavuş ve Jandarma Uzman Çavuş lardan oluşan B Timi ve komando eğitimi verilen erbaş ve erlerden seçilerek tekrar 3 ay eğitimi müteakip görev yerlerine dağıtılan C Timi) Jandarma Teşkilatı bünyesinde kurulmuş komando birlikleridir. Bir Jandarma Komando timi on sekiz askerden oluşur. Timin kuruluşu, askerlerin numara ve görevleri ile taşıdıkları silah ve teçhizat aşağıdaki gibidir. Jandarma Komando Timi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dağ Komando birlikleri ile Paraşütçü Komando birlikleri Kara Kuvvetleri Komutanlığı bünyesinde teşkilatlandırılmış birliklerdir. Jandarma Komando birliklerinden farklı olarak; branşlarına göre paraşüt, dağcılık, yakın muharebe eğitimi almış özel piyade askerleridir. Bu askerlerin öncelikli görevi düşman hattının gerisinde bulunan stratejik hedeflerin tespit edilerek imha etmek, komando harekâtı ve hava hücum harekâtı icra etmektir. Askerler aldıkları eğitimde doğa ile mücadele ve yaşamı idame sürecinden geçerler. 2010 yılı itibariyle Komando Tugayları tamamen profesyonel birliklere dönüştürülmüştür. Bu birliklerde sadece Komando Temel ve Komando İhtisas eğitimi almış Subay, Astsubay ve Uzman Erbaş'lar görev yapabilmektedir. Komando birliklerinin temeli Osmanlı Devleti'nde bulunan Akıncı Birlikleridir. Bu birlikler yoğun olarak İç Güvenlik Harekatı'nda görev yapmaktadır. Komando Birlikleri; Eğirdir Dağ Komando Okul Komutanlığı (Isparta/Eğirdir) (Eğitim Birliği) İç Güvenlik Eğitim ve Tatbikat Merkezi Komutanlığı Komando Eğitim Alayı – (Isparta/Merkez) (Eğitim Birliği) 1. Komando Tugayı (Kayseri) (Hava İndirme) 2. Komando Tugayı (Bolu) 3. Komando Tugayı (Siirt) 4. Komando Tugayı (Tunceli) Hakkari Dağ Komando Tugayı (Hakkari) 10. Komando tugayı (tatvan) 49. Komando tugayı (Bingöl) 5. Komando Alayı (Gökçeada) 41. Komando Alayı (Kıbrıs) * 1. ve 2. Komando Tugayları, gezici (kaydırma) birliklerdir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Özel Kuvvetler Komutanlığı ya da halk arasında bilindiği şekliyle Bordo Bereliler gayri-nizami savaş faaliyetlerinin icrasında kullanılmak üzere; istihbarat, istihbarata karşı koyma, yaşamı idame, yön bulma, yakın dövüş, paraşüt, su altı, yabancı dil gibi yaklaşık 3.5 yıl süren yurt içi ve yurt dışındaki eğitim faaliyetlerinin ardından; devletin gereksinimleri doğrultusunda özel harekat, muharebe arama/kurtarma ve iç güvenlik harekatı planlama ve icra etme yeteneğine sahip olur; bununla beraber gereksinim duyulduğunda Barışı Destekleme, İnsani Yardım ve Tahliye, dost ve müttefik ülke özel güçlerinin kurulması ve gelişimine katkı sağlama faaliyetleri icra ederler. Yine Deniz Kuvvetleri Komutanlığı bünyesinde Su Altı Taarruz Komando (SAT) birliği ile Özel Havacılık birlikleri kurulmuştur. Bununla beraber Hava Kuvvetleri bünyesinde özel eğitim almış Muharebe Arama Kurtarma personeli bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Komando birlikleri, özellik ve aldıkları göreve göre G3, MPT76, G41, HK33, M16, piyade tüfekleri; Browning, Colt, tabancalar,HK MP5 makineli tabanca, Colt M4A1; Colt Commando; savunma ve taarruz tipi el bombaları; Dragunov SVD, AWM ve Mc.Millan Tac .50 keskin nişancı tüfekleri; 60 mm. Komando Havanı; RPG-7 Roketatar; PKM, HK23, HK21 MG3, M60, M249 SAW, M240 hafif makinalı tüfekler; Browning M2HB ağır makinalı tüfekler ve 40 mm. Bombaatarlar kullanırlar. Teçhizat olarak yine birliğin ve görevin özelliğine göre; Lazer Noktalayıcı, Gece Görüş Gözlüğü, Gece Görüş Dürbünü, Termal Kamera, Nikon El Dürbünü ve çeşitli dürbünler, işaret tabancası ve işaret fişekleri, sis kutuları, silah bakım kitleri, panço-çadır, el telsizi, fener, GPS, pusula v.b. teçhizat kullanırlar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ülkü, Halkevleri'nin yayın organı olarak Şubat 1933 ile Ağustos 1950 tarihleri arasında yayımlanan dergi. Üç seri halinde yayımlanan derginin amacı, halk evlerinin ve dolaylı olarak cumhuriyetin ideolojisini yaymaktı. Konu başlıkları genel olarak edebiyat, dil, sosyoloji, güzel sanatlar, ekonomi, halk terbiyesi, spor ve halk evleri hakkındaki haberlerdir. Derginin yazarları arasında Mehmet Fuat Köprülü, Recep Peker, Tahsin Banguoğlu, Suut Kemal Yetkin, Ahmet Hamdi Tanpınar ve Ahmet Kutsi Tecer bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Orta Çağ felsefesi tarihsel dönem itibarıyla ilkçağ felsefesinin bitiminden modern düşüncenin başlangıcına kadar olan dönemi kapsar. M.S. 2. yüzyıldan 15. yüzyıl sonlarına-16. yüzyıl başlarına, rönesansa kadar olan dönem olarak ele alınır. Bu dönemin felsefe tarihi açısından kendine özgü özellikleri vardır. Birçok felsefe tarihi kitabında ortaçağda felsefe yok sayılır ya da ortaçağın karanlık bir çağ olduğu değerlendirmesine bağlı olarak felsefenin de karanlığa gömüldüğü öne sürülür. Bunun yanı sıra ortaçağda felsefenin varlığını kabul eden ve bu felsefenin özgül niteliklerini açıklayan felsefe tarihi çalışmaları da söz konusudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ortaçağ felsefesi, klasik batı felsefesi tarihi ekseninde bakılacak olunursa, Antikçağ felsefesinin sonlarında belirginleşmeye başlayan din yönelimli ya da dinsel içerikli felsefe tarzının gelişmesi olarak gerçekleşir. Bu noktada belirgin bir özellik olarak felsefenin dinsel tartışmaların bir aracı durumuna gelmiş olduğu, genel Batı felsefesi tarihçilerinin ortak saptamasıdır. Söz konusu olan din Hristiyanlıktır. Ortaçağ boyunca dinsel öğretileri temellendirmek ya da dini dünya görüşüne kategorik bir temel sağlamak, felsefe yapma tarzının genel bir görünümü olmuştur. Hristiyan dininin kendisine felsefe aracılığıyla bir açıklayıcılık sağlamaya, geçerliliğini ispatlamaya yöneldiğini görmekteyiz. Bu dönem boyunca inanç-bilgi-akıl-Tanrı ekseninde yürütülen tartışmaları görmekteyiz. Din ile felsefe ilişkisi bu dönem boyunca çatışmalı durumlarda gösterir; bazı din bilgeleri felsefenin dinden, Hristiyanlıktan uzak tutulmasi gerektiğini söyler ve buna çaba gösterir, buna karşılık başka bazıları inancın ve dinin temellendirilmesinde felsefenin gerek olduğunu söyler. Batı Roma İmparatorluğunun çöküşü meydana getirdiği kaotik ortamda kültürel ve düşünsel gelişmelerde bir bir kesintiye yol açmıştır. Antikçağda oluşan ve süregelen düşünsel gelişmelerden belirgin bir uzaklaşma ve bu gelişmelerin reddedilişi görülür.Din-felsefe ilişkisi bu ortamda grift bir görünüm sunar; bir yanda felsefe din içerisinde kaybolmuş gibi görünürken, bu kayboluş aynı zamanda felsefenin din içinde saklanmasını ve korunmasını getirir. Dinsel düşünce kendisini temellendirmek için felsefeyi muhafaza ederken, bilgi sevgisi olarak anlaşılan haliyle olmasa ve dini amaçlara hizmet için kullanılsa bile belirli bir ölçüde antikçağda şekillenen felsefi düşüncenin korunmasını sağlamıştır. Felsefe bu dönemde açıkça görünür olmasa bile içkin özelliklerini tamamen yitirmemiştir. Bu bağlamda, ortaçağ felsefesi, Kilise öğretileriyle varlığını sürdürmüş, fakat Rönesanstan itibaren bilimsel ya da eleştirel düşünceye yönelmeye başlamıştır. Bu söz konusu nitelikteki ortaçağ felsefesini Macit Gökberk \"Hristiyanlaştırılmış Antik Felsefe\" olarak değerlendirmektedir. Belirtilmesi gereken başka bir nokta ise, bu felsefenin öteki dönemlerde görülen felsefe yapma tarzından farklı olarak statik nitelikte oluşudur. Ortaçağ felsefesinde Arap felsefesinin ya da İslam felsefesinin etkisini de belirtmek gerekir. İslam felsefesi Batı düşüncesinde bu tür gelişmeler olurken, Antikçağ felsefesi ile irtibatlı olmuş, kaynakları çevirmiş, İslam'a özgü iç tartışmalarda bu kavramsal ve yöntemsel araçları kullanmıştır. 1200'lü yıllardan itibaren bu alandaki kaynaklar batı'ya yönelim gösterir, ki felsefe tarihçilerinin çoğu, Batı'daki din-felsefe ayrımlaşmasının hızlanmasında bu etkinin belirgin bir yeri olduğunu söylerler. İslam filozofları da benzer şekilde inancı antikçağ felsefesinden alınan kavramlarla temellendirmeye, akıl ve mantık yoluyla açıklık sağlamaya yönelirler. Bu yönelimle kutsal metinleri yorumlama, tevsir ve mantık ya da dil analizlerinin ortaya konulduğu görülür. Bu yaklaşım ortaçağ felsefesinin genel karakteristiğidir bir anlamda. Yorumsamacılık'ın kökleri ortaçağ felsefesine uzanır. Diğer ortaçağ filozofları gibi onlarda tanrı'dan hareket ederek, varlığa ve varoluşa, insan varlığına ve düşüncesine açıklık getirmeye çalışırlar. Bunlarla birlikte antikçağ düşüncesinin taşınması ve geliştirilmesi bakımından Farabi, İbni Rüşd, İbn-i Sina, İbni Arabi gibi filozofların Batı felsefesi üzerinde etkisi birçok bakımdan belirleyici olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ortaçağ felsefesinin genel özelliklerden anlaşılacağı üzere, genel bir din eksenlilik durumu söz konusudur.Buna bağlı olarak belirgin felsefe geleneklerini belirtecek olursak, şöyle sıralayabiliriz: Bu geleneklerin farklılıklarına rağmen ortak felsefi özellikleri Antikçağ felsefesine dayanıyor olmalarından ileri gelir;bu gelenekler antikçağ felsefesini kendi dinsel niteliklerine göre sürdürür durumdadırlar ve birbirlerini bu temelde sürekli etkilemişlerdir. Ortaçağ felsefe geleneklerinde, antikçağın önemli filozoflarının ve felsefe akımlarının çoğu görülür, şüphecilik hariç. Din temelli felsefe tarzının şüpheciliği tamamen dışlaması anlaşılır bir durumdur. Merkezinde Tanrı olan bir felsefe geleneğinin şüpheciliğe imkân tanımayacağı açıktır. Bunun dışında Platon; Aristo, Stoacılık vb. varlıklarını sürdürür. Ortaçağ felsefesinin başlangıç evrelerinde Apologiacılar'ı ele almak gerekir.Bunlar Hristiyan dininin savunuculuğunu yapmaya, Hristiyanlığın söylendiği gibi bir kötülük ve dinsizlik olmadığını kanıtlamaya çalışırlar. Bunun gibi Patristik felsefe'de din adamlarının Hristiyanlik öğretisinin temellerini kurmaya yönelik bir girişim olarak belirir. Ayrıca dinsel-mistik bir eğilim olarak Gnostisizm'i de ortaçağ felsefesinin başlangıç evrelerinde görmek mümkün. Söz konusu eğilimin doruğu St.Augustinus'tur. Augustinus, inancın kavramsal formunu oluşturmaya çalışarak Hristiyan düşüncesini temellendirmeye yönelmiş ve bu noktada ortaya kyoduğu eseriyle ortaçağ felsefesinin en önemli isimlerinden biri olmuştur. Hristiyan felsefesinin temsilcisi ve temeli olmakla birlikte Augustinus'un pek çok tartışması modern düşünce içinde varlığını sürdürmüştür. Bu sırada Augustunus'un yaklaşımı karşısında Yeni Platonculuk vardır denilebilir.Augustinus, felsefenin görevinin Kilise öğretisini akılcı bir yolla temellendirmek olduğunu söylerken, Yeni-Platonculardan bireyden hareket ederek, kişisel din arayışını dile getiriler. Böylece ilk yaklaşım felsefeyi Skolastisizme, ikincisi ise Mistisizm'e yöneltir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Augustinus (354-430) Hristiyan ögretisine bütünlük kazandırmak yolunda en önemli adımları atan kişidir. Hristiyan dogması olarak bilinen düşüncenin temellerinde Augustinus vardır. Augustinus'un inançsızlıktan maniciliğe (manicilik), oradan şüpheciliğe ve sonra Platonculuğa geçti ve en son olarak da Hristiyan olmaya giden yolu, kısa sürede Hristiyanlık içinde yükselmesiyle birlikte heretik (sapkın) akımlara karşı yoğun bir mücadele ve Hristiyanlığın birliği için savaşımın temsilcisi olmaya dönüştü. Bu sapkın akımların başında elbette şüphecilik geliyordu. Augustinus, bir doğru vardır ve bunun elde edilebileceğinden şüphe edilemez şeklinde ifade edilebilecek düşünceyle hareket eder ve ünlü formülü \"Şüphe ediyorum, demek ki varım\" sonucuna ulaşır. Bunun yanı sıra Tanrı'nın varlığı öncesiz ve sonrasız bir varlıktır. Her bilgi Tanrı'nın varlığının kanıtı olan zaman dışı doğruluğun aranmasıdır. Dolayısıyla Augustinus Tanrı'yı ve insan ruhunun Tanrı'la ilişkisi sorununu temel mesele olarak ele alır. Yaradan ile yaratılan arasında varlık niteliği bakımında aşılamaz bir fark vardır. Tarih üzerine düşüncelerini ortaya koyarken Tanrı devleti'ni temellendiren Augustinus, böylece Hristiyan kilisesisini görevini de, bu devletin yeryüzündeki temsilcisi olma, ve Tanrı'nın sözünü bu dünyada egemen kılma olarak belirlemesinde etkili olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Skolastik felsefe, genel olarak bir öğreti durumuna gelmiş olan Hristiyan inancının temellendirilmesi ve sistematikleştirilmesi girişiminden doğmuş olarak kabul edilir.Bu anlamda Patristik felsefenin devamı niteliğindedir. Bir başka açıdan Ortaçağ felsefesi denildiğinde akla gelen Skoilastik felsefedir. Bu doğal bir durumdur, çünkü skolastik felsefe hem ortaçağ felsefesinin merkezi konumundadır hem de ona genel karakteri vermiştir. Başı ve sonu ortaçağ ile belirlenmiş bir düşünme yönelimidir. Üç ayrı dönemde ele alınması genel bir eğilimdir, yaklaşık tarihlerle bunlar; Skolastik felsefenin ana yönelimi Aristoteles'e yönelmiş olması tarafından belirlenir. Patristik felsefede görülen dinsel ağırlıklı Platonizmden ayrılmak üzere, skolastik felsefede bilgi ağırlıklı bir Aristotelizm öne çıkar. Hem Hristiyan hem islam skolastiğinde Aristotales bir başlangıç noktası olarak gönümektedir.Bu felsefe daha çok din adamlarının yetiştirildiği manastır ve katedrallerde ortaya çıkmış ve gelişmiştir. Skolastik felsefenin yönelimi rasyonel düşünceyi inanca uygulamak, vahiye akıl aracılığıyla bir kavranılırlık getirmek, inanca akıldan gelen saldırıları yine akıl aracılığıyla engelemeye çalışmaktır. \"Anlamak için inanıyorum\" düsturu bir anlamda Skolastik felsefenin nihai konumunu göstermektedir. Bu yönde skolastik felsefe realistik tutum sergilemiştir. Bu realistik tutuma göre gerçek Tanrı'ya aittir ve onu bilmek demek, önermelerle ve çıkarsamalarla gerçeği yansılamak demektir. Tek bir geçerli doğruluk vardır ve bu nedenle de yalnızca tek bir doğru bilgi sistemi olabilir. Etik anlamda ise skolastik felsefe hem emredici bir ahlakı hem de bir değer ahlakını geliştirmiştir diyebiliriz. İyi bir değerdir ve Tanrı iyinin tamamıdır, bu nedenle kişi, bu değere yani \"en yüksek iyi\"ye ulaşmaya çalışmalıdır. Başlangıcından en son dönemine kadar başlıca skolastik filozofları şöyle sıralabiliriz:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Snape Adası Kanada'nın Hudson Körfezi'ndeki Belcher Takımadaları'ndaki adalardan birisidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Val do Dubra İspanya'nın otonom bölgelerinden biri olan Galiçya'nın kuzeybatısında bulunan A Coruña eyaletine bağlı belediyesi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ahrenshöft (Danca: Arnshøft, Frizce: Oornshaud), Almanya'nın kuzeyinde Schleswig-Holstein eyaletinde, Nordfriesland iline bağlı yerleşim yeri. 8,79 km² yüzölçümüne sahiptir. Nüfusu, 31 Aralık 2015 itibarıyla yaklaşık 526 olarak tespit edilmiştir. Kilometrekare başına yaklaşık 60 kişilik bir nüfus yoğunluğuna sahiptir. Belediye Başkanlığı Manfred Peters tarafından yürütülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* www.ahrenshoeft.de","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Wendtorf Almanya'nın kuzeyinde Schleswig-Holstein eyaletinde, Plön iline bağlı bölge. 5,1 km² yüzölçüme sahiptir. Nüfusu, 31 Aralık 2004 itibarıyla yaklaşık 1131 olarak tespit edilmiştir. Belediye Başkanlığı Otto Steffen tarafından yürütülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* www.amt-probstei.de","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Horst Almanya'nın kuzeyinde Schleswig-Holstein eyaletinde, Steinburg iline bağlı yerleşim yeri. 29,07 km² yüzölçüme sahiptir. Nüfusu, 30 Eylül 2006 itibarıyla yaklaşık 5178 olarak tespit edilmiştir. Belediye Başkanlığı Ernst-Wilhelm Mohrdiek tarafından yürütülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* www.amt-horst.de","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kiler, evlerde ya da çiftliklerde erzak depolamaya yarayan bölme. Kiler fikrinin ilk ortaya çıkış amacı, kuru yiyecekleri nemden ve kemirgen hayvanlardan korumaktır. Hiçbir şekilde girişin olamayacağı alanlar olarak tasarlanan kilerler daha sonraları, içecek ve meşrubatın, kuru etlerin tutulduğu yerler hâline gelmişlerdir. Günümüz evlerinde ankastre ürünlerin kullanıldığı, geniş dolaplara sahip modern mutfakların çıkması ile kiler geleneği yavaş yavaş kalkmaktadır. Fakat birçok evde değerlenidirilmesi imkânsız alanlar bir kapı ile bölünerek kiler olarak kullanılır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Honda CG125, Japon üretici Honda tarafından üretilen commuter sınıfında yer alan bir motosiklettir. 1976 yılından bu yana üretilmektedir ve şu anda üretimine Brezilya' da devam edilmektedir. Üretildiği süre boyunca birçok değişikliğe maruz kalmıştır. Değişiklikler Tasarım başarısından dolayı Hongdou CG125, Champ Commuter, Warrior Dispatch, Kymco Pulsar125 gibi birçok kopyası (özellikle Çinli ve Koreli üreticiler tarafından) piyasaya sürülmüştür. Brezilya ve Birleşik Krallık'ta, tecrübesiz sürücüler ve ucuz maliyetleri sebebiyle özellikle eğitim kurumları ve yeni başlayanlar tarafından başlangıç motoru olarak kullanılmaktadır. Sonuç olarak birçok yeni motorcu ikinci el CG alarak daha güçlü bir motosiklet kullanmadan evvel tecrübe kazanmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Honda Resmi Web Sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Nefis denetlemesi (özeleştiri, murakabe-i nefis) sufilik'te ve neo-spiritüalizm'de bir yönteme verilen addır. Neo-spiritüalist görüşte “kişinin bir olayda, bir hareketinde nefsani (bencilce) davranıp davranmadığını ortaya çıkarmak üzere, kendi içinde bir tür mahkeme kurup, vicdanının sesine kulak vererek ve vicdani olmayı esas alarak, doğru gözlem, tarafsız ve dürüst bir muhakeme ve kuşku-eksiklik taşımayan diğerkamca bir kararla son bulan özeleştirisi” olarak tanımlanır. Neo-spiritüalist görüşe göre, insan nefis denetlemesini her gün yapmalı ve bu işlem sırasında kendisine karşı dürüst olmalıdır, yani kusurlarına bahane ve mazeretler bulmaya çalışmadan kendisine itiraf etmelidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Mukadderat ve İcabat, Bedri Ruhselman","name":"Turkish","natural":"Türkçe","classification":"tr"}]}