{"lines":[{"value":"Car Talk, arabalar üzerine ABD'de yayınlanan popüler radyo programı. Program İtalyan asıllı Tom and Ray Magliozzi kardeşler (Tappet Brothers) tarafından haftada bir NPR'da yayınlanmakta olup, 1 saat sürmektedir. Araba üzerine izleyicilerin soruları ve sorunları cevaplanmaktadır. İyi tavsiyelerle dolu olan program espirilerle cazip hale getirilmiştir. Tom ve Ray Magliozzi kardeşler Eylül 2012'de, 25 yıllık bir süreden sonra programı sonladırmaya karar verdiler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"898 yılı Jülyen takviminin Pazar günü başlayan ortak yılıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Açılımı Data Encryption Standart olan simetrik şifreleme algoritmasıdır. 1997'de resmi bilgi şifreleme standardı olarak kabul edilirken, 2000'de yerini AES'e bırakmıştır. DES, gizli anahtarlı bir şifreleme türüdür, büyük boyutlu verilerin şifrelenmesinde kullanılır. Şifreleme işlemi Blok Şifreleme olarak adlandırılan bir yöntem ile gerçekleştirilir. Bu yöntem, şifreli metin ile düz metin arasındaki ilişkiyi gizlemeyi amaçlar. Her şifreleme adımına döngü denilir ve her döngüde kullanılan anahtar farklıdır. Açık mesaj, belirli uzunluktaki bloklara bölünür ve ayrı ayrı şifrelenen bloklar ile şifreli metin elde edilir. Her bir blok, 8 bit parity biti olmak suretiyle, 64 bit uzunluğundadır. Blok uzunluğu, kullanılan işlemci hızına göre değişebilir. Yeni dönem bilgisayarlarda, 128 bit kullanılmaya başlanmıştır. Bu yöntemde bilinmezlik fazladır; her bir bloğun her biti, diğer bitler ve anahtar ile bağımlıdır. DES, bağımlılık fazla olmasına rağmen, modern bilgisayarlara dayanamaz. Brute Force ataklarına karşı güvensizdir. Bu noktada DES’in güvenilirliğini artırmak için 3DES yöntemi geliştirilmiştir. Bu yöntemde, şifrelenen veri tekrar geri çözülür ve DES şifrelemesi 3 sefer art arda yapılır. Şifreleme için kullanılan ve uzunluğu 24 byte olan anahtar, 3 bloğa ayrılır. İlk 8 byte ile şifreleme yapılır, buraya kadar olan kısım DES işlemidir. Daha sonra şifrelenen metin ortadaki 8 byte ile çözülür ve son 8 byte ile tekrar şifrelenerek 8 byte’lık blok elde edilir. DES’e göre güvenilirliği fazladır fakat hız 3 kat daha azalmıştır. Her byte bir eşlik biti bulundurur. Dolayısı ile kullanılan anahtar 168 bittir. (24*7=168)DES’i kırmak için yüksek maliyetle son teknoloji makineler geliştirilmiş olmasına rağmen 3DES, bankalar ve devlet daireleri olmak üzere birçok ortamda kullanılmaya devam etmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ulusal Standartlar Dairesi (NBS - National Bureau of Standards); 1973'te “ulusal bir standart olabilecek kriptografik bir algoritma” talebinde bulunmuştu. Bu talebe yönelik IBM'nin 1974'te sunduğu LUCIFER algoritması, Ulusal Güvenlik Ajansı'nın (NSA – National Security Agency) uyguladığı değişikliklerin ardından 1977'de DES (Data Encryption Standard) adıyla resmi bilgi şifreleme standardı olarak kabul edildi. NSA'nın LUCIFER üzerinde nasıl değişiklikler yaptığı ve değişikliklerin sadece NSA'nın sistemi kırabilmesini sağlayacak gizli bir füturu olup olmadığı sorusu, DES'in ilanından beri gündemdeydi. 1990'da Eli Bilham ve Adi Shamir de kendi diferansiyel kriptanaliz methodlarının DES'e bir saldırı olarak kullanılabileceğini iddia ettiler. Eğer algoritmada en çok 15 tur kullanılıyorsa, Eli Bilham ve Adi Shamir'in öne sürdüğü gibi, diferansiyel kriptanaliz, tüm olası anahtarların kapsamlı aramasından çok daha verimli bir yoldu. Ancak; DES algoritması 16 tur içeriyordu, ve sonrasında IBM'de kendi sistemlerinin diferansiyel kriptanalize karşı dayanıklı olduğunu belirten bir takım detaylar açıkladı. Ancak bugün, kaba kuvvetle sistemi kırmak mümkün. Bu tehdidi gören Ulusal Standartlar Enstitüsü (NIST – National Institute of Standards and Technology); 2000 yılında DES'i yeni bir sistemle değiştirdi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Çanakkale 18 Mart Üniversitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Laguardia, Álava  İspanya'nın kuzeyinde otonom bölgelerinden biri olan Bask Özerk Bölgesi'nin Alava eyaletine bağlı bulunan belediyesi. Nüfusu 1,447 kişidir. (2002)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Allı, Samsun ilinin Çarşamba ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Samsun iline 42 km, Çarşamba ilçesine 8 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Petrol Ofisi A.Ş., Vitol Group'un sahibi olduğu, petrol ve petrol ürünleri üzerine Türkiye'de ticari faaliyet gösteren anonim şirket. Kamu ve özel sektör kuruluşları ile nihai tüketicilerin gereksinimi için petrol ve petrol ürünleri satın almak, ithal etmek ve ülkenin çeşitli yerlerinde stoklar oluşturup pazarlamasını yapmak amacıyla 1941 yılında kuruldu. Simgesi ağzından alev çıkan kurttur. 1983 yılında anonim şirket yapısına kavuşan ve 2000 yılında özelleştirilen Petrol Ofisi, günümüzde 1709 akaryakıt istasyonu, 1 madeni yağ fabrikası, 10 akaryakıt terminali, 4 LPG terminali, 20 havalimanı ikmal ünitesi ve yaklaşık 1,1 milyon metreküpü aşan depolama kapasitesiyle Türkiye’nin önde gelen akaryakıt dağıtım ve madeni yağ şirketidir. Petrol Ofisi, Fortune 500 listesine göre 30 milyar TL'lik cirosuyla Türkiye'nin en büyük üçüncü şirketidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Petrol Ofisi, 18 Şubat 1941'de petrol ürünlerinin ithalat, depolama, arıtma ve dağıtımı amacıyla bir devlet şirketi olarak kuruldu. 1983 yılına kadar TÜPRAŞ ve BOTAŞ ile aynı çatı altında yer alan şirket, bu tarihten sonra anonim şirkete dönüştü. 1990 yılında ise özelleştirme kapsamına alındı. 24 Temmuz 2000'de şirket özelleştirildi ve ilk aşamada hisselerinin %51'i İŞ-Doğan Petrol Yatırımları A.Ş.’ye devredildi. Doğan Holding Ağustos 2005'te Türkiye İş Bankası hisselerini devraldı. 13 Mart 2006'da Avusturya petrol şirketi OMV hisselerin %34'ünü 1.054 milyar $ karşılığında satın aldı. Bu işlem sonucu Doğan Grubu'nun ortaklık payı %86,7'den %52,7'ye düştü. 2010 sonunda ise OMV, şirketin kalan hisselerinin %54,17'ünü Doğan Holding'den 1 milyar € karşılığı satın alarak şirketteki toplam payını %95,75'e yükseltti. Şirketin Borsa İstanbul'da PTOFS kısaltmasıyla işlem gören hisseleri 29 Nisan 2015'te işleme kapatılarak borsa endekslerinden çıkarıldı. 2016 yılının Ocak ayında OMV CEO’su Rainer Seele'in \"Türkiye’deki durumun sürdürülebilir olmadığı ve kârlılığın azaldığı\"nı söylemesinin ardından, Şubat 2016'da Reuters, Avusturyalı OMV şirketinin Petrol Ofisi'nin tamamını satışa çıkardığını duyurdu. 3 Mart 2017'de Petrol Ofisi'nin Cenevre merkezli Vitol şirketi tarafından OMV'de bulunan tüm hisselerinin 1,368 milyar € karşılığında satın alınacağı açıklandı. Satın alma işlemi Vitol'ün Türkiye'deki şirketi VIP Turkey Enerji A.Ş. aracılığıyla 13 Haziran 2017'de tamamlandı. Petrol Ofisi'nin el değiştirmesinden sonra CEO'luğa 16 Ekim 2017 tarihi itibarıyla Selim Şiper getirildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Beş İmparator Yılı adını, 193'e isnat edilen, Roma İmparatoru unvanına talip 5 kişiden alır. 193 yılı, 31 Aralık 192 tarihinde İmparator Commodus'un öldürülmesiyle başladı. Ardından Şehir Valisi Pertinax 1 Ocak 193'de İmparator oldu. Pertinax 28 Mart193'te Praetorian Muhafızları tarafından bir suikast'la öldürülünce yerine İmparatorluk unvanı için Titus Flavius Sulpicianus'la (''aynı zamanda Pertinax'ın kayınpederi ve yeni şehir valisi'') girdiği açık artırmayı kazanan Didius Julianus geçti. Flavius Sulpicianus her askere sadakatları için 20.000 sestertii teklif etmiş olup( yıllık gelirlerinin 8 katı) bu miktar aynı zamanda 161'de Marcus Aurelius'un tarafından güvenliğinin sağlanması için verilen paraya eşittir. Aynı şekilde Didius Julianus mezatı kazanabilmek için teklifini her asker için 25,000 sestertii'ye çıkarmış ve Senato tarafından 28 Mart'ta İmparator ilan edilmiştir. Bununla beraber, üç göze çarpan Roma'lı daha taht için meydan okudu,bunlar; Suriye'de Imag Pescennius Niger, Britanya'da Clodius Albinus ve Pannonia'da Septimius Severus. Septimius Severus Didius Julianus'u yerinden etmek için Roma'ya doğru harekete geçti ve 1 Haziran 193'de başını kesti,ardından Praetorian Muhafızları işten çıkardı ve Pertinax'ı öldüren askerleri idam etti. Gücünü takviye eden Septimius Severus, Pescennius Niger'i 193'de önce Cyzicus Savaşı'nda ardından da Nicea Savaşı'nda yendi ve son olarak 194 Issus Savaşı'nda kesin bir bozguna uğrattı. Clodius Albinus başlangıçta kendisini halef göstereceğini düşündüğü Septimius Severus'u desteklemesine rağmen Severus'un niyetinin başka olduğunu anlamsı üzerine 195'te kendisini imparator ilan etti ancak Septimius Severus tarafından 19 Şubat 197'de Lugdunum Savaşı'nda bozguna uğratıldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kabakçevliği, Sivas ilinin Kangal ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sivas iline 116 km, Kangal ilçesine 29 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"John Evelyn (d. 31 Ekim 1620 - ö. 27 Şubat 1706), bir İngiliz günlük yazarı ve bahçıvandır. Oliver Cromwell ve Kral I. Charles'ın ölümü, Londra'daki büyük veba salgını ve Büyük Londra Yangını gibi, çağında yaşanan önemli olaylara şahit olan Evelyn bir başka günlük yazarı olan arkadaşı Samuel Pepys ile sık sık mektuplaşmış ve bu yazışmalar bugüne dek korunabilmiştir. Evelyn, varlığını barut üretiminden edinmiş, soylu bir ailenin çocuğu olarak Surrey kentinde dünyaya geldi ve Sussex kentinde büyüdü. Oxford'da eğitim gördü ve başkent Londra'dayken birçok önemli olaya tanıklık etti. Kraliyet ordusunda bir göreve gelerek, İngiltere'de yaşanmakta olan iç savaşın daha fazla büyümesini engellemek için yurt dışına çıktı. Fransa'nın başkenti Paris'te, İngiltere büyükelçisinin kızı Mary Browne ile evlendi. 1652 yılında eşi ile birlikte Londra'ya dönerek, kentin güneydoğusunda kalan Deptford adlı semte yerleşti. Evelyn, kayın babası Richard Browne'dan satın almış olduğu evin geniş bahçelerinde vakit geçirmeye başladı. John ve Mary Evelyn 8 çocuk sahibi oldular: Richard (1652–8), John Standsfield (1653–4), John (1655–99), George (1657–8), Richard (2.) (1664), Mary (1665–85), Elizabeth (1667–85) ve Susanna (1669–1754). Bu çocuklar içinden sadece Susanna anne ve babasının ölümünden sonra da yaşadı. 1694 yılında Evelyn'ler Surrey'e geri taşındı. Çünkü ağabeyi George'un yaşamakta olduğu malikânesini miras bırakabileceği başka kimsesi yoktu. 1706'da ise John Evelyn Londra'da eskiden oturuyor olduğu evinde yaşamını yitirdi. Kendisinden üç yıl sonra da eşi Mary öldü. Her ikisi de Evelyn Şapeli'nde toprağa verildi. Kafatasları bilinmeyen kişilerce çalındı ve halâ bulunabilmiş değil.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Generli, Tekirdağ ilinin Süleymanpaşa ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tekirdağ merkezine 38 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede ilköğretim okulu vardır ancak kullanılmamaktadır taşımalı eğitimden yararlanılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hal denklemi, fizik ve termodinamikte (ısıldevinge) hal değişkenleri arasındaki bir ilişkidir. Daha spesifik olarak hal denklemi belirli fiziksel koşullar altında bir maddenin halini belirten termodinamik bir denklemdir. Maddenin sıcaklık, basınç, hacim ve iç enerjisiyle alakalı iki veya daha fazla hal fonksiyonu arasında bağ kuran yapıcı bir denklemdir. Hal denklemleri sıvıların, sıvı karışımlarının, katıların ve hatta yıldızların içlerini açıklamada da kullanılır Van der Waals hal denklemi (1873) (p+a/v^2)(v-b)=RT  a = 12R^2T^2cr ve 64Pcr ve b = RTcr/8Pcr","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Diken kanatlı kız kuşu (Vanellus spinosus), yağmurcungiller (Charadriidae) familyasına ait bir kuş türü. Doğu Akdeniz'in etrafında, ve alt Sahra Çölü'nden geniş bir bantta Arabistan'a, batı Afrika'ya görülür. Yunan ve Türk kuşları göçmendir ama diğer populasyonlar yerleşiktirler. Dikkat çekici ve yanlış anlaşılmazdırlar. Onlar, siyah taç, göğüs, ön boyun çizgisi ve kuyrukla orta-boyutlarda kuşlardırlar. Yüz, boynun kalanı ve karın beyazdır ve kanatlar ve arka açık kahverengidir. Gaga ve bacaklar siyahtır. Yerden seçilen böcekler ve diğer omurgasız hayvanlarla beslenirler. Onlar bir yer kazımasına iki lekeli sarımsı yumurta koyarlar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Edekon, Avrupa Hun İmparatoru Attila'nın generali ve Batı Roma İmparatorluğu'nu yıkan Odoaker'ın babasıdır. Attila'nın en güvendiği insan olan Edekon onun aksine mermer bir sarayda yaşardı. Attila'ya gerçekleştirilecek olan suikastı bildirdi ve onun güveninini kazandı. Şalon Meydan Savaşı'nda karşılaştığı Got Kralı Teodorik'i bir kılıç darbesiyle öldürdü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çerçen İlçesi, (Uygurca: چەرچەن, Çerçen Nahiyisi; Çince: 且末县; Pinyin: Qiěmò Xiàn), Çin Sincan Uygur Özerk Bölgesinin güneyinde, Bayangolin Moğol Özerk İli'inde bir ilçedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çerçen Nahiyesi, Tarım Havzası'nın güney doğusunda, Kurum ve Altun Dağlarının kuzey kenarlarında, batısında Niya İlçesi, kuzeybatısında Şayar İlçesi, kuzeyinde Lopnur İlçesi, doğusunda Çakılık İlçesi ve güneyinde eski Tibet günümüz Tibet Özerk Bölgesi ile sınırdır. İlçenin ana merkezi Çerçen (且末鎮; Qiěmò zhèn), Niya İlçesi ile Miran (Çince: 米兰遗址, Mǐlán yízhǐ) bir antik vaha şehri arasında İpek Yolu'nun Taklamakan güney güzergâhı üzerinde yer alan tarihi bir vaha kasabadır. Kâşgarlı Mahmud, Türk Dili'nin en eski ve değerli sözlüklerinden Divân-ı Lügati't-Türk'te; \"جرجان Çurçan\" \"Çin yolu üzerinde, müslüman sınırlarından biri.\" şeklinde tanımladığı Çurçan'ın güneydoğusunda \"التون قان Altun kan\" \"Uygur iline yakın bir dağ adı.\" olarak eklediği Altun Dağları konumlanır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Diğer verilen isimler: Charchan Bazar, Ch'e-erh-ch'eng, Ch'ien-mo, Tjertjen, Ch'ieh-mo-hsien, Charchan, Tschertschen, Cherchen Bazar, Tergen, Ch'ieh-mo-ch'eng, Cherchen, Qarqan, Ch'ieh-mo ve Tchertchen. 3.000 yıl öncesi göçebelere ait ünlü Zagunluk Mezarları (Çince: 扎滚鲁克古墓群, Zhagunluke gumuqun) bu bölgede bulunur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çerçen İlçesinde Uygur, Han, Hui, Moğol ve Halha Moğolları yaşarlar, fakat Uygurlar çoğunluktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"'''Kızıl Ordu'nun Gürcistan'ı İşgali, bir diğer ismiyle Sovyet–Gürcü Savaşı ya da Sovyetlerin Gürcistan'ı İşgali''' (15 Şubat – 17 Mart 1921), Rusya Sovyet Federatif Sosyalist Cumhuriyeti'ne bağlı Kızıl Ordu'nun Gürcistan Demokratik Cumhuriyeti'nin Menşevik bölgesi hükümetini çökertme ve yerine Bolşevik rejimi hakim bir ülke yaratma amacıyla yaptığı askeri harekattır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Beyaz Ordu'nun Bolşevik İhtilali ile yok olmasıyla Kafkasya'da bir istikrarsızlık oluştu. Kafkasya'da 3 etnik millet olan: Gürcü, Azeri ve Ermeniler bağımsızlıklarını ilan etti. Lenin'in Sovyetleşme planın ilk hedefi Kafkasya idi. Dolayısıyla ilk hedef Gürcistan Demokratik Cumhuriyeti idi. Kızıl Ordu bu iş için 50.000 adam ayırdı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İşgali yöneten Anatoli Gekker 11. Rus Ordusu ile ilk önce Tiflis Operasyonu düzenleyerek Khrami Nehri'ni geçti ve kısa sürede Gürcü kuvvetlerini yenilgiye uğrattı. Sonra Kutaisi Operasyonu düzenledi. İtilaf Devletleri'ni yardımı engellemek için Ruslar Karadeniz'deki tüm Gürcü limanlarını ele geçirdi. Ayrıca Ruslar Abhazlara Rus ordusuna katılmak karşılığında Abhazlara bir Abhaz Oblastı kurulacağına dair bir teklif sunmuşlardı. Abhazlar bu teklifi kabul ettiler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bu sıralarda Türkler bağımsızlık mücadelesi veriyorlardı. Moskova Antlaşması ile Türk-Sovyet ilişkisi olumlu yolda ilerlemiş. Ruslar Türkleri tanıyor, elçi göndermelerini istiyor, silah ve cephane dağıtıyordu. İşgalde Ruslar Türklerin katkısını istiyordu. Bu teklifi Ruslar Ali Fuat Paşa'ya ulaştırdı. Ali Fuat Paşa bu teklifi Ankara'ya ulaştırdı, Mustafa Kemal Paşa onayladı ve Kazım Karabekir komutasındaki 3. Ordu bu iş için görevlendirdi. Artvin'den kalkan Türk ordusu Batum'daki tüm Gürcü kuvvetlerini yendi. Batum ve dolaylarını ele geçirdi. Güçler","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sonuç olarak Gürcistan yenilgi üstüne yenilgi almasından dolayı artık pes etmek zorunda kalmıştır. Sovyetler Gürcistan'ı kendine bağlayıp Türklerle daha sıcak ilişkiler kurmuşlardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"KAMAZ ( Rus.: Камский автомобильный завод -Kıs.: Kamskiy Avtomobilny Zavod - Tur.: Kama Otomotiv Fabrikası) - Rusya'nın otomobil üreticisi, Rusya ve Bağımsız Devletler Topluluğu’nun en büyük ağır kamyon, traktör, dizel motor ve parçaları üreten işletme kompleksi, (Tataristan, Rusya) bulunur. Ağır kamyon üretiminde 10 önde gelen uluslararası şirketler arasına dahil, dünyada dizel motor üretimi hacminde 8. sırayı almakta .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1960 yılında SSCB ekonomisi kamyon filosu artırmayı gereği duydu, özellikle modern tipi kamyon daha ekonomik dizel motoru ile 8-20 ton kapasiteli. Mevcut otomotiv tesisleri bu ihtiyacı karşılamıyordu. Ağustos 1969 SBKP Merkez Komitesi ve SSCB Bakanlar Kurulu bir dizi belgeler kabul etti, 14 Ağustos 1969 yıllının № 674 sayılı kararı \"Tataristan,Yarçallı, Tataristan ÖSSC içinde kompleks otomobil tesislerinin inşası\" da dahil olmak üzere. Fabrikalar sadece ağır taşıt üretiminde uzmanlaşmalıydı. Fabrikaların inşaatına bu yerleri seçmesi şehrin konumu yardımcı oldu – ülkenin merkezinde, gemilerin işlemesi elverişli nehirlerin Kama ve Volga bulunması, demiryollunun yakınlığı – geleceğin oto devin inşaat malzemeleri, hammaddeleri, tesisat, bileşke temini müsaade ediyordu. Başlangıç projesine göre fabrika 150 bin kamyon ve 250 bin motor yılda üretilebilirdi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"13 Aralık 1969 yıllında ekskavatör operatörü Mikhail Noskov tarafından Kama nehrinde geleceğin oto devi endüstriyel alanında toprağın ilk kepçesi çıkartıldı. Yapı montaj çalışmaları 1970 yıllın Şubat ayında başlatıldı ve yıllın sonuna doğru ilk beton metre küpleri temeline döküldü – Onarma-takım deposu fabrikası, ayrıca gri ve dövülgen dökme demir dökümhane fabrikasının binaları. 1970 – 1981 yılları arasında 4,2 milyar ruble tutarında sermaye yatırımı kullanıldı (Yapı-montaj çalışmaları 1.8 milyar ruble dahil) ve 3.9 milyar ruble ana üretim fonlar ortaya konuldu. 1 Ocak 1991 yıllına göre binaların ve büyük sanayi kompleksin toplam alanı 3626 bin m² idi. Büyük sanayi kompleksin fabrikalarında 30 bin birim modern teknolojik donatım ve 2 milyar rublenin üzerinde 20 bin birim üretim donatımı kuruldu. Üretim donatım yarısı ithalat yolluyla alındı. KaMAZ’ın donatımına 700 yabancı firma 19 Avrupa ülkesi ( SEV ve Batı Avrupa),  ABD, Kanada,  Japonya ve Sovyetler Birliği'nden 500 şehirden 2000 fabrika katıldı. Aynı zamanda yeni şehrin Naberezhnye Chelny inşaatı sürmekteydi. KAMAZ’ın ilk yolu açanlara 1971 yıllında ilk 12 katlı bina teslim edildi. Şehrin nüfusu 10 katına çıkarmaya planlıyorlardı – 30 binlerden 1.5 milyon insanın üstüne. Diğer taraftan bu büyük sosyal deney – konforlu evler, sağlık ve öğretim kurumlar, spor tesisler ve kültür kurumlar, ayrıca yan altyapıları devasa tempoyla kurulmaktaydı. 1970’li ve 1980’li yıllarda 40 bin kişi her yıl şehre katıldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"KAMAZ’ın teknik projesi ‘‘Giproavtoprom’’ enstitüsü ve KAMAZ’ın proje yönetimi ile SSCB’nin önde gelen işletmeler ve kurumlar: ‘‘Promstroyproekt’’ enstitüsü SSCB İnşaat Komitesi ve ‘‘Giprodvigatel’’ (şhr. Yaroslavl) tarafından yapıldı. Ayrıca, münferit üretimin projelenmesine yabancı firmaların katılımı sağlandı: Swindell Dressler (Pittsburgh, ABD) – dökümhane’nin teknolojik ve özel birimler, Renault (Fransa) – motor fabrikanın projesi, Liebherr (Stuttgart, Almanya) – şanzıman üretimi. KAMAZ 5320 otomobil ve motorun ilk nesil konstrüksiyonu, Moskova Otomotiv Fabrikası ad. İ. A. Lihaçev ve Yaroslavl Motor Fabrikası 1967-1969 yılların icadı olan, ZİL 170 (6x4) ve ZİL 175 (4x2) iskeleti üzerinde yapıldı. 1974 yıllında deneysel atölyede ilk motor toplatıldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"KAMAZ'ın ilk arabası 16 Şubat 1976 yıllında montaj hattından çıktı. Aynı yıllın 26 Aralık ayında ise SSCB'nin araba sanayisinin bakanı V. N. Polyakov, daha önce de devlet emirnamesi tarafından oynaylanmış, ağır vasıta üretiminde Kama büyük sanayi tesislerin kararnamesi  tasvip etti. 1977 yıllının Eylül ayında yıllık plan 15.000 kamyon evvel zaman içinde yapıldı. Haziran 1979 yıllında ana montaj hattından 100000'ci kamyon çıktı. Şubat 1981 yıllında KAMAZ kapasitenin ikinci sırası kullanıma dahil edildi. Üretimin onuncu yıllında 1987 yıllında (silindir hacmi) küçük otomobil OKA montaj hattın üretimi başladı. İlk araba VAZ-OKA-1111 aynı yıllın 21 Aralığında üretildi, 1994 yıllında ise OKA arabaların üretim fabrikası açıldı. 1988 yıllında işletmen ile ilgili finansal-ekonomili araştırma yapıldı. Uzmanların hesaplarına göre KAMAZ arabaların üretimin başlangıcından Sovyetler Birliği sadece kullanımından 8 milyar ruble nakliye geliri elde etti. Yani, KAMAZ ilk on yılda inşaat yatırım sermayesini ödedi . KAMAZ ülkenin üçte biri kamyon oto parkı oluştururken motorlu taşıtların taşıyabileceği üçte ikisini taşırdı. 1990 yıllında KAMAZ fabrikaların temeli üzerinde RSFSC ve  Sovetler Birliği'nde  ilk hisse senetli şirket kurulur - ОАО «КАМАЗ».","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1990 yıllarda Rusya’nın genel üretimin düşmesi sonucu ve finansal sıkıntılar yüzünden KAMAZ fabrikalarında olumsuz ekonomik  durum oluştu. Büyük üretim birimleri fiilen boş durmaktaydı ve KAMAZ’ın her zaman şehri teşkil etmesi sonucu en büyük zararı şehir nüfusu gördü.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"KAMAZ’ın motor fabrikasında 14 Nisan 1993 yıllında yangın başladı. Yangın bütün fabrikayı sararak ana üretim binası ve karmaşık teknolojik ekipmanları tahrip etti. Motor fabrikanın binası yıkıldı. Rusya’daki araba üretimine verilen hasar çok büyüktü, Tataristan ve Rusya hükümeti yardımıyla yavaş yavaş 100 bin motor yapabilen üretim birimleri eski haline getirildi, ayrıca güç makineler takımını üretilebilmesi için son model teknolojik ekipmanlar bağlatıldı. 1993 yıllının Aralık ayında motor fabrika tekrar ürünler çıkartmaya başladı. 30 Ağustos 1999 yıllında KAMAZ'ın montaj hattından 1600000'ci kamyon çıktı. Motor fabrikası o zamana doğru 2 milyon dizel motor üretti.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2005 yıllında küçük hacimli OKA arabaları üreten ZMA fabrikası Sollers Grubuna satıldı. 2008 yıllının Ocak ayında 1.900.000'ci kamyon üretidi. 2008 yıllının Aralık ayında Alman tröst «Daimler AG» KAMAZ'ın hisselerin %10 satın almış, 2010 yıllında ise kendi payını %11 kadar çıkartmış. «Daimler AG» ile eşzamanda hisselerin %4'dü Avrupa İmar ve Kalkınma Bankası (EBRD) almış .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"KAMAZ kurumu 1973 yıllının başlangıcından biri ticari marka КАМАЗ ve KAMAZ sahip, 1987 yıllından ise kombine ticari marka KAMAZ yazısı vahşi bozkır atı resmi ile birlikte .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kamaz tam döngülü karayolları taşıt yapım endüstrisi üretimini temsil eder. Metalurji, demirci, pres-şasi,mekanik montajlı, özel makine yapımı ve alet üretimi bütün gerekli elektrik ve yardım amaçlı tesisler birleştirirken 16 ihtisaslı fabrikaya dahil Rusya Fed. ve  BDT ülkelerin üzerinde, bunlardan 9 tanesi Tataristan,Yarçallı'da bulunur. İşleme ve üretimin yanı sıra işletme kamyon ve binek arabaların teknik servis, iç ve dış ticaretiyle ve diğer faaliyet alanlarıyla uğraşmakta. Fabrikanın ana üretim birimleri Tataristan,Yarçallı şehrinin sanayi bölgesinde bulunur. Neftekamsk (Başkortostan) şehrinde otobus uretilir. Yabancı ülkelerde şu üretim birimleri mevcut:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Günümüzde KAMAZ Grubu 150 kuruluş kapsar, bunlar Rusya, BDT ve uzak dış ülkelerde konumlanmış . Grup bünyesine giren bazı firmalar:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"KAMAZ şu dizi kamyon arabaları üretiyor:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"«KAMAZ-master » etkin bir biçimde katılımıyle farklı rallilerde yer almakta. KAMAZ ralli'de 13 kere zafere ulaşmış.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Süleyman Kahraman, (d.1956, Kırıkkale, Türkiye), Türk bürokrat. 1980 yılında Ankara Üniversitesi Siyasal Bilgiler Fakültesi İktisat ve Maliye Bölümünden mezun olmuştur. Ortaköy, Maden, Kaymakam vekillikleri, Saimbeyli, Mengen, Kozluk ve Haymana Kaymakamlıkları, Mülkiye Müfettişliği, Mülkiye Başmüfettişliği, İstanbul Büyükşehir Belediyesi Teftiş Kurulu Başkanlığı yapmıştır. 11 Mayıs 2010 tarih ve 407 sayılı Bakanlar Kurulu Kararı ile Karaman Valisi olmuştur. 3 Ağustos 2012 tarihli Resmi Gazete'de yayımlanan valiler kararnamesi ile merkeze atanmıştır. 15 Eylül 2014 tarih ve 6780 nolu müşterek kararname ile Erzincan valiliğine atanmıştır. 1 Haziran 2016 tarihinde Resmi Gazete'de yayımlanan valiler kararnamesi ile merkeze atanmıştır. Evli ve 3 çocuk babasıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Türkiye'de görevde olan valilerin listesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aureliano Torres Román (d. 16 Haziran 1982), 12 de Octubre takımında orta saha pozisyonunda görev yapan Paraguaylı millî futbolcudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Profesyonel kariyerine Irapuato kulübünde başladı. Daha sonra sırasıyla Kyoto Purple Sanga, Deportivo Recoleta, Sol de América, Guaraní, Real Murcia, San Lorenzo, Toluca, Peñarol, Sol de América ve 12 de Octubre kulüplerinde oynadı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2004'te Atina'da yapılan Olimpiyat Oyunları'nda Paraguay adına gümüş madalya kazanan oyuncular arasında yer almıştır. Paraguay millî futbol takımı forması altında 2 gol kaydetmiştir. Son golünü 30 Mayıs 2010 tarihinde Fildişi Sahili millî futbol takımına karşı atmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Lali şehristanı (Farsça:  شهرستان لالی), İran İslam Cumhuriyeti'nde Huzistan Eyaleti'nin 23 şehristanından birisidir. Şehristanın 2006 yılı toplam nüfusu 35.549 olup, yönetim merkezi Lali şehridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Christian Dior (21 Ocak 1905 Granville, Normandiya, Fransa - 23 Ekim 1957 Montecatini Terme, İtalya), Fransız moda tasarımcı sı, kendisiyle aynı adı taşıyan dünyanın en ünlü moda evlerinden ve dünyanın en ünlü markalarından biri olan \"Christian Dior\"un kurucusudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Christian Dior, Fransa'nın kuzeyinde, Normandiya bölgesinde bulunan Granville adlı bir sahil kasabasında doğdu. Âilesi, gübre üretimi yapan sanayici, oldukça varlıklı bir aileydi. İlk ve orta eğitimini tamamladıktan sonra diplomatik hizmetlere eleman yetiştiren bir okulda \"siyâsî bilimler\" eğitimi aldı. Fakat kendisi mimâr olmayı hayâl ediyordu. Üniversite eğitiminin ardından babasının verdiği sermâye ile Paris'te bir sanat galerisi açtı. 1931 yılında dünyada patlak veren ekonomik kriz neticesinde babasının şirketi ve fabrikası iflas edince, Christian Dior da galerisini kapatmak zorunda kaldı. Bu dönemde, ilk önce Le Figaro dergisine şapka modelleri çizerek ve daha sonraları Paris'in moda evlerine eskizler çizerek geçimini sağladı. 1930'lardan 1940'lı yıllara kadar moda tasarımcısı Robert Piguet ile çalıştı. II. Dünya Savaşı sırasında askerlik hizmetini tamamladı ve ardından 1941'de Paris'i terkederek güney Fransa'da meyvecilik yaptı. Ne var ki, savaşın bitimini beklemeden yeniden Paris'e döndü. 1942'de terhisinin ardından Lucien Lelong moda evinde çalışmaya başladı. Burada Pierre Balmain ile birlikte çalıştılar. II. Dünya Savaşı sırasında Nazi subaylarının ve Fransız işbirlikçilerinin hanımlarını giydiriyordu. 16 Aralık 1946'da o dönem Fransa'nın en önemli tüccâr ve sanayicilerinden biri olan tekstilci Marcel Boussac'ın maddî desteğiyle kendi moda evini kurdu. İlk koleksiyonunu 1947'de sunan Dior, ona Corolle, taç yaprakları, (tam anlamıyla adını botanik terim korolla ya da çiçeğin taç yaprakları) ismini verdi, fakat New Look (Yeni Görünüm) terimi Harper's Bazaar'ın baş editörü Carmel Snow tarafından uyduruldu. Dior'un tasarımları II. Dünya Savaşı modası olan kapalı ve erkeksi tasarımların aksine çok daha cinsel istek uyandırıcıydı. O şekiller ve silüetler tasarlamada usta olan Dior şöyle demiştir \"Ben çiçek kadını tasarladım.\" Onun tasarımları ağırlıklı olarak sık dokunmuş pamuklu bezlerden yapılan, sert, büstiyer stilindeki korsajlar, kalça vatkaları, ince belli korseler, jüponlardan oluşmaktaydı. Bu giyisiler, belden aşağı genişleyerek inen modelleri sayesinde giyen kişinin çok daha kıvrımlı hatlara sahip gözükmesini sağlıyordu. Etek ucu boyu baldırlara ve bileklere kadar inerek beğenilen bir görünüm veriyordu. Kariyerinin başlarında, Christian Dior tasarımları bacaklarını örttüğü için kadınlardan tepki aldı. Çünkü o dönemdebu boy ve ölçüler, kumaş yetersizliğine bağlı olarak ortaya çıkmış ve alışılmış değerlere uymuyordu. Paris'teki bir moda çekimi sırasında Dior'un tasarladığı kıyâfetler, aşırı kumaş sarfedildiği gerekçesi ile tepkiyle karşılandı. “Yeni Görünüm” kadın modasında devrim niteliğinde bir çığır açtı ve II. Dünya Savaşı sonrasında Paris’i yeniden modanın merkezi yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Christian Dior, 23 Ekim 1957'de İtalya'nın Montecatini Terme kentinde geçirdiği tatil sırasında kalp krizi neticesinde vefât etmiştir. Boğazına takılan bir balık kılçığının yol açtığı kalp krizine bağlı olarak hayatını kaybettiği de iddia edilmiştir. Times dergisi, Dior'un ölümüne ilişkin haberinde, onun iskambil oynarken kalp krizi geçirdiğini belirtir. Bununla birlikte, Christian Dior'un yakın çevresinden arkadaşı Alexis von Rosenberg-Redé, daha sonra \"Baron de Redé'nin Hatıraları\" başlığıyla yayımlanan anılarında Christian Dior’un \"yorucu bir seks sonrasında geçirdiği kalp krizi\" sebebiyle hayatının sona erdiğini belirtmiş olsa da, şimdiye kadar bu iddialarını doğrulayacak bir tanık veya delil bulunamamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 918, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Sunak takımyıldızı yönünde bulunur. SBc tipi bir çubuklu sarmal galaksidir. İngiliz astronom John Herschel tarafından 1831 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 1863, Yeni Genel Katalog'da yer alan bir açık yıldız kümesidir. Gökyüzünde Kılıçbalığı takımyıldızı yönünde bulunur. OCL tipi bir açık yıldız kümesidir. İngiliz astronom John Herschel tarafından 1834 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 4557, Yeni Genel Katalog'da yer alan bir yıldızdır. Gökyüzünde Berenis'in Saçı takımyıldızı yönünde bulunur. *3 tipi bir üçlü yıldız sistemidir. Fransız astronom Guillaume Bigourdan tarafından 1886 yılında 30,48 cm (12 inç) çaplı mercekli tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 5927, Yeni Genel Katalog'da yer alan bir küresel yıldız kümesidir. Gökyüzünde Kurt takımyıldızı yönünde bulunur. İskoç astronom James Dunlop tarafından 1826 yılında 22,86 cm (9 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İskoçya Parlamentosu seçmenleri ve bölgeler İskoç Parlamentosu (Holyrood) tarafından oluşturulan 1998 İskoçya Yasası kanunlarıyla çerçevesinde 1999'da yapılan ilk genel seçimlerde ilk olarak kullanılmıştır. Seçmenler, İskoçya'nın sınırlı özerk yönetimi kazanmasından sonra seçimle göreve gelecek İskoçya Parlamentosu üyelerini belirlemek için oy kullanan İskoç vatandaşlarını ifade etmektedir. Parlamento için toplam 129 İPÜ seçilmektedir. Seçmenler genelde dört yılda bir yapılan seçimlerde iki oy kullanmaktadır. İlk oylar toplam 73 ilçe ve kasabayı temsil eden millet vekillerini belirlemek için o yerlerin halkı tarafından belirlenir. Yine aynı seçmenler, yasalarla sınırları çizilmiş olan sekiz seçim bölgesinin her biri için yedişer toplam 56 parlamento üyesini belirler. İskoçya'da seçimler ve seçim bölgeleri hükümetten ayrı bir kurum olarak İskoçya Sınır Komisyonu tarafından belirlenmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2011'den itibaren kullanımda olan 73 seçim bölgesi aşağıda listelenmiştir: :","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Elliott Fitzroy Belgrave(d. 16 Mart 1931), 1 Haziran 2012 ile 1 Temmuz 2017 tarihleri arasında Barbados Genel Valisi olarak hizmet veren bir Barbados vatandaşı ve emekli Yüksek Mahkeme Yargıcıdır. Belgrave, Cambridge Üniversitesi ve Londra Üniversitesi mezunudur. Barbados Başsavcılığı eski Müdürü ve Barbados Temyiz Yargıtay ve Mahkeme Yargıcı olarak görev yaptı. Bir Kraliçe Müşaviri olan Elliot Belgrave'ye Barbados hukuk sistemine yaptığı katkılardan dolayı Barbados Onur Ödülü verildi. Loretta Belgrave ile evlidir ve birlikte Susan Matheson adında bir kızı vardır. 1 Temmuz 2017 tarihi itibarıyla genel valilik görevinden ayrılarak makamı geçici olarak Philip Greaves'e devretmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ghost of the Robot (GOTR) Güney Kaliforniya'da kurulan alternatif rock grubudur. Etkilendikleri gruplar ve müzisyenler; Nirvana, Weezer, Bob Dylan, The Beatles, David Bowie, Rolling Stones, Pavement, Ben Folds, Pink Floyd, Muse, ve Radiohead.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":", Türkiye'de bulunan bir devlet karayoludur. Karayolu, Ege Bölgesi'nde Afyonkarahisar'dan başlar, Doğu Anadolu Bölgesi'nde Elâzığ'da sona erer. Afyon, Ankara, Kırşehir, Kayseri, Sivas, Malatya ve Elazığ illerinden geçen yolun toplam uzunluğu 973 km.'dir. 21 Kısım ve 6 ayrı parçadan oluşur. Yolun Afyon-Sivrihisar arasındaki 117 km.lik kısmı, ayni zamanda uluslararası yolunun bir parçasıdır. Erzurum çevre yolunun tamamlanmasından sonra, çevre yolu D100 olmuş, şehir içinden geçen yol ise D260-21 olarak (33 km.), bu yolun son parçası şekline gelmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"D 260 devlet yolu, Afyonkarahisar ile Elâzığ arasında aşağıdaki şehirlerin güzergahından geçer ve önemli kavşaklar ile kavşaklardan ayrıldığı karayolları istikametleri aşağıda gösterilmiştir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mehmet Sekmen (d. 25 Ocak 1958, Pazaryolu), Türk siyasetçi. 1958 yılında Erzurum ilinin Pazaryolu ilçesinin Kılıççı köyünde doğdu. İstanbul Üniversitesi İşletme Fakültesi'ni bitirmiştir. Kamu ve özel sektörde yöneticilik, Serbest Muhasebecilik, Bir dönem Samandıra, iki dönem Kartal Belediye Başkanlığı, Kartalspor Kulüp Başkanlığı ve 2. Lig Kulüpler Birliği Başkanlığı, TBMM XXII.ve XXIII. Dönem İstanbul Milletvekilliği yapmıştır. 30 Mart 2014 Belediye seçimlerinde Erzurum Büyükşehir Belediye Başkan'ı seçilmiştir. Evli ve dört çocuk babasıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hizmetkar Albert Nobbs, Rodrigo García'nın yönettiği ve başrollerinde Glenn Close, Mia Wasikowska ve Aaron Johnson'un oynadığı, 2011 yapımı bir drama filmi. Glenn Close ve Janet McTeer filmdeki performansıyla En İyi Kadın Oyuncu ve En İyi Yardımcı Kadın Oyuncu dallarında Akademi, Altın Küre ve SAG ödülüne aday gösterildi. Ayrıca film En İyi Makyaj Akademi Ödülü adaylığı elde etmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Butik diye tabir edebileceğimiz fakat daha lüks kaçan bir otelde kimliğini gizleyerek ve bir erkek gibi davranarak garsonluk yapan Albert Nobbs (Glenn Close), senelerdir biriktirdiği parasıyla ince hesaplar yapıp hayalindeki tütüncü dükkanını açmayı planlamaktadır. Çalıştığı otelden dikkatsizliği yüzünden atılan Joe (Aaron Johnson) ise yaver giden şansı sonucu Albert’ın çalıştığı otelde kendine bir iş bulur. Oldukça kısa sürede oteldeki hizmetçilerden biri olan Helen (Mia Wasikowska) ile yakınlaşan Joe, Helen’ı da alıp Amerika’ya gitme planları kurmaktadır. Öte yandan oteli boyamakla görevli olan Hubert (Janet McTeer) ise aynı Albert gibi kimliğini gizleyerek erkek kılığında dolaşan fakat evli biriyken Albert’ın durumunu öğrenir. Kurdukları hayal sonucu Albert, Helen ile evlenecek ve rüyalarına kavuşacaktır. Tek sorun aslında kadın olduğunu Helen’a nasıl söyleyeceğiydir. Fakat Albert, ölse bile hayalinden vazgeçmeyecektir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* A Story-Teller's Holiday by George Moore, 1918. Chapters 45 through 53 contain the story later reprinted in Celibate Lives as \"The Singular Life of Albert Nobbs\".","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Purut, Kars'ın Kağızman ilçesine bağlı köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köy halkı, Oğuz Türkmenlerden oluşmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"OĞUZ TÜRKMEN kültür gelenek ve görenekleri yaşanmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Karasal iklim görülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kağızman ilçe merkezine  km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"45 Orionis, Avcı takımyıldızı yönünde yaklaşık olarak 359 ışık yılı uzaklıkta bulunan üçlü yıldız sisteminin birincil bileşeni olan F-tipi sarı-beyaz bir dev yıldızdır. 45 Orionis, Gökada içinde Güneş'e göre 9,7 km/sn'lik bir hızla hareket eder. Gökada merkezinden uzaklığı, 24.000 ile 40.800 ışık yılı aralığında değişmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dokuz Soylu Erdem, kökleri tarihi iskandinav paganizmine dayanan, 1970'lerde John Yeowell ve John Gibbs-Bailey tarafından kodlanmış ahlaki ve etik kurallardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Unisphere 12 kat yüksekliğinde, dünyayı temsil eden küresel paslanmaz çelik yapı. New York City'nin Queens ilçesinde bulunan Flushing Meadows – Corona Park'ta yer alır ve ilçenin en ikonik ve kalıcı sembolüdür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Unisphere: Küçülen Bir Dünya ve Genişleyen Evrene Dair Naif Umutlar","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Özgürler birliği veya Üreticilerin özgür birliği veya, sıklıkla Marx'ın ifade ettiği gibi, Özgürce bir araya gelmiş bireyler birliği), bir devletin, toplumsal sınıfın veye otoritenin ve üretim biçimlerinden kaynaklanan özel mülkiyetin olmadığı bir yerde bireyler arası ilişki.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Marksist yoruma göre; Bir kez özel mülkiyet ortadan kaldırılınca, bireyler onların özgürce kendi varoluş koşullarını üretmek ve yeniden üretmekten ve kendi bireysel ve yaratıcı ihtiyaç ve arzularını sağlamaktan onları alıkoyan üretim biçimlerine başvurmaktan mahrum kalmayacaklardır. Bu terim anarşistler tarafından da kullanılmakta ve sıklıkla tam anlamıyla gelişmiş komünist toplumun bir özelliği olarak ele alınmaktadır. Özgür üreticiler birliği kavramı proletarya kavramı çerçevesinde daha açık anlaşılabilir. Proleter mülk ve üretim aracı sahibi olmayan kimsedir ve dolayısıyla hayatını devam ettirmek için üretim araçlarının sahibine sahip olduğu tek şeyi yeteneklerini (emek gücünü) satar. Mülksüz, gelirsiz bireyler, mülk sahiplerine (veya kapitalistlere), proleterlerin hayatını devam ettirebilmesini sağlayan maaş karşılığında değiş tokuş yapabilecekleri sermayenin birikimini sağlamak için kullandıkları düşünen ve hareket eden bir tüketim ürününü pazarda bulabilmeleri olanağını sağlar. Proleterler ve üretim araçlarının sahipleri arasındaki ilişki proleter hayatını devam ettirmek için sadece emeğini satabilme hakkına sahip olduğu için bir zorunluluk ilişkisidir. Hayatını devam ettirmesini sağlayan maaş karşılığında üretim kapasitesini satarak proleter, baskı ve sömürü ilişkisi içerisinde kendi ürettiği ürün ve hizmetlere yabancılaşırken alıcının(mülk sahibinin) talebi doğrultusunda kendi pratik etkinliğini ortaya koymaktadır. Özgür üreticiler birliği, sınıflı topluma son verecek olan bireylerin üretim araçlarına serbestçe sahip olması için eğer özel mülkiyete son verildiğindeki toplum biçimi olacaktır;bu toplumda ne mülk sahipleri ne proleterler sadece özgürce bir arada yaşayan bireyler olacak. Özgür üreticiler birliği tarafından özel mülkiyetin ortadan kaldırılması komünist ve anarşistlerin özgün hedefidir: hem anarşi hem de komünizm tarafından tarif edilmiştir. Diğerleri statükoda değişiklik olması için özgür üreticiler birliğinin rehberlik yapması gerektiğine inanırken, değişik eğilimlerin gelişimi sonucu bu hedef göz ardı veya bertaraf edilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Anarşistler, proletaryanın yeni bir toplum yaratma ve yönetici sınıfa karşı mücadelesinde özgür üreticiler birliğinin derhal hayat geçirilmesi gerektiğini savunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Alfa Romeo 166 (Tipo 936), Alfa Romeo tarafından 1998-2007 yılları arasında üretilen üst orta sınıf otomobil modelidir. Araç, Walter de Silva tarafından tasarlanmıştır. 2003 yılında makyajlanmıştır. Sadece sedan versiyonu bulunmaktadır. Alfa Romeo 164'ün yerini alan Alfa Romeo 166, Alfa Romeo 156 ile başlayan tasarım akımını takip eder. Alfa Romeo 156'nın gizli arka kapı kolları bulunmamakla birlikte arkaya doğru yükselen yapısı, önden arkaya uzanan kırışıklık çizgisi ve bu çizgi üzerine konumlandırılmış kapı kolları benzer tasarım diline işaret etmektedir. Makyaj öncesi serinin ön panjuru ise Alfa Romeo 156'nın ön panjuru kadar derin inmemektedir; bu daha muhafazakar yapı ile ön plaka aracın ortasında konumlandırılabilir. Benzinli motor seçenekleri 2 litre Twin Spark birimlerle başlamaktadır. Bu modellerin hemen üzerinde 6 silindirli benzinli motorlar bulunur. 2.0 TB modeli 6 silindirli daha büyük motorlardan türetilmiş turbo destekli bir ünitedir. Motor ailesinin üst ucunu ise 3.0 ve 3.2 litre V6'lar doldurur. Dizel motorlarda ise 2,4 litre hacimli, 5 silindirli birimler bulunmaktadır. Bu motorlar ilk seride 136 hp güç ve 304Nm tork üretirken yeni serilerde 140, 150, 175 ve 185 hp seçenekler ile bulunabilmektedir. Süspansiyon sisteminde önde çift salıncak, arkada çok noktadan bağlantılı bağımsız süspansiyon tasarımı kullanılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kristallerin Mağarası veya Dev Kristal Mağarası (İspanyolca:Cueva de los Cristales ) Meksika`nın Naica Mine bölgesinin altındadır ve 300 metre yüksekliğindedir. İçerisinde dev Selenit Kristalleri bulunmaktadır. Bu kristaller şimdiye kadar görülmüş en büyük kristallerdendir. Mağaradaki en büyük kristalin uzunluğu 12 metre, çapı 4 metre ve ağırlığı 55 tondur. Mağarada hava sıcaklıkları yer yer 58 °C `lere çıkabilmekle birlikte nem oranı %80-90 civarlarındadır. Bu faktörlerden dolayı mağara doğal bir korumaya sahiptir. Erişimi Industrias Peñoles isimli özel bir madencilik firmasına aittir. Bir grup bilim insanı Naica Projesi kapsamında bu mağarada incelemelerde bulunmuştur. Günümüzde mağara yağmacılara ve ocağın havalandırma sisteminin yol açacağı çevre hasarına karşı koruma sağlayan ağır bir çelik kapıyla şirket tarafından güvenceye alınmış durumdadır. Çok az kişinin mağaraya girmesine izin verilmesinin iki nedeni var. Birincisi, mağaranın aşırı derecede sıcak ve nemli olmasıdır; özel soğutucu elbiseler giymeden içeriye girenler sıcak çarpmasından ölme riskiyle karşılaşabilir. İkincisi, alçıtaşı çok yumuşak olduğundan, aletlerle, çizmelerle ve hatta tırnaklarla kolayca sıyrık alıp hasar görebilir. Mağarada çalışma yapılabilmesi için her dakika yerin altından gelen 55 bin litre termal suyun dışarıya transfer edilmesi gerekmektedir. Bu nedenden dolayı yakın tarihlerde mağaranın sular altında kalacağı düşünülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Naica dev bir antik arazi üzerinde bulunmaktadır. Asırlar boyunca son derece yavaş hızlarda yüksek yer altı sularıyla serin yeryüzü sularının etkileşimi sonucu ve doymuş sülfür iyonlarının tepkimesiyle çok uzun sürelerde oluşmuştur.Mineral içeriği zengin suların yaklaşık 600 bin yıl boyunca mağaranın içine sızmasıyla, kalsiyum sülfat molekülleri tıpkı istif edilmiş tuğlalar gibi dibe çöktü. Önce derinlerdeki bir magma tabakasının yüzeyi zorlayarak fışkırması suları aşırı derecede ısıttı. Ardından yaklaşık bir buçuk milyon yıl önce suyun sıcaklığı düşerek aşağı yukarı 58 °C’ye, yani sudaki kalsiyum sülfatın selenit kristalleri oluşturmasına uygun düzeye indi. Suyla dolu mağaradaki koşulların yüz binlerce yıl neredeyse hiç değişmeksizin aynı kalması, kristallerin şaşırtıcı boyutlara ulaşmasını sağladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"__İÇİNDEKİLERYOK__","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mikail Müşfik (Azerice: Mikayıl Müşfiq) (5 Haziran 1908, Bakü – 06 Ocak 1938, Bakü) 1930'larda etkin olan Azeri şair. İlk öğrenimini Rus-Tatar mektebinde, Bakü Öğretmen okulunda ve 12 numaralı II dereceli mektepte yapmış daha sonra Azerbaycan Devlet Darülfünun'da, Dil ve Edebiyat Fakültesi'ni bitirmiştir. Pedagogluk, öğretmenlik ve çevirmenlik yapmıştır. Sevgilisi Dilber Ahunzâde’ye yazdığı Gene O Bağ Olaydı isimli şiiri ile tanınır. 1937 yılında Müşfik \"devlet düşmanı\" olarak ihanetle suçlanıp tutuklandı ve Bakü yakınlarındaki Bayıl cezaevinde 1938 yılında idam edildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Azeri yazarlar listesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tedj Bensaoula (d. 1 Aralık 1954), forvet pozisyonunda görev yapmış Cezayirli millî futbolcu ve teknik direktördür. Profesyonel futbolculuk kariyerine 1970 yılında US Hammam Bou Hadjar kulübünde başladı. Daha sonra sırasıyla Le Havre AC ve USL Dunkerque kulüplerinde oynadı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Zune Social Microsoft'un Zune girişiminin çevrimiçi bileşeniydi. Bir kullanıcının en çok oynadığı sanatçıları, favori ve en son oynatılan şarkıları, kullanıcıların arkadaşlarının bir listesini, arkadaşlarının neyi dinlediğini ve onlarla ilgili herhangi bir yorumu görüntüleyen bir sosyal ağ sitesidir. iLike ve Last.fm ile karşılaştırıldığında, kullanıcının oynadığı şarkıları izleyip görüntüler veya \"tarar\". Sosyal'in merkezi bileşeni Zune Card'tır. Diğer sitelerde ve sosyal ağ sayfalarında (Myspace, Facebook vb.) Yerleşik Flash tabanlı bir widgettır. Kullanıcının en son çaldığı şarkıları, en çok çalınan sanatçılarını, sanatçının kaç kez çalındığını ve kullanıcı tarafından seçilen en sevilen şarkıların listesini gösterir. Bir şarkıyı, sanatçıyı veya albümü tıklamak, Sosyal web sitesinde ilgili sayfayı getirir. Seçilen şarkılar 30 saniyelik klip önizlemek için bir seçeneğe sahiptir ve kullanıcılar şarkıyı Zune Marketplace aracılığıyla indirebilir, şarkıyı bir arkadaşınıza önerebilir veya favorilerinden birine ekleyebilir. Mayıs 2008'de Microsoft, kullanıcıların Zune Card'larına Reputation rozetleri ekledi; bunları bir albüm veya sanatçıyı belirli bir süre dinledikten sonra veya Zune forumlarında yararlı yayınlar yaparak kazanabilmekolur. Buna ek olarak, Zune Kartları artık kullanıcının cihazlarıyla senkronize edilebilir; Zune Passa Abone olanlar bu şekilde tüm şarkıları arkadaşlarının kartlarında indirebilir. Microsoft'un Xbox Live Gamertag'la karşılaştırmaları kaçınılmaz, çünkü iki hizmet aynı arka planı kullanıyor. Zune Card son oynanan şarkıları gösterirken, Gamercard kullanıcının oynadığı oyunları gösterdiği konusunda farklılıklar gösterir. Kullanıcılar, Windows Live ID (Microsoft Account) aracılığıyla hizmete başlar ve Xbox Live'deki arkadaşların yeni servise taşınması için Gamertag ve Zune etiketlerini bağlayabilirler. Çalmalar hem aygıtta hem de yazılımda kaydedilir ve yazılım varsayılan olarak her 15 dakikada bir oyun güncellemeleri gönderir. Cihazda oynatılan şarkılar, senkronizasyon işlemi sırasında kaydedilir; ancak Zune Kartında gösterilen sırayla senkronizasyon sırasının bir sonucu (oynatma sırası değil) olur. Yalnızca AllMusic ve Zune Marketplace'teki albümler gösterilir ve oyunlar yalnızca 28 gün boyunca veritabanında tutulur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Albüm Dinleyici","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Google Sınıf, Google tarafından, okullar için geliştirilen ve atamaları kağıtsız bir şekilde oluşturma, dağıtma ve derecelendirmeyi basitleştirmeyi amaçlayan harmanlanmış öğrenme platformudur. Eğitim için G Suite'in (önceki Google Apps) bir özelliği olarak 6 Mayıs 2014'te tanıtıldı ve onu 12 Ağustos 2014'te halka açtı. Haziran 2015'te Google, web siteleri için bir Sınıf API'sı ve bir paylaşım düğmesi açıkladı; bu okul yöneticilerinin ve geliştiricilerin Google Classroom ile daha fazla etkileşimde bulunmalarına olanak tanır. Mart 2017'de Google, herhangi bir kişisel Google kullanıcısının Eğitim için G Suite'i içermesi gerekmeden sınıflara katılmasına izin vermek için Classroom'u açtı ve Nisan ayında herhangi bir kişisel Google kullanıcısının bir sınıf yaratması ve öğretmesi mümkün oldu. Google Classroom, Google Drive'ı atama oluşturma ve dağıtma, yazma için Google Dokümanlar, iletişim için Gmail ve planlama için Google Takvim'i birleştirir. Öğrenciler, kurumun veri tabanından özel bir kod aracılığıyla derslere davet edilebilir veya otomatik olarak bir okul alanından ithal edilebilir. Her sınıf, ilgili kullanıcının Drive'ında ayrı bir klasör oluşturur; burada öğrenci, bir öğretmen tarafından derecelendirilmek üzere bir çalışma sunabilir. iOS ve Android cihazlar için kullanılabilen mobil uygulamalar, kullanıcıların fotoğraf çekmesine ve atamalara eklemesine, diğer uygulamalardan dosyaları paylaşmasına ve çevrimdışı bilgiye erişmesine olanak tanır. Öğretmenler her öğrencinin gelişimini izleyebilir ve derecelendirildikten sonra, öğretmenler, öğrencilerin ödevi revize etmeleri ve iyileştirmeleri için yorumlarla birlikte işe geri dönebilirler. Öğretmenler öğrencilerin yorum yapabileceği bir sınıf akışına ilanlar gönderebilirler. Google, G Suite for Education'ın bir parçası olarak, Google Classroom kullanıcılarına yönelik reklam göstermediğini ve reklam amaçlı veri veya bilgi toplamadığını iddia etmektedir. Google, gizlilikle ilgili endişelerden sonra Nisan 2014'te öğrencilerin Gmail iletilerini taramayı durdurdu, ancak Electronic Frontier Foundation, Aralık 2015 ve Nisan 2017'de, Google'ın rızası olmadan bilgi toplamak suretiyle gizlilik konusundaki kararlılığını ortadan kaldırdığını iddia etti. Google, araçlarının yürürlükteki kanunlara ve gizlilik sözlerine uyduğundan \"emin\" olduğunu söyleyerek yanıt verdi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Google Classroom, 6 Mayıs 2014'te, Google'ın Eğitim için G Suite'in bazı üyeleri için mevcut önizleme ile açıklandı. 12 Ağustos 2014'te kamuoyuna açıklandı. Google, 29 Haziran 2015'te okul yöneticilerinin ve geliştiricilerin Google Classroom ile daha fazla etkileşimde bulunmalarına olanak tanıyan web siteleri için bir Sınıf API'sı ve bir paylaşım düğmesi açıkladı. 24 Ağustos'ta Google, vade, alan gezileri ve sınıf konuşmacıları için Google Takvim'i Classroom'a entegre etti. Mart 2017'de Google, herhangi bir kişisel Google kullanıcısının bir G Suite for Education hesabı bulunmasına gerek kalmadan sınıflara girmesine izin vermek için Classroom'u açtı ve Nisan ayında herhangi bir kişisel Google kullanıcısının bir sınıf yaratması ve öğretmesi mümkün oldu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Google Classroom, eğitim kurumlarının kağıtsız bir sisteme gitmesine yardımcı olmak için Google Drive, Google Dokümanlar, E-Tablolar ve Slaytları ve Gmail'i birbirine bağlar. Google Takvim, daha sonra, vade, alan gezileri ve sınıf konuşmacılarına görev vermek için entegre edildi. Öğrenciler, öğrencinin kullanıcı arayüzüne eklenebilecekleri veya otomatik olarak bir okul alanından ithal edilebilen özel bir kod aracılığıyla, kurumun veri tabanından dersliğe davet edilebilirler. Google Classroom ile oluşturulan her sınıf, ilgili kullanıcının Google Drive'ında ayrı bir klasör oluşturur; burada öğrenci, bir öğretmen tarafından derecelendirilmek üzere çalışma gönderebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ödevler, öğretmenin öğrenciyle öğrenci veya öğrenci arasında işbirliğine izin veren Google'ın verimlilik uygulamaları paketinde depolanır ve derecelendirilir. Öğrencinin Google Drive'da bulunan dokümanları öğretmenle paylaşmak yerine, dosyalar öğrencinin Drive'ında barındırılır ve ardından not verme için gönderilir. Öğretmenler, daha sonra tüm öğrencilerin aynı belgeyi görüntülemesine, kopyalamasına veya düzenlemesine izin vermemek için her öğrencinin kendi kopyasını düzenleyebilmesi ve daha sonra tekrar notaya dönebilmesi için bir şablon olarak değerlendirilebilecek bir dosya seçebilir. Öğrenciler ayrıca Drive 'den atamaya ek belgeler eklemeyi seçebilirler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Google Classroom birçok farklı derecelendirme düzenini desteklemektedir. Öğretmenler, öğrencilerin görebileceği, düzenleyebileceği veya tek bir kopyasını alabileceği ödevi dosya ekleme seçeneğine sahiptir. Öğrenciler bir dosyanın bir kopyası öğretmen tarafından oluşturulmadıysa dosyalar oluşturabilir ve bunları atamaya iliştirebilirler. Öğretmenler, atama sırasında her bir öğrencinin yorumlarını yapabilecekleri ve düzenleyebilecekleri ilerlemelerini izleme seçeneği vardır. Devreden görevler, öğretmen tarafından derecelendirilebilir ve öğrencinin ödevi gözden geçirmesine ve geri dönmesine izin vermek için yorumlarla birlikte gönderilebilir. Sınıflandırılmasından sonra atamalar, öğretmen atamayı tekrar çevirmezse öğretmen tarafından düzenlenebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Duyurular, sınıf akışına öğretmenler tarafından gönderilebilir; bu da, öğrenciler tarafından öğretmen ve öğrenciler arasında iki yönlü iletişim kurulmasına izin verecek şekilde yorumlanabilir. Öğrenciler sınıf akışına da gidebilirler, ancak bir öğretmenin duyuru kadar öncelikli olmayacak ve yönetilebilirler. Duyurulara ve yayınlara içeriği paylaşmak için YouTube videoları ve Google Drive dosyaları gibi Google ürünlerindeki birden çok medya türü eklenebilir. Gmail ayrıca, öğretmenlerin Google Classroom arayüzünde bir veya daha fazla öğrenciye e-posta gönderebilmeleri için e-posta seçenekleri sunar. Sınıfa webinde veya Android ve iOS Sınıfı mobil uygulamalardan erişilebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Öğretmenler, öğrencilere sınıfa katılmak için bir kod vererek öğrenci ekleyebilirler. Birden çok sınıfı yöneten öğretmenler, mevcut duyuruları, ödevleri veya başka sınıflardan gelen soruları tekrar kullanabilir. Öğretmenler ayrıca gelecekteki sınıflar için mesajları birden fazla sınıf ve arşiv sınıfı içerisinde paylaşabilir. Öğrencilerin çalışmaları, görevleri, sorular, notlar, yorumlar bir veya tüm sınıflar tarafından organize edilebilir veya gözden geçirilmesi gereken şeylere göre sıralanabilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sınıf, eğitmenlerin dersleri bir yıl veya yıl sonunda arşivlemelerine olanak tanır. Bir ders arşivlendiğinde öğretmenlerin mevcut derslerini düzenli tutmalarına yardımcı olmak için ana sayfadan kaldırılır ve Arşivlenen Sınıflar alanına yerleştirilir. Bir ders arşivlendiğinde, öğretmenler ve öğrenciler onu görüntüleyebilir, ancak geri yüklenene kadar herhangi bir değişiklik yapamazlar","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ocak 2015'te tanıtılan Google Classroom mobil uygulamaları, iOS ve Android cihazlar için kullanılabilir. Uygulamalar, kullanıcıların fotoğraf çekmesine ve bunları atamalarına eklemesine, diğer uygulamalardan dosyaları paylaşmasına ve çevrimdışı erişimi desteklemesine olanak tanır. Google'ın tüketici hizmetlerinin aksine, G Suite for Education'ın bir parçası olan Google Classroom, öğrenci, öğretim üyeleri ve öğretmenler için arayüzünde herhangi bir reklam göstermez ve kullanıcı verileri taranmaz veya reklam amaçlı kullanılmaz.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Microsoft Classroom","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Jantar Mantar anıtı, Hindistan'ın Racastan Eyaletinin, Jaipur şehrinde yer alan on dokuz mimari astronomik alet koleksiyonudur; Rajput kralı Sawai Jai Singh II tarafından yaptırılmış ve 1734'te tamamlanmıştır. Dünyadaki en büyük taş güneş saatine ev sahipliği yapmaktadır ve UNESCO tarafından Dünya Mirası olarak ilan edilmiştir. Jaipur'daki Kent Sarayı ve Hawa Mahal yakınında bulunan anıt, antik Hindu Sanskritçe metinlerin astronomi ve enstrüman tasarım ilkelerini kullanarak inşa edilen duvar, taş ve pirinç aletleri içermektedir. Aletler astronomik konumların çıplak gözle gözlemlenmesine izin verir. Anıt, mimari yeniliklerin yanı sıra 18. yüzyıl Hindistan'daki farklı dini ve sosyal inançlardan gelen fikirlerin bir araya gelişini de göstermektedir. Gözlemevi, birçok medeniyet tarafından paylaşılan Ptolemaik konumsal astronominin bir örneğidir. Anıt, üç ana klasik gökyüzü koordinat sisteminin her birinde çalışan araçlara sahiptir: ufuk-zenit yerel sistem, ekvatoral sistem ve ekliptik sistem. Kapala Yantraprakara, iki sistemde çalışan ve koordinatları doğrudan bir sistemden diğerine dönüştüren bir sistemdir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dodge Intrepid, Dodge tarafından 1992-2004 yılları arasında üretilen üst orta sınıf otomobil modelidir. Araç Chrysler LH platformuna dayanmaktadır ve Chrysler Concorde, Chrysler LHS, Chrysler New Yorker, Eagle Vision ve 300M ile yakından ilgilidir. Kanada'da Chrysler Interpid adıyla satılmıştır. Intrepid'in başlıca rakipleri Chevrolet Lumina, Ford Taurus, Toyota Camry, Nissan Altima ve Honda Accord'dur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yūrei (), Japon folklorunda Batı dünyasındaki hayaletlerin muadili olan figürlerdir. Çin ve Batılı muadilleri gibi barışçıl bir ömür boyu süren ruhlar olduğu düşünülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* What is the White Kimono Japanese Ghosts Wear?","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Birlik Antlaşması (İngilizce: Treaty of Union), İngiltere ile İskoçya'nın Büyük Britanya adı altında birleşmesini sağlayan anlaşmadır. 1603'ten başlayarak İngiltere ve İskoçya aynı hükümdarca yönetilmekteydi. 1688 Devrimi'nden sonra 1702-1703'te gündeme gelen daha yakın bir birlik oluşturma tasarıları sonuçsuz kaldı. 1703-1704'te uluslararası alandaki gerginlik, İngiltere ve İskoçya'nın birbirinden bağımsız parlamentoları arasında yasama alanında tehlikeli bir savaşa neden oldu. Ancak, sınırın her iki yanındaki devlet adamları, böyle bir birleşmenin, birdenbire ivedilik kazanan bir sorunun karşılıklı olarak kabul edilebilir bir çözümü olduğunu kavramaya başlıyorlardı: İskoçya'nın ekonomik güvenliğe ve maddi desteğe, İngiltere'nin ise Fransız saldırılarına ve II. James yanlılarının yeniden iktidarı ele geçirme olasılığına karşı siyasal güvencelere gereksinimi vardı ve İskoçya açık bir arka kapı işlevi görebilirdi. İngiltere'nin pazarlık için kullandığı koz ticaret serbestisi, İskoçya'nınkiyse Hanover hanedanının sürmesine rıza göstermekti. Birleşmeyi görüşmek üzere Kraliçe Anne tarafından atanan komisyon üyeleri her iki noktayı da çabucak benimsediler ve üç ay içinde (Nisan-Temmuz 1706) ayrıntılı bir antlaşma metni üzerinde anlaştılar. Antlaşmaya göre iki krallık birleşecek, Protestan hanedan sürecek ve Büyük Britanya ile dominyonlarında ticaret serbest olarak ve eşitlik altında yürütülecekti. Belirli bazı geçici ayrıcalıklar dışında, dolaysız ve dolaylı vergilendirme her yerde aynı biçimde uygulanacaktı. İngiltere, İskoçya'nın İngiltere'nin ulusal borç sorumluluğunu paylaşmasına karşılık, 398,085 sterlin 10 şilin tazminat ödeyecekti. İskoç hukuk sistemi ve mahkemeleri korunacaktı. Göreli yoksulluğundan ötürü İskoçya'ya, Avam Kamarası'ndan 45, Lordlar Kamarası'ndan 16 üyelik gibi yetersiz bir temsil hakkı tanındı. Antlaşmanın ek maddeleriyle İskoçya Presbiteryen Kilisesi ile İngiltere Episkopal Kilisesi'nin durumlarında bir değişiklik olmayacağı güvence altına alındı. İskoç Parlamentosu antlaşmayı, yalnızca bazı küçük değişikliklerle Ocak 1707'de kabul etti, hemen ardından da İngiliz Parlamentosu antlaşmayı onayladı. 6 Mart'taki krallık onayından sonra birleşme 1 Mayıs 1707'de yürürlüğe girdi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Jeffrey \"Jeff\" Dye (d. 1983), İngiltere doğumlu ABD'li oyuncu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"i) Birden büyük her doğal sayı, sonlu sayıda birtakım asal sayının çarpımı olarak yazılabileceğini ifade eden teoremdir. ii) Bu ayrılış ise sıra düşünülmeksizin tektir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"i) Bu teorem'in ispatı, olmayana ergi yoluyla yapılır. Teoremin gerçek olmadığı varsayılır ve bir çelişki aranır. a)Söz konusu sayı asal sayı ise 1 ile kendisinin çarpımına eşit olacağından teorem ispatlanır. b)Sayı asal sayı değil ise kabulden hareket ederiz. Varsayalım ki \"c\" asal çarpanlarına ayrılamayan en küçük doğal sayı olsun. Bu durumda c asal olamayacağından 1<n ve m<c olacak şekilde m ve n doğal sayıları vardır ki c = m.n elde edilir. Fakat c sayısını asal çarpanlarına ayrılamayan en küçük doğal sayı aldığımız halde, bu kabuller altında m ve n asal çarpanlarına ayrılmış oldu. Bu durumda bir çelişkiye varıldığından ispat tamamlanmış olur. ii) c sayısı asal sayı ise yukarıdaki ispata benzer şekilde bir ile kendisinin çarpımına eşittir. Eğer c bileşik sayı ise tanım gereği m ve n doğal sayıları vardır ki 1<m<c ve 1<n<c olmak üzere m.n=c şeklinde yazılabilir. m ve n doğal sayılarının her ikisinin de asal olması durumunda teorem ispatlanmış olur. Eğer değilse aynı yorumlar m ve n için de yapılarak tümevarımla ispatlanmış olur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yazılı orkinos (Euthynnus alletteratus ), uskumrugiller (Scombridae) familyasına ait bir balık türü. İki sırt yüzgeci arasında küçük bir aralık vardır. İkinci yüzgeç birinci yüzgeçten daha kısadır. Sırt yüzgeci ile kuyruk yüzgeci arasında 7-9, anüs yüzgeci ile kuyruk yüzgeci arasında 7 adet yalancı yüzgeci vardır. Vücudu koyu mavi renkte ve arka kısımları benekli olup, karın ve göğüs yüzgeçleri arasında karakteristik siyah lekeler bulunur. Kafa arkası ve göğüs yüzgeci çevresi ile yan çizgi pullu, diğer kısımlar pulsuzdur. Türkiye'de Akdeniz, Ege Denizi, Marmara Denizi ve Karadeniz'de görülür. Uzunlukları 50 – 100 cm'dir. Ağırlıkları 15 kg'yi bulabilir. Sürü halinde yaşarlar. Temmuz ve ağustos ayları üreme dönemleridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Serkan Erdoğan, (d. 30 Ağustos 1978, Amasya), Türk millî basketbolcudur. Kariyeri boyunca şutör gard ve oyun kurucu mevkilerinde görev yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Basketboluyla kendini Tuborg'da gösteren Serkan Erdoğan, o dönem büyük yatırım yapan ve aldığı dünya çağında yıldızların yanında gelecek vadeden Türk oyuncuları da toplayan Tofaş'a transfer oldu. Burada Tuborg'daki kadar oynama şansı bulamayarak istatistikleri düşmesine rağmen David Rivers gibi bir ustanın yedeği olması basketboluna pek çok şey kattı. Tofaş'ta iki şampiyonluk yaşadı. Tofaş SAS'ın şampiyon olduğu 1999-00 sezonun hemen ardından Türkiye Basketbol Ligi'nden çekilme kararı ile takım dağıldı ve Serkan Erdoğan Ülkerspor'a transfer oldu. Burada önemli rol aldığı bir dönemde Nisan 2001'de doping testi sonucu pozitif çıktı ve 2 yıl ceza aldı. Kariyeri için oldukça önemli bu olay sonrası, Türkiye'nin final oynadığı Avrupa Basketbol Şampiyonası'nda oynama şansını kaçırdı. 2002-03 sezonunda Ülkerspor formasıyla basketbola döndü ve burada oynadığı iki buçuk senede her geçen gün kendini geliştirdi. 2004-05 sezonunda EuroLeague'e Aralık ayının oyuncusu seçildi ve haftanın oyuncusu unvanını da kazandı. 2005 yılı Temmuz ayında Liga ACB takımı Tau Ceramica Vitoria ile 3 yıllık sözleşme imzalayarak İspanya'da oynayan ilk Türk basketbolcu oldu. Tau Ceramica Vitoria da iki sezon boyunca kariyerinin en iyi basketbolunu oynadı. Avrupa'nın en iyi liglerinden olan İspanya (ACB) ve EuroLeague'de iki sezon boyunca şampiyonluğu kovalayan Avrupa devinde, taraftarın en sevdiği oyunculardan biri oldu ve Avrupa'nın en iyi şutörlerinden biri olarak gösterildi. Ayrıca Avrupa'nın bu en üst düzey basketbolunda sertliğini iyice geliştirdi ve şutörlüğü kadar iyi savunmasıyla da dikkat çekti. Oyunun iki yönünü oynayabilen komple bir iki numara haline geldi. TAU'da Luis Scola, Zoran Planinic, Igor Rakocevic ve Pablo Prigioni gibi dünya yıldızlarına kendini kabul ettirdi ve büyük sorumluluklar aldı. Özellikle 2005-06 sezonunda Euroleague çeyrek finalinde Panathinaikos (basketbol takımı) deplasmanında oynadığı basketbolla takımını dörtlü finallere taşıyan oyunculardan birisi oldu. İkinci sezonunda geçirdiği sakatlıklardan dolayı takımını zaman zaman yalnız bıraktı. 2007-08 sezonu için Efes Pilsen'ne transfer oldu. Efes Pilsen'de ilk zamanlar Drew Nicholas'ın gölgesinde kaldı ve Amerikalı koç David Blatt Serkan'a çok fazla süre aldırmadı. Sonrasında geçirdiği sakatlıktan dolayı aylarca basketboldan uzak kaldı, iyileşince de form tutamadan lig bitti. 2008 yılında Türk Telekom ile 2 yıllık sözleşme imzaladı. 2009-10 sezonuna da bu takımda başlayan Serkan, Beko Basketbol Ligi 17. haftasından sonra sürpriz bir kararla, İspanya'nın Meridiano Alicante takımına transfer oldu. Bu takımda kaydettiği sayılarla İspanya Basketbol Ligi'nde 1000 sayı barajını gecen ilk Türk oyuncu oldu. İspanya Ligi'nde tam 99 maça çıktı. Ayrıca İspanya Ligi'nde oynayan ilk Türk basketbolcu unvanını elde etti. Serkan Erdoğan Euroleague'de 1000 sayi barajını geçen yedi Türk oyuncudan birisi oldu. Tau Ceramica takımı ile iki yıl üst üste Final Four oynadı. İspanya Basketbol Kral Kupası sekizli finallerinde en skorer oyuncu ödülünün de sahibi oldu. 20 Ocak 2011 tarihinde Beşiktaş Cola Turka ile anlaştı. Beşiktaş'ta geçirdiği üç ay gibi kısa bir sürede 15 sayı ortalaması tutturdu. Ardından Banvit'ya transfer oldu. İki yıl Banvit forması giydi. 2013-14 sezonu başında Royal Halı Gaziantep takımına transfer oldu. Bu takımla 12 maça çıktıktan sonra Aralık ayında antrenmanda yaşadığı diz sakatlığının ardından basketbolu bırakma kararı aldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2006 Dünya Basketbol Şampiyonası için millî takıma dahil edildi. Özellikle iki NBA yıldızı Hidayet Türkoğlu ve Mehmet Okur'un millî takımda oynamayı reddetmesi üzerine son Tau Ceramica'daki performansından ötürü Türkiye'nin en büyük kozlarından biri oldu. Japonya'da düzenlenen şampiyonanın ilk maçlarına biraz tutuk başlasa da yaptığı savunmayla takıma önemli bir direnç kazandırdı. İlerleyen maçlarda skorer özelliğini de sahaya yansıtan Serkan, A millî basketbol takımının birçok eksiğine rağmen sürpriz bir şekilde çeyrek final oynamasına çok önemli katkılarda bulundu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Basketbolu bıraktıktan sonra kariyerine antrenör olarak devam etme kararı alan Erdoğan, Pınar Karşıyaka altyapı şubesinde görev alacağını açıkladı. Burada genç takımda asistan koçluk yapan Erdoğan, oyuncuların şut gelişimiyle de özel olarak ilgilendi. Pınar Karşıyaka'dan sonra Erdoğan'ın koç olarak ikinci durağı ise Tofaş oldu. Orhun Ene'nin teknik ekibinde Oyuncu Geliştirme Departmanı dahilinde çalışacak Erdoğan, genç ve altyapı oyuncuları için bireysel çalışmalar yapacak.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Serkan Erdoğan, evli ve iki kız çocuğu babasıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* 1998-1999: Tofaş TBL: 22 maç, 4.3 sayı ort. * 1999-2000: Tofaş TBL: 23 maç, 3.6 sayı ort. * 2000-2001: Ülkerspor Suproleague: 8.1 sayı ort., 1.2 rib. ort., 1.3 ast. ort. TBL: 15 maç, 8.9 sayı ort., 2.1 rib. ort., 1.9 ast. ort. 2001 yılı Nisan ayında girdiği bir doping testi sonucu pozitif çıkınca 2 sene ceza aldı. TBL: 35 maç, 9.4 sayı ort., 1.9 rib. ort., 1.7 ast. ort. * 2003-2004: Ülkerspor Euroleague: 16 maç, 5.3 sayı ort. TBL: 23 maç, 7.9 sayı ort., 1.6 rib. ort., 1.1 ast. ort. * 2004-2005: Ülkerspor Euroleague: 22 maç, 16.6 sayı ort., 2.3 rib. ort., 2.5 ast. ort. TBL: 25 maç, 11.1 sayı ort., 1.6 rib. ort., 2.3 ast. ort., 1.0 top ç. ort. * 2005-2006: Tau Ceramica Vitoria (İspanya) Euroleague: 22 maç, 10.7 sayı ort. * 2006-2007: Tau Ceramica Vitoria (İspanya) Euroleague: 21 maç, 12.1 sayı ort. * 2007-2008: Efes Pilsen Euroleague: 8 maç, 6.8 sayı ort. TBL: 14 maç, 8.4 sayı ort., 1.9 rib. ort., 1.9 ast. ort. * 2008-2009: Türk Telekom TBL: 26 maç, 14.7 sayı ort., 2.2 rib. ort., 1.9 ast. ort. * 2011-2012: Banvit TBL: 25 maç, 9.0 sayı ort., 1.6 rib. ort., 1.4 ast. ort. * 2012-2013: Banvit TBL: 20 maç, 8.9 sayı ort., 0.9 rib. ort., 1.5 ast. ort. * 2013-2014: Royal Halı Gaziantep TBL: 12 maç, 13.3 sayı ort., 2.1 rib. ort., 3.4 ast. ort.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* TBLStat.net Oyuncu Profili","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Leopoldo Alas, İspanyol yazar. (Zamora 1852-Oviedo 1901). Çağında özellikle eleştirmen ve dönemin Fransız edebiyat akımlarının İspanya'daki yayıcılarından biri olarak tanındı. Oysa gerçek değeri, 19. yy. İspanyol romanlarının en güzellerinden birini yazmış olmasıyla anlaşıldı: La Regenta (Profesörün Karısı, 1848). Taşra yaşamının yergisi olan bu roman, sık sık Madam Bovary'yle oranlanmıştır. Edebiyat eleştirileri Solos (1890-1898) ve Palique (1893) adlı kitaplarda toplanmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Lewis Allen \"Lou\" Reed (2 Mart 1942 - 27 Ekim 2013 ) ABD'li rock and roll şarkıcısı ve güftecisi, Brooklyn doğumludur. Özellikle 1960'larda The Velvet Underground üyesiyken rock müziğine yeni ufuklar açmış ve bu türü derinden etkilemiştir. Gitaristi ve vokalisti olduğu The Velvet Underground ile ilk defa üne kavuştu. Şarkı sözü yazarı olarak birçok tabu hakkında şarkı yazdı, en başta S&M (\"Venus in Furs\"), transseksüeller (\"Lady Godiva's Operation\"), fahişelik (\"There She Goes Again\") ve uyuşturucu bağımlılığı (\"Heroin\", \"I`m Waiting for the Man\") gibi konular sayılabilir. Kaba ve farklı tonladığı gitarıyla müzikal anlamda da yenilikler getirdi. Velvet Underground'dan ayrıldıktan sonra çıkardığı \"Transformer\" adlı albümü rock tarihinin en iyi albümlerindendir. 27 Ekim 2013 tarihinde 71 yaşında ölmüştür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Vadeli mevduat hesapları, anında nakit paraya dönüştürülemeyen, bankadan çekilmesi için belirli bir zamanın (vade) dolması gerektiği, bu süre dolunca ise faiz getirisiyle birlikte çekilebilen ya da başka bir vadeye yatırılan hesap türüdür. Vade uzadıkça faiz getirisi artar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Raposeira Portekiz'de Vila do Bispo belediyesine bağlı olan, 25,71 km 2 yüzölçümüne sahip, 441 nüfuslu (2001) bir bucaktır (Portekizce: freguesia).","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yusuf İzzet (Met) (1876, Yozgat - 15 Nisan 1922), Türk asker. Kafkasya kökenli bir ailenin çocuğuydu. 28 Nisan 1894 tarihinde girdiği Harp Okulu'ndan 17 Ağustos 1896 tarihinde teğmen rütbesiyle, devam ettiği Harp Akademisi'nden 17 Ocak 1900 tarihinde Kurmay Yüzbaşı rütbesiyle mezun oldu. 1910-1913 yılları arasında tümen kurmay başkanlığında bulundu. Trablusgarp ve Balkan Savaşlarına katıldı. 1915 yılında Mirliva rütbesine terfi etti ve Paşa oldu ve I. Dünya Savaşı'nda çeşitli kolordulara komuta etti. Özellikle Kafkasya cephesinde 10. Kolordu Komutanı, 1. Kafkas Kolordusu Komutanı ve 14. Kolordu Komutanı olarak üstlendiği görevlerde dikkati çekti. Rusya'da 1917 Bolşevik İhtilali'nden sonra, sürgündeki Kafkasyalıların ve 11 Mayıs 1918 tarihinde Osmanlı Devleti'nin desteğiyle kurulan Kuzey Kafkasya Cumhuriyeti Hükümeti bünyesinde Kuzey Kafkasya Kolordusu Komutanı ve Askeri Temsilcisi oldu. Mondros Mütarekesi imzalandığında Dağıstan'da bölgeyi Rus hakimiyetinden çıkarma çabalarını sürdürmekteydi. Bandırma 14. Kolordu Komutanı iken Yunan işgaline karşı vurulan ilk darbelerden biri olan Bergama Baskını'nı gerçekleştirdi. Ahmet Anzavur Ayaklanmasının başlamasıyla Anzavur kuvvetleri Bandırma'ya yaklaşırken Bursa'ya geçti. Oradan Ankara'ya çağrıldı ve TBMM 1. Dönem'e Bolu mebusu olarak seçildi. Sakarya Meydan Muharebesi'nin hazırlık evresinde İhtiyat Grubu Komutanı, savaş sırasında ise 3. Grup Komutanı olarak görev yaptı. Sakarya Meydan Muharebesi'nin kazanılmasından sonra tekrar TBMM'ye döndü. 25 Ağustos 1921 TBMM tarafından Kırmızı şeritli İstiklâl Madalyası ile taltif edildi. 13 Eylül 1921 - 14 Nisan 1922 tarihleri arasında Bolu Milletvekili sıfatı ile ölümüne kadar TBMM'deki görevine devam etti. 1919 yılında Çerkeslerin ilk kadın yazarlarından Hayriye Melek Hunç ile evlendi. 15 Nisan 1922 tarihinde vefat etti. Ölümünden sonra ailesi 1934 yılında \"Met\" soyadını aldı. Kuzey Kafkasya tarihi ve kültürü hakkında çeşitli kitap çalışmaları bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fortaleza de San Carlos de la Cabaña ya da genel olarak tanındığı adıyla La Cabaña, Küba'nın başkenti Havana limanı girişinin doğu kısmındaki tepede bulunan 18. yüzyıla ait kale kompleksidir. İnşaatı 1763 yılında İspanya Kralı III. Carlos tarafından başlatılmış ve 1774 yılında da inşası bitirilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":", olarak da bilinir, Japonya'daki geleneksel organize suç gruplarının üyelerine verilen isimdir. Günümüzde en güçlü yakuza örgütü 65.000 civarı olduğu tahmin edilen üye sayısıyla Yamaguchi-gumi'dir. Japonca hukuki terminolojisine göre, yakuza organizasyonları \"boryokudan\" yani \"şiddet grubu\"dur. Yakuza üyeleri bunu hakaret olarak görmektedirler, lakin boryokudan tanımlaması her şiddet gösteren suçluya kullanılabilir. Batı medyasında \"Japon mafyası\" olarak tanımlanır, tıpkı İtalyan Sicilyalı suç örgütleri gibi. Ana merkez Japonya olmak üzere, her türlü ülkede adamları olabilir. Yakuzalar, genellikle şehirlerin başkanlarının arkasındaki gizli kişilerdir, ve gerçek yönetim onlardadır. Babalar, oğullarına bir kız seçerler, eğer oğul bu kızla evlenmemekte direnirse baba tarafından öldürülür. Yakuza ismi, Oicho-Kabu isimli kart oyunundan gelir ve manası \"hiçbir şey için iyi\" demektir; bu oyuna benzer. Bu oyunda 8, 9 ve 3 kartlarının alınması 0 skoruna takabül eder; ve Japonca'da da 8 (Ya), 9 (Ku), 3 (Sa) Yakuza kelimesini oluşturur. Yakuzaların bu ismi almasının sebebi, en çok beceriyi ve en az şansı temsil etmesidir. Modern Japonca'da ise; 8,9,3 \"hachi-kyu-san\" olarak telaffuz edilir; bu da yakuzaların Japonya'da bazen çağırılış şeklidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köpüklü, Çorum ilinin Bayat ilçesine bağlı bir köydür. Çorum iline 82 km, Bayat ilçesine 17 km uzaklıktadır. Köyün iklimi, genel olarak orta karadenizin iç kesimleri ile iç anadolunun kuzey kısmının iklimini taşır. Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardır. Köyün içme suyu şebekesi ve kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ayrıca ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ziamet, Sakarya ilinin Kaynarca ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sakarya il merkezine 45 km, Kaynarca ilçesine 13 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede ilköğretim okulu vardır. Mahallenin içme suyu şebekesi ve kanalizasyon vardır. PTT şubesi yoktur ancak PTT acentesi vardır. Sağlık ocağı yoktur, sağlık evi vardır. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köprübaşı Ömerefendi, Düzce ilinin Merkez ilçesine bağlı bir Çerkes köyüdür. Çerkes'ce adı Cemaguyahabl'dir. köyde konuşulan Çerkesçe en kibar çerkesçedir. İstanbul türkçesi gibi düşünün.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün adını, 93 Osmanlı - Rus harbinden sonra Türkiye'ye göç eden ve yaşadığı dönemin saygın kişilerinden olan Ömerefendi isimli bir şahsın köyün yanından geçen büyük melen çayına yakın alana yerleşmesinden dolayı aldığı yönünde köyün yaşlılarının anlatımları mevcuttur. Bir Çerkes köyü olan Köprübaşı Köyü'nün Çerkesce adı Hacemziye'dir. Kafkasya'dan göçe zorlanan insanlar tarafından kurulmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köprübaşı Ömerefendi köyü Düzce'deki Çerkes köylerinden biridir. Adiğelerin Kemguy(ç'emguy) kabilesi çoğunlukta olmakla birlikte Abzeh, Şapsığ, Bjeduğ,Mamhığ aileler Balkan göçmenleri ve Gürcü aileler de bulunmakatadır. Xhabze (adet) günlük yaşantıda ön plandadır. Çerkesler de kültürlerini yaşatmakta ve aralarında Çerkezce konuşmaktadır. 30 yaşın altındaki nüfusta adigece konuşma oranı azalmaktadır. Düzenli olarak diğer köylerden ve şehirlerden hatta Kafkasya'dan gelen katılımcılarla çeşitli etkinlikler düzenlenir. Bu etkinliklerin başında 2005 yılından sonra her yıl düzenlenen \"Düzce Kafkas Festivali\" başta gelmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köprübaşı Ömer Efendi köyün'de uzun yıllar okul olarak kullanılan bina çerkes el sanatları sanatçısı Orhan Halman,köyün eski muhtarı Cengiz Coşkun tarafından restore edilmiş olup,şimdiki muhtar Sedat Özbek ve ünlü Adige (Çerkes) Kültür Evi Derneği başkanı Ahmet Turan'ın özverili çalışmaları ve gönüllü katılımcıların yardımı ile Kültür Evi'ne dönüştürülmüştür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Düzce merkezine 15 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.fındık üreticiliği orta ve küçük ölçekte yapılmaktadır.tütün,mısır,pancar diğer tarımsal faaliyetler içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde modern birilköğretim okulu vardır. Köyün içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi yok ancak ptt santrali vardır. Sağlık ocağı vardır ancak sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefonve adsl vardır. TARIM KREDİ KOPARATİFİ BULUNMAKTADIR.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yeniyapar, Bolu ilinin Gerede ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Daha öncelerde köy akarsuyun kenarında farklı bi isim le bulunuyormuş su baskınları sebbi ile daha yukarı bir yere kurulmuş ve yeni kurulması sebebiyle yeniyapar köyü denmiş","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bolu iline 60 km, Gerede ilçesine 9 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, Karadeniz iklimi etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu yoktur fakat taşımalı eğitimden yararlanılmaktadır. Köyün hem içme suyu şebekesi hem kanalizasyon şebekesi vardır. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Saraçlı, Iğdır ilinin Aralık ilçesine bağlı birTürkiye'nin köyleri|köy]]dür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Eski adı Pirço Köyü'dür. 1992 yılında Saraçlı Köyü olmuştur.Köy ilk yerleşik sahipleri Terekeme Türkleri olup daha sonra dışarıdan farklı kesimlerden insanlar yerleşmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Terekeme Türkleri ve Kürt gelenek görenekleri yaşanmaktadır. Geleneklerine sahiptirler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardır. Köyün içme suyu şebekesi vardır ama kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ayrıca ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Oğulbeyli, Afyonkarahisar ilinin İhsaniye ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köy, 1877-1878 Osmanlı Rus savaşı sonrasında Bulgaristan'ın Osmanpazarı vilayetinden (şimdiki adıyla Omurtag)göç eden muhacirler tarafından kurulmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bulgaristan Türkleri kültür gelenek ve görenekleri yaşanmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardır ama faal değildir. Köyün içme suyu şebekesi vardır kanalizasyon şebekesi vardır. PTT şubesi yoktur ama PTT acentesi vardır. Sağlık ocağı yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Leptictidium (Latince \"ince gelincik\"), Pseudorhyncocyonidae familyasının nesli tükenmiş bir cinsi. Son buzul çağında Kuzey Avrupa'da birçok farklı türleri ile yayılım göstermiştir. İskelet üzerinde yapılan incelemeler, bilim insanlarının, Leptictidium'larla kanguruların, hem fizyolojik, hem de DNA haritası yönünden ciddi benzerlikler taşıdığını tespit etmelerini sağlamıştır. Bu canlının, Avustralya'da bulunan kangurulara neden bu kadar benzediği bilim insanları arasında tartışma konusudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Jean Meyer (d.1855-ö.1931) sanayici, zengin tüccar, spiritist, Uluslararası Spiritizm Federasyonu’nun (Fédération Spirite Internationale) merkezi olan la Maison des Spirites’in kurucusu ve Uluslararası Metapsişik Enstitüsü’nün kurucularından. Spiritizm’in ya da deneysel spiritüalizmin kurucusu Allan Kardec’in kitaplarından etkilenen Meyer kendini bu alandaki çalışmalara adamış ünlü metapsişikçilerden biridir. Bir psişik araştırma laboratuvarı kurulması amacıyla servetini metapsişik araştırmalar yolunda kullanmıştır. Özellikle metapsişik terimlerin ortaya atılmasında ve yerleşmesinde başarılı çalışmalarda bulunmuştur. 1916’da karşılaştığı Prof. Rocco Santoliquido ve Dr. Gustave Geley ile birlikte, 1919’da metapsişik fenomenlerin eleştirel incelenmesi amacıyla Uluslararası Metapsişik Enstitüsü’nü kurmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Jean Meyer","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":" Asetil koenzim A veya asetil KoA, birçok biyokimyasal tepkimede kullanılan metabolizmadaki önemli bir moleküldür. Ana kullanım alanı enerji üretimi için oksitlenmek üzere asetil grup içindeki karbon atomlarını Krebs döngüsüne taşımaktır. Asetil-KoA, nörotransmiter asetilkolinin biyogenik sentezinde de önemli bir bileşendir. Kolinin asetil-CoA ile kolin asetil transferaz enzimi sayesinde katalize edilmesiyle  asetilkolin oluşur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"http://en.wikipedia.org/wiki/Acetyl-CoA","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"47. Uluslararası güzeli yarışması, 2007 Uluslararası Güzeli Japonya'nın Tokyo kentinde 2 Ekim-15 Ekim 2007 tarihleri arasında yapıldı. Dünyanın her bir yanından gelen 61 güzel Venezuela güzeli Daniela Di Giacomo'nun elinde tuttuğu güzellik unvanını kazanmak için şiddetli bir arzu içindeydi. Sonunda Meksika güzeli Priscila Perales unvanı kazandı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Microsoft Office Groove Server, Microsoft tarafından geliştirilen bir sunucu yazılımıdır. Microsoft Office Groove çalışmalarını dağıtmak ve yönetmek için tasarlanmıştır. Office Groove kullanan BT kuruluşları için önemli bir yönetim aracı olarak değerlendirilebilir. Sunucular için tasarlanmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yakubî tam adıyla Ebül-Abbâs Ahmed bin İshâk bin Cafer bin Vehb bin Vâzıh el-Yakubî (Arapça : أبو العباس أحمد بن إسحاق بن جعفر بن وهب بن واضح اليعقوبي) Müslüman tarihçi, coğrafyacı ve seyyah.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yakubi, Halife Mansur zamanında kölelikten özgür bırakılmış olan Vazıh'ın torunudur. 873 yılına kadar Ermenistan ve Horasan'da yaşamıştır. İran'da Tahiri Hanedanı (سلسله طاهریان) emri altında hizmet eder ve onlar için çalışır; bu sırada Hindistan, Mısır ve Magribi gezer. Tahiriler Horasan'ı ele geçirerek kendi topraklarına katan Seferiler tarafından devrilince, Mısıra yerleşir ve 889-890 yıllarında Tolunoğulları (Arapça: الطولونيون al-Tūlūnīyūn), sarayında Kitab al-Buldan ismindeki kitabını yazar. El-Yakubi'nin 897 yılı içinde öldüğü söylenir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Al-Yakubi'nin İncile ait öyküleri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"ORF eins (ORF1) (1992 yılına kadar FS1 olarak yayın yapıyordu.) 1955'te Avusturya'da yayıncılığa başlayan ilk televizyon kanalıdır. ORF1 Avusturya'da devletin sahip olduğu 3 devlet kanalından biridir. ORF1 TV dizileri ve filmler yayınlarken, ORF2 kültürel programlara ve bilgilendirme programlarına odaklanmıştır. ORF Sport Plus ise spor müsabakalarının yayınlandığı kanaldır. Ancak önemli spor karşılaşmaları ORF1 tarafından yayınlanmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Prime-time kuşağında ORF1, film yayını yapmaktadır. Bu fimlerin yayınlanması sırasında reklam araları verilmemektedir. ORF1 Almanya'da da izlenmektedir. ORF1'de sabah kuşağında çocuklara yönelik programlar yayınlanmaktadır. Kanalda gösterilen spor dalları kayak, Amerikan futbolu, Formula 1 programlarıdır. ORF1 haber yayını da yapmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Birinci Ferik, Osmanlı Devletinin son dönemi ve Cumhuriyetin ilk yıllarında kullanılan Ferik ile Müşir rütbeleri arasında olan ve günümüz rütbelerinden Orgeneral rütbesine eş değer askeri rütbe. Ancak Birinci Ferik rütbesi de 26 Kasım 1934 tarihli 2590 sayılı Lâkap ve Unvanların Kaldırılması Hakkındaki Kanun'un üçüncü maddesi gereğince iptal edildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Osmanlı Silahlı Kuvvetleri subay rütbe dereceleri ve işaretleri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İskilipli Mehmed Âtıf Hoca (1875 - 4 Şubat 1926), Türk İslam alimi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Babası Akkoyunlu aşiretinin İmamoğulları ailesinden gelen Hasan Kethüdaoğlu Mehmed Ali Ağa, annesi Mekke'den göç etmiş, Arap Ben-î Hattab aşiretinden Nazlı Hanım'dı. 1875 yılında, Bayat'ın Toyhane köyünde doğdu. Altı aylıkken öksüz kalan Mehmed Âtıf, dedesi Hasan Kethüda'nın himayesinde yetişti. Köy hocasından başladığı tahsiline 1891'den itibaren iki sene İskilip'te devam etti. 1893'ün Nisan ayında İstanbul'a gelerek medrese eğitimine burada devam etti. 1902'de medresedeki öğrenimini tamamladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1905 yılında, İstanbul'daki Fatih Camii'nde ders vermeye başladı. Bir ara Şeyhülislam tarafından Bodrum'a sürüldü. Burada para toplarken ihbar edilmesi üzerine, eski medrese arkadaşlarından Kırımlı İbrahim Efendi'nin pasaportuyla Kırım'a kaçtı. II. Meşrutiyet'in ilanından sonra İstanbul'a döndü ve sonraları katıldığı 31 Mart İsyanı'nda tutuklandı. 1913'te, Mahmud Şevket Paşa'nın öldürülmesi olayında suçlu bulunarak 5,5 yıllığına Sinop'a sürüldü. Serbest kaldıktan sonra müderrisliğe devam eden Mehmed Âtıf Hoca, 15 Şubat 1919'da kurulan Cemiyet-i Müderrisin'in kurucuları arasında yer aldı. Atıf Hoca, şapka devriminden önce yayımlamış olduğu Frenk Mukallitliği ve Şapka risalesinde Müslümanları amel-iman bütünlüğüne davet ediyordu. Müslümanların Müslüman olmayanların kılık kıyafet ve kültürel alışkanlıklarına benzemeye çalışmasının caiz olmadığını söylüyordu. Bir Müslüman ile Hıristiyanın veya bir Yahudinin kılık kıyafetinden ayırt edilebileceğini, hatta edilmesi gerektiğini savunuyordu. Kendi ifadeleriyle \"Batı medeniyeti ancak insanın hayvani ve cismani yönüne hizmet ediyor\"du.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"19 Şubat 1919'da kurulan Müderrisîn Cemiyeti'nin ikinci başkanı iken Cemiyet'in 24 Kasım 1919'da genel kurul toplantısındaki karar gereğince Teâlî-i İslâm Cemiyeti ismini aldı ve Mustafa Sabri Efendi'nin şeyhülislam olması üzerine başkanlığa İskilipli Mehmed Âtıf Hoca getirildi. Cemiyet, ilk olarak İzmir'in Yunanlar tarafından işgalini protesto eden ve yeni bir tehlike olarak ortaya çıkan Bolşevizm'e ve işgal kuvvetlerine karşı beyannameler yayımladı. Anadolu'nun çeşitli yerlerinde şubeleri açıldı. Teâlî-i İslâm Cemiyeti'nin Konya şubesi 1920 tarihli TBMM seçimlerine katılmak istemişlerdir. Mustafa Kemal'de bunda bir mahzur görmemiştir. İstanbul hükümetinin baskıları sonucu meşihat makamınca hazırlanıp Teâlî-i İslâm Cemiyeti adına Millî Mücadele aleyhinde dağıtılan bir beyannâme cemiyeti töhmet altında bıraktı. Böyle bir beyannamenin hazırlandığını öğrenen Tâhir'ül Mevlevî, İskilipli Mehmed Âtıf Hoca ve diğer bazı üyeler buna tepki gösterdiler. Yapılan müzakerede Mustafa Sabri Efendi’nin damadı Bergamalı Zeki Efendi cemiyetin beyannâmeyi kabul etmesini, aksi durumda vatana hıyanet sayılacağını söyledi, ancak beyannamenin aleyhinde olanların daha güçlü olduğunu görünce kabul edilse de edilmese de hükümetin bu beyannâmeyi Anadolu’ya göndereceğini söyledi. Bu yoğun baskı altında yapılan oylamada kabul ve red oylarının eşit gelmesi üzerine o sırada başkan olan İskilipli Mehmed Âtıf Hoca’nın olumsuz oy vermesiyle beyannâme usulen reddedildi; buna rağmen mühürsüz ve imzasız olarak Yunan uçaklarından Anadolu üzerine atıldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"26 Aralık 1925'te, risaleyi yayınlayan ve dağıtanlarla birlikte, 13 kolluk kuvveti gözetiminde Ankara'ya gönderildi. 26 Ocak 1926 Salı günü Ankara İstiklal Mahkemesinde yargılandı. Risaleyi kanunun çıkarılmasından önce yayınlamış olduğunu, içerikleriyle ilgili görüşlerinden vazgeçmemiş olduğunu, bununla birlikte kanuna karşı bir harekette bulunmadığı şeklinde bir ilk savunma yaptı. Mahkeme başkanının şapka ve sarığı karşılaştırarak, ikisinin de bez parçasından ibaret olduğunu söylemesine karşılık, hakimin arkasındaki bayrağı göstererek onun hammaddesinin de İngiliz bayrağının hammaddesiyle aynı olduğunu söyleyerek cevap verdi. Savcı, İskilipli Atıf Hoca için 3 yıl hapis cezası istedi. Mahkeme, müdafaa için bir gün sonraya bırakıldı. Ancak Atıf Hoca savunma haklarından tümüyle vazgeçtiğini belirtti. Ertesi gün, mahkeme reisi Ali Çetinkaya, savunma yapmaya gerek görmeyen Atıf Hoca'yı idama mahkûm etti. Atıf Hoca 1 hafta sonra Ankara Samanpazarı Meydanı'nda asıldı. Ölümünden sonra Ankara'da bulunan mezarı, 2009 yılı başında bulunduğu park yerinden alınarak İskilip Gülbaba mezarlığına taşınmıştır. Mezar yeri değişikliği 2010 yılı başında kamuoyunun bilgisine sunulmuştur. Hürriyet gazetesi yazarı Rahmi Turan 5 Aralık 2011 tarihli makalesinde Bülent Arınç'a cevaben Atıf Hoca'nın idam edilmesinin nedeninin Frenk Mukallitliği ve Şapka adlı risalesi olmadığını, vatan hainliği yaptığı iddiasıyla yargılandığını ve Âtıf Hoca'nın bir savunma yapmadığını yazar. Rahmi Turan'a göre vatan hainliği ile suçlanmasının nedeni şuydu: Atıf Hoca, Teâlî-i İslâm Cemiyetinin başkanı idi, bu cemiyet tarafından hazırlanan ve Yunan uçakları tarafından Anadolu'ya atılarak dağıtılan Millî Mücadele karşıtı bir beyannamesi (fetva) sebebiyle yargılanmıştır. Ancak, muhtemelen Tahir'ül Mevlevi ve Atıf Hoca dışındaki cemiyet üyeleri tarafından imzalanarak Anadolu'ya dağıtılan ve İstiklal Savaşı'nı yürüten Kuvayı Milliyeciler için çok ağır ifade ve ithamlarla dolu bu bildiri sonrasında da Âtıf Hoca'nın cemiyet başkanlığında devam etmesi İstiklal Mahkemeleri'nde suçlu bulunması için yeterli görülmüştür. İsyanı teşvik eden kitabıyla ilgili ilk davada Giresun’da beraat eden İskilipli Atıf, kendisine yasak konulmasına rağmen kitapların dağıtımını sürdürdüğü için ikinci kez Ankara’da yargılandığında geçmişi de tekrar incelenir. Devlet, Şeyh Sait isyanından sonra artık daha dikkatlidir. Bu nedenle TBMM’de 25 Şubat 1925 tarihinde kabul edilen \"Dini ve Dinin Kutsal kavramlarını Siyasete Alet Edenler Hakkında Kanun\"a göre dini kullanıp halkı kışkırtanların vatan haini sayılacakları belirtilmiştir. Kurtulus Savaşı yıllarında ihaneti görülmüş fakat sonradan affedilmiş kişilerle ilgili kayıtlar Şeyh Sait İsyanı’ndan sonra yeniden değerlendirilmiştir. İskilipli Atıf’ın sicili de gündeme gelmiştir. Sonuçta Ankara İstiklal Mahkemesi İskilipli Atıf'ı Türk Ceza Kanunu'nun 55. Maddesi'nin \"TC'nin Teşkilât-ı Esasîye Kanunu’nun tamamen veya kısmen tağyir ... veya ifayı vazifeden menine cebren teşebbüs edenler idam olunur, diyen muharrer fırkası mucibince\" vatana ihanet suçundan idam etmiştir. Ayrıca aynı mahkeme İskilipli Atıf’la birlikte yargılanan Babaeski Müftüsü Ali Rıza’ya da idam cezası vermiştir. Çünkü Mahkeme, Müftü Ali Rıza’nın da Yunan işgaline karşı direnilmemesi için çalışmalar yaptığını belgelemiştir. Bu iki idam dışında Ankara İstiklal Mahkemesinde yargılanan diğer hocalar ya beraat etmiş ya da hafif cezalar almıştır. Ömer Rıza (Doğrul), Tâhirü'l-Mevlevî, Elmalılı Hamdi (Yazır), Ahmet Hamdi (Akseki) gibi hocalar da yargılanmış ama suçsuz oldukları için beraat etmişlerdir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* İskilipli Atıf Hoca / Kelebekler Sonsuza Uçar (Yönetmen: Mesut Uçakan)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Atıf Hoca kimdir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"FL Studio, resmi adıyla FruityLoops veya konuşma dilindeki söylenişiyle Floops, Dj Sample TOOL Belçikalı müzik şirketi Image-Line Software tarafından geliştirilen bir dijital müzik yazılımıdır. FL Studio özgün olarak Didier Dambrin tarafından geliştirilmiştir. Dambrin şu an programın ana programcısı ve geliştirme yöneticisidir. FL Studio, tamamen ayarlanabilir, kalıp desteği veren iş akışı merkezli ve nota dizicisine sahip bir yazılımdır. Yazılım, içeriğinde MIDI destekli altyapı; birçok düzenleme, miksaj ve ses kayıt birimleri barındıran, gelişmiş bir yazılımdır. Bitirilen her türlü şarkının veya klibin WAV, MP3 ve Ogg Vorbis formatlarına dönüşümüne izin verildiği gibi, yazılımın patentli .flp formatı da mevcuttur. İçeriğinde barındırdığı özgün birimleriyle yazılım, bu birimlere karşılık sahip olduğu uygun fiyatı sayesinde birçok çevre tarafından desteklenmektedir. Film müziği özelliği de yazılımın bir video oynatıcısı eklentisiyle elde edilebilmektedir. Ancak bu özelliğin bir geleneksel nota hizmeti yoktur. FL Studio, Borland Delphi programlama dilinde yazılmıştır. Bu nedenle Linux veya Mac OS X işletim sistemi girişlerine uygunluk konusunda bir plan yoktur. Eylül 2008 itibarıyla Image-Line, kendi internet sitesinde yazılımın artık Intel tabanlı Apple donanımlarda Boot Camp adlı yazılım sayesinde kullanılabileceğini duyurmuştur. Yazılım ayrıca birçok dijital müzik sanatçısının başlangıç yazılımı olarak bilinmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"FL Studio, birçok diğer digital müzik işleme programlarının arasında internet aracılığıyla ömürboyu ücretsiz güncelleme sağlayan ender yazılımlardan biridir. Ancak bu hizmet sadece FL Studio yazılımını satın alan kullanıcılar içindir. Yazılımın yüklenmesinin ardından yeni güncel birçok öğe de beraberinde elde edilebilmektedir. Yazılımın geliştiricisi Image-Line'a göre bu korsan kullanımı azaltarak teknik desteği kolaylaştırmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"FL Studio, çeşitli sürümlerle satışa sunulmaktadır. Her biri farklı amaçlara yönelik olan ve farklı içeriklere sahip olan bu sürümler, durumuna göre farklı ücretlerde satılmaktadır. FL Studio'nun temel özellikleri basit bir vurmalı çalgılar yazılımı görüntüsü veren Express Edition aracılığıyla elde edilebilmektedir. Öte yandan Fruity, Producer, ve XXL sürümleri daha fazla eklentiye sahiptir. DAW ve VST içeriklerine sahip olan bu sürümlerden XXL sürümü en gelişmiş olan sürümüdür. Bu sürüm sayesinde yeni efekt kombinasyonları ve yeni enstrümanlara yer verilebilmektedir. Tüm bu sürümler müzik mağazalarında kutu halinde satılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"FL Studio kullanıcı arabirimi beş hareket edebilen pencereye sahiptir. Bunun yanında bir de yazılımın üst kısmında bulunan durağan taşıma bölümü yer almaktadır. Her pencere, sol uçlarındaki taşıma bölümü sayesinde kullanıcının isteği doğrultusunda hareket ettirilebilmektedir. Tüm bu farklı ayarların değişik özel seçenekleri mevcuttur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"FL Studio, 32 bit dahili kayan noktalı motor kullanarak ses dosyalarının işlenmesine izin vermektedir. Harici WDM veya ASIO sürücüleriyle 192 kHz'e kadar destekleme yapabilen yazılımın 7. sürümünde, sınırlı çok yivli ve çok çekirdekli destek mevcuttur. Miksaj arayüzü her türlü kanal ayarını değiştirmeye izin verir. Bunlardan biri de üst üste şarkıları aynı şarkı üzerinde kaydedebilme özelliğidir. Bunların yanında FL Studio, çeşitli eklenti ve üreteçlerle beraber gelir. Bu içeriklerden çoğu (API) VST, VST2, DX ve ReWire uyumluluğu gösterir. Dashboard adındaki bir eklenti kullanıcılara MIDI desteği için tam otomasyonlu arayüz sağlar. Yazılımın sekizinci sürümü olan FL Studio 8 Producer Edition da SynthMaker desteğinin yeni bir sürümü mevcuttur. Bu yazılım için her türlü bilgi, fazladan edinilen yardım rehberlerinde mevcut olup her biri HTML dosyaları şeklindedir. Kullanıcılar ayrıca resmî Image-Line forumlarına üye olarak tüm veritabanına erişme hakkına sahip olmaktadır. FL Studio'nun bazı değişik ses çıkışı desteği mevcuttur. Bunlar;","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Uluslararası Mağusa Kültür ve Sanat Festivali, Kuzey Kıbrıs Türk Cumhuriyeti idaresindeki Gazimağusa'da Gazimağusa Belediyesi tarafından 1995 senesinden beri organize edilen kültür ve sanat festivali. İlk kez 4-14 Ağustos 1995 tarihleri arasında düzenlenen organizasyonda tiyatro, panel, söyleşi konferanslar, karikatür, resim ve heykel sergisi gerçekleşti. Türk tiyatrocu Ferhan Şensoy, \"Felek Bir Gün Salakken\" adlı oyununu sergiledi. 13. Uluslararası Mağusa Kültür ve Sanat Festivali ise Salamis Antik Tiyatrosu'nda 16 Haziran – 3 Temmuz 2009 tarihlerinde gerçekleşti. Konser ve tiyato gösterilerine yer verilen festival, Kanadalı vokalist Loreena McKennitt konseri ile başladı ve Türk şarkıcı Teoman'ın konseri ile sona erdi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Paka kenesi (Amblyomma pacae), yaz kenesigiller (Ixodidae) familyasının kene türüdür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ender görülen türlerdendir. Erginleri öncelikle pakalarda (Cuniculus paca)asalaktır. Çok ender olarak, aguti, karıncayiyen, tapir, tatu, köpek ve insanda da görülebilir. Nimfleri daha az olarak paka, opossum ve sıçanlarda bulunur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Meksika, Belize, Kosta Rika, Panama, Kolombiya, Venezuela, Fransız Guyanası, Surinam, Peru, Paraguay ve Brezilya (Rondonia, Mato Grosso, Minais Gerais, Rio de Janeiro, Sao Paulo)'da yayılım gösterir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Musurgiller veya Liman yunusugiller (Phocoenidae) dişli balinalar alt takımından bir familya. Yunussular üst familyasının da üyesi olarak yunuslara akrabadırlar, ancak bir sıra özellikler onları yunusgillerden farklı kılar. En mühim farklılıkları kafa şekli ve dişlerinde bulunur. Türkiye denizlerinde yaşayan tek türü bayağı musurdur (Phocoena phocoena). Familyanın 6 türü 4 cinse bölünmekte.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"En fazla 2,5 metreye varan boyları ile gayet küçük balinalardır. Kaliforniya liman yunusu 1,5 metre boyu ile en küçükleridir. Musurgillerin vücudu ve kafası yuvarlakımsıdır ve yunusgillerde olan uzun bir gaga onlarda yoktur. 120 adet kürek şeklinde dişleri olur, ve üçgen şeklinde olan sırt yüzgeçleri sırtın daha gerisinde bulunur. Gerçek balina liman yunusunun hatta hiç sırt yüzgeci yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tüm 6 türe her okyanusta, çoğunlukla kıyı yakınlarında raslanılabilir. Özellikle kuzey yarıkürenin denizlerinde yaşarlar. Altı türden sadece ikisi güney yarıkürede yaşamakta. Gerçek balina liman yunusu bazı ırmaklarda da, örneğin Yangtsekiang nehrinde yaşar. Türkiye sularında raslanılan türü musur Karadeniz ve Ege denizinde yaşar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Musurgiller balık, kafadan bacaklılar ve yengeçler ile beslenirler. Sayıları çoğunlukla 10, ama bazı türlerde hatta yüzlerce bireye kadar varan gruplarda yaşarlar. Aralarında çeşitli tık ve ıslık sesleri ile anlaşırlar. Çok hızlı yüzebilirler - beyaz yanlı liman yunusu hatta 55 km/h süratı ile en hızlı balinalardan biridir. Sudan dışarıya sıçramaları yunusgillerde olduğu kadar akrobatik değildir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Birçok ülkelerde eti için veya da balık yemi olarak avlanılmaktalar. Ayrıca sürekli balık ağlarına takılmaları da sayılarını azaltmakta. En büyük tehditde olan tür kaliforniya liman yunusu, yoğun endüstrili, küçük bir bölgede yaşamakta. Balık ağlarına takılmaları pinger ile önlenebilir. Musurgiller neredeyse hiç hayvanat bahçelerinde veya delfinaryumlarda tutulmazlar. Yunusgillerden farklı olarak okadar tanınmış değillerdir ve bakımları okadar kolay değildir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Gerhard Schulze: Die Schweinswale: Familie Phocoenidae. Die Neue Brehm-Bücherei, Band 583. 2. Aufl. Westarp Wissenschaften, Magdeburg, 1996. ISBN 3-89432-379-5","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kan iftirası veya kan suçlaması, dini azınlıkların (çoğunlukla Yahudiler) çocukların kanlarını dini ayinlerde ve bayramlarda kullandıkları  yönündeki iftira ve suçlamalardır. Kan iftirası -kuyu zehirlemek ve ekmek pisletmek iddialarıyla birlikte- Avrupa'da Yahudilere karşı yapılan zülümlere neden olmuş. Bu iftiraya göre Yahudilerin Pesah bayramında matsa yapabilmeleri için insan kanına ihtiyaçları varmış ve Hristiyan çocukların kanını tercih ederlermiş. Sebebi bilinmeyen çocuk ölümlerinden Yahudiler kan iftirasından dolayı sorumlu tutulurdu. Bazen de kurban edildiği iddia edilen kişiler şehit mertebesine konup onun adına kültler oluşturuldu. Hatta bazen de bu kişiler azizleştirildi. Yahudi folklorüne göre kan iftiraları 16. yüzyılda Rabbi Judah Loew ben Bezalel'in Prag Golem'ini yaratmasının arkasındaki itici güçtür. Çoğu papa kan suçlamalarını direkt veya dolaylı olarak kınamış ve onaylamamıştır. Bu iftiralar bazı Hristiyan gruplar içinde ve yakın zamanda Müslümanlar tarafından halen kullanılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Genel olarak kan iftirasının hikâyesi şöyledir: Amerikan tarihçi Walter Laqueur'e göre; \"Toplamda yaklaşık 150 kan iftirası kaydedilmiştir (binlerce söylentiyi saymıyoruz bile) ve bu tarih boyunca Yahudilerin tutuklanıp öldürülmesiyle sonuçlandı; çoğu Ortaçağ'da gerçekleşti... Olayların hemen hemen hepsinde gerek linç yoluyla gerekse de işkence sonrası mahkeme yoluyla Yahudiler öldürüldü.\"","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Antisemit işkence ve insan kurban hikâyeleri Yahudilik öğretilerine ters düşmektedir. Tora'daki On Emir cinayeti yasaklar. Ayrıca herhangi bir canlının yemekte kanının kullanılması kaşer kurallarına aykırıdır. Kurban edilen hayvanların kanları tüketilemez; kanın akıtılması ve toprakla örtülmesi gerekir. Levililer kitabına göre kurbanın kanı sadece Kudüs Tapınağı'ndaki altara konulabilir -ki Hristiyanların başlattığı kan iftiraları döneminde Tapınak bulunmamaktaydı. Bunun yanı sıra, insan etinin tüketimi de kaşer kurallarına aykırıdır. Hayvan kurbanı antik Yahudilikte yer alırken Tanah ve Yahudi öğretileri insan kurbanının şeytani olduğunu ve pagan Kenanlılarla İbraniler arasındaki fark olduğunu belirtir. Yahudilerin bu tip ibadetlerde bulunması yasak olup bu tür ibadetlere bulaşanlar cezalandırılır. Hatta Kohenlerin ölünün bulunduğu odada dahi bulunması yasaktır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İbrani Üniversitesi Profesörü Israel Jacob Yuval'ın 1993'te yayınladığı makale, kan iftiralarının 12. yüzyılda Birinci Haçlı seferinde Hristiyanların Yahudiler ile ilgili görüşleri nedeniyle ortaya çıkmış olabileceğini savunur. Bazı Yahudiler zorla din değiştirmektense çocuklarını öldürüp intihar etmeyi yeğlemişlerdir. Yuval'ın araştırmasına göre çarpıtılmış Hristiyan raporlarında eğer Yahudiler kendi çocuklarını öldürebiliyorlar ise pekala Hristiyan çocukları da öldürebilecekleri belirtilmiştir. Yuval, Yahudiler içe kapanık yaşadıklarından Avrupa Hristiyanlarının yarattığı kan iftiralarının bir Hristiyan fantazisi olduğu görüşüne karşı çıkar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yahudilerin kan iftiralarıyla yargılanması 1. yüzyılda başlayıp modern zamanlara kadar devam etmektedir. Aşağıda bunlardan bazıları işlenmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kan iftirasının kökenleri 1. yüzyılda yaşamış Greko-Mısır yazar Apion zamanına kadar dayanmaktadır. Apion, Yahudilerin Yunanları tapınaklarında kurban ettiğini iddia etti. Apion'un anti-Yahudi karalamalarına ve çamur atmasına Poseidonius ve Apollonius Molon'un görüşleri eklendi. Sonuç olarak İskenderiye'de 38 yılında saldırılar düzenlendi ve binlerce Yahudi öldü. Sokrates Skolastikus (5.yy), İsa'nın ölümüyle dalga geçercesine bir grup sarhoş Yahudinin Hristiyan bir çocuğu çarmıha gerip çocuk ölene kadar başına musallat olduklarını belirtir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Norwichli William isimli erkek çocuğu bıçaklanmış bir şekilde bulununca Norwich Yahudilerine kan iftirası atıldı. Efsane bir külte dönüştü, William'a şehitlik unvanı verildi ve yerel kiliseye hacca gelen kalabalık kiliseye varlıklarını sundular. Kalabalık, 1189'da I. Richard'ın taç giyme törenine katılan Yahudi heyetine saldırdı. Bunu, Londra ve York'taki Yahudi katliamları takip etti. Kaleye sığınan birkaç Yahudi dışında Norwich Yahudilerinin hepsi evlerinde 6 Şubat 1190'da öldürülmüş bulundu. Ardından, Yahudiler 1290'da Sınır dışı etme fermanıyla İngiltere'den kovuldular ve 1655'e kadar geri dönmelerine izin verilmedi. 1171'de kan iftirasına maruz kalan Blois Yahudi cemaatinden 31 kişi (bazı kaynaklara göre 40 kişi) yakılarak öldürüldü. Dönemin ilk kan iftirasıyla ilgili bilgiler Cantimpreli Thomas'ın Bonum Universale de Apibus (ii. 29, § 23) metninde bulunur. Thomas, \"Hemen hemen kesindir ki her sene Yahudi cemaat ve şehirler, hangi cemaatin diğer cemaatlere Hristiyan kanı göndereceklerini belirlerler\" diye yazdı. Thomas, Yahudilerin peygamberlerinin (sözde) emrini yanlış yorumladığını, dökülecek kanın herhangi bir Hristiyanın değil ''İsa'nın kanı'' olması gerektiğini söyledi. Lincolnlü Küçük Aziz Hugh'un hikâyesi Geoffrey Chaucer tarafından aktarılmasından sonra ün kazandı. Beatrice isimli bir kadının sekiz yaşındaki Hugh isimli oğlu Lincoln'de 31 Temuuz 1255'de kayboldu. Çocuğun kir içindeki cesedi 29 Ağustos'ta Kopin isimli bir Yahudinin kuyusunda bulundu. Lexington'lu hakim John'un kendisine hayatını bağışlayacağını söyleyince Kopin, Hugh'un Yahudilerce çarmıha gerildiğini ve Yahudilerin Lincoln'de bu amaçla toplandığını itiraf etti. İngiltere Kralı III. Henry, hakim John'un sözüne rağmen Kopin'i idam ettirdi. 91 Yahudi Londra'ya gönderildi; 18'i idam edildi ve geri kalanlar Fransiskanların araya girmesiyle serbest bırakıldı. Pforzheim'de yedi yaşındaki bir kızın cesedi nehirde bir balıkçı tarafından bulundu. Yahudilerden şüphe duyuldu. Yahudilerin cesedin yanına getirilmesiyle cesetteki yaralardan tekrar kan akmaya başladı; cesedin yüzü kızardı ve ceset kollarını kaldırdı. Bu mucizelerin yanı sıra, kızını Yahudilere satan sapkın kadının ifadesi alındı. Olağan yargı sistemi uygulanmadı; burada adı geçen \"sapkın kadının\" katilin kedisi olma ihtimali vardır. Yargı sistemi tek celsede Yahudileri suçlu buldu. Weissenburg'da bir mucize Yahudileri suçlu bulmak için kanıt olarak kullanıldı. Suçlamaya göre, Yahudiler, cesedi nehirde bulunan bir çocuğu baş aşağı asıp arterlerini kesip kanını topladı. Mucize o ki, alınan önlemlere rağmen cesetten kan beş gün boyunca aktı. Oberwesel'de de \"mucizeler\" Yahudiler aleyhine tek kanıt olarak kullanıldı. 11 yaşındaki Werner'in cesedi Rhine nehrinde akıntının tersine gidip Bacharach'a kadar vardı. Buna istinaden Oberwesel ve buraya yakın yerel Yahudi cemaatleri 1286-1289 yılları arasında şiddetlice cezalandırıldılar. Yahudilerin müracatları üzerine İmparator I. Rudolph, Yahudilere bu yapılanların yanlış olduğuna dair ferman verdi ve cesedin yakılıp küllerinin rüzgarda savrulması emrini verdi. 1423'te Konrad Justinger \"Vakayiname\"sinde Bern'de 1294'te Rudolp isimli çocuğun Yahudiler tarafından işkence edilip öldürüldüğünü yazdı. 1888'de pastör Jakob Stammler, bu olayın tarihsel olarak imkansız olduğunu açıkladı. Bir varsayıma göre Kindlifresserbrunnen (\"Çocuk Yiyen Çeşmesi\") Bern'de 1294 dini cinayetine istinaden yapılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Babası tarafından, iki yaşındaki Trentolu Simon'un yerel Yahudi cemaatince kaçırılıp öldürüldüğü söylendi. 15 yerli Yahudi ölümle cezalandırılıp yakıldı. Aziz gözüyle bakılan Simon'un konumu Papa V. Sikstus tarafından 1588'de tasdiklendi. Papa VI. Pavlus Simon'un azizliğini 1965'de geri çekti ve cinayetin radikaller tarafından gerçekleştirildiğini belirtti. La Guardia'nın Kutsal Çocuğu olarak da bilinen Toledo'lu Christopher'ın iki Yahudi ve üç Konverso (Yahudilikten Hristiyanlığa geçenler) tarafından öldürüldüğü iddia edildi. Toplam sekiz kişi idam edildi. Şimdiki inanışa göre, İspanyol Engizisyonu tarafından Yahudilerin İspanya'dan kovulması için uyduruldu. 1805'te Papa VII. Pius tarafından azizleştirildi fakat sonradan bu sıfat geri alınmasına rağmen bazılarınca hala aziz olarak kabul edilmektedir. Tyrnau (bugünkü Trnava, Slovakya)'daki olaylarda ise Yahudi kadın ve çocuklara işkence yoluyla saçma ve imkansız şeyler itiraf ettirildi. İmkansız olayların itiraf edilmesi, bu kişilerin gördükleri işkenceler sonunda ölmeyi tercih ettiklerini göstermektedir. Erkeklerin adet gördükleri bu saçma itiraflardan biridir; bu da Yahudilerin Hristiyan kanı içtiklerini gösterdiğini \"kanıtlıyordu\". Bazin'de (bugünkü Pezinok, Slovakya), dokuz yaşındaki bir çocuğun işkence sonucu kan kaybından ölmesi sebebiyle 30 Yahudi suçlarını itiraf etti ve yakılarak öldürüldüler. Olayın gerçek yüzüyse sonradan ortaya çıktı. Çocuğun sağ olduğu ve olayın suçlayıcısı olan Bazin Kontu Wolf tarafından kaçırıldığı anlaşıldı. Wolf'un bunu yapmasındaki sebep, Yahudi kreditörlerden kurtulmak istemesiydi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Innsbruck yakınındaki Rinn'de Andreas Oxner (veya Anderl von Rinn) isimli bir çocuğun Yahudi tüccarlarca satın alındığı, şehrin yakınındaki bir ormanda öldürüldüğü ve kanının özenle kaselerde toplandığı söylendi. 17. yüzyılda bu konuyla ilgili bir kült kurulana kadar daha önce (cinayet işlenmeden) kan çekildiği kan iftirasının bir parçası olmamıştı. Rinn kilisesinde bulunan 1575 yılına ait abartılmış metinlerde vaftiz babasının aldığı paranın yapraklara dönüştüğü ve çocuğun mezarında zambak olarak açtığı aktarılmaktadır. Bu kült, varlığını, Innsbruck piskoposu 1994'te resmi olarak yasaklayana kadar sürdürdü. Rus Ortodoks Kilisesi'nin tek çocuk-azizi Zverki köyünden altı yaşındaki Gavriil Belostoksky'dir. Kilise tarafından desteklenen efsaneye göre, ebeveynin uzakta olduğu bir ara Pesah bayramından çocuk evinden kaçırıldı. Bialystok Yahudisi Shutko, çocuğu Bialystok'a getirmek, sivri nesneleri ona saplamak, dokuz gün boyunca kanını çekmek, sonra çocuğu Zverki'ye götürüp bir tarlaya bırakmakla suçlandı. Bir kült oluştu ve çocuk 1820'de azizleştirildi. Arda kalan kalıntılar bugün hala hac olarak ziyaret edilmektedir. 27 Temmuz 1997'de Azizler Gününde Beyaz Rusya televizyonları bu hikâyenin gerçek olduğuna dair bir film yayınladı. Beyaz Rusya'da bu kültün tekrar canlanmasının insan hakları ve dini özgürlük uluslararası raporunda antisemitizm adına tehlikeli bir risk olduğu ifade edildi    ve BMMYK'ya gönderildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1553 veya 1554 sonlarında, Osmanlı Sultanı I. Süleyman bir ferman yayınlayıp resmi olarak Yahudilere yapılan kan iftiralarının geçersiz sayılacağını bildirdi. 2003'te, Hüsnü Mübarek'in baş danışmanlarından biri olan Osam Al-Baz, Mısır gazetesi Al-Ahram'da bir dizi makale yayınladı. Al-Baz, işlediği konular içinde Yahudilere yapılan kan iftirasının kökenine değindi. Dediğine göre, bazı Arap yazarlar ve medya \"hatalı ırkçılık yapıp ve Avrupa'da doğan mitleri baz alıp\" Yahudilere saldırmaktadır fakat Araplar ve Müslümanlar kitlesel olarak asla antisemit olmamıştır. Halkı, kan iftirası \"mit\"inin içine düşmemesi için teşvik etmeye çalışmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Katolik Kilisesi, kan iftirasına ve ölen çocukların adına oluşturulan kültlere karşı tarih boyunca çeşitli tavırlar takınmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 4706, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Erboğa takımyıldızı yönünde bulunur. SB0 tipi bir çubuklu sarmal galaksidir. İngiliz astronom John Herschel tarafından 1834 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"MTV Hits, 24 saat aralıksız video müzik yayını yapan televizyon kanalıdır. 1 Mayıs 2001 yılında İngiltere'de yayına başlamıştır. Sahibi Viacom International Media Networks Europe'dur. Kanalın izlendiği ülkeler arasında Birleşik Krallık, Belçika, Hollanda, Türkiye, İrlanda Cumhuriyeti, Fransa, İsveç, Danimarka, Norveç, Finlandiya, Romanya, İsrail, Avusturya, Almanya, İsviçre, Polonya, İzlanda, Sırbistan ve Bosna-Hersek yer almaktadır. 28 Mart 2012 tarihinden itibaren 16:9 yayın formatına geçmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* MTV Hits","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ilona Briesenick (kızlık soyadı Schoknecht, bir önceki soyadı ise Slupianek; d. 24 Eylül 1956; Demmin, Mecklenburg-Vorpommern), Alman eski atlet. İki kez kırdığı dünya rekoruna ek olarak 1980 Yaz Olimpiyatları'ndaki 22,41 metrelik atışıyla Olimpiyat rekoru kırarak altın madalyanın sahibi olmuştur. Bu rekor, günümüzde de geçerliliğini korumaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* IAAF resmî sitesindeki profili","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"John James Rickard Macleod, (d. 6 Eylül 1876 - ö. 16 Mart 1935), İskoç hekim ve fizyolog. İnsülini keşfedenlerden biri olarak 1923 yılında Nobel Fizyoloji veya Tıp Ödülüne layık görülmüştür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Türküola Müzik, Türk müzik şirketi. 1964'yılında Almanya'nın Köln şehrinde faliyete giren Türküola, Türkiye'de ilk defa 1973 yılında yayınlarına başladı. Bir dönemde Akbaş Müzik ve ADS Müzik adlı müzik şirketi ortak dağıtım ve prodüksiyon yapmıştır. Bünyesinde Cem Karaca, İbrahim Tatlıses, Bülent Ersoy, Selda Bağcan, Zeki Müren, Derdiyoklar, Barış Manço gibi birçok ünlü sanatçıyı barındırmıştır. Ayrıca Ferdi Tayfur, Orhan Gencebay, Gönül Akkor, Ümit Besen ve Arif Susam gibi birçok ünlü sanatçının plak ve kasetlerinin telif haklarını satın alarak bu albümlerin yurt dışında yaşayan gurbetçilerle buluşmasını sağlamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Akbaş Müzik","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Türküola Müzik resmi web sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1983-84 UEFA Kupa Galipleri Kupası UEFA Kupa Galipleri Kupası'nın 20. sezonudur. Bu sezon kupayı finalde İtalya temsilcisi Juventus FC takımı Portekiz temsilcisi FC Porto takımını 2-1 yenerek müzesine götürmüştür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"''Dukla Prague 3–3 Manchester United . Manchester United deplasmanda atılan gol farkı ile tur atladı.'' Juventus FC kazandı 10–2 ","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Manchester United kazandı 4–1  Juventus 2–2 Paris Saint-Germain Juventus deplasmanda atılan gol farkı ile tur atladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Manchester United kazandı 3–2  Juventus kazandı 2–0 ","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Juventus kazandı 3–2 ","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Southern Literary Messenger, 1834'ten Haziran 1864'e dek Richmond, Virjinya'da yayımlanan bir süreli yayındır. Her bir sayıda \"Devoted to Every Department of Literature and the Fine Arts\" (Edebiyat ve güzel sanatların her bir dalına adanmıştır) ya da benzeri bir altyazı bulunur ve şiir, kurgu, kurgu dışı ve inceleme türü eserlerle tarihsel notlara yer verilirdi. 1843'teki ölümüne dek yayımcı ve zaman zaman editör olarak görev yapan tarafından kurulmuştu. White 1835'te Edgar Allan Poe'yu yazar kadrosu elemanı ve eleştirmen olarak işe aldı. Onun dışında burada çalışanlar arasında Matthew Fontaine Maury ve Maury'nin akrabası Benjamin Blake Minor da vardır. Dergi Haziran 1864'te, biraz da Richmond'ın Amerikan İç Savaşı'ndaki rolü nedeniyle kapandı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Arfaja al-Bariqi(Arapça : عرفجة بن هرثمة البارقي d. 598 ö. 654), İslam peygamberi Muhammed'in sahabelerinden. İslam tarihinde yeri önemlidir ve Ömer'in halifeliğinde ordu komutanlığı yapmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ikrimah, Ebu Bekir'in talimatları doğrultusunda Umman'dan sonra Mahra üzerine yürür. Kendisine katılması gereken Arfaja bin Harthama henüz gelmemesine rağmen yerel ayaklanmayı kendi başına bastırır. Abyan'a giderek talimat beklemeye başlar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Metalcore ve Death Metal in sentezlenerek oluşturulduğu Extreme Metal türüdür. Güney Amerika Birleşik Devletleri birçok önemli grup ve çeşitli festivallere ev sahipliği yaptı. Özellikle Arizona ve iç güney Kaliforniya (en önemlisi Coachella Valley), içlerinde en önemlileri. Suicide Silence grubu türün öncülerindendir. Tür içinde çok önemli bir yere sahiptir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Geleneksel Brutal Vokal ve Scream Vokal yaygındır. Nadirde olsa Clean Vokal kullanılabilir. Death Metal riffleri ile tanımlanır. Ayrıca Metalcore ile benzer gitar soloları ve melodik riffleri vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Trg Nikole Pašića ya da Nikola Pašić Meydanı (Sırpça: Трг Николе Пашића) Sırbistan'ın başkenti Belgrad'ın merkezi meydanlarından biri ve kentin bir mahallesi. Meydan, Belgrad valiliği, 3 kez Yugoslavya Krallığı başbakanlığı, 5 kez Sırbistan başbakanlığı yapmak gibi önemli görevlerde bulunmuş Nikola Pašić'in adıyla anılır. Yugoslavya zamanında meydanın adı Marx ve Engels Meydanı idi (Sırpça: Трг Маркса и Енгелса, Trg Marksa i Engelsa). Meydan, Belgrad'ın Stari Grad belediyesinde bulunur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Marwin Hitz (d. 18 Eylül 1987) İsviçreli futbolcudur. Bundesliga takımlarından FC Augsburg futbol kulübünde kaleci olarak forma giymektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"21 Şubat 2015 tarihinde Bayer 04 Leverkusen ile oynanan maçın uzatma dakikaların 2-1 mağlup girmesi dolayısıyla kalesini boş bırakan Hitz rakip ceza sahasına gitmiş ve sağ ayağı ile kariyerindeki ilk golünü kaydetmiş ve maçın 2-2 bitmesini sağlamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Showgirl: The Homecoming Tour, Avustralyalı şarkıcı Kylie Minogue'un sekizinci konser turnesi. Minogue başlangıçta Avustralya ve Asya'da 2005'teki kapsamında konser verecekti; fakat kendisine meme kanseri teşhisi konunca turne iptal edildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* \"2006/2007 Showgirl – Homecoming Tour\"","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dietmar Hamann (d. 27 Ağustos 1973), orta saha pozisyonunda görev yapmış Alman millî futbolcu ve teknik direktördür. Profesyonel futbolculuk kariyerine 1992 yılında Bayern Munich (A) kulübünde başladı. Daha sonra sırasıyla Bayern Munich, Newcastle United, Liverpool, Bolton Wanderers, Manchester City ve Milton Keynes Dons kulüplerinde oynadı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"The Endless River, İngiliz progressive rock grubu Pink Floyd'un on beşinci ve son stüdyo albümüdür. Albüm, albümlerin Cuma günleri yayımlandığı ülkelerde 7 Kasım 2014, Birleşik Krallık ve Birleşik Devletler'de ise 10 Kasım 2014 tarihlerinde Parlophone ve Columbia Records tarafından yayımlanmıştır. Albüm, Pink Floyd'un klavyecisi ve kurucu üyesi Richard Wright'ın ölümünden sonra yayımladığı ilk albüm olmasına rağmen, albümdeki parçalarda Richard Wright'ın dahili olduğu kayıtlar yer almaktadır. Albüm, ayrıca Roger Waters'ın 1985 yılında grubu terk etmesinin ardından David Gilmour'un liderlik etmeye başladığı grubun yayımladığı üçüncü albümdür. EMI ve EMI'ye ait olan varlıkların Universal Music Group tarafından satın alınmasının ve onların 2012 yılında Parlophone'a transferinin ardından Warner Bros.'un Parlaphone'u 2013 yılında satın almasıyla sonuçlanan sürecin ardından Parlaphone tarafından dağıtılan ilk Pink Floyd albümüdür. Wright'a elveda albümü olarak tanımlanan The Endless River, büyük ölçüde enstrümantal ve ambient müzik öğeleri içerir. Albüm, Pink Floyd'un bir önceki albümü The Division Bell Astoria ve Medina Stüdyoları'nda yapılmıştır. Albümün yapımcılığını ise Gilmour, Youth, Andy Jackson ve Phil Manzanera üstlenmiştir. The Endless River hakkındaki bilgiler ilk olarak sosyal medya üzerinden sızmıştır. Bu sızıntının ardından Pink Floyd, konu ile ilgili resmi bir açıklama yaparak söylentileri doğrulamıştır. Grubun kendisi, Parlophone ve Avrupa dışında Columbia Records, albümün tanıtım kampanyalarını yürüttü. Tanıtım kapsamında aralarında Londra, New York, Paris, Berlin ve Milano'nun da bulunduğu bazı şehirlere reklam panoları yerleştirildi ve birçok ülkede televizyon reklamları yayımlandı. Albümün kapak konsepti, Ahmed Emad Eldin tarafından, albümün kutusu ise Stylorouge tarafından tasarlandı. Aubrey Powell, bu çalışmanın yaratıcı yönetmenlik görevini üstlendi. Albüm, eleştirmenlerden karışık yorumlar aldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"The Endless River, büyük çoğunlukla ambient ve enstrümantal öğeler barındıran bir albüm olarak tanımlandı. Albümün kapanış şarkısı \"Louder Than Words\", albümün baş bir vokalist barındıran tek şarkısıdır ve şarkının sözleri David Gilmour'un karısı Polly Samson tarafından yazılmıştır. Samson ayrıca Pink Floyd'un The Division Bell ve Gilmour'un On an Island albümlerinde de söz yazarlığı yapmıştı. Kendisi ile yapılan bir röportajda Mason, albümün Wright anısına yapıldığını şu sözlerle dile getirdi: \"Bence bu albüm, [Rick'in] yaptıklarını ve müziğinin Pink Floyd'un kalbinde yer aldığını anlayabileceğimiz iyi bir kayıt oldu. Kayıtları yeniden dinlediğimde, onun yeniden ne kadar özel bir sanatçı olduğunu anladım.\"","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Endless River kapak çalışması, açık bir gömlek giyen genç bir adamın bir kayık üzerinde, bulutlardan oluşan bir deniz üzerinde güneşe doğru gitmesi tasvirini barındırır. Albüm, Pink Floyd'un birçok albümünün kapağını tasarlamış olan Storm Thorgerson'un tasarlamadığı dördüncü Pink Floyd albümüdür. 2013 yılında hayatını kaybeden Thorgerson'un tasarım şirketi Hipgnosis, The Piper at the Gates of Dawn (1967), The Wall (1979) ve The Final Cut(1983) albümleri dışındaki Pink Floyd'un tüm stüdyo, konser ve toplama albümlerinin kapak tasarımlarını yapmıştır. Hipgnosis kurucu ortağı Aubrey Powell, 18 yaşındaki Mısırlı sanatçı Ahmed Emad Eldin'i keşfetti ve ondan The Endless River albüm kapağını tasarlamasını istedi. Halihazırda Pink Floyd seven bir dinleyici olan Eldin, bu isteği büyük bir mutlulukla kabul etti. Powell, Ahmed'in konseptini \"Floyd ile derhal bütünleşen\" bir konsept olarak nitelendirdi ve onu \"esrarengiz ve yorumlamaya açık\" bulduğunu dile getirdi. Konsept, Stylorouge tasarım stüdyosu tarafından dijital bir çalışmaya dönüştürüldü. Albümün adı, grubun 1994 tarihli The Division Bell albümünün \"High Hopes\" isimli şarkısına ait olan şu sözlerden alındı: \"The water flowing / The endless river / Forever and ever.\" Gilmour, sözün iki albümü birbirine bağlayan bir tür süreç görevi üstlendiğine inandığını belirtti zira her iki albüm de aynı dönemde kaydedilmişti.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"The Endless River, dağıtımı Parlophone tarafından yapılan ikinci Pink Floyd albümüdür. Aynı şirketin dağıtımını yaptığı ilk albüm, 2014'ün başlarında piyasaya sürülen, The Division Bell albümünün 20. yılı anısına üretilen albümdür. Albümü takiben yayımlanan ve daha önce Avrupa'da EMI diğer yerlerde Sony iştirakı Columbia Records tarafından dağıtılan albümler de Parlaphone tarafından dağıtılmıştır. Pink Floyd, EMI'nin Universal Music Group'a 2011 ile 2013 yılları arasında süren satışından etkilendi. Avrupa Komisyonu ve Federal Ticaret Komisyonu satışı bazı koşulların uygulanması karşılığında onayladı. Bu koşullar arasında EMI'ye ait bazı varlıkların da satışı yer alıyordu. EMI bünyesindeki diğer sanatçılar ile birlikte Pink Floyd, bu süreç sırasında farklı yapım şirketlerine aktarıldı. Universal Müzik Grubu'nun EMI'yi satın alması karşılığında EMI'ye ait olan varlıkların satışı kapsamında Pink Floyd, Warner Music Group altında kurulan Parlophone'a transfer oldu. Warner Music Group, 2013 yılında Parlophone şirketini EMI'den satın alarak Pink Floyd'un geçmiş ve gelecekteki kayıtlarının yayın haklarını da eline aldı. 5 Temmuz 2014'te Pink Floyd'un şarkı sözü yazarı ve David Gilmour'un karısı Polly Samson'ın attığı bir tweet, Pink Floyd'un yeni albümünün sızmasına yol açtı. Samson, tweetinde albümün adını ve piyasaya çıkış tarihini de paylaştı. Bu sayede albüm ile ilgili ilk duyuruyu grup dışındaki bir başka yayıncı kuruluşun yapmasının önüne geçilmiş oldu. Duyuru, grubun geri vokalisti Durga McBroom'un kendisinin David Gilmour ile birlikte kayıt stüdyosunda yer aldığını gösteren bir fotoğrafı paylaşması ile desteklendi. The Endless River hakkındaki detaylar, Pink Floyd'un resmî web sitesinde 7 Temmuz 2014'te duyuruldu. Sitede, albümün genel olarak \"ambient\" ve enstrümantal olduğu belirtildi. Pink Floyd ve Parlophone, The Endless River albümünü 22 Eylül 2014'te duyurdu. Duyuruda, albümün piyasaya çıkış tarihi, albüm kapağı, şarkı listesi ve albümün tanıtımı için hazırlanan web sitesine ait detaylar yer aldı. Sitede, sanıtçının albüm ile ilgili açıklamaları, The Division Bell kayıtları sırasında çekilen fotoğraflar, ön-sipariş bilgileri, albümün ikinci şarkısı \"It's What We Do\"ya ait 30 saniyelik bir parça ve albümün geometrik tabanlı sanatsal çalışmalarını içeren bir televizyon reklamı yer aldı. Aynı gün albümün hem fiziksel hem de dijital medya biçimleri için ön siparişleri de alınmaya başlandı. Albüm kapağı South Bank, Londra'ya yerleştirilen 8 metre yüksekliğindeki bir pano üzerinde tanıtıldı, ve benzeri büyüklükteki poster reklamlar da Berlin, Paris, Los Angeles, Milano, New York ve Sidney şehirlerinde kullanıldı. Albüme ait \"Louder Than Words\" isimli şarkının radyo için kısaltılmış bir sürümü BBC Radio 2 radyo kanalındaki Chris Evans'ın kahvaltı programında çalındı. Gilmour ve Mason, albümün tanıdımı ve Wright'ın albüme yaptığı katkılar hakkında konuşmak için BBC Radio 6 Music kanalında bir röportajda yer aldı. \"Allons-y (1)\" isimli şarkı, iTunes üzerinden 4 Kasım 2014'te satışa sunuldu. Ön-siparişe açılmasının ardından geçen ilk haftada albüm, Amazon'un İngiltere web sitesinde o güne kadar en çok ön sipariş verilen albüm rekorunu kırdı. Gilmour, albümü destekleyecek herhangi bir konser turnesinin olmayacağını zira Wright olmadan bunun imkansız olduğunu belirtti.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"The Endless River müzik eleştirmenlerinden karışık yorumlar aldı. 11 Kasım 2014 tarihi itibarıyla albümün aldığı 12 incelemenin verdiği skorların ağırlıklı ortalamasını alan Metacritic, albüme 100 üzerinden 60 puan verdi. Bu puan albümün ortalama bir albüm olduğuna işaret etti. Financial Times yazarı Ludovic Hunter-Tilney of the albümün The Wall öncesindeki nostaljik Floydvari tarzını beğendiğini söyledi ve \"Yok olmak üzere olan bir grubun veda albümünde geçmişine bu kadar sadık kalıyor oluşu ne kadar güzel.\" yorumunda bulundu. The Music yazarı Cameron Cooper, albüme 5 üzerinden 3.5 puan vererek albümün \"kapanış şarkısı haricindeki şarkılarda herhangi bir söz kullanılmamış olmasının, müziğin tüm albümü başarıyla sırtladığını\" belirtti. The Guardian yazarı Alexis Petridis albüme 5 üzerinden 3 puan vererek \"Günümüze kadar gelen baki bir grubun yeni albümü olmasından ziyade geçmişten bir yansıma gibi olan bir albüm. Bu açıdan bakıldığında albüm fena değil.\" yorumunda bulundu ve albümün kapanış şarkısı olan \"Louder than Words\" hakkında \"görkemli, dokunaklı ve açık kalpli\" tanımlamasını yaptı. Rolling Stone yazarı David Fricke albüme 5 üzerinden 3.5 puan verdi ve \"Wright, Floyd'un müziksel deneyimlerinde sabit ve bağlayıcı bir unsurdu. Bu albüm beklenmeyen ancak kabul gören bir kitabe niteliğinde.\" yorumunda bulundu. The Observer bölüme 5 üzerinden 4 puan vererek \"abartısız bir gönül macerası olmasına rağmen kesinlikle bir Floyd albümü. Gruba son noktayı koymak için iyi bir yol.\" yorumunda bulundu. The Independent yazarı Andy Gill, bölüme 5 üzerinden 1 puan verdi ve özetle albümü \"grup elemanlarının bir araya gelerek öylesine bir şeyler çaldığı, Dave Gilmour'un gitarının Rick Wright'ın soluk klavye ezgileri ve Nick Mason'ın çekingen perküsyon tınıları üzerinde gezindiği, Syd ya da Roger'ın yaratıcılıklarından yoksun bir albüm.\" olarak niteledi. NME albüme 10 üzerinden 5 puan verdi ve \"The Endless River (), albümün adı gibi bir albüm: 1994 yılındaki Division Bell albümünde yer almayan ancak daha sonradan süslenip püslenerek önümüze sunulan bir albüm. Albümdeki bazı öğeler her ne kadar başarılı olsa da, bu öğeler tatminkâr olabilmenin gerisinde kalıyor.\" yorumunda bulundu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tüm parçaların yapımcılığını David Gilmour, Phil Manzanera, Youth veAndy Jackson üstlendi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dipnotlar Bibliyografya","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Masaki Saito (d. 4 Kasım 1978), Japon eski futbolcudur. Profesyonel kariyerine 2004 yılında JEF United Ichihara kulübünde başladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Melli (d. 6 Haziran 1984), İspanyol futbolcudur. Azerbaycan Premyer Ligası ekiplerinden Neftçi'da oynuyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Copa del Rey: 2004-05","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Divizia Naţională: 2013-14","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* UEFA 16 Yaş Altı Şampiyonası: 2001","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* UEFA 19 Yaş Altı Şampiyonası: 2002","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* FIFA 20 Yaş Altı Dünya Kupası: 2003 (İkincilik)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fort Wright, Amerika Birleşik Devletleri'nin Kentucky eyaletinde yer alan ve Kenton ilçesinde yer alan bir şehirdir. Şehrin nüfusu 26 Kasım 2009 tarihinde toplam nüfusu 5,681'dir. Şehir Connecticut Nehri kıyısında yer almaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"15 Mart 2010 tarihinde yapılan bir nüfus sayımına göre şehrin nüfusunun 30,978 kişi, 14,977 ev ve 9,478 aileden oluştuğu tespit edilmiştir. Şehirdeki nüfus dağılımının ise de 64.0% Beyaz, 33.0% Afrikan Amerikan, 0.1% Yerli Amerikan, 1.2% Asyalı, 0.6%'sının ise de diğer halklardan oluştuğu tespit edilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Deli Çermik, Erzurum ilçesi, Köprüköy ilçesinde bulunan kaplıca. Su sıcaklığı 26 °C, debisi 101 lt/sn, ph 6,12'dir. Kaplıca suyu bikarbonat, sodyum, kalsiyum, karbondioksit, demir ve bromürlü bileşikler içerir. Kaplıca suyunun sindirim sistemi, kan dolaşımı, idrar yolları, böbrek, kalp hastalıkları, romatizma ve metabolizma hastalıkların tedavisinde kullanılır . Kaplıca, Pasinler Ovası'nı kesen fay nedeniyle oluşmuştur. Denizden yüksekliği 1860 metre, çevrenin yıllık ortalama sıcaklığı 6,3 °C'dir. Kaplıcanın çamur havuzunda; romatizma, siyatik, bel ağrısı ve kas gerilmeleri tedavisi ile cilt bakımı amacıyla çamur banyosu yapılmaktadır . Kaynak suyu çıkışta berrak ve şeffaftır. Tuzluluk sıfır, çözünmüş oksijen 6 ppm'dir. Kaynak fiziksel sınıflamada hipotermal-hipotonik sudur . Erzurum'a 56 km, Köprüköy'e 3 km uzaklıkta, Erzurum-Ağrı karayolu üzerindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Geneva ilçesi veya Geneva County, Amerika Birleşik Devletleri'nin Alabama eyaletinde yer alan bir ilçedir. İlçenin nüfusu 2010 yılı itibarıyla 26,790'dır. İlçenin merkezi Geneva şehridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* İlçenin resmi web sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kol, usta çırak geleneği içinde, birbiri ardınca yetişen âşıkların, odak kimliğindeki usta âşığa bağlılık duyarak, ona ait üslûp, dil, ayak, ezgi, konu, hatıra ve hikâyelerin devam ettirildiği okuldur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hıçkırık, göğüs boşluğu ile karın boşluğunu birbirinden ayıran diyafram kasının birden kasılması sonucunda ses telleri arasındaki açıklığın istem dışı kapanması ile gerçekleşen ani soluk alımı ve bu sırada bir sesin dışarı çıkmasıdır. Frenik sinirin uyarılması ile geliştiği bilinmektedir. Hıçkırık; solunum kasları ve özellikle diyaframdan ortaya çıkar. Tıp dilinde \"singultus\" denir. Nedenleri çeşitlidir. Basit hıçkırıklar; çoğunlukla mide gazı, sıcak ve baharatlı yemekler, sinir bozukluğundan kaynaklanır. Ayrıca; bazı kalp, karaciğer, bağırsak ve pankreas hastalıkları, zatülcenp veya zatürreede de görülebilir. 2 saatten fazla süren hıçkırıklarda, doktora başvurmak gerekir. Hıçkırık, sık görülen ve kendiliğinden sonlanan bir rahatsızlıktır. Nadiren 2 günden fazla bazen de 1 aydan fazla (inatçı hıçkırık) sürebilir. İnatçı hıçkırık erişkin erkeklerde kadınlara göre daha sıktır. Kadınlarda hıçkırığın sebebinin yüzde 93'ü psikolojik kökenli iken bu oran erkeklerde yüzde 7 kadardır. Özellikle 2 günden fazla süren sürekli ve 1 aydan fazla süren inatçı hıçkırık altta yatan enfeksiyondan kansere kadar uzanan bir dizi hastalığın ilk belirtisi olabilir. Ayrıca bazen bir hıçkırık atağı bir kalp krizinin tek belirtisi de olabilir. Kısa süreli hıçkırık atakları genellikle yemek, gastrik distansiyon (midenin gazla şişmesi), alkol ve stres ile daha sık ilişkilidir. İnatçı hıçkırığa sebep olacak 100'den fazla sebep bildirilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hıçkırığın sebebi araştırılırken sıklığı, süresi, hastanın kullandığı ilaçlar, alkol ve sigara kullanımı, bilinen bir hastalığın varlığı, geçirilmiş ameliyatları, hıçkırığın uyku ve stresle ilişkisi sorgulanıp ayrıntılı bir fizik muayene ve detaylı bir tetkikle araştırmak gerekir. Kısa süreli hıçkırık atakları çoğu zaman kendiliğinden geçmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Hıçkırık tedavisinde çok sayıda geleneksel yöntem, ilaç tedavileri, hipnoz, akupunktur ve cerrahi yöntemler mevcuttur. Bilinen yöntemlerin çoğu kişisel gözlem ve klinik tecrübe ürünü olup kontrollü çalışmalarda denenmemiştir. Basit hıçkırık ataklarının çoğu kendiliğinden sonlanır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İlgili hekim tarafından düzenlenmesi uygundur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"(Bazı yerlerde hipnoz yazmaktadır. Bu yanlıştır.)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aydınlanma Çağı  olarak adlandırılan tarihsel dönem, aydınlanma felsefesinin 18. yüzyılda doğup benimsenmeye başladığı dönemdir. Batı toplumunda 17. ve 18. yüzyıllarda gelişen, akılcı düşünceyi eski, geleneksel, değişmez kabul edilen varsayımlardan, ön yargılardan ve ideolojilerden özgürleştirmeyi ve yeni bilgiye yönelik kabulü geliştirmeyi amaçlayan düşünsel gelişimi kapsayan dönemi tanımlar. Avrupa 'karanlık çağ' döneminde dine aykırı olduğu düşüncesiyle bilim ve düşünmeyi yasaklamıştı. Ancak o zamanlarda Yunancadan Arapça'ya yapılan çevirilerle bir medeniyet kurmuş olan Endülüs'e(İspanya) yapılan seferlerle oranın halkının müreffeh yaşamı karşısında hayranlık duymuşlardır. Arapça eserleri özellikle de İbn Rüşd gibi alimlerin eserlerini Latince'ye çevirerek aydınlanma çağına zemin hazırlamışlardır. Aydınlanmaya yol açan başlıca düşünsel gelişmeler Rönesans ve Reform hareketleridir. Aydınlanmanın ilk temsilcileri olarak genellikle Rene Descartes ve Gottfried Wilhelm Leibniz kabul edilir. Almanya'da Johann Gottfried Herder, Immanuel Kant, Christian Wolff; Fransa'da Denis Diderot, Claude Adrien Helvétius, Montesquieu, Jean-Jacques Rousseau, Voltaire; Büyük Britanya'da David Hume, John Locke ve Thomas Paine Aydınlanma çağının en önemli temsilcileridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aydınlanma felsefesi ya da 18. yüzyıl felsefeleri genel olarak insanın kendi yaşamını düzenlemesini yeniden gündeme almış, hem düşüncenin hem toplumsal yaşamın köklü değişimlere uğrayacağı bir sürecin fikirsel/felsefi başlatıcısı olmuştur. Bu yüzyılın sonlarına doğru meydana gelen Fransız Devrimi (1789) ve ardından gerçekleşen modernleşme süreçleri, düşünsel anlamda etkilerini ve kaynaklarını aydınlanma felsefesinde bulmaktadır. Din ya da Tanrı merkezli toplumsal yapının ve düzenlemelerin yerini bu süreçte akıl merkezli toplumsal düzenlemeler arayışı alır. Geniş ve genel anlamıyla aydınlanma, Ortaçağ'da hüküm süren dünya görüşüne karşı yeni bir dünya görüşünün ortaya çıkması ve temellendirilmesi olarak belirtilir. Bu yüzyıl yeni bir ideal ile tarih sahnesinde yer alır; bu ideale göre, aklın aydınlattığı kesin doğrulara ve bilginin ilerlemesine dayanan entelektüel bir kültür egemen olmalıdır ve bu kültür sonsuz bir şekilde ilerlemelidir. Böylece ilerleme ideali, insanın geleneğin köleliğinden kurtularak sürekli mutluluk ve özgürlük yolunda gelişeceği düşüncesine dayandırılır. Aydınlanma felsefesinin kaynağı Rönesans felsefesi ve özellikle de 17. yüzyıl felsefesinin ortaya koyduğu ilkelerdir. Rönesans'tan itibaren düşüncenin tarihsel otoritelerden kurtulması, bilgi ve yaşam hakkında akla ve deneyime dayanmaya başlaması söz konusudur. 17. yüzyılda bu gelişmeler sistemleştirilip temel ilkelere dönüştürülmeye başlanmış, rasyonalizmin belirginleştiği bu yüzyılda aydınlanma felsefesinin düşünsel temelleri bir anlamda hazırlanmıştır. Sekülerleşme aydınlanma felsefesinin ve genel anlamda aydınlanmacılığın her tür girişiminde temel olmuş olan bir yönelimdir. 18. yüzyıl felsefesinde bir yanda rasyonalizmin öte yandan empirizmin güçlenmesi ve bunlardan meydana gelen teorik sorunların yeni bir takım sentezlerle aşılmaya çalışılması söz konusu olacaktır. Aydınlanma çağı, aklın ışığında felsefenin de yepyeni bir etkileyicilikle ortaya çıkışına, yaygınlaşmasına, yeni sentezlerle sistematikleştirilmesine etki etmiştir. Bu bakımdan bu yüzyıla \"felsefe yüzyılı\" denmesi de söz konusudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aydınlanma Çağı, aklı kurucu ilke olarak benimseyerek, tüm toplumsal yaşamın ve düşünüşün buna göre şekillendirilmesine yönelinen dönemdir. Kant, aydınlanmacılığı, \"aklı kullanma cesareti\" olarak tanımlandığında, genel olarak Aydınlanma Çağı'nın felsefesini vermektedir. 18. yüzyılda Avrupa'da ortaya çıkıp gelişmiş ve \"aydınlanma\" fikriyle yaygınlaşmıştır. Kant, aydınlanma düşüncesinin kurucu ilkesi olan akıl konusunda şöyle der: Aydınlanma çağının ana fikri, akıl aracılığıyla doğru bilgilere ulaşılabileceği ve bu doğru bilgi ile de toplumsal yaşamın düzenlenebileceğidir. Öte yandan bilim alanındaki önemli gelişmeler de aydınlanma çağına öncülük eder ve bu çağda ayrıca çok yoğun yeni bilimsel gelişmeler kaydedilir. Daha 15. yüzyıldan itibaren meydana gelmeye başlayan yeni keşifler ve icatlar bu süreci hazırlamış, bunun sonunda da \"karanlık çağ\" olarak değerlendirilen Orta Çağ'ın sonuna gelinmiştir. Deney ve gözlem, aklın uygulama araçları olarak bu dönemde bilimsel yöntemim ilkeleri biçiminde ortaya çıkmış ve doğa bilimlerinde önemli gelişmelere kaynaklık etmiştir. Dinde meydana gelen yenileşme hareketleri de, dinsel düşüncenin giderek geriletilmesi ve Aydınlanmacılıkla birlikte kuruculuk ve egemenlik gücünü kaybetmesiyle sonuçlanmıştır. Rönesans ve reformlarla başlayan bu gelişmeler, aydınlanmacılıkla doruğuna varmış ve buradan itibaren Modernite denilen sürecin oluşumunu hazırlamıştır. Bu süreç aydınlamacılıkta ifadesini bulan köklü bir zihin değişikliği anlamına gelmektedir. Newton ve Kopernik ile tüm bir evren-dünya kavrayışı değişime uğramış, Descartes ve Kant gibi isimlerle bu değişen zihniyetin felsefi düşüncesi geliştirilmiştir. Avrupa'daki endüstri devrimleri de bu sürecin maddi temelini oluşturmaktadır. Yeni ve bambaşka toplumsal ve ekonomik ilişkiler icerisinde yaşamaya başlayan insanlar, ortaya çıkan yeni düşünce biçimleriyle dünyaya bambaşka gözlerle bakmaya başlamışlardır. Bunun sonucunda modern yaşamın temellleri atılmıştır. 1789 Fransız ihtilalinin temelinde, Fransız aydınlanmacılığının belirleyici bir etkisi vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Felsefe Tarihi, Macit Gökberk, İstanbul, 1985.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"São Félix da Marinha Portekiz'de Vila Nova de Gaia belediyesine bağlı olan, 9,00 km² yüzölçümüne sahip, 11.171 nüfuslu (2001) bir bucaktır (Portekizce: freguesia). São Félix da Marinha kasabası Gaia şehrinin güneyinde, kızı kenti olan Espinho'nun kuzeyinde bulunur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Patmos ya da Batnaz (Yunanca: Πάτμος, Patmos) Ege Denizi'nde küçük bir ada. Onikiada'nın en kuzeyinde yer alır. Yaklaşık 3.000 nüfus. 34.6 km² yüzölçümü. En yüksek noktası Profitis Ilias (269 m).","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Patmos Adası'ndan, Yeni Ahit'in Vahiy bölümünde bahsedilmektedir. Buna göre İncil yazarlarından Yuhanna bu adada sürgünde iken İsa kendisine görünmüştür. Bu nedenle ada, Hıristiyanlar için bir hac merkezidir. Yuhanna'ya adanmış manastır ve kiliseler vardır. Ayrıca Yuhanna'nın İsa'yı gördüğü iddia edilen Apokalipsis Mağarası da ziyaretçilere açıktır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ada 1912'de Osmanlı İmparatorluğu'ndan İtalya'ya geçti. II. Dünya Savaşı'ndan sonra İtalya adayı Yunanistan'a bıraktı. 2006 yazında Aziz Yuhanna Manastırının da bulunduğu adanın tarihi merkezi UNESCO tarafından 1999 yılında Dünya Mirası listesine dahil etmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Gelindere, Elâzığ ilinin Sivrice ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köy 1992 tarihinde bu ismi ilik deresinde meydana gelen çığ da ölen gelin den almıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Elazığ iline 91, Sivrice ilçesine 61 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde ilköğretim okulu yoktur. Köyün içme suyu şebekesi ve kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* YerelNET","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Söğütcük, Çankırı ilinin Ilgaz ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün adının nereden geldiği ve geçmişi hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çankırı iline 83 km, Ilgaz ilçesine 30 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu yoktur fakat taşımalı eğitimden yararlanılmaktadır. Köyün içme suyu şebekesi ve kanalizasyon şebekesi yoktur. PTT şubesi yoktur ancak PTT acentesi vardır. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Document Object Model, \"DOM\", \"Belge Nesnesi Modeli\" anlamlarına da gelmektedir. İnternet tarayıcıları girilen internet sayfasını bir belge, bu belge (sayfa) içerisinde bulunan tüm elemanları da nesne olarak kabul eder. Buna göre resim, yazı, form gibi tüm elemanlar nesnedir. İşte DOM sayfa içindeki herhangi bir nesnenin özelliğine müdahele edebilmemize, nesne özelliklerini değiştirebilmemize olanak sağlar. Bunu yapabilmek için de JavaScript gibi bazı script dilleri kullanmamız gerekir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sayfamızda bulunan bir resim nesnesi üzerinde fare üzerine getirilince kırmızı bir kenarlık, fare üzerinden çekilince mavi bir kenarlık olmasını istiyoruz. Bunu tarayıcıya yaptırabilmek için iki şekilde kod yazabiliriz.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Doğrudan resim nesnesinin etiketi üzerinde scripti çalıştırabiliriz. ve","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Öncelikle aşağıdaki betik sayfada etiketi veya herhangi bir yere yazılır.  koduyla fonksiyona (  aracılığı ile tanımlayacak ve gereken müdahaleyi yapacaktır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* (What is the Document Object Model?)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Nuggehalli ya da diğer adıyla Nuggihalli Hindistan'ın Karnataka eyâletinde Hassan ilinde bulunan bir şehirdir. Hassan şehrine 50 km uzaklıkta yerleşmiş olan şehirde iki Hoysala tapınağı vardır. 1246 yılında inşa edilmiş olan Lakşminarasimha tapınağı ile 1249 yılında inşa edilmiş olan Sadasiva tapınağı Hoysala kralı Vira Someşvara zamanından kalmadır. Şehir eskiden Vijaya Somanathapura olarak adlandırılıyordu ve Bommanna Dandanayaka tarafından bir agrahara (öğrenme yeri) olarak kurumuştu. Hoysalaların kontrolü altına girmeden önce Çola hanedanı kontrolünde olan şehirde Çolalar tarafından yapılan Jayagondeşvara tapınağı da bulunur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Salacak İstanbul Anadolu Yakası Üsküdar ilçesi sınırlarında yer alan Şemsipaşa ile Harem arasında, Kızkulesi’nin karşısında bulunan kıyı ve arkasındaki tepenin bulunduğu semtin adıdır. Ayrıca Marmaray projesi çalışmalarının bir kısmı burada sürmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kızkulesi bu semtin kıyısında bulunmaktadır. Ayrıca Akşemsettin adına Fatih Sultan Mehmet'in yaptırdığı bir cami ve çeşme vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Uzaydan Salacak","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Katvan Muharebesi, 1141 yılında Karahitay ile Büyük Selçuklu Devleti arasında yapılan muharebedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yehlü Taşi'nin Balasagun’a kadar gelerek Kaşgar, Beşbalık ve Hoten’i de ele geçirerek başşehri Balasagun olan Karahıtay Devleti’ni kurmasıyla Karahanlı-Karahitay mücadelesi yoğunlaşmaya başlamıştı. 1137 yılında Karahıtay ordusu, Selçuklu vasalı olan Batı Karahanlı hükümdarı Mahmud b. Muhammed Arslan Han kuvvetlerini Hoten . yakınlarında yenilgiye uğrattı. Harezmşahlar ile Selçuklu mücadelesinden de faydalanan Karahitaylar, Karahanlı topraklarına olan saldırılarını iyice yoğunlaştırmaya başladılar. Karahanlılar ile onlara tabi olan Karluklar arasında yaşanan anlaşmazlık da, Karahanlılar'ın, Selçuklu hükümdarı Ahmed Sencer'den yardım istemeleri üzerine Karluklar'da Karahitaylar'a sığındı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yehlü Taşi, Karlukların affedilmesi amacıyla Sultan Sencer'e başvurmuş ancak bu talebi olumsuz karşılayan Sencer, ordusuyla birlikte hareketine devam etti. İki ordu Semerkant' ın kuzeyindeki Katvan bozkırında karşılaştı. Yapılan savaşta Selçuklu ordusu ağır kayıplar vererek dağıldı. Sultan Sencer ile Mahmud b. Muhammed Arslan Han savaş alanından kaçmak zorunda kaldı .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yaşanan ağır yenilgiden sonra 1141 yılında Mahmud b. Muhammed Arslan Han'ın yerine kardeşi Tamgaç Buğra Han III. İbrâhim, Karahıtaylar’a bağlı olarak Batı Karahanlı hükümdarı oldu. Alınan bu yenilgi Selçukluları güçsüz duruma düşürmekle birlikte yıkım sürecine de girmesine sebep olmuştur. Bu yenilgiden cesaret alan Harezmşahlar ve Gurlular Selçuklulara karşı isyan başlattılar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kuzeybatı Avrupa; Polonya'nın batısı, Fransa'nın güney kısmının kuzeyi ve Grönland'ın doğusu ve güneyi arasında kalan alandır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Futbol topu, futbol maçlarında kullanılmak üzere üretilen top. Standartları Uluslararası Futbol Birliği Kurulu (kısaca IFAB) tarafından belirlenen futbol kurallarının ikinci maddesinde belirtilmiştir. Kurallara göre küre şeklindeki topun çevresi 68 ile 70 cm (27 ile 28 inç), ağırlığı 410 ile 450 gr (14 ile 16 oz), iç basıncı ise deniz seviyesinde 0,6 ile 1,1 atm (59 ile 108 kPa, 8,6 ile 15,7 psi) arasında olmalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"FIFA Dünya Kupası finallerinde kullanılan toplar aşağıdaki gibidir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Avrupa Futbol Şampiyonası finallerinde kullanılan toplar aşağıdaki gibidir:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ömer Rüştü Paşa (1843, Kütahya - 23 Temmuz 1922, İstanbul), Türk asker. Osmanlı Devleti'nde Harbiye Nazırlığının kurulmasından sonra ilk Harbiye Naziri. Ayan Meclisi üyesi. Ecdadından birisinin Kütahya'dan Hicaz'a giderek uzun müddet Mekke'de kalmasından dolayı ailesi \"Mekkelizâde\" diye şöhret bulmuştur. Babasının adı Mehmed, büyük babasının adı Ali'dir. 1843 yılında Kütahya'da doğdu. İlk tahsilini Kütahya'da gördükten sonra hemşehrisi Âkif Mustafa Paşa'nın teşvikiyle Bursa Askerî Îdâdi'sine yazıldı. Oradan da 1860'ta 18 yaşındayken Harbiye'ye girdi ve 1866'da Harp Akademisi'nden mezun olarak kurmay yüzbaşı rütbesi ile orduya katıldı. Karadağ'daki isyanı bastırma ve Süleyman Paşa'nın Bulgaristan'da isyanı bastırma harekâtlarına katıldı. Bosna, Yenipazar, Bulgaristan ve Sırbistan taraflarında ordu hizmetinde bulunarak binbaşı ve kaymakam oldu. 1884'de II. Ordu'da görev yapmakta iken mirliva rütbesine terfi ederek Edirne'de bulunan Erkân-ı Harbiye reisliğine getirildi. 1886'da ferik rütbesine terfi etti ve Hassa Ordusu erkan-ı harb subayı oldu. 1891'de Trablusgarp fırkası kumandanlığına tayin edildikten kısa süre sonra müşir rütbesine terfi etti ve karargâhı Şam'da bulunan 5. Ordu komutanlığına atanarak dört sene burada kaldı. Şam'dan ayrılışını müteakip İstanbul'a gelen Ömer Paşa o sıralarda seferber hâline gelerek Yunanlar üzerine sevkedilen Alasonya ordusu dördüncü fırka kumandanlığına ve akabinde de ordu erkân-ı harbiye reisliğine getirildi. 1897 Osmanlı-Yunan Savaşı'nde ihtiyat kuvvetleri komutanlığı yaptı ve başarılı olarak çarpışmalara katıldı. Bu başarıları ile \"Yaver-i Ekrem\" payesi kazandı. Evladına da geçmek üzere \"Gazi\" unvanı yazılı altın bir kılıç ile ödüllendirildi. 1903 yılında önce Erkan-ı Harbiye-i Umumiye Reisi vekili oldu ve hemen sonra asaleten bu görev verildi. Ömer Rüştü Paşa bundan sonra üç fırkadan müteşekkil bir kolordu ile Arnavutluk ıslahatında ve Bulgar eşkıyasının tedibi için Manastır'da bulundu ve bir müddet sonra kolordu kumandanlığına ilaveten ikinci ve üçüncü ordular müfettişliğinden İstanbul'a gelerek mabeyinde kurulan askeri komisyon âzâlığında hizmet ile 1905'te erkân-ı harbiye umumiye reisi oldu ve askeri teftişi komisyonu âzâlığı da vazifesine ilave kılınmıştır. II. Meşrutiyet'in ilanından sonra II. Abdülhamid döneminde uzun müddet Serasker görevinde bulunan Rıza Paşa'nın kötü şöhreti dolayısıyla Seraskerlik makamı kaldırıldı ve onun yerine Harbiye Nazırlığı kuruldu ve ilk defa Harbiye Nazırı olarak Sait Halim Paşa hükûmetinde görev aldı. Fakat ilk kabine değişikliğinde bu görevden ayrıldı. Daha sonra Ayan Meclisi üyeliği yaptı. II. Abdülhamid tarafından Ayan Reisi görevine aday gösterildi ama Kamil Paşa'nın tercihi olmadığı için bu göreve getirilmedi. 20 Temmuz 1920'de Sevr Antlaşması'nin reddi ve kabulü için VI. Mehmed tarafından kurulan II. Saltanat Şurası üyesi iken Sevr Antlaşması'nın kabulüne yönünde oyunu kullandı. 23 Temmuz 1922'de damâdı Hüsamettin Paşa'nın köşkünde 79 yaşında vefat etmiştir. Mezarı Maçka Mezarlığı'ndadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ömer Rüştü Paşa, orduda çalışkan, sâkin, tedbirli ve ihtiyatlı bir kumandan olarak tanınmıştı. Colmar von der Goltz yazdığı eserinde Ömer Rüştü Paşa'nın tereddütlü, sâkin, tedbirli ve ihtiyatlı; fikren ve cismen yorgun olduğunu yazdıktan sonra tereddütlü ve yorgun olmasındaki sebebi îmâ yoluyla birinci kolordu kumandanlığında bulunurken çektiği güçlüklerle izah etmektedir. İlk zabitliğinden itibaren yarım asırdan fazla ordu emrinde ve pek mühim hizmetlerde bulunmuş olan paşa, hayatı boyunca sahip olduğu mizacını muhafaza etmiştir. Jurnalciliğin revaçta olduğu ve Sultan II. Abdülhamid'in yaveri ekremlikte itimadına erişmiş olarak üst kademedekilerin hoşnutluğunu kazanmış, alt kademelerin de itimat ve hürmetini kazanmıştır. Ömer Rüştü Paşa'nın Hayriye, Mustafa Kadri, Ali Ekrem, Mehmed Fuad ve Hüseyin Suat isimlerinde evlatları olmuştur. Ali Ekrem Bey askerlikten yetişerek Almanya'da tahsil görmüş ve Milli Mücadele'de hizmet vermiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Rometta (İtalyanca: Rometta; Sicilyaca: Rumetta) Sicilya bölgesinin güneyinde yer alır. Yüzölçümü 32,5 km²'dir.Nüfusu 6.523 (2007) kişidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çelik-İş Sendikası Hak-İş'e bağlı bir işçi sendikasıdır. Genel Merkezi Ankara'da olan sendikanın Genel Başkanı Yunus Değirmenci'dir. Sendika, Süper Lig takımlarından Kardemir Karabükspor'a verdiği sponsor desteği ile de bilinmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1964 Kış Olimpiyatları 29 Ocak-9 Şubat 1964 tarihleri arasında düzenlenmiş olan tarihteki 9. kış olimpiyatı. Innsbruck, Avusturya'da yapılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Petroglyph, merkezi Las Vegas, Nevada'da bulunan bir oyun geliştiricisidir. Petroglyph Games, 2003 yılında Westwood Pacific'in Electronic Arts tarafından satın alınıp kapatıldığında Electronic Arts'tan istifa eden son Westwood Studios çalışanları tarafından kurulmuştur. Petroglyph Games, öncelikli olarak RTS oyun geliştirmedeki gücü ve tecrübesiyle tanınır. Şirket, Command & Conquer ve Dune II oyunlarının ana kurgusunu ve türünü oluşturan en önemlisi modern RTS oyunlarının ana kurgu ve şablonunu oluşturan kişiler tarafından kurulmuştur. Petroglyph çalışanları 12 yılı aşan bir iş tecrübesine sahiptir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Alamo Oyun Motoru, Petroglyph tarafından geliştirilen Star Wars: Empire at War ve Star Wars: Empire at War: Forces of Corruption oyunlarında da kullanılmış olan bir Oyun motoru'dur. Alamo Oyun Motorunun geliştirilmiş versiyonu Petroglyph'in üçüncü oyunu olan Universe at War: Earth Assault'ta kullanılmıştır. Alamo Oyun Motoru 3D (3 boyutlu) oyun desteğini sağlamaktadır. Oyunun geçtiği bölümler (her farklı oyun sahnesi) için eş zamanlı stratejik plan görünümlü harita özelliği de bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kellie Pickler (d. 28 Haziran 1986), Amerikalı country şarkıcısı ve sunucu. American Idol'ün beşinci sezonunda yer almıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Huveyze (Farsça: هویزه, Hoveyzeh ), İran'ın Huzistan Eyaleti'nde şehir. İdari olarak kendi adını taşıyan Huveyze şehristanı'nın yönetim merkezi olan şehrin 2006 yılı resmi nüfusu 14.422'dir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Full Metal Jacket FMJ veya Tam Metal Kaplama Mermi çekirdeğinin kurşun yapısının üzerinin bakır gibi yumuşak ancak kayıcı metallere kaplanan mermi çekirdeklerine verilen isimdir. FMJ'in amacı kurşun çekirdeklerde kurşunun eğilerek yiv-set'in yapısını alıp iyice sürtünerek enerji kaybı yaşamasını engellemek ve zırh delici çelik çekirdeklerde sert çeliğin nazik yapılı yiv-setleri hızlıca aşındırmasını yavaşlatmaktır. Günümüzde FMJ ile üretilmeyen pek az mermi bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dosya:7.65x17_mm_Browning_ReconTanto.jpg|.32 ACP Dosya:7.62x25_-_FMJ_-_SB_-_5.jpg|7.62x25mm Tokarev Dosya:Tokarev,parabellum,32.JPG|.32 ACP, 7.62x25mm Tokarev, 9mm Parabellum Dosya:T_73.JPG|7.65x22mm Parabellum Dosya:380RevolverMkIIz_Cartridges.JPG|.38 S&W Dosya:9mm_short.jpg|.380 ACP Dosya:7.62.jpg|7.62x39 mm ve 7.62x25mm Dosya:.38_Super.jpg|.38 Super Dosya:40_S%26W_-_FMJ_-_4.jpg|.40 S&W Dosya:45_ACP_-_FMJ_-_SB_-_2.jpg|.45 ACP |7.62x39 mm Dosya:7.62x39_-_FMJ_-_2.jpg|7.62x39 mm Dosya:7.62x39_-_FMJ_-_1.jpg|7.62x39 mm Dosya:5.56_x_45_mm_NATO.jpg|5.56x45mm NATO Dosya:.303ammunition.jpeg|.303 British Dosya:Cartridges 20081227.jpg|Soldan Sağa: 30-06, 7.62x39, .454 Casull, .45 Colt, .357 Magnum, .38 Special, .45 ACP, 9mm, .380, .22LR Dosya:8mm_Mauser_stripper_clip%2C_1941_Turkish_military_production.JPG|7.92x57mm Mauser Dosya:German_7.92x33mm_Kurz.jpg|7.92x33mm Kurz Dosya:GP11.jpg|7.5x55mm Swiss Dosya:7,62mm_G3_oder_MG3.jpg|Three recovered 7.62x51mm NATO FMJ bullets (next to an unfired cartridge), showing rifling marks","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 6070A, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Ağcık takımyıldızı yönünde bulunur. S+C tipi bir sarmal galaksidir. İngiliz astronom William Herschel tarafından 1786 yılında 47,5 cm (18,7 inç) çaplı aynalı tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Akif Çağatay Kılıç (d. 15 Haziran 1976), Türk siyaset bilimci ve Gençlik ve Spor Bakanı. 25 Aralık 2013 tarihinden beri Gençlik ve Spor Bakanlığı görevini sürdüren Kılıç, ilk defa 2011 Türkiye genel seçimleri'nde Adalet ve Kalkınma Partisi (AK Parti) Samsun milletvekili olarak meclise girdi. Ayrıca Haziran 2015 ve Kasım 2015 Türkiye genel seçimleri'nde de AK Parti Samsun milletvekili olarak seçildi. Çağatay Kılıç, 1960'lı ve 70'li yıllarda Cumhuriyet Halk Partisi'nden (CHP) milletvekilliği yapan İlyas Kılıç'ın torunudur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çağatay Kılıç 15 Haziran 1976 tarihinde Almanya'nın Siegen şehrinde Sinan ve Behire Yıldız Kılıç çiftinin çocuğu olarak doğdu. Aslen Samsun'un İlkadım ilçesinin sınırlarında yer alan Ataköylü olan Kılıç, 10 yaşına kadar Almanya'da yaşadı ve ailesinin Türkiye'ye dönmesiyle birlikte İstanbul Işık Lisesi'nde bir yıl okudu, lise öğrenimini İstanbul Özel Alman Lisesi'nde tamamladı. Hertfordshire Üniversitesi Siyaset ve Avrupa Çalışmaları bölümünden mezun oldu. Siyaset bilimi ve Avrupa Ekonomisi alanında eğitim alan Kılıç, mezun olmasının ardından bir yıl süreyle Sabancı Holding'in Londra Bürosunda satın alma uzmanı olarak çalıştı. Bu görevinden sonra uzun bir süre Recep Tayyip Erdoğan'ın Özel Kalem Müdür Yardımcılığı görevini üstlendi. Bu dönemde Erdoğan'ın yakın kurmay ekibinde yer alıp, yurtdışı gezilerinin çoğunda Erdoğan'ın tercümanlığını yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çağatay Kılıç, 2011 Türkiye genel seçimleri'nde milletvekili adayı olabilmek için 10 Mart 2011 tarihinde özel kalem müdür yardımcılığı görevinden istifa etti. 11 Nisan 2011 tarihinde Samsun'dan 5. sıra milletvekili adayı olarak gösterildi ve Adalet ve Kalkınma Partisi'nin (AK Parti) Samsun'da %61.86 oy oranı aldığı 2011 genel seçimleri'nde AK Parti milletvekili olarak meclise girdi. TBMM'de Türkiye-Almanya Parlamentolararası Dostluk Grubu Başkanı, Türkiye - Arjantin Parlamentolararası Dostluk Grubu başkanvekili, Tükiye-Brezilya ve Türkiye-İtalya Parlamentolararası Dostluk Grupları saymanı, Türkiye-Kanada Parlamentolararası Dostluk Grubu genel sekreteri ve Türkiye-İran Parlamentolararası Dostluk Grubu üyeliği yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"26 Aralık 2013 tarihinde yapılan bir kabine değişikliği ile Gençlik ve Spor Bakanlığı görevini Suat Kılıç'tan devraldı. 2014 Türkiye cumhurbaşkanlığı seçimi'nde Erdoğan'ın Cumhurbaşkanlığına seçilmesinin ardından Ahmet Davutoğlu tarafından 29 Ağustos 2014 tarihinde kurulan 62. Türkiye Hükûmeti'nde Gençlik ve Spor Bakanlığı görevine devam etti. Haziran 2015 Türkiye genel seçimleri'nde tekrar AK Parti Samsun milletvekili olarak seçilen Kılıç, Davutoğlu başkanlığında kurulan Seçim Hükûmeti'nde görevine devam etti. Davutoğlu'nun istifa etmesinin ardınan Binali Yıldırım tarafından kurulan 65. Türkiye Hükûmeti'nde görevine devam etmiş ve 19 Temmuz 2017 tarihinde yapılan kabine revizyonu ile hükümet dışı kalmıştır. Aralık 2017 itibarıyla Avrupa Konseyi Parlamenter Meclisi Türk Delegasyonu Başkanıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çağatay Kılıç'ın dedesi 1961 ve 1980 yılları arasında 19 yıl süreyle Cumhuriyet Halk Partisi'den (CHP) 5 dönem Samsun milletvekilliği yapan, İlyas Kılıç'tır. Gastroenteroloji uzmanı olan babası Sinan Kılıç, İstanbul Belediye Başkanlığı döneminde Tayyip Erdoğan'ın özel doktorluğunu yaptı. Amcası ise Millî Güvenlik Kurulu sekreteri olan ve 2008-2010 yılları arasında Türkiye'nin Beyrut Büyükelçisi olarak görev yapan Serdar Kılıç'tır. Kılıç, Samsun'un tanınmış ailelerinden Kefeliler'in kızı olan Eda Kılıç ile evlidir. Çok iyi derecede İngilizce ve Almanca bilmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* TBMM sayfası","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"Showmance\", Amerikan televizyon dizisi Glee'nin birinci sezonunun ikinci bölümüdür. ABD'de de 9 Eylül 2009'da Fox kanalından yayınlandı. Dizinin yaratıcıları Ryan Murphy, Brad Falchuk ve Ian Brennan afından yazıldı ve Murphy tarafından yönetildi. Bölümde glee kulübü, yeni üyeler toplamak için okul toplantısında Salt-n-Pepa'nın \"Push It\" şarkısının icra ederler. Ayrıca bölümde Rachel (Lea Michele), Finn (Cory Monteith) ile Quinn (Dianna Agron) ve Emma (Jayma Mays), Will (Matthew Morrison) ile Terri (Jessalyn Gilsig) arasında aşk üçgenleri ortaya çıkmaktadır. Antagonist Sue Sylvester (Jane Lynch), kulübe karşı komplo kurmaya başlar. Bölümde altı şarkının cover'ı mevcuttur. Şarkılardan üçünün stüdyo kaydı, dijital olarak indirilebilecek şekilde single olarak yayınlandı. Parçalardan üçü de  albümünde yer aldı. \"Showmance\"te yinelenen kast üyeleri Jennifer Aspen, Kenneth Choi ve Heather Morris göründü ve Valorie Hubbard konuk oyuncu oldu. Bölüm, 7.3 milyon ABD'li tarafından seyredildi ve üç yıldaki en iyi izlenen Fox dizisi oldu. Kanye West'in \"Gold Digger\" şarkısının performansı, eleştirmenlerden olumlu yorumlar aldı. New York Post dan Jarett Wieselman ve Entertainment Weeklyden Tim Stack, dizinin pilot bölümüyle hoş bir şekilde kıyasladılar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sue Sylvester, William McKinley Lisesi'nin ulusça tanınmış amigo takımı—Cheerios'un—koçu, glee kulübü yöneticisi Will Schuester'a bölgesel yarışmalarda glee kulübünün yarışması için en az on iki üyeye sahip olması gerektiği bilgisini verir. Will, yeni üyeler toplama ümidiyle okul toplantısında New Directions'ın sahneye çıkmasına karar verir. Grup, toplantıda Chic'in \"Le Freak\" şarkısını söylemeye karşıdır bundan ötürü Will, uzlaşı olarak Kanye West'in \"Gold Digger\"ını öğrenmeyi teklif eder. Finn'e vurulan Rachel, onun için bekaret kulübüne katılır ve kulübün başkanlığını Finn'in kız arkadaşı ve Cheerios'un kaptanı Quinn Fabray yapmaktadır. Öte yandan Rachel, Glee üyelerini ikna ederek toplantıda söyleyecekleri şarkıyı gizlice Salt-n-Pepa'nın \"Push It\"iyle değiştirir böylece izleyicilere istedikleri şeyi, \"seks\"i, vereceklerdir. Şarkı, öğrencilerden olumlu tepkiler alır fakat ebeveynlerden şikâyet alınca Müdür Figgins (Iqbal Theba), New Directions'ın gelecekte söyleyecek önceden onaylanmış şarkıların olduğu bir listeyi Will'e verir. Will, yaptıklarından ötürü Rachel'a kızgındır. Quinn, Santana (Naya Rivera) ve Brittany (Heather Morris), glee kulübü seçmelerine katılırlar ve Will, Rachel'in \"Don't Stop Believin'\" solosunu Quinn'e verir. Sue sonradan Quinn'i toplayarak glee kulübünü içerden yıkması için kendisine yardım etmesini sağlar. Evdeyse Will, eşi Terri, doğum yapmadan önce yeni bir eve taşınabilmek için ikinci bir iş bulması için baskıya maruz kalmaktadır. Mesai saatleri dışında okulda hademe olarak çalışmaya başlar ve okul rehberlik danışmanı Emma ile romantik dakikalar yaşar. Okulun futbol takımının koçu Ken Tanaka (Patrick Gallagher), ikisini gözler ve Emma'yı Will'in hayalkırıklığına uğramış kızı olması konusunda uyarır. Will, Emma'ya okuldan sonra tekrar buluşmayı önerince Emma, redderek okuldan sonra Ken ile randevusu olduğunu söyler. Teri ise aslında histerik hamile olduğunu öğrenir fakat bunu Will'e söylemez ve yalan söylemeye başlar. Özel bir buluşma esnasında Finn ile Rachel öpüşür ve aniden kendini kontrol edemeyerek boşalır. Utanarak oradan ayrılır ve olanları unutmasını söyler ve Quinn'e geri döner. Bölüm, Rachel'in Rihanna'nın \"Take a Bow\" şarkısını umutsuz bir şekilde söylerken biter.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Timothy Michael Pope (d. 12 Şubat 1956, Hackney, Londra) yönettiği video klipler, filmler ve kısa pop kariyeriyle adından söz ettiren İngiliz bir yönetmendir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Cüce doğanlar, Polihierax, gündüz yırtıcı kuşları (Falconiformes) takımından Falconidae (doğangiller) familyasından bir kuş cinsidir. Türler:","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1975 Güney Amerika Şampiyonası Güney Amerika ulusal takımlarının katıldığı turnuvaların yirmidokuzuncu kez düzenlenenidir. Kupa, 17 Haziran– 28 Ekim tarihleri arasında oynanmıştır. Turnuvayı Peru millî futbol takımı kazanmıştır. İlk defa bu turnuvada ev sahibi ülke olmamış her takım maçlarını kendi sahasında oynamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* RSSSF Archive","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Duluth ABD'nin Minnesota eyaletinde yer alan ve Superior Gölü kenarında kurulmuş bir liman kentidir. Aynı zamanda Saint Louis County'nin idari merkezidir. Minnesota eyaletinin dördüncü büyük şehri olan Duluth şehri 2010 nüfus sayımına göre 86,265 kişilik nüfusa sahiptir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ağ'a bağlı aygıtların birbirleri ile haberleşmesi için kullanılan bir API (Uygulama programlama arayüzü)'dir. NetBIOS, Network Basic Input/Output System (Ağ Temel Giriş/Çıkış Sistemi) 'in kısaltmasıdır. Bu, ayrı bilgisayarlarda yerel alan ağı üzerinden iletişim kurmak için OSI Modelini sağlayan uygulamaların oturum katmanı ile ilgili hizmet vermektedir. NetBIOS bir ağ protokolü değildir sadece bu protokol üzerinde çalışan bir API'dir. Eski işletim sistemleri NetBIOS 'u sırasıyla NetBIOS Frames (NBF) ve NetBIOS over IPX/SPX (NBX) protokollerini kullanılarak IEEE 802.2 ve IPX/SPX üzerinden çalıştırırdı. Modern ağlarda, NetBIOS normal olarak NetBIOS over TCP/IP (NPT) protokolü aracılığıyla TCP/IP üzerinden çalıştırılır. Sonuç olarak ağdaki her bilgisayar bir IP adresi ve bir NetBIOS adının her ikisine de sahip olan bir hostname 'e karşılık gelir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"At Long Last Leave\" Simpsonların yirmi üçüncü sezonunun on dördüncü ve toplamda 500. bölümü. 19 Şubat 2012'de ABD'de Fox'ta yayınlandı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tatarlı Höyük, Adana İl merkezinin yaklaşık 50 km. Ceyhan İlçesi'nin ise 24 km. doğusunda, Tatarlı Köyü içinde yer alan bir höyüktür. Tepe, üzerinde bulunduğu bazalt yükselti ile birlikte 35 metre yükseklikte olup 300 x 180 metre boyutlarındadır. Çanak çömlek buluntularına bakılarak höyüğün 100 metre çapında olduğu belirtilmektedir. Kazı çalışmalarının başlamasından önce höyük üzerinde bir düğün salonu bulunmakta idi. Daha sonra Adana Koruma Kurulu tarafından söz konusu düğün salonu hakkında yıkım kararı alınmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Höyük ilk olarak M. V. Seton-Williams başkanlığında yapılan Kilikya Yüzey Araştırmaları sırasında, 1951 yılında saptanmış, . James Mellaart tarafından daha sonra höyükte yapılan yüzey araştırmalarında bir Erken Tunç Çağı yerleşimin olarak tanımlanmıştır. Höyüğün kuzey yamacında Roma Dönemi'ne ait bir havuz ve hamam kalıntısı bulunmaktadır. Höyükteki kazılar ise 2007 yılında Çukurova Üniversitesi'nden K. Serdar Girginer başkanlığında Türk Tarih Kurumu'nun maddi desteğiyle başlatılmış olup halen devam ettirilmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tabakalanmanın Helenistik Dönem, Demir Çağı, Geç Tunç Çağı, Orta Tunç Çağı, Erken Tunç Çağı olduğu belirtilmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kazılarda Geç Tunç Çağı'na tarihlenen ve A yapısı olarak adlandırılan yapı kompleksinin birçok mekanı ortaya çıkarılmıştır. Yapı kompleksinin ortasından geçen bir atık su kanalı, yapıya ait önemli bir özellik olarak görülmektedir. Söz konusu yapının bir Sur Yapısı olduğu, dönemin başlarında yerleşmede bir açıkhava kutsal alanın da bulunduğu düşünülmektedir. Geç Tunç Çağı'na ait, riton, askos ve halka biçimli sunu kapları gibi dini tören kaplarından çok sayıda ele geçmesi, bu yaklaşımı desteklemektedir. En az üç evreli olan bu Geç Tunç Çağı tapınağının Demir Çağı'nda Bit-Hilani'ye çevrildiği anlaşılmaktadır. Kazılarda her tabakada çok sayıda ele geçen tezgâh ağırlıkları, 2500 yıllık bir dokuma geleneğini işaret etmektedir. Demir Çağı çanak çömleği genellikle krem ya da devetüyü renkte astarlı, ağız kenarlarında ve iç kısımlarında band bezemeleri olan, dış yüzeylerinde ise paralel çizgiler ve daireler bulunan çanak çömleklerdir. Geç Tunç Çağı çanak çömleğinde ise sığ, kalın ve yayvan ağız kenarlı büyük tabaklar büyük çoğunluğu oluşturmaktadır. Genellikle devetüyü ya da kahverengi hamurludur. Kazılarda ele geçen tam olmayan dört figürinden üçü Geç Helenistik Dönem'e, biri ise daha erken dönemlere, MÖ 7. yüzyıla aittir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kazılarda ortaya çıkan yerleşim, 360 x 250 metrelik ölçüleriyle bir yukarı kent (akropol) ve günümüzde Tatarlı Köyü'nün altına doğru yayılan, yukarı kentin 50 metre kuzeyindeki Bucak Tepe'yi de kapsayan oldukça geniş bir aşağı şehirdir. Tatarlı Höyük'ün, Hititler dönemi boyunca bağımsız olarak varlığını sürdüren, Hitit İmparatorluğu'nun son dönemlerinde İmparatorluğa katılan Kizzuwatna Krallığı'nın en önemli yerleşimlerinden biri olduğu belirtilmektedir. MÖ 2. binyılda olduğu kadar Demir Çağı ve Helenistik Dönem'de de kutsal niteliğini sürdürdüğü anlaşılmaktadır. Ele geçen buluntulara dayanılarak, Tatarlı Höyük'ün Hititler'in Kizzuwatna'daki önemli bir kutsal merkezi olan Lawazantiya olabileceği ileri sürülmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Artur Aleksanyan (, d. 21 Ekim 1991, Gümrü), Ermeni grekoromen güreşçi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Avrupa şampiyonalarında üç altın, iki gümüş ve bir bronz madalyası vardır. 2012 Londra Olimpiyatları'nda 96 kg'da yarışmış ve ülkesi Ermenistan'a bronz madalya kazandırmıştı. Aleksanyan 2016 Rio'da ise altın madalyanın sahibi olmayı başardı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Johnny Reed McKinzie, Jr. (d. 31 Mart 1986), Amerikalı hip hop sanatçısı. Los Angeles, Kaliforniya kökenli olan Jay Rock Top Dawg ve Interscope şirketleriyle sözleşmelidir. Batı Yakası rapçileri Kendrick Lamar, Schoolboy Q ve Ab-Soul ile birlikte Black Hippy grubunun bir üyesidir. Follow Me Home adını taşıyan ilk stüdyo albümünü Temmuz 2011'de Strange Music etiketiyle yayınladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Jay Rock Watts, Los Angeles, Kaliforniya'da doğup büyüdü. Yaşadığı çevrede elden dağıttığı ve internetten yayınladığı mixtape'ler sonrasında Warner Bros. Records ve Top Dawg Entertainment ile sözleşme yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"İlk single'ı \"All My Life\"ı 2008 yılı sonunda yayınladı. Şarkıya Lil Wayne ve will.i.am eşlik ediyordu. 2010'da XXL dergisinin kapağına çıktı ve MTV'nin \"atılım yapan MC'ler\" listesinde yer aldı. O yıl Temmuz'da From the Hood to the Cover of XXL adlı mixtape'i yayınladı. Yine o yıl 50 Cent ile birlikte The Invitation turnesine çıktı. Omarion'un single'ı \"Hoodie\"ye eşlik etti. Flo Rida'nın Only One Flo (Part 1) albümünde yer alacaktı, ancak eşlik ettiği şarkı albüme konulmadı. Jay Rock, Warner Bros.'dan ayrılması sonrasında 2010 sonbaharında Strange Music şirketiyle çok-albümlük bir sözleşme yaptı. Daha sonra Tech N9ne, E-40, Glasses Malone, Kutt Calhoun ve Kendrick Lamar ile birlikte The Independent Grind turnesine çıktı. Aralık 2010'da Black Friday adlı bir mixtape çıkardı. İlk stüdyo albümü Follow Me Home, 2011 yazında Strange Music etiketiyle piyasaya çıktı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"MTV'nin haberine göre Mart 2012'de, Jay Rock'ın da bağlı bulunduğu Top Dawg Entertainment şirketi Interscope Records ve Aftermath Entertainment ile ortaklık anlaşması imzaladı. Yeni anlaşmaya göre, Kendrick Lamar'ın projeleri Top Dawg, Aftermath ve Interscope etiketiyle, diğer Black Hippy üyelerinin projeleri ise Top Dawg ve Interscope etiketiyle yayınlanacak.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Altın Şarkılar Seçmeler, Ferdi Tayfur'un albümüdür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kısım AFerdi Tayfur","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"<span style=\"z-index:-1; position:absolute;\"> Ağ Tarafsızlığı (aynı zamanda İnternet Tarafsızlığı olarak da geçmektedir. Literatürde Net neutrality, network neutrality veya Internet neutrality olarak geçmektedir), kavramı internet servis sağlayıcıları veya devlet'in internet üzerindeki verilere eşit davranması ilkesine dayanır. Daha açık bir ifadeyle, internet üzerindeki hiçbir verinin, kullanıcının, içeriğin, sitenin, uygulamanın, platformun vs özel olarak bir politikayla, kanunla, kuralla kontrol edilmemesi ilkesine dayanır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Google ağ tarafsızlığının ünlü bir destekleyicisidir. Google'ın ''İnternet Tarafsızlık Rehberine göre; Ağ tarafsızlığı; İnternet kullanıcılarının, gördükleri içerikleri ve İnternet'te kullanılan uygulamaları kontrol edebilmeleri prensibidir. İnternet ilk günlerinden beri bu tarafsızlık ilkesine göre faaliyet göstermektedir. Temelde bu tarafsızlık ilkesi İnternet'e eşit erişim hakkındadır. Bizim görüşümüze göre geniş bant taşıyıcıları, rekabet uygulamaları ve içeriklerine karşı ayrımcılığa neden olmaması için pazar gücünden izin almadır. Yalnızca telefon şirketleri, müşterilerini kimi, niçin arayacaksa izin almadan yapmalıdır. Geniş bant taşıyıcılar, pazar güçlerinin kontrolünde bu faaliyetlerini icra etmelidirler. 7 Şubat 2006 yılında Internet Protokolü(IP)'nün yaratıcısı, Google'ın başkan yardımcısı ve \"Baş İnternet Misyoneri\" olan Vint Cerf, kongre önünde şu şekilde ifade etmiştir; \"Geniş bant taşıyıcılarının insanların ne gördüklerini ve online ne yapmak istediklerini kontrol etmeye izin vermenin, İnternet'in başarı sağlaması prensiplerini temelde çökerteceğini\" ifade etmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kavram ilk olarak Columbia Üniversitesinden bir iletişim hukuğu profesörü olan Tim Wu tarafından 2003 yılında ortaya atılmıştır. . Ağ tarafsızlığı, savunucuları tarafından genelde Açık İnternet kavramının önemli bir parçası olarak görülür. Açık internet yaklaşımında, internete bağlı kişilerin üçüncü bir tarafın dahli olmaksızın iletişimi esastır. Açık internet yaklaşımının tam tersi olan Kapalı internet yaklaşımında ise son kullanıcıların internete bağlanmasına aracılık eden internet servis sağlayıcıları veya şirketler'in ve hatta devletin internet üzerinde yaptırımı, eşit olmayan kural tanımları ve hatta özel sansürlemeleri olabilmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çeşitli ülkelerde, ağ tarafsızlığı yaklaşımı için kanuni düzenlemeler ile ilgili uzun süreli tartışmalar olmasına karşılık son kilometre probleminden dolayı genel olarak bir çözüm bulunamamıştır. son kilometre problemi (literatürde last mile veya  last kilometer olarak geçmektedir en:Last Mile), basit bir ifadeyle, internet bağlantısının son bacağını oluşturan servis sağlayıcıları ve bu servis sağlayıcılarının çok çeşitli ihtiyaçlarını ifade etmektedir. Örneğin bir işletmenin kullanıcılarına sunduğu internet, veya bir üniversitenin öğrencilerine sunduğu internet veya bir cep telefonu şirketinin cep telefonu kullanıcılarına sunduğu internet için son kullanıcının internete bağlanmasını sağlayan bu kurulmar son kilometreyi oluşturmaktadır. Bir üniversitenin öğrencilerine internet sunarken pornografik içerik sunmayı uygun bulmaması, veya bir işletmenin çalışanlara internet sunarken, oyun sitelerine girilmesini uygun bulmaması, veya bir cep telefonu şirketinin internet sunarken, cep telefonu için zararlı yazılımları engelleme gayreti aslında son kilometrede yaşanan çeşitli engelleme ve farklı ihtiyaçlara işaret etmektedir. Bu farklılıklar genel olarak açık internet kavramını ve dolayısıyla ağ tarafsızlığı için genel bir kanun yapılmasını güçleştirmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ağ tarafsızlığı kavramı ayrıca ekonomik olarak, iletişim firmalarının katmanlı internet modeli ile oluşturduğu rekabet avantajını da ortadan kaldırmaktadır. Örneğin bazı servis sağlayıcıları sadece kendi kullanıcılarına özel olarak müzik, oyun, video ve uzaktan eğitim gibi içerikleri sunmaktadır (Örneğin TTNET tarafından sadece kendi alt yapısını kullanan müşterilere sunulan TTNET Müzik gibi). Bu yüzden internet protokol'ünün mucidi olan ve internetin babası olarak anılan Vinton Cerf, veya WEB kavramının mucidi olan Tim Berners-Lee gibi etkili isimlerin çoğu, ağ bağımsızlığını savunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ağ tarafsızlığına karşı çıkan tarafların ise son kilometre problemine ilave olarak, ağ performansı ile ilgili iddiaları bulunmaktadır. Ağ performansı iddiası, internet üzerindeki paketlerin dinlenerek istenmeyen içeriklerin ağdan temizlenmesi örneğine dayanmaktadır. Bu örnek tarihte sadece bir kere, Comcast firması tarafından eşten eşe (peer-to-peer, p2p) bağlantıların engellenmesi için yapılan uygulamada yaşanmıştır. Bununla birlikte, günümüzdeki çoğu işletmede, derin paket kontrolü uygulanarak ağ paketlerinin cinsi belirlenmekte (p2p, ftp, web, oyun, haber, vb.) ve bu içeriklere göre özel politikalar uygulanmaktadır. Bu açıdan bakıldığında, ağ tarafsızlığı kavramı, hizmet kalitesi (QoS) açısından bir problem oluşturmazken, internetin çekiciliğini azaltmaktadır. internet protokol'ünün eş mucitlerinden olan Bob Kahn'ın iddiasına göre, ağ tarafsızlığı kendisinin karşı olduğu bir slogandır. Ancak çelişkili bir şekilde, kendisi aynı zamanda internetin parçalanmasına da karşıdır. . Ağ tarafsızlığına karşı olanların ayrıca savundukları bir iddia da, ağ üzerindeki içeriğin zenginleşmesi ve kalitesinin artması için ağ üzerinde içerik sunanlar arasındaki rekabetin arttırılmasıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bazı karşı görüşteki kişilerin, konu ile ilgili iddiasına göre, kişilik hakları ve telif hakları ile ilgili sorunların yaşanması veya ileride yaşanabilecek olması, ağ tarafsızlığı yaklaşımı için en büyük tehditlerden birisini oluşturmaktadır. Buna karşılık internet erişimini kontrol eden bazı servis sağlayıcılarının farklı amaçlara yönelmesi, telif, kişisel haklar ve mahremiyet açısından problem oluşturmaktadır. Örneğin internet servis sağlayıcıları tarafından, müşterilerinin ilgilendiği içeriklerin gözlemlenmesi ve bu bilgilerin toplanarak maddi bir değer haline dönüştürülmesi (reklam, pazarlama, içerik yönlendirme v.s. yöntemler ile) ağ tarafsızlığı konusunda kanun yapılması ihtiyacını güçlendirmektedir. Örneğin David Clark gibi araştırmacılara göre yapılan her şeyi izlemeye kimin hakkı var? gibi eleştiriler bu noktada ortaya çıkmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dünyada, önemli sayıdaki internet kullanıcısı ile, internet üzerindeki gelişmelerden bağımsız kalması düşünülemeyecek olan Türkiye'de de ağ tarafsızlığı tartışmaları sürmektedir. Çeşitli mahkemeler ve BTK başta olmak üzere çeşitli kurumlar tarafından Türkiye'deki internet üzerinde tanımlanan politika ve kurallarla ilgili geçmiş yıllarda bazı uygulamalar yapılmış ve çeşitli soruşturmalar açılmıştır. Örneğin BTK'nın 20 temmuz 2011'de yayınlanan ve 13 temmuz 2011 tarihini taşıyan kararı aşağıdaki şekildedir : Adli mercilerce verilen herhangi bir koruma tedbiri olarak erişim engellemesi kararı veya Telekomünikasyon İletişim Başkanlığı’nca tesis edilen herhangi bir idari tedbir olarak erişim engellemesi kararı olmamasına rağmen bazı İnternet sitelerinin erişiminin engellenmesi konusunun değerlendirilmesini teminen Telekomünikasyon Kurumunun Denetim Çalışmalarına İlişkin Usul ve Esaslar Hakkında Yönetmeliğin 13 üncü maddesi kapsamında TTNet A.Ş. hakkında soruşturma açılması ve soruşturmayı yürütmek üzere ilgili birim olarak Telekomünikasyon İletişim Başkanlığı’nın görevlendirilmesine karar verilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Choi Sung-yong (d. 25 Aralık 1975), orta saha pozisyonunda görev yapmış Güney Koreli millî futbolcu ve teknik direktördür. Profesyonel kariyerine 1997 yılında Sangmu kulübünde başladı. Daha sonra sırasıyla Vissel Kobe, LASK Linz, Suwon Samsung Bluewings, Yokohama FC, Ulsan Hyundai Horang-i ve Thespa Kusatsu kulüplerinde oynadı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mark Anthony Kinsella (d. 12 Ağustos 1972), orta saha pozisyonunda görev yapmış İrlandalı millî futbolcu ve teknik direktördür. Profesyonel futbolculuk kariyerine 1989 yılında Colchester United kulübünde başladı. Daha sonra sırasıyla Charlton Athletic, Aston Villa, West Bromwich Albion, Walsall ve Lewes kulüplerinde oynadı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Brian Randle (d. 8 Şubat 1985, Peoria-İllinois), İsrail Basketbol Ligi ekiplerinden Makkabi Tel Aviv (basketbol takımı)'nda forma giymektedir. 2.03 boyunda, 100 kg. olan Randle Uzun forvet pozisyonunda oynamaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Batiyal zon, göllerde ve denizlerde taban ya da dip çökeltilerinin bulunduğu tabakadır. Okyanus yüzeyinin altında -200 m ile -4000 m arasındaki tabakaya denir . Kıyı çizgisinden başlayarak gölün en derin bölgesine kadar olan tüm dipler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kıyıdan itibaren okyanusun en derin alanına kadar olan okyanus tabanına Bentik bölge adı verilir. Bentik bölge derinlik ve içerdiği bitki türlerine göre 4 bölüme ayrılır;","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kıt'a sahanlığında eğim yaklaşık 1 derece civarındadır. Kıta yamacında ise eğim ortalama 4 derecedir. Bu yüzeyler çoğu zaman düzgün olmayıp, engebelidir. Kıt'a sahanlığı ve yamaç üzerinde deniz altı kanyonları yer alır. Kıta yamacı üzerinde genellikle kırıntılı bir sedimantasyon söz konusudur. Bunun yanında kimyasal çökellerden karbonatlar da çökelebilir. Kıta yamacı ve kıta yokuşunda çökelen kırıntılılara türbidit adı verilir. Bunun yanında slumplar, moloz akmaları ve olistostromlar meydana gelebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Deniz ya da göllerin diplerinde yaşayan bitki ve hayvanlardır. Bazıları tabanda hareket ederek (Örn: yengeç, deniz yıldızı vb.)bazıları ise hareketsiz(Sesil) (Örn: sünger, mercan, balanus vb.) olarak yaşarlar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Deniz ekosisteminde yaşayan bentik omurgasız organizmalar denizlerdeki besin zincirinin fitoplanktonik ve zooplanktonik organizmalardan sonraki üçüncü halkasını oluşturmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dodge Challenger, Dodge tarafından 1970-1974 yılları arasında üretilen ve yeniden 2008 yılından bu yana üretilen pony car modelidir. Ayrıca 1978-1983 yılları arasındaki ikinci nesli Mitsubishi Galant Lambda'nın Dodge modeli olarak üretilmiştir. Aracın rakipleri Ford Mustang ve Chevrolet Camaro'dur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Resmi site","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yuki Muramatsu (d. 27 Ağustos 1977), Japon eski futbolcudur. Profesyonel kariyerine 1999 yılında Ventforet Kofu kulübünde başladı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Alameda, Amerika Birleşik Devletleri'nin Kaliforniya eyaletinde yer alan ve Alameda ilçesinde yer alan bir şehirdir. 26 Kasım 2009 tarihinde yapılan bir nüfus sayımına göre şehrin nüfusunun 79,277 olduğu tespit edilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"15 Mart 2010 tarihinde yapılan bir nüfus sayımına göre şehirde 41,938 kişi, 17,911 ev ve 12,716 aile bulunmaktadır. Şehrin nüfus dağılımı ise 79.0% Beyaz, 11.3% Afrikan Amerikan, 0.3% Yerli Amerikan, 5.2% Asyalı, 0.1% Pasifik Islander, 1.1%'i ise diğer gruplardandır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1 Nisan 2000 tarihinde yapılan bir nüfus sayımına göre şehirde 72,259 kişi, 30,226 ev ve 17,863 aile bulunmaktadır. Şehrin nüfus dağılımı ise 79.0% Beyaz, 11.3% Afrikan Amerikan, 0.3% Yerli Amerikan, 5.2% Asyalı, 0.1% Pasifik Islander, 1.1%'i ise diğer gruplardandır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"SSCB Test Seyrüseferci Madalyası () SSCB vatandaşlarına verilen bir askeri madalyasıdır. 1.sınıf pilot havacılık sanayi ve Savunma Bakanlığı için atanmıştır. Deney havacılığındaki cesareti ve olağanüstü hizmeti tanımak amacıyla verildi. SSCB Seçkin Test Pilotları Onur Madalyası ile ilişkilidir. Tüzüğü 22 Ağustos 1988'de Yüksek Sovyet № 9441-XI Presidyum Kararı ile teyit edildi. Sovyetler Birliği'nin Aralık 1991'de dağılmasından sonra başlık unvanını kaybetti.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Onur unvanı \"SSCB Honored Test Pilotu\", sivil uçak endüstrisinin ve SSCB savunma bakanlığının askeri ve sivil test pilotlarına verilirdi. SSCB Yüksek Sovyetinin Başkanlığı, SSCB Savunma Bakanlığından veya SSCB Havacılık Endüstrisi Bakanlığı'nın tavsiyelerine dayanan ödülün ana yetkili otoritesiydi. \"SSCB'nin Onurlu Askeri Test Pilotu\" amblemi göğüsün sağ tarafında ve üstlerine yerleştirilen diğer emirlerin mevcudiyetinde giyildi. Rusya Federasyonu'nun fahri unvanlarıyla takılıysa, bu sandalyenin onayı vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"SSCB Honored Test Navigator\" un onursal unvanı 23mm yüksekliğinde 27mm genişliğinde, kenarları yükseltilmiş gümüş ve nikel poligondu. Sol üstteki kaplamanın üst kısmında, üç satırlık \"Ödüllenen Test Seyrüseferci\" (Rusça: ЗАСЛУЖЕННЫЙ ШТУРМАН-ИСПЫТАТЕЛЬ) kabartma yazıtı, ortasında, köşede sağa doğru çapraz tırmanan bir jet uçağın yaldızlı tombak görüntüsü bulundu, kenarlarda burun kısmı ve kuyruk hafifçe çıkıntılı idi. Alt kısımda \"SSCB\" (Rusça: СССР) kabartma yazıtı bir defne şubesi üzerine bindirildi. Nişan, süspansiyon halkası boyunca gümüş kaplama bir halka ile standart bir Sovyet çerçevesine tespit edildi. Dağılım, ipek kumaş mavi bir şeritle örtüldü. Aşağıdaki şahısların tümü bu onur unvanını almışlardı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"*Sovyetler Birliği'nin madalya ve nişanları ","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mucur Obruğu, Kırşehir ili, Mucur ilçesi sınırlarındaki obruktur. Obruk tabanında buluna Eosen yaşlı kireçtaşının çözünmesi ile oluşmuştur. Kırlangıç Tepe'nin güney yamaçlarında, dairevi yapıda, 50 m derinlik, 400–450 m genişliğe sahiptir. Kenarları dik olan obruğun tabanında suları hafif tuzlu göl bulunur. Obruğun ağzının yüksekliği kuzeyde 1240 m, güneyde 1210 m'dir. Derinlik kuzeyde 70 m, güneyde 40 m'dir. Göl yüzeyinin yüksekliği 1169 m'dir .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Obruk gölü D-B genişliği 200 m, K-G genişliği 230 m, alanı 37.000 m 2 'dir. Göl kıyları her zaman yeşil kalan sazlarla kaplıdır. Göle aynalı sazan yavruları atılmıştır. Göl suları yazın azalsa da kurumaz. Alanda 414.1 mm olan yağış miktarı gölün devamlılığı için yetersiz olduğundan, taban suyu veya tabandan karstik kaynaklar beslendiği düşünülmektedir.Yapılan araştırma tabandan beslenmenin 80 lt/sn debi ile gerçekleştiği hesaplanmıştır . Göl sularının ph'ı 7,4, alkalilik A1, tuzluluğu T2, sulama için II. sınıf olduğu belirlenmiştir. Göl suları üzerinde arazide bulunan Neojen zamanlı jipslerinin etkilidir. Boztepe yamaçlarından gelen iki küçük dere obruk içindeki göle dökülmektedir. Derelerden birisi taşıdığı malzemeler ile obruğun kuru tabanında birikinti konisi oluşturmuştur. Obruk, Kırşehir'in 33 km, Mucur merkezin 13 km doğusunda bulunur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Gonzalo de Benito Secades (d. 15 Kasım 1951, Madrid) İspanyol büyükelçi. Hukuk eğitimi almış, 1979'da diplomatik kariyerine başlamıştır. 2003-2008 yılları arasında İsviçre Büyükelçisi, 2009-2011 yıllarında Birleşik Arap Emirlikleri Büyükelçisi, 2011-2014 yılları arasında Dışişleri Devlet Sekreteri olmuş, Ocak 2015 itibarıyla Japonya büyükelçisidir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"\"Freak\", Amerikalı şarkıcı Lana Del Rey'in beşinci stüdyo albümü Honeymoondan (2015) bir şarkı. Del Rey ve Rick Nowels tarafından yazıldı. Video klibi 9 Şubat 2016'da yayımlandı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Del Rey parçanın tanıtımını \"Terrence Loves You\" ve \"Music to Watch Boys To\" adlı şarkıları ile The Honeymoon Sampler adlı videoda yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"DigitalSpy'dan Amy Davidson şarkı için \"Del Rey'in ağır çekimdeki dansı esnasında gelip \"benim gibi bir ucube ol\" diye fısıldaması,\" yorumunu yaptı. Pitchfork'den Jessica Hopper, Del Rey'in \"normal pop müzik stili\" ile bilindiğini ve bunun içinde Kaliforniya-kızları temalı şarkı sözlerin \"Freak\", \"High by the Beach\" ve \"Art Deco\" adlı parçalarında da olduğunu belirtti. Şarkının sözlerini övdü ve bir kısmını da eleştirisine ekledi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"25 Ocak 2016'da Del Rey, sosyal medyada \"Freak\" için video klip çektiğini ve tamamladığını duyurdu. Klibin yayımlanma tarihinin 9 Şubat 2016 olduğunu açıkladı. Klipteki oyuncuların da aynı zamanda \"Music to Watch Boys To\" adlı şarkının klibinde oynayan kızlar olacağını ve klipte Father John Misty'nin de yer alacağını duyurdu. Klipten bazı parçalar aynı zamanda 8 Eylül 2015'te albüm tanıtımı için YouTube'da yayımlanan The Honeymoon Sampler adlı videoda da yer aldı. Video klibi 9 Şubat 2016'da yayımlandı, klipte ise Del Rey, Father John Misty, Chuck Grant ve \"Music to Watch Boys To\" klibinde yer alan kızlar oynadı. Del Rey video klibi kendisi yönetti.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Video klip Los Angeles, Kaliforniya'daki The Wiltern tiyatrolarında 9 Şubat 2016'da gösterime girdi, aynı gün Vevo kanalında prömiyerini yaptı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Video klibe gelen eleştiriler oldukça olumlu oldu. Consequence of Sound yazarı Alex Young klibi \"büyüleyici görsellikte\" olarak tanımlarken Time dergisinden Nolan Feeney \"abartı\" bularak 2016'nın en iyi kliplerinden biri olduunu yazdı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Clearfield ilçesi veya Clearfield County Amerika Birleşik Devletleri'nin Pensilvanya eyaletinde yer alan bir ilçedir. İlçenin nüfusu 2010 yılı itibarıyla 81,642'dir. İlçenin merkezi Clearfield, en büyük şehri DuBois'dir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir fizik terimi olarak maddenin hali, maddenin aldığı farklı fazlardır. Günlük hayatta maddenin dört farklı hal aldığı görülür. Bunlar; katı, sıvı, gaz ve plazmadır. Maddenin başka halleri de bilinir. Örneğin; Bose-Einstein yoğunlaşması ve nötron-dejeneje maddesi. Fakat bu haller olağanüstü durumlarda gerçekleşir, çok soğuk ya da çok yoğun maddelerde. Maddenin diğer hallerininde, örneğin quark-gluon plazmalar, mümkün olduğuna inanılır fakat şu an sadece teorik olarak bilinir. Tarihsel olarak, maddenin özelliklerindeki niteleyici farklılıklara dayanarak ayrım yapılır. Katı haldeki madde bileşen parçaları ile (atomlar,moleküller ve iyonlar ile ) bir arada tutulur ve böylece sabit hacim ve şeklini korur. Sıvı haldeki madde hacmini korur fakat bulunduğu kabın şeklini alır. Bu parçalar bir arada tutulur ama hareketleri serbesttir. Gaz halindeki madde ise hem hacim olarak hem de şekil olarak bulunduğu kaba ayak uydurur.Bu parçalar ne beraber ne de sabit bir yerde tutulur. Maddenin plazma hali ise ,nötr atomlarda dahil, hacim ve şekil olarak tutarsızdır. Serbestçe ilerleyen önemli sayıda iyon ve elektron içerirler. Plazma,evrende maddenin en yaygın şekilde görülen halidir. Evrendeki malzemelerin %99 ‘undan daha fazlasının plazma olduğu belirtilir. Örneğin, and . Essentially, all of the visible light from space comes from stars, which are plasmas with a temperature such that they radiate strongly at visible wavelengths. Most of the ordinary (or baryonic) matter in the universe, however, is found in the intergalactic medium, which is also a plasma, but much hotter, so that it radiates primarily as X-rays. The current scientific consensus is that about 96% of the total energy density in the universe is not plasma or any other form of ordinary matter, but a combination of cold dark matter and dark energy.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Katılarda parçacıklar (iyonlar, atomlar ya da moleküller) sıkı sıkı bir arada tutulmuştur. Parçacıklar arasındaki bağlanma güçlüdür. Bu yüzden bu parçalar serbestçe hareket edemezler fakat titreşim oluşturabilirler.Bu yüzden bir katı sabittir,belli bir hacmi ve şekli vardır. Katıların şekli sadece bir kuvvet tarafından değiştirilebilir. Örneğin kırılabilir ya da kesilebilir. Örnekte,kristal haldeki katıda, parçacıklar (atomlar, moleküller ya da iyonlar) düzenli bir sırada toplanmışlardır. Birden çok,farklı kristal yapılar vardır ve aynı madde birden fazla yapıya (ya da katı fazda) sahip olabilir. Örneğin, demirin kütle merkezi 912 °C den az sıcaklıkta kübik yapıya sahiptir. 912 ve 1394 °C sıcaklık arasında ise yüzey merkezli kübik yapıya sahipir. Buzun çeşitli sıcaklıklarda ve basınçlarda var olan on beş kristal yapısı bilinir. Camlar ve diğer kristal olmayan yani uzun vadeli diziler hariç kendine özgü billurlaşmıs bir biçimi olmayan katılar termal denge durumunda değillerdir. Bu yüzden bunlar maddenin klasik olmayan hali olarak aşağıda tanımlanmıştır. Katılar eritilerek sıvılara, sıvılarda dondurularak katılara dönüşebilirler. Bunun yanında, katılar direkt olarak süblimleşme ile gaz haline dönüşebilirler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir sıvı neredeyse sıkıştırılamayacak akışkanlıktadır yani bulunduğu kabın şeklini alır. Fakat basınçtan bağımsız olarak,(neredeyse) sabit bir hacimde kalır. Eğer sıcaklık ve basınç sabitse, belli bir hacmi vardır. Bir sıvı erime noktasının üstünde ısıtılırsa ,yani verilen basınç maddenin üçlü noktasından daha yüksek olursa, bu katı sıvılaşmaya başlar. Moleküller arası (ya da atomlar,iyonlar arası) kuvvetlerde önemlidir. Fakat, moleküllerin birbirleriyle ilişki kurması yeterli enerjiye sahiptir ve yapıları hareketlidir. Bu da verilen sıvının tanımlanamaması anlamına gelir ama bulundakları kap ile tanımlanırlar. Hacimleri genellikle katılardan daha büyüktür .En çok bilinen örneği ise su,TheH 2 O dur. En yüksek sıcaklıkta verilen bir sıvı kritik sıcaklıkta var olabilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir gaz sıkıştırılabilir. Gazlar bulundukları kabın şekline uymak zorunda değillerdir. Hem de bulundukları kabı genişletebilirler. Bir gazda moleküller yeterli kinetik enerjiye sahiplerdir. Bu yüzdenmoleküller arası uygulanan kuvvet çok azdır (ya da ideal gazlarda sıfırdır) ve moleküller arası uzaklık,moleküler boyutlarından çok daha büyüktür. Bir gaz şekil ve hacim tanımlamasına sahip değildir. Ama bulundukları kabı kaplarlar. Bir sıvı sabit basınçta ve kaynama noktasında ısıtma ile ya da sabit sıcaklıkta basınç azaltılarak bir gaza dönüştürülmüş olabilir. Bir gazın kritik sıcaklık değeri altındaki sıcaklıklarda soğutma olmadan tek başına sıkıştırılması ile bu gaz sıvılaştırılabilir. Buna vapor adı da verilir. Katının (ya da sıvının) gaz basıncının buhar basıncına eşit olduğu durumlarda, bir buhar bir sıvı (ya da katı )ile denge içinde olabilir. Sıcaklığı ve basıncı sırasıyla kritik sıcaklık ve kritik basınç tan yüksek olan bir süperkritik akışkan (SCF)gazdır.Bu durumda,sıvı ve gazlar arasında ayrım kaybolur. Bir süperkritik akışkan,bir gazın fiziksel özelliklerine sahiptir.Fakat bazı yararlı uygulamalara yol açan durumlarda yüksek yoğunluğu çözücü özellik sunar. Örneğin; kafeinsizleştirilmiş kahve","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir plazmanın gazlarda da olduğu gibi, belirli bir şekli ya da hacmi yoktur. Gazların aksine, plazmalar elektrik akımını iletirler. Manyetik alan ve elektrik akımı üretirler ve elektromanyetik kuvvetlere karşılık verirler. Pozitif yüklü çekirdek, serbetçe hareket eden ayrılmış elektronların \"deniz\"inde yüzebilir. Aslında elektrik yapmak için plazma özel meselesi sağlayan bu elektron \"deniz \" dir. Maddenin plazma hali genellikle yanlış anlaşılır ama gerçekte dünya üzerinde oldukça yaygındır ve insanların çoğu bu plazma halini farkında olmadan düzenli olarak gözlemlerler. Ateş, ışıklandırma, elek kıvılcımları, florasan lambaları, neon ışıklar, plazma televizyonlar ve yıldızlar plazma halindeki ışıklandırılmış maddelerin örnekleridir. Bir gaz genellikle bir plazmaya iki şekilde dönüştürülür. Bunlar; iki nokta arasındaki voltaj farki ve son derece yüksek sıcaklığa maruz bırakmak ile gerçekleşir. Maddeyi yüksek sıcaklıklarda ısıtmak elektronların atomlardan ayrılmasına sebep olur. Böylece serbest elektronlar meydana getirilir. Çok yüksek sıcaklıklarda, örneğin yıldızlarda bulunan, elektronların aslında “serbest” olduğu ve çok yüksek sıcaklıktaki plazmanın bir elektron denizinde yalın bir şekilde yüzdüğü farzedilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Maddenin hali, faz geçişleri ile de ayırt edici özellik olur. Bir faz geçişi yapıdaki bir değişimi gösterir ve özelliğindeki ani bir değişim ile ayırt edilebilir. Herhangi bir halden,başka bir hale geçen madde bir faz dönüşümü ile ayırt edilebilir. Suyun birçok farklı katı hali olduğu söylenebilir. Süper iletkenliğin görünüşü faz dönüşümü ile ilişkilendirilir. Yani, süperiletkenlik halleri vardır. Örnek olarak, demir manyetizması hali, faz geçişleri ile ayrılır ve ayırt edici özellikleri vardır. Hal değişimi gerçekleştiğinde, aşamaların ara adımları mezofaz olarak adlandırılır. Böyle fazlar sıvı kristal teknolojisinin tanımı ile kullanılır. Verilen maddenin hali ya da fazı basınç ve sıcaklık koşullarına bağlı olarak diğer aşamalara geçiş için değişebilir; Örneğin, sıcaklık artışı ile katıdan sıvıya geçişler. Mutlak sıfır civarlarında, bir madde katı halde bulunur..Eğer bu maddeye ısı verilirse erime noktasında sıvılaşarak erir,kaynama noktasında gazlaşır ve eğer yeterince yüksek derecede ısıtılırsa plazma haline geçer.Plazma halinde elektronlar oldukça enerjilidir bu yüzden atomlarından ayrılırlar. Maddenin formları moleküllerden oluştururulmaz ve farklı güçler tarafından düzenlenen formlarda  maddenin durumları olarak düşünülebilir. Süperakışkanlar (Fermiyonik yoğuşma gibi) ve quark–gluon plazma örnekleridir. Kimyasal Denklemlerde maddenin katı hali için (k), sıvı için (s) , gaz için (g) ile gösterilebilir. Sulu çözelti için ise (aq) ile gösterilir. Kimyasal denklemlerde plazma halindeki maddeler nadiren kullanılır. Bu yüzden plazma halini tanımlamak için standart bir sembol yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kristal olmayan ya da şekilsiz bir katı olan cam, sıvı haline doğru ısıtıldığında bir cam geçişi gösterir. Camlar oldukça farklı tip malzemeden yapılabilir. Örneğin; inorganik ağlar (silisik asit tuzu eklenerek yapılmış pencere camı), metal alaşımları, iyonik erimeler, sulu çözeltiler, moleküler sıvılar, ve polimerler gibi. Termodinamiksel olarak, bir cam kendi kristal parçalarına uyarak yarı kararlı bir halde bulunur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir plastik kristal, uzun menzii dizilimi ile bir moeküler katıdır ama tutunan bileşen moleküller serbestçe döner. Konumsal camlarda bu serbestlik derecesi bastırılmış düzensiz halde donmuştur. Benzer olarak, Dönen camlarde manyetik düzensizlik donmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kristal sıvı hali akışkan sıvılar ile düzenli katılar arasında özelliklere sahiptir. Genellikle, bir sıvı gibi akabilirler ama uzun menzili düzen gösterirler. Örneğin, nematik kristal, 118–136 °C arasındaki sıcaklık aralığında olan para-azoxyanisole gibi uzun çubuk moleküllerden oluşur. Bu halde, moleküller sıvılar gibi akışkandır ama her nokta aynı yöndedir (aynı alan çevresinde) ve serbestçe hareket edemezler. Kristal sıvıların diğer bir çeşidi bu haldeki ana madde yazısında bahsedilir. Birçok çeşidi teknolojik açıdan öneme sahiptir. Örneğin, kristal sıvı gösterimleri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Geçiş metal atomlarının kimyasal bağ formu almamış ve bağlanmamış kalan elektronlarından gelen manyetik momentleri vardır. Bazı katılarda, farklı atomların manyetik momentleri düzene geçer ve ferromanyetik, antiferromanyetik, ferrimanyetik formları alabilir. Ferromanyetik maddelerde –örneğin katı demir- her atomun manyetik momenti, manyetik etki alanı içinde aynı yönde hizalanır. Eğer alanlar da sıralıysa, katı geçici manyetiktir; harici bir manyetik alan bulunmasa da manyetikliği devam eder. Mıknatıs, Curie noktasına ( demir için 768 °C) kadar ısıtıldığında manyetiklik kaybolur. Antiferromanyetik maddeler birbirine eşit ve karşıt iki manyetik moment ağı barındırır. Bu ağlar birbirini yokeder ve böylece manyetizm sıfırlanır. Örneğin, nikel(II) oksid (NiO) ‘de, nikel atomlarının yarısı momentlerini bir yönde, kalan yarısı tam tersi yönde hizalar. Ferrimanyetik maddelerde, manyetik momentler karşıt yöndedir ancak birbirine eşit büyüklükte değildir, böylece birbirini sıfırlayamazlar. Fe 3 O 4 bu duruma örnektir, Fe 2+ ve Fe 3+  iyonları farklı manyetik momentlere sahiptir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kopolimerler periyodik nanoyapıların çeşitli dizinlerini oluşturmak için mikrofaz ayrışması geçirebilir. Mikrofaz ayrışması, yağ ve su arasındaki faz ayrımına bakarak anlaşılabilir. Bloklar arasındaki kimyasal uyumsuzluk sebebiyle, blok kopolimerler benzer bir ayrışma içine girer. Ancak bloklar kovalent bağ ile bağlı oldukları için yağ ve su gibi tekrar karışamazlar. Her bloğun uzunluğuna ve genel blok topolojisine bağlı olarak, her biri kendi madde fazında pek çok morfoloji gözlenebilir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mutlak sıfır yakınlarında bazı sıvılar bir ikinci sıvı formunda 'superfluid olarak belirtilir. Çünkü, akışkanlığı sıfırdır (ya da sonsuz akışkanlık vardır; sürtünmesiz akmak gibi].Bu 1937’de, süperakışkan forumunda olan 2.17 K lambda sıcaklığının altındaki helyum için keşfedilmiştir. Bu haldeyken, kendi kabından dışarı çıkmaya kalkışır. Ayrıca sonsuz termal iletkenlik sahibidir. Böylece hiçbir sıcaklık düşümü süperakışkan forumunda olamaz. Bir süperakışkanı dönen bir kaba yerleştirdiğimizde girdap ile sonuçlanır. Bu özellikler, Bose–Einstein yoğuşmasınun formu yaygın izotop olan helium-4 teorisiye açıklanır. Son zamanlarda Fermionic yoğuşması süperakışkanları nadir izotop olan helium-3 ve lithium-6 tarafından düşük sıcaklıklarda bile oluşturulmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Albert Einstein ve Satyendra Nath Bose \"Bose–Einstein yoğuşması\" ‘ nı 1924’te tahmin etmiştir. Bazen maddenin beşinci hali olduğunu düşünmüşlerdir. Bose–Einstein yoğuşmasında, madde bağımsız parçacık gibi davranmayı durdurur ve tek kuantum haline düşer. Gaz fazında, Bose–Einstein yoğuşması onaylanmamış teorik tahmin olarak kalmıştı. 1955’te, Eric Cornell ve Carl Wieman’nin Colorado Üniversitesi’ndeki araştırma grubu ilk yoğuşma deneyini ürettiler. Bose–Einstein yoğuşması katıdan daha \"soğuk\"tur. Atomlar çok benzer ( ya da aynı) kuantum seviyesine uaştığında gerçekleşir. Bu damutlak sıfır (−273.15 °C) ‘ a çok yakındır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fermiyonik yoğunlaşma , Bose-Einstein yoğunlaşmasına benzer fakat fermiyonlardan oluşur. Pauli ilkesi fermiyonların aynı kuantum durumuna girmesini engeller, fakat bir çift fermiyon bozon gibi davranabilir, ve böyle çiftler daha sonra bir kısıtlama olmadan aynı kuantum durumuna girebilir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Rydberg maddesi, güçlü bir ideal olmayan plazma metastabl durumlarından biridir. Heyecanlı atomların yoğunlaşmasıyla form alır. Bu atomlar eğer kesin bir sıcaklığa ulaşırsa iyonlara ve elektronlara da dönüşebilir. Nisan 2009’da Nature, Rydberg atoumdan ve zemin atomundan Rydberg molekülü oluşumunu bildirdi. Deneyde ultra soğuk rubidyum atomları kullanıldı, confirming that such a state of matter could exist. The experiment was performed using ultracold rubidium atoms.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kuantum Hall hali, anlık akışa dik yönde ölçülen kuantize Hall voltajını arttırır. Kuantum Hall yörüngesi durumu elektronik cihazların daha az enerji tüketmesi ve daha az ısı üretmesinin önünü açacak teorik bir fazdır. Bu, maddenin Kuantum Hall durumunun bir türevidir .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Garip madde,Tolman-Oppenheimer-Volkoff sınırına yakın (yaklaşık 2-3 güneş kütlesi) bazı nötron yıldızları içinde bulunabilen kuark maddenin bir türüdür. Düşük enerji durumlarında kararlı olabilir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Fotonik maddede, fotonlar kütleleri varmış gibi davranır ve birbirleriyle etkileşime girerler, fotonik moleküller dahi oluşturabilirler. Bu durum fotonların kütleleri olmaması ve etkileşime girememeleri gibi genel özelliklerine aykırıdır","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Oldukça yüksek basınç altında, sıradan maddeler birtakım egzotik durum değişimlerine uğrayarak bozulmuş madde olarak bilinen duruma geçerler. Bu şartlarda, maddenin yapısı Pauli dışlama prensibiyle desteklenir. Astrofizikçilerin bu duruma büyük ilgileri vardır, nötron yıldızları ve beyaz cücelerde var olan yüksek basınç durumunun nükleer füzyon için kullanıldığına inanılır. Elektron-dejenere madde beyaz cüce’nin içinde bulunur. Elektronlar atomlarına bağlı kalır fakat yakın atomlara transfer edilebilir. Nötron-dejenere madde nötron yıldızında bulunur. Büyük çekim basıncı atomlara büyük bir sıkıştırma basıncı uygular ki elektronlar protonlarla ters beta bozunması yoluyla birleşmek zorunda kalır, sonuç olarak çok yoğun bir nötron yığını elde edilir. ( Normalde atomik çekirdeğin dışındaki serbest nötronların yarılanma ömrü 15 dakikanın altındadır, fakat nötron yıldızında, atomun çekirdeğinde olduğu gibi diğer etkenler nötronları stabilize eder.)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Quark-gluon plasma, kuramsal zerrelerin gluon’lar denizinde (kuramsal zerreleri birrada tutan güçlü kuvveti ileten atomaltı parçalar), serbestçe ve bağımsızca hareket edebildiği (parçaların sürekli bağlı olması yerine) duruma denir. Bu; molekülleri atomlara bölmek ile benzer. Bu durum kısaca parçacığın ivmesinde elde edilebilir ve bilimadamlarının sadece teoride kalmayıp,bireysel quarklarınn özelliklerini gözlemlemesine izin verir. Quark-gluon plasma 2000’de CERN’de keşfedildi.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Renkli cam yoğuşması, atomik nötronların ışığın hızına yakın ilerlediğinin varlığını teorize edilmesinin bir çeşididir. Einstein’ın görelilik teorine göre,yüksek enerjili çekirdek, hareketinin yönü boyunca uzunluğu kısaltılmış ya da sıkıştırılmış görülür. Sonuç olarak, çekirdeğin içindeki gluonlar sabit bir gözlemciyi gluonik duvar gibi görünür. Çok yüksek enerjilerde, gluonların bu duvarda ki yoğunluğu çok yüksek şekilde artıyormuş gibi görünür. Quark-gluon plazmanın duvarların çarpışmasında üretilmesinin tersine, rengi cam yoğuşması sadece duvarlarla ifade edilir ve parçacıkların gerçek özlellikleri sadece yüksek enerji koşulları altında gözlenir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"The yerçekimsel özellik tahmin edilmiştir. predicted by genel göreceliliğin to exist at the center of a kara deliğin merkezinde var olduğuyla is not a phase of matter; it is not a material object at all (although the mass-energy of matter contributed to its creation) but rather a property of spacetime at a location. It could be argued, of course, that all particles are properties of spacetime at a location, leaving a half-note of controversy on the subject.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir değiştiğinde superfluid özellikleri ile dağınık şekilde sipariş edilen malzeme (diğer bir deyişle, bir katı veya kristal) olduğunu. Benzer bir superfluid, bir değiştiğinde sürtünme hareket edebilir ama sert bir şekli korur. Bir değiştiğinde sağlam olsa da, birçok karakteristik özellikleri birçok konuda.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bir ip-ağ sıvısı, bir sıvı gibi görünüşte kararsız bir dizilimde görünürler. Fakat, genel modelleri bir katı gibi kararlıdır. Normal bir katı fazında atomlar kendilerini bir sistem modeli içinde hizalarlar. Böylece herhangi bir elektron spin dokunmadan bütün elektron spin karşısında bir durumda normal düz ne zaman, maddenin atomları kendilerini bir ızgara deseni hizalayın. Ama bir dize-net sıvı içinde atomlar aynı spin ile komşuları için bazı elektron gerektiren bazı desen düzenlenmiştir. Bu artış meraklı özellikleri gibi alışılmadık bazı öneriler evrenin temel koşulları hakkında destek verir. In a string-net liquid, atoms have apparently unstable arrangement, like a liquid, but are still consistent in overall pattern, like a solid. When in a normal solid state, the atoms of matter align themselves in a grid pattern, so that the spin of any electron is the opposite of the spin of all electrons touching it. But in a string-net liquid, atoms are arranged in some pattern that requires some electrons to have neighbors with the same spin. This gives rise to curious properties, as well as supporting some unusual proposals about the fundamental conditions of the universe itself.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Süper cam, süperakışkanlığı ve dondurulmuş biçimsiz yapısı ile ayırt edici özelliği olmuş bir maddedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Evrenin kütlesinin yaklaşık % 83'ünü karanlık maddeden oluşmasına rağmen,karanlık madde elektromanyetik radyasyonu emmediği ve yayılmadığı için birçok özelliği bir gizem olarak kalır. Buna karşın, karanlık maddenin neden yapıldığı ile ilgili birçok teori vardır. Bu nedenle karanlık maddenin var olduğunu varsayılırken ve evrenin büyük çoğunluğunu oluştururken. Özellikleri bilinmez ve spekülasyon yaratır. Çünkü karanlık madde sadece yerçekiminin etkilerinden dolayı gözlemlenir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Denge jeli Laponite denilen sentetik bir çamurdan yapılmıştır. Diğer jellerin yapısının aksine, yapısı boyunca aynı tutarlıkta ve sabit kalır.Yani katı kütle parçalarına ayrılmaz ve daha çok sıvı kütlenindir. Denge jel filtrasyon kromatografisi, sıvı bağlayıcı ligandın hesaplanması için kullanılan bir tekniktir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Orlon, görünüşü ipeğe benzeyen ısıyı çok iyi yalıtan sentetik elyaf. Akrilonitrilin (CH 2 =CH-C=N) polimerizasyonu ile elde edilen akrilik elyafın ticari ismi. İlk defa 1948 yılında akrilik elyaf orlon ismi altında Du Pont de Nemours Company tarafından üretildi ve satıldı. Daha sonra başka isimler altında piyasaya sürüldü. Orlonun başlangıç maddesi; kireç taşı, kömür, petrol ve sudur. Aslında akrilonitrilin başlangıç maddesi asetilendir. Asetilen ise petrolden veya kireç taşından elde edilen karbid'e su etki ettirmekle elde edilir. Asetilene, bakır-I-klorür, amonyum klorür ve hidroklorik asit mevcudiyetinde siyonür asidi (HCN) etki ettirmekle akrilonitril elde edilir. Bu madde, polimerize olmaya çok yatkındır. Orlon erimeksizin 250 °C'de bozunur. Bu bozunma ürünü elyaf, naylon ve perlon elyafı gibi bükülemez. Orlon yumuşak olup, bükülebilen bir elyaftır. Havaya, gün ışığına, birçok kimyasal maddeye dayanıklıdır. Endüstride filtre imalinde birçok giyeceklerin, battaniye, halı ve çocuk çamaşırlarının, çorapların imalatında kullanılır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"My Chemical Romance (çoğu kez MCR şeklinde kısaltılır), grubun lideri ve vokalist Gerard Way tarafından 2001 senesinde,kurulan bir rock müzik grubudur. İlk parçaları “Skylines and Turnstiles”ı 11 Eylül’de meydana gelen olaylar üzerine yazdı. Kadrosuna Gerard Way’in kardeşi Mikey Way ile Ray Toro’yu da ekleyen grup, New Jersey’de birçok konsere katılarak olumlu eleştiriler aldı. İlk albümleri “I Brought You My Bullets You Brought Me Your Love'' dır. 2003 senesinde Reprise Records ile anlaşan My Chemical Romance, 2004 senesinde 2. albümleri “Three Cheers For Sweet Revenge”i çıkarttı ve albüm ertesi sene platin plak aldı. İlk albümlerindeki ‘suçlu aşıklar’ temasını bu albümde devam ettiren grup, ilk albümlerindeki ‘post-hardcore’ tarzını ‘emo/çevirdi. Bu değişiklik grubun bazı fanlarını memnun etmezken, müzik çevresi albüme olumlu puan verdi. Albümdeki “Helena” parçasının klibi MTV’de kendine bolca yer bulurken, albüm Amerika’da şu ana dek 1,4 milyonluk bir satış yakaladı. 2004 senesindeki Japonya konseri sonrası davulcu Matt Pelissier yerine Bob Bryar’ı getiren My Chemical Romance, 2005 senesinde “Green Day”in alt grubu olarak konserlere katıldı. Hatta aynı sene “Taste Of Chaos” turnesinde de sahnede kendilerine yer buldular. “Alkaline Trio” ile “Reggie and The Full Effect” gruplarıyla kendi turnesine çıkan My Chemical Romance, internet üzerinden David Bowie ve Queen ortak çalışması “Under Pressure”ı “The Used” grubuyla baştan yorumladı. 2006 Mart ayında “Life On the Murder Scene” derleme albümünü 2 DVD’li şekilde piyasaya süren My Chemical Romance, DVD’lerde grubun kliplerine, kliplerin çekim arkalarına ve bazı canlı performanslara yer verdi. 23 Ekim 2006’da İngiltere’de, 24 Ekim 2006’da Green Day'in bazı albümlerine yapımcılık yapmış olan Rob Cavallo ile Amerika’da Alternatif rock ağırlıklı 3.stüdyo albümleri “The Black Parade”ı yayınlayan My Chemical Romance, albümden çıkan “Welcome To The Black Parade”e klip çekti ve parça İngiltere listelerinde 1 numara oldu.Ayrıca Teenagers, I Don't Love You ve Green Day'in American Idiot videolarını ve Nirvana'nın Smells Like Teen Spirit'ini yöneten Sam Bayer ile Famous Last Words'u çıkarttı.YouTube'da yayımladıkları Teenagers ve Famous Last Words klipleriyle en fazla izlenen videolar arasına girdi.Grubun 'Emo' çalışmaları 13 yaşındaki kızın intihar etmesine sebeb olmuş ve haber gazetelere çıkmıştır.Emo durumuyla ilgili olarak grubun vokali Gerard Way   dedi. 2007'de 'The Black Parade Dünya Turu'na çıkan grup birçok yerde Rise Against ,Muse ve Thursday ile konser verdi.Daha sonra Linkin Park'ın Projekt Revolution turuna dahil olan grup Placebo, Mindless Self İndulgence, Saosin, Taking Back Sunday ve HIM ile konserler verdi.The Black Parade turunun son konseri Meksiko'daki kayıtlarla The Black Parade is Dead! adında live albümü çıkardı. 2010'da Pop rock/Pop punk ağırlıklı Danger Days: The True Lives of the Fabulous Killjoys adında albüm çıkartan grup albüm ile olumlu eleştiriler aldı.Albüm bazı kişiler tarafından hiç sevilmesede bazı kişiler tarafından çok sevildi hatta Killjoy adıyla albüme özel bir fan kitlesi oluştu.2011'de Reading and Leeds festivalinde konser verdi. Şubat 2012'de Conventional Weapons adında albüm çıkaran grup 22 Mart 2013'te dağılmıştır YouTube'da yayımladıkları Teenagers klipleri 58 milyon izlenme rakamıyla en fazla izlenen ikinci müzik, üçüncü en fazla izlenen video oldu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* My Chemical Romance resmî sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Türkiye Ormancılar Derneği, 26 Aralık 1924 tarihinde İstanbul'da kurulmuş bir meslek örgütüdür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Derneğin kurucuları Abdulkadir Sorgun, Dr. Tevfik Ali Çınar ve Dr. Asaf Irmak'dır. İlk ismi \"Orman Mektebi Alisi Mezunları Cemiyeti\" olan TOD, 21 Haziran 1930 tarihinde Türkiye Ormancılar Cemiyeti adını almıştır. 1630 sayılı Dernekler Kanunu ile birlikte adı bugün kullanıldığı gibi Türkiye Ormancılar Derneği olmuştur. Amaçları arasında yurtta orman sevgisi ve bilincini yerleştirmek, mesleğin tanıtımı ve bu mesleğe gönül verenlerin arasında dayanışma ve birlikteliği sağlamak vardır. Ormancılık sorunlarına sahip çıkarak, çözüm yolları üretmek de ana hedefleri arasındadır. Son dönemde adı Ankara Kızılay'daki bünyesinde Yeni Sahne'yi de barındıran genel merkezinin olduğu 50 yıllık binanın yıkımı ile gündeme gelmiştir. TOD, Türkiye'de ilk kurulan derneklerden olup, doğa üzerine kamu yararına çalışan ve bu durumu yasal olarak kabul edilmiş ilk dernektir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kamu yararı statüsünde dernek olan Türkiye Ormancılar Derneği'nin amaçları arasında “ülkede orman sevgisinin yayılmasını, kökleşmesini, kamuoyunun bilinçlendirilmesini sağlamak, ormanları korumak” bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bu noktadan hareketle 2000 yılında, kâr amacı gütmeden gönüllülük esasına dayanarak çalışmak üzere TOD bünyesi içerisinde Ekoturizm Grubu (TODEG) kurulmuştur (http://www.ekoturizmgrubu.org). Her yıl ortalama 10-15 adet gezi düzenleyen TODEG, ormanları ekosistem mantığı çerçevesinde doğa gezginlerine tanıtmaya çalışmaktadır. Korunan alanların yanı sıra nadir ve benzersiz orman ekosistemlerinin de kamuoyunca tanınmasını ve anlaşılmasını sağlamaya çalışan TODEG, çocuklara yönelik olarak da çalışmalar yapmaktadır. TODEG, 20-22 Mayıs 2010 tarihlerinde Ankara'da, \"Orman Ekosistemlerinde Ekoturizm\" başlıklı bir çalıştay düzenlemiştir. Bu çalıştayın çıktıları bir kitapta toplanmış ve yayımlanmıştır. TODEG'in gezi yelpazesinde ormanların yanı sıra orman ekosistemlerindeki kanyonlar, göller ve diğer sulak alanlar, yaban hayatı üretme istasyonları, kuş cennetleri, fosil orman kalıntıları, jeolojik oluşumlar, arkeolojik ve tarihi değerler de bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Derneğin süreli yayını 'Orman ve Av' dergisi 1928 yılından bu yana yayın hayatına devam etmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Topuzlu, Tunceli ilinin Ovacık ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün adının nereden geldiği ve geçmişi hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün gelenek, görenek ve yemekleri hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tunceli iline 81 km, Ovacık ilçesine 21 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde ilköğretim okulu yoktur. Köyün içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Doğankaya, Ankara ilinin Şereflikoçhisar ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ankara il merkezine 100 km, Şereflikoçhisar ilçesine 47 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede, ilköğretim okulu yoktur fakat taşımalı eğitimden yararlanılmaktadır. Mahallenin içme suyu şebekesi ve kanalizasyon şebekesi vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Şereflikoçhisar Haberleri","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bozyaka, Van ilinin Erciş ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"mahallenin adı 1944 yılında bir göçmenin koydugunu ve göçmenlerin mahallede çok suyun bulunması göçmenlerin konaklaması haline gelmiştir. zamanında mahallenin ismi xaseva olarak anılmış ve daha sonra erciş belediyesi tarafında bozyaka olarak değitirilmiştir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"mahallenin evlilikleri görücü usülüyleyle yapılır. mahallede yemeklerin başında keledoş gelir. ve mahallede misafirperverlik ön pılandadır, ayrıca mahallesimüzde hem kışın hem yazın turist ağırlana bilir. yalnız mahallede otel yoktur.ama bozyaka mahallenin agası zamahan aras evinde konaklama olur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Van iline 125 km, Erciş ilçesine 25 km uzaklıktadır.ayrıca şehit tepesinin yamacındadır. şehit tepesinden bakarken çok güzelgörüntü verir. uratular zamanında şehit tepesinde savaşlarda bir asker şehit düşer ve askeri tepenin üstüne defnederler.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, karasal iklim etki alanı içerisindedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallede, ilköğretim okulu vardır . Mahallenin içme suyu şebekesi vardır ancak kanalizasyon şebekesi yoktur. PTT şubesi ve PTT acentesi yoktur. Sağlık ocağı ve sağlık evi yoktur. Mahalleye ulaşımı sağlayan yol asfalt olup mahallede elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Armağan, Manisa ilinin Köprübaşı ilçesine bağlı bir köydür. Manisa iline 180 km, Demirci ilçesine 60 km uzaklıktadır. Köyün iklimi, Akdeniz iklimi etki alanı içerisindedir. Köyün ekonomisi tarım ve hayvancılığa dayalıdır. Yerleşim yerinin köy tüzel kişiliği alması ile birlikte köyün tüzel kişiliğini temsil etmesi için köy muhtarlık seçimleri de yapılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardır ancak kullanılamamasının yanı sıra taşımalı eğitimden yararlanılmaktadır. Köyün içme suyu şebekesi yoktur ancak kanalizasyon şebekesi vardır. PTT şubesi yoktur ancak PTT acentesi vardır. Sağlık ocağı ve sağlık evi yoktur. Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Paulo Renato Rebocho Ferreira (d. 18 Ocak 1979, Cascais) Defans mevkiinde forma giyen Portekizli futbolcudur. Portekiz Millî Takımı'na uzun yıllar hizmet etmiştir. 2010 yılında ise yaptığı açıklama ile millî takımı bıraktığı belirtmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"FC Porto'dan Chelsea'ye 20 milyon € karşılığında satılmıştır. 140 maça çıktı ve gol başarısı gösteremedi. 2013 yılında Jose Mourinho'nun takımın başına gelmesiyle, yeni sezonda kadroda düşünülmeyen Ferreira, Chelsea'den ayrıldı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Çöğürlü, Ağrı ilinin Taşlıçay ilçesine bağlı bir köydür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Eski ismi Leşko olan köye bu ismin urartular tarafından verildiği bilinmektedir","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Kürt ve Karapapak/ Terekeme  Türkleri Aşireti kültür gelenek ve görenekleri yaşanmaktadır. Geleneklerine sahiptirler. köyün gelenek ve görenekleri çok eskiye dayanır, görücü usulu kız isteme durumu vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ağrı iline 42 km, Taşlıçay ilçesine 14 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün iklimi, Karasal iklimi etki alanı içerisindedir. Özellikle yaz vaktinde dolu yağması ekinleri mahvetmekle beraber köyü resmen yoklukla imtihan ediyor. Bazen de yağmurların yağmaması ekinleri olumsuz etkiliyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyün ekonomisi tarım ve hayvancılığa dayalıdır. son dönemlerde bu alanlardaki gerilemeler köy halkını fakirleştirmiştir. köy halkı çocuk parası, kömür dağıtımı gibi vakalarla dilenciliğe alıştırılmıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köyde, ilköğretim okulu vardırve şu anda kullanılıyor. köyün yukarısına ambar yapılarak tüm evlere su verilmektedir.Köye ulaşımı sağlayan yol asfalt olup köyde elektrik ve sabit telefon vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Yerelnet","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"A.R.O.G (tam adıyla A.R.O.G: Bir Yontma Taş Filmi) Cem Yılmaz'ın yazıp Ali Taner Baltacı ile birlikte yönettiği 2008 yapımı bilim kurgu ve fantastik komedi filmidir. Film, G.O.R.A. filminin ana karakteri Arif'in Yontma Taş Devri'nde geçen yeni macerasını konu almaktadır. 5 Aralık 2008 tarihinde Türkiye'deki sinemalarda gösterime girmiştir. Film G.O.R.A filminin devamı olarak tanımlansa da Cem Yılmaz bu filmin G.O.R.A.'nın devamı olmadığını, başlı başına ayrı bir film olarak çekildiğini dile getirmektedir. A.R.O.G ismiyse G.O.R.A.'nın tersten yazımıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Halı satıcısı Arif, kahramanlıklarıyla G.O.R.A. gezegeninde yalnızca dost edinmekle kalmaz, bol bol düşman da edinir.Yaptıkları yüzünden düşmanlarının gazabını hissetme zamanı gelmiştir. Komutan Logar Arif’i bir zaman makinesiyle 1 Milyon yıl geriye, taş devrine ışınlar. Burada Arif, kendine olan sonsuz güveni sayesinde halkın arasına karışır. Elbette mağara adamları için bu karşılaşmanın etkisi büyük olur ve yaşamlarında açık büfe, fıskiye gibi yeniliklerle medeniyetle biraz erken tanışırlar. Arif, taş devrinde çabuk arkadaş edinse de tek isteği bir an önce şimdiki zamana, hamile karısı Ceku’nun yanına dönmektir. Bunun için bir zaman makinası yapmak üzere baş döndürücü hızda bir teknolojik ilerlemeden başka bir şeye seçeneği yoktur. Artık tek amacı ilkel çağdaşlarını çağlar arasında bir bir atlatarak en kısa sürede bugünün hatta yarının teknolojisine getirmektir. Arif’in hızlandırılmış evrim süreci, gelişme konusunda farklı fikirleri olan bazı taş devri insanını kızdırmaya başlar. Medeniyetler arası çatışma nedeniyle Arif kısa sürede kendi hayalindeki gelecek projesine uymayan bir dizi toplumsal zorlukla karşı karşıya gelir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Cem Yılmaz’ın 2004 yılında gösterime giren G.O.R.A.’dan dört yıl sonra, bu kült filmin devamı niteliğindeki film, 4 Aralık 2008 tarihinde Avrupa sinemalarında gösterime girdi. Cem Yılmaz filminde toplumsal eleştiriyi esprili bir dille birleştirerek dönemin ve günümüzün birçok sorununa göndermeler yapıyor. G.O.R.A. uzayın derinliklerinde geçen bir komedi filmi iken, A.R.O.G taş devrini konu alıyor. 8 milyon Euro’yu aşan bütçesi ile A.R.O.G., Türk sinemasında şimdiye kadar çekilmiş en pahalı filmlerden biri olmuştur. Avrupa’da birçok ülkede alt yazılı olarak vizyona girmiştir. Cem Yılmaz, 17 Mayıs 2016 tarihinde Instagram hesabından 2018 yılında G.O.R.A. ve A.R.O.G'un devam filmi olacak ARİF V 216 filminin çekileceğini duyurmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"12 Kasım 2004 tarihinde vizyona giren, A.R.O.G'un önceli olan G.O.R.A'nın senaryosunu Cem Yılmaz yazıp, yönetmenliğini Ömer Faruk Sorak üstlenmişti. Cem Yılmaz, 2006 yılında Ali Taner Baltacı ile çektiği Hokkabaz adlı film nispeten G.O.R.A filmine göre daha az başarılı olmasına rağmen, G.O.R.A'nın devamı niteliğinde çekilmesi planlanan A.R.O.G filminin yönetmenliğini Ali Taner Baltacı ile birlikte üstlenmeye karar vermiştir. Filmin yapım şirketi Fida Film ve CMYLMZ Fikir Sanat'tır. Filme Türk Telekom, Avea, TTNET ve Adidas sponsorluk yapmıştır. Film için sponsorlardan çok destek alınmıştır. A.R.O.G'un hazırlık çalışmalarına Ekim 2007 tarihinde başlanmıştır. Film için 3 dakikalık tanıtım filmi çekilmiştir. Tanıtım filminin ardından filmin çekimi için uygun yer arayışına girilmiş, İç Anadolu Bölgesi ve Akdeniz Bölgesi'nin geneline yapılan geziler ve araştırmaların sonucu olarak Antalya'ya bağlı Kurşunlu köyü ve Afyonkarahisar'ın İhsaniye ilçesine bağlı Döğer beldesi filmin başlıca çekim yeri olarak belirlenmiştir. Bu mekanlara Ocak 2008 tarihinden itibaren 40 kişilik bir dekor grubu, yoğun kış koşullarına rağmen filmin senaryosunda geçen belirli tasarım ve uygulamaları inşa etmiştir. Arog Köyü ve Arogan Kalesi, Frig Vadisi olarak bilinen yaylaya inşa edilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yeşilçam Ödülleri; Siyad Ödülleri;","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Resmî İnternet sitesi","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"TeknoSA A.Ş, elektronik eşya perakende zinciri, Hacı Ömer Sabancı Holding Anonim Şirketi bünyesinde faaliyet göstermektedir. 25 Temmuz 2000 tarihinde kurulmuştur. 2012 yılı itibarı ile 81 ilde 300 mağazası ve 136 bin metrekare üzerinde satış alanına sahiptir. Şirketin genel müdürlük görevini Bülent Gürcan yürütmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Teknosa 2000 yılında Hacı Ömer Sabancı Holding A.Ş. bünyesinde kurulmuştur. Türkiye'nin her yerine online mağazasıyla da hizmet vermektedir. TV, ses ve görüntü sistemlerinden cep telefonlarına, bilgisayarlardan oyun ve hobi ürünlerine, beyaz eşyadan kişisel bakıma, teknoloji ürünlerinde yüzlerce markanın binlerce ürününü tüketicilerle buluşturmaktadır. Mayıs 2012'de halka arz edilerek Borsa İstanbul'da işlem görmeye başlamıştır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2007'de Türkiye'nin en büyük Teknosa mağazası olarak açılmıştır. Mağaza normal bir Teknosa'da olan tüm ürünler dahil olmak üzere çok yüksek miktarda ürün sayısı ile satışa sunulmuştur. Teknosa Planet konsepti sadece Profilo Alışveriş Merkezi'nde açılmış olup 2009 yılında ilgili mağaza kapanarak Planet konsepti son bulmuştur. Teknosa, büyük mağazacılık anlayışına Teknosa Plus konsepti ile devam etmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Teknosa A.Ş. haftalık ve aylık turuncu indirim adında yayımlarla kâğıt broşürler basarak dağıtmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* http://www.teknosa.com","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Almanya, Eurovision Şarkı Yarışması'na ilk olarak 1956 yılında katılmıştır. 1996 yarışmasının ön elemelerini geçememesi dışında, düzenlenen ilk yarışmadan beri her yıl düzenli olarak yarışmaya katılmıştır. Almanya, yarışma tarihinde yarışmaya en çok sayıda katılımı bulunan ülkedir. Katılım sayısı konusunda, yalnızca iki yıl farkla Birleşik Krallık ve Fransa, Almanya'yı takip eder. 1990 yılındaki Alman yeniden birleşmesinden önce Batı Almanya tüm ülkeyi temsil etmiş ve Doğu Almanya (Demokratik Almanya Cumhuriyeti) yarışmada yer almamıştır. Almanya, 1982 ve 2010 yıllarında olmak üzere, yarışmayı iki kez kazanmıştır. Yarışma ülkede oldukça popüler olmasına rağmen Almanya, komşularına göre oldukça az başarı elde etmiştir. Almanya; Birleşik Krallık, Fransa, İtalya ve İspanya ile birlikte, her yıl yarışmaya büyük finansal kaynak sağlayan, yarı-finallerde yarışmadan doğrudan büyük finalde yarışan \"Büyük Beşli\"nin bir üyesidir. Eurovision Şarkı Yarışması yarı-finalleri Almanya'da NRD Fernsehen, finali ise ARD'nin Das Erste isimli kanalında yayınlanır. Son yıllarda alınan başarısız sonuçlar nedeniyle Almanya, tarihinde ilk defa 2009 yarışması için temsilcilerini ulusal kanal tarafından gerçekleştirilen bir otomatik seçim ile belirledi. Otomatik seçim sonucunda Alex Christensen ve Oscar Loya temsilci olarak belirlendi ve sahneyi dünyaca ünlü dansçı Dita von Teese ile paylaştılar. Ancak ülke, yirmi beş ülkenin yarıştığı finalde 35 puan ile yirminci oldu. 2010 yılında ARD, 2000 yarışmasında Almanya'yı temsil eden şarkıcı ve söz yazarı Stefan Raab ve ProSieben isimli yapım şirketi ile anlaşarak, ülkeyi temsil edecek şarkı ve şarkıcıyı belirlemek üzere bir ulusal final düzenlemeye karar verdi (Raab, 2000 yarışmasında beşinci, 1998 ve 2004 yarışmaları için hazırladığı şarkılar ise sırasıyla yedinci ve sekizinci olmuştu). Raab'ın yapımcılığını üstlendiği \"Unser Star für Oslo\" (\"Oslo İçin Yıldızımız\"), ProSieben tarafından hazırlandı ve ARD tarafından yayınlandı. 2010 yılında ilk kez düzenlenen ulusal finali \"Satellite\" ile Lena Meyer-Landrut kazandı ve 2010 yarışmasında ülkesini temsil ederek Almanya'ya tarihindeki ikinci birinciliği kazandırdı. 2011 (Lena Meyer-Landrut tarafından seslendirilen \"Taken by a Stranger\") ve 2012 (Roman Lob tarafından seslendirilen \"Standing Still\") yıllarında aynı formatta iki yarışma daha düzenlendi ve Almanya bu şarkılar ile son on yıldaki en iyi sonuçlarını aldı. Almanya, İsveç'in kenti olan Malmö'de yapılan 2013 Eurovision Şarkı Yarışması'na ünlü Alman müzik grubu olan Cascada'nın seslendirmiş olduğu \"Glorious\" adlı şarkı ile katılan Almanya sadece 18 puan toplayıp 21. olabilmiştir. Almanya, 2014 Eurovision Şarkı Yarışması'na katılacaktır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"ARD, Oslo, Norveç'te gerçekleştirilen 1996 Eurovision Şarkı Yarışması için bir temsilci ve şarkı seçti. Eurovision'da yer almak isteyen ülkelerin çok fazla olması nedeniyle Avrupa Yayın Birliği (EBU), otuz ülke arasından 23 finalist seçmek üzere yeni bir ön eleme yöntemi uygulamaya karar verdi ve bunun üzerine Almanya alt sıralarda kaldığı için finale yükselemedi. ARD ve Avrupa Yayın Birliği bundan memnun kalmadı çünkü Almanya, yarışmaya en büyük finansal kaynağı sağlayan ülkeydi. Bu, 1956'da düzenlenen ilk yarışmadan beri Almanya'nın büyük finalde tek bulunmayışıydı.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"1998 yarışmasından bu yana, yarışma için en çok finansal kaynağı sağlayan beş referans ülkesi (Almanya, Birleşik Krallık, Fransa, İtalya ve İspanya) ön elemelere katılmadan, doğrudan finalde yarışmaktadır. 2011 yılında İtalya'nın yarışmaya geri dönüşüne dek ise dört referans ülkesinin ismi \"Büyük Dörtlü\" olarak biliniyordu.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"2015 yılı itibarıyla Almanya'nın oylama geçmişi aşağıdaki gibidir: '''Almanya'nın en çok puan verdiği ülkeler: (yalnızca finaller)''' '''Almanya'nın en çok puan aldığı ülkeler: (yalnızca finaller)'''","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Image:Eurovision Song Contest 1958 - Margot Hielscher.png|Margot Hielscher, Hilversum'da 1958 Image:Eurovision Song Contest 1970 - Katja Ebstein 1.jpg|Katja Ebstein, Amsterdam'da 1970 Image:ESC 2007 Germany - Roger Cicero - Frauen regieren die Welt.jpg|Roger Cicero, Helsinki'de 2007 Image:No Angels - ESC 2008.jpg|No Angels, Belgrad'da 2008 Image:Lena Oslo3.jpg|Lena, Oslo'da 2010 Image:Germany ESC 2011 Lena Meyer-Landrut 001.jpg|Lena, Düsseldorf'ta 2011 Image:ESC2013 - Germany 05.jpg|Cascada, Malmö'de 2013 Image:ESC2014 - Germany 02 (crop).jpg|Elaiza, Kopenhag'da 2014 Image:20150520 ESC 2015 Ann Sophie 2554.jpg|Ann Sophie, Viyana'da (2015) Image:ESC2016 - Germany 01.jpg|Jamie-Lee Kriewitz, Stockholm'da (2016)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"*","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"100 grama kadar ulaştığı söylenen ağırlığıyla bilinen en ağır böcektir. Afrika kökenli bu böceğin asıl vatanı Kamerundur. Boyu 10 cm civarındadır. Bilimsel adı Goliathus goliath olan bu böcek ayrıca Orta Afrika Cumhuriyeti, Kenya, Kongo, Nijerya ve Tanzanya gibi Afrika ülkelerinde de rastlanır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Dişileri yumurtasını çürümüş ağaçların arasına koyarlar. Larvaların boyu ortalama 20 cm civarındadır. Bu kurtçukların gelişmesi yaklaşık üç yıl sürer. Bilimsel adı ise Goliathus Druryi'dir. Afrika'nın en iri kınkanatlısıdır. Rengi zengin bir kızılımsı kahverengidir. Troksinin üst yüzünde beyaz süsleri bulunur. Özellikle palmiye ağaçlarının tepesinde yaşarlar ve ağaçtan beslenirler. Erkeklerinde, dişilerde bulunmayan çatalımsı bir kafa uzantısı vardır. Afrika'da otoyollarda sürücülere büyük zorluklar çıkaran bu böcek otomobillere sıçrayarak farlarını kırarlar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Otizm Tanı Gözlem Ölçeği (İngilizce: Autism Diagnostic Observation Schedule ADOS), 1989 yılında yaratılan ve otizm ile ilgili sosyal ve iletişimsel davranışları değerlendirmek için kullanılan standartlaştırılmış tıbbi bir protokoldur. Protokol, değerlendirmeyi yapan ve değerlendirme yapılan arasında bir dizi planlanmış sosyal etkileşimden oluşur. Değerlendirme yapan, bireyin davranışlarını gözlemler ve önceden belirlenmiş gözlem kategorilerine göre bu davranışları değerlendirir. Kategorilendirilmiş gözlemler sayısal sonuçlara dönüştürülür. Araştırmalar ile belirlenmiş sayısal sonuç gruplandırması otizm ya da otistik spektrum bozukluğu olup olmadığına karar verilmesine yardımcı olur ve otistik belirtilerin standart bir değerlendirmesi yapılmış olur. Otizm Tanı Gözlem Ölçeği, görme veya işitme özürlü bireylerde ya da ciddi algısal veya motor bozukluğu olanlarda formel tanı koymak için kullanılamaz.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Doğangün,Burak Özel Eğitim Gerektiren Psikiyatrik Durumlar, İ.Ü. Cerrahpaşa Tıp Fakültesi Sürekli Tıp Eğitimi Etkinlikleri 157, Türkiye’de Sık Karşılaşılan Psikiyatrik Hastalıklar, Sempozyum Dizisi No:62 •Mart 2008 S:157-174","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Autism Diagnostic Observation Schedule (ADOS)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"When All the Laughter Has Gone Fin doom metal grubu Dolorian'ın ilk stüdyo albümü. 1998 yılının Nisan ayında Tico-Tico stüdyolarındaki 56 saatlik bir çalışmanın ardından kaydı tamamlandı ve 1999 yılında Wounded Love Records tarafından piyasaya sürüldü. Albüm blackened doom metal alttürünün ilk örneklerinden biridir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Ulema (Arapça: علماء‎), Müslüman ülkelerde eğitimli din alimlerinden oluşan sınıf. Tekili erkekse âlim, kadınsa âlimedir. Geçmiş yüzyıllarda yaşamış âlimlerin pek çoğu hezârfendi. Ulema sınıfı fıkıh ve şeriat (İslâm hukuku) konusunda derin bilgiye sahiptir ve bazı âlimler, aynı zamanda şeriatın uygulayıcısıdır. Bazı Müslüman ülkelerde ulema tabiri sadece İslâmî konularda uzun süre eğitilmiş olan müftü, kadı, fakih ve muhaddis gibi akademisyenler için, bazen de molla ve imam gibi alt seviyedeki din adamlarını kapsayacak şekilde de kullanılır. Osmanlı Devleti'nde ulema sınıfı ilmiye adıyla devlet kontrolünde ve örgütlü bir yapıya kavuşturulmuş, kurumun başına şeyhülislam getirilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bulon, çelik yapı mühendisliğinde kullanılan bir terimdir. Yapı elemanlarının birleşimlerinde kullanılan civatalara bulon denir. Delik toleranslarına göre; kaba bulon ve uygun bulon olarak sınıflandırılabilir. Bulonlar yük aktarma tiplerine göre de ayrıca sınıflandırılmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tuna Arman (d. 22 Mart 1969, İstanbul) Türk tiyatro, dizi oyuncusu ve televizyon sunucusu. 1980 yılında AÇOK adlı grupta tiyatroya başladı. 1982 yılında TES Şan Tiyatrosu kursuna gitti. 1984’te İstanbul Belediye Tiyatrosu'na devam etti. 1985’te ilk tiyatrosunu Devlet Tiyatroları Genel Müdürlüğü'nde Kızıldereliler adlı oyunda oynadı. Sadri Alışık Tiyatrosu, Abdullah Şahin Tiyatrosu, Deve Kuşu Kabare tiyatrolarında oynadı. Günümüzde Asuman Dabak Tiyatrosu'nda oynamaktadır. 2011 yılında engelli hayvanların varlığına dikkat çekmek amacıyla, radyo programcısı ve hayvan hakları aktivisti Tolga Öztorun ve fotoğrafçı Ateş Kantürk ile birlikte \"Farkında mısın?\" projesini gerçekleştirdi. Projede engelli bir hayvanla fotoğraflanan her ünlü, makyaj veya fotoğraf müdahalesiyle engelli gösteriliyor.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Yavuz Sultan Selim Camii Almanya'nın Mannheim kentinde bulunan, 12 Mart 1993 tarihinde inşaatına başlanıp 2 Mart 1995 tarihinde açılan, 2500 kişilik kapasitesiyle Almanya'nın en büyük ikinci camisidir. Tasarımı Diyanet İşleri Türk İslam Birliği tarafından mimar Hubert Geißler ve Mehmet Bedri Sevinçsoy'a yaptırılmıştır. Minaresi 36 m yüksekliğinde olan cami, o günün parasıyla 10 milyon Alman markına mal olmuştur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Diyanet İşleri Türk İslam Birliği Mannheim","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Misamis Occidental, Filipinler'de Mindanao Adasının kuzeybatısında il. Zamboanga Yarımadasının kuzeydoğusunda, Mindanao Denizindeki Iligan Körfezinin kıyısında yer alır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Colour Me Kubrick, Bryan Adams tarafından yapılan ve 2006 yılında kaydedilen film müziği albümdür.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"NGC 7646, Yeni Genel Katalog'da yer alan bir galaksidir. Gökyüzünde Kartal takımyıldızı yönünde bulunur. Sc tipi bir sarmal galaksidir. Amerikan astronom Frank Muller tarafından 1886 yılında 66,04 cm (26 inç) çaplı mercekli tip bir teleskopla keşfedilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* SEDS","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Tanrısal anlatıcı, bir öykünün, öyküdeki tüm detayları bilen bir üçüncü şahıs tarafından anlatıldığını belirten bir edebiyat terimidir. Anlatıcı tüm karakterlerin duygu ve düşüncelerini bilen, \"tanrı gibi\" bir kişidir. Tanrısal anlatıcının bir avantajı öyküdeki tarafsız olmaları, karakterlerin duygularından etkilenmemeleri ve güvenilir olmalarıdır. Öyküdeki bir karakter olmadıklarından dolayı bakış açıları belli bir karakterin gördükleriyle sınırlı değildir. Bu tür bir anlatıcı \"her karakterin aklının içini görebilir\". Bir diğer avantajı ise geçmiş ve gelecek hakkında diğer anlatım biçimlerinden daha serbest bir biçimde konuşabilmesidir. Tanrısal anlatıcı, sınırlı üçüncü şahıs anlatıcıya göre kısa bir metinde daha çok olay anlatabilir. Bazen bakış açısı değiştirilen bir sınırlı üçüncü şahıs anlatıcı ile tanrısal şahıs anlatıcının okuyucu üzerindeki etkileri aynı olabilir. Bu tür bir anlatıcı olaylar üzerine kendi yorumunu da söyleyebilir. Bu günümüzde pek tercih edilmese de 19. yüzyılda yaygın bir yazım biçimiydi. Tanrısal anlatıcının bir örneği Nadine Gordimer'in Once Upon A Time (Bir Zamanlar) adlı kitabından alınmış aşağıdaki kesittir: Bir zamanlar bir şehirde birbirlerini çok seven bir karı-koca vardı ve yaşantıları çok mutluydu. Küçük bir oğlan çocukları vardı, onu da çok severdiler. Bir kedi ve bir de köpekleri vardı, çocuk onları çok severdi. Tatiller için bir karavanları ve çocuğun içine düşmemesi için etrafı çitle çevrilmiş bir havuzları vardı. Oldukça güvenilir bir hizmetçileri ve komşuların çok beğendiği bir bahçıvanları vardı. Bu tür anlatıcıya bir diğer örnek ise İncil'dir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Sarıhacı, Malatya ilinin Akçadağ ilçesine bağlı bir mahalledir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Köy, Şehir merkezine 42, ilçe merkezine 15 km uzaklıktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin iklimi, Doğu Anadolu Bölgesi'nde olduğundan dolayı karasal iklimdir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin kültürü hakkında bilgi yoktur.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Mahallenin ekonomisi, tarım ve hayvancılığa dayalıdır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* YerelNeT","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Amasya İli, Türkiye Büyük Millet Meclisi'ne (TBMM) 3 milletvekili göndermektedir. 1920'den beri yapılan tüm genel seçimlerde temsil edilmiş olan Amasya İli'nde tek seçim bölgesi vardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"12 Haziran 2011 Genel Seçimleri Amasya İli sonuçlar;","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":" ","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Andrew Coburn, (d. 1 Mayıs 1932, Exeter, New Hampshire) Amerikalı roman ve öykü yazarı. Eserleri ondört dilde tercüme edilmiştir ve romanlarından üçü Fransız filmleriyle sinemaya uyarlanmıştır. Eski gazeteci ve cezaevi öğretmeni Bernadine Casey Coburn ile evli olup Massachusetts eyaletinin Andover kasabasında yaşamaktadırlar.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* The Heir (2007)","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"* Fantastic Fiction site","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bibi Jones (d. 23 Temmuz 1991; Oklahoma City, Oklahoma) olarak tanınan gerçek adı Britney Maclin olan Amerikalı çıplak model ve porno yıldızı. 19 yaşında iken Britney Beth adıyla bazı pornografik filmlerde rol aldıktan sonra Aralık 2010'da Digital Playground ile sözleşme imzalamıştır. Digital Playground şirketi ile yaptığı ilk film Assassins adlı filmdir. Bibi Jones, 17 Temmuz 2011 tarihinde kendisine ait Facebook ve Twitter hesaplarından yetişkin film sektöründeki kariyerine son vereceğini duyurmuştur. Bibi Jones, 5 Şubat 2013 tarihinde ise yetişkin film sektöründeki kariyerine resmen son vermiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Asier Illarramendi Andonegi (d. 8 Mart 1990), mevkisi defansif orta saha olan ve Real Sociedad takımında forma giyen İspanyol futbolcu . .","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"*UEFA Süper Kupası: 2014","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Birleşik Arap Emirlikleri'nin en geniş kenti Dubai'de tamamlanmış yüksek ölçüde 911 adet, 'den yüksek 88 adet bina bulunmaktadır. Dubai'deki en yüksek bina, aynı zamanda Ocak 2010'da inşaatının tamamlanmış olmasına rağmen en üst noktasına 17.01.2009'da ulaştırıldığı tarihten bu yana dünyadaki en yüksek bina olma özelliğini elinde bulunduran yüksekliğinde ve 163 katı bulunan Burç Dubai'dir. Dubai'deki ikinci en yüksek bina 'dir. 101 katlı ve 414 m. yüksekliğindeki, Palm Cumeyra ve Dubai Marina manzaralı Princess Kule, tümüyle ikamet bulunduran en yüksek gökdelendir. Dubai'deki gökdelenler başlıca olarak Şeyh Zayid Caddesi (E 11), Dubai Marina ve İş Körfezi alanlarında kümelenmiştir. Dubai'de, dünyadaki tüm kentlerden daha fazla olarak, en azından yüksekliğe sahip olan 18 adet tamamlanmış gökdelen bulunmaktadır. En az yüksekliğe sahip 73 adet gökdelen ile yine dünyadaki diğer kentlerin tümünden daha fazla sayıya sahiptir. Dubai, Ortadoğunun ve dünyanın en yüksek gökyüzü manzarasına sahiptir. 2012 yılı itibarıyla, en az yüksekliğe sahip 236 adet gökdelen ile dünyada sıralamasında beşinci sırada derecelendirilmiştir. Dubai'deki gökdelen inşaatları 1979 yılında Dünya Ticaret Merkezi'nin inşa edilmesiyle başlamıştır. Dünya Ticaret Merkezi, Dubai'nin ilk gökdelenidir. İnşaatının tamamlandığı zaman için Orta Doğu'nun da en yüksek binası olmuştur. 1999'dan bu yana, özellikle de 2005'ten itibaren yoğun bir gökdelen inşaatı patlaması yaşanmıştır. 'den daha yüksek 73 gökdelenenin tümü 1999'dan sonra tamamlanmıştır. Sadece on yıldan daha kısa bir süre içinde Dubai dünyanın en yüksek binalarına, ikametlerine ve otellerine sahip hale gelmiştir. 2012 yılı itibarıyla, 363 yeni gökdelenin inşaatı başlamış olup buna ek olarak 640 aktif proje önerilmiş bulunmaktadır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Bu liste tümüyle tamamlanmış ve en yüksek noktasına ulaştırılmış en az yüksekliğe sahip binaları içermekte olup standart yükseklik ölçüsü baz alınmıştır. Tepe kısmı ve mimari detayları içine almakta olup anten direklerini ise içermemektedir. Bazı bina isimlerinin yanında bulunan eşitlik (=) işareti ile aynı binanın iki veya daha fazla eşdeğer yüksekliğe sahip benzeri ile birlikte bulunduğu ifade edilmektedir. Yıl sütununda belirtilen binanın tamamlanma yılıdır. indicates building is still under construction, but has been topped out","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aşağıdaki liste Dubai'de inşaatı devam etmekte olan gökdelenlerden en az yüksekliğe sahip olanları belirtmektedir. Tire işaretleri (), bulunduğu tablo girdileri için binaların tamamlanma tarihi hakkında bilgi bulunmadığını ifade etmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aşağıdaki liste inşaatına daha önceden başlanmış olmasına rağmen askıda bulunan en azından yüksekliğe sahip olacak inşaatları listelemektedir. Resmi olarak askıya alındıkları açıklanmış olmasa da gelişim projesinde askıya alınmışlardır.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aşağıdaki liste onaylanmış olmakla birlikte en azından yüksekliğe sahip olacak binaları içermektedir. Tire işaretleri (--), bulunduğu tablo girdileri için binaların tamamlanma tarihi hakkında bilgi bulunmadığını ifade etmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aşağıdaki liste inşaatı için önerisi verilen binaları içermektedir. Bu binaların en azından yüksekliğinde olmaları tasarlanmaktadır. Tire işaretleri (--), bulunduğu tablo girdileri için binaların tamamlanma tarihi ve/veya yüksekliği hakkında bilgi bulunmadığını ifade etmektedir.","name":"Turkish","natural":"Türkçe","classification":"tr"},{"value":"Aşağıdaki liste bir zamanlar Dubai'deki en yüksek binaları göstermektedir. Dubai'de bir gökdelen inşaatı patlaması yaşanmş olmasına karşın listede sadece yedi adet binanın ismi verilmiştir.","name":"Turkish","natural":"Türkçe","classification":"tr"}]}