{"lines":[{"value":"Акінатор, інтернет-Джин (в оригіналі Akinator, веб-геній) - інтернет-гра та мобільний додаток, що базується на двадцяти питаннях, які намагаються визначити характер думок гравця шляхом поставлення серії питань. Знаходить та визначає найкращі питання, які слід задати гравцеві програма штучного інтелекту.Штучний інтелект Акінатор був створений трьома французькими програмістами у 2007 році та, відповідно до Google -тенденцій, став популярним по всьому світу в листопаді 2008 року. У Європі пік популярності був досягнутий у 2009 році,та в 2010 році в Японії, після запуску мобільного додатку французькою мобільною компанією SCIMOB, досягнувши найвищих рейтингів серед інтернет-додатків . Під час гри в Акінатор питання задаються мультиплікованим Джином.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Для того, щоб розпочати опитування, користувач повинен натиснути кнопку запуску і подумати про якогось популярного героя (музиканта, спортсмена, політичного діяча, актора, героя художнього фільму / телепередачі, героя відеоролика з YouTube, Вінер і т.д.). Потім програма починає ставити ряд питань (стільки, скільки потрібно), з можливими відповідями:\"Так\", \"Ні\", \"Можливо\", \"Напевно, ні\" і \"Не знаю\" для того, щоб зрозуміти приблизний характер героя, про якого думає гравець. Якщо відповіді гравця звужуються до єдиного ймовірного варіанту до того як 25 питань будуть задані - програма автоматично запропонує відповідь та запитає чи персонаж,якого вона обрала, був відгаданий правильно. Якщо три рази поспіль герой не вгаданий, то програма запропонує користувачеві ввести ім'я персонажа, щоб розширити свою базу даних потенційних варіантів. Вона  прогнозує відповідь,засновану на алгоритмі коефіцієнта стоячої хвилі (КСХ).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"L'Express оцінив Akinator на 5 балів з 5-ти можливих за критерієм завантаження гри з iPhone Apps протягом тижня станом на 9 вересня 2009 року . Інтернет-портал Excite France зауважив: \"Акінатор - це всього лише інтерактивний витвір. Гра є революційною, захопливою та цікавою\" .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Англійський сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* На Вікімапії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Aceros — рід сиворакшеподібних птахів родини Птахи-носороги (Bucerotidae).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"'''Всеукраїнський з'їзд робітниць і селянок''' 1920 – перший всеукраїнський з'їзд жінок-робітниць України. Проходив 3–8 листопада у м. Харків. На з'їзд прибуло 1105 делегаток, серед яких 707 робітниць, 366 селянок і 32 представниці інтелігенції. За партійною приналежністю: 454 комуністки і 436 їм співчуваючих (разом 890, або понад 80 % делегатів), 211 безпартійних, 4 чл. інших партій. Під час відкриття з'їзду всім було роздано тексти промови В.Леніна 19 листопада 1918 на I Всеросійському з'їзді робітниць та селянок та резолюції цього з'їзду. Делегатки розглянули питання:","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Хміль I.В.  Всеукраїнський з'їзд робітниць і селянок //","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Шамші-Адад III — ассирійський правитель у другій половині XVI століття.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Царем Персії був Дарій II","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:V століття до н. е.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Як зазначив у своїй книжці Ігор Шаров, Бец був неперевершеним майстром виготовлення анатомічних препаратів. Під мікроскопом він робив найтонші зрізи клітин. За колекцією препаратів мозку, яка експонувалася в Петербурзі 1870 р., йому було присуджено срібну медаль. Унікальну колекцію оцінили в 7000 австрійських гуьденів, але власник категорично відмовивсяя продати її. Згодом він подарував її Київському університету.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Фра́нко-пру́сська війна́ (1870–1871) — військовий конфлікт між Французькою імперією та Королівством Пруссія. Союзниками Пруссії був Північно-Німецький союз, членом якого вона була, та південно-німецькі держави Баден, Вюртемберг і Баварія. Перемога Королівства Пруссія призвела до остаточного об'єднання німецьких народів в Німецьку імперію, очолювану прусським королем Вільгельмом I. Поразка Франції призвела до падіння Наполеона III та послужила кінцем Другої французької імперії, замість якої була створена Французька республіка. Згідно з умовами мирного договору, Ельзас і частина Лотарингії відійшли Королівству Пруссія та залишались частиною Німецької імперії аж до завершення Першої світової війни, і за умовами Версальського договору були повернуті Французькій республіці.Війна стала кульмінацією тривалої напруженості у відносинах між двома країнами, та суперечки про сходження представника династії Гогенцоллернів на іспанський престол, який звільнився після повалення Ізабелли II в 1868 році. Оприлюднення «Емської депеші» яка перебільшувала образу між прусським королем та французьким послом, роздмухало громадську думку в обох країнах та зробила війну неминучою. Французька імперія провела мобілізацію та 19 липня 1870 року оголосила війну тільки Королівству Пруссія, однак інші німецькі держави стали на її бік.Незабаром стало зрозуміло, що прусські та німецькі війська мають перевагу через ефективніше використання залізниць, та кращу артилерію виробництва фірми Крупп. Королівство Пруссія мала четверту найщільнішу мережу залізниць в світі, Французька імперія мала п'яту.<ref name=\"vanCreveld\">В Supplying War: Logistics from Wallenstein to Patton (1977), Мартін ван Кревельд стверджує, що значення використання залізниць Мольтке була дещо перебільшеною: Немає жодних сумнівів, що облога та обстріл Парижа, з величезною концентрацією у невеликому просторі дуже великих мас людей і великих витрат артилерійських боєприпасів, було б абсолютно неможливо без залізниці. Крім того, виправдана думка, що використання німцями залізниці для розгортання своїх сил на початку війни є шедевром вищого військового мистецтва. Однак, ми бачили, що цей тріумф був досягнутий лише ціною порушення залізничного руху ще до початку війни проти Французької імперії. Між цими двома етапами боротьби, однак, залізниці, здається, не відіграли важливої ролі, частково через труднощі на самих лініях, а почасти через неможливість утримувати потяги в межах розумної відстані від наступаючих військ. Найдивнішим, однак, є той факт, що все це не мало великого впливу на хід операції, і не викликало у Мольтке якоїсь стурбованості … (Стор.96) Ряд рішучих перемог Королівства Пруссія та союзників на сході Французької імперії завершився битвою під Седаном в результаті якої 2 вересня Наполеон III зі своєю армією був взятий у полон. Але війна не завершилась: 4 вересня 1870 року в Парижі було оголошено про створення Третьої республіки, і французький спротив тривав при уряді національної оборони, а потім Адольфа Тьера.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У Франції в той час панував імператор Наполеон ІІІ, племіник великого Наполеона Бонапарта. Друга Імперія прагнула зберегти свою гегемонію у континентальній Європі, і тому намагалася протидіяти планам Бісмарка. Також Наполеон ІІІ бачив у війні спосіб подолати наростаючі протиріччя всередині держави. Ще однією з причин були спірні землі на західному березі Рейну, які мали великий промисловий потенціал.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Війни XIX століття","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Об'єкти NGC","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"IC 514 — галактика типу S (спіральна галактика) у сузір'ї Гідра.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"IC 514 IC 514","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"IC 753 — галактика типу S0 (спіральна галактика) у сузір'ї Діва.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"IC 753 IC 753","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Пісенний конкурс Євробачення 1994 став 39-м конкурсом пісні Євробачення. Він пройшов 30 квітня 1994 року в місті Дублін, Ірландія. На відміну від попередніх організаторів, що виграли два рази поспіль, Ірландія вирішила проводити в себе конкурс 1994 року. Навіть у зв'язку з неучастю Бельгії, Данії, Ізраїлю, Італії, Люксембургу, Словенії й Туреччині, число учасників залишилося тим же. Їх замінили Естонія, Литва, Угорщина, Польща, Румунія, Словаччина й Росія. Втретє поспіль Ірландія завоювала Гран-Прі з рекордними 226 очками за пісню ''«Rock'n roll kids»'', виконану Полом Харрингтоном і Чарлі Мак Геттіганом.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* 2. Відтворення, покращання умов навколишнього середовища з метою повторного використання порушених у процесі господарської діяльності територій. Можливі такі напрямки P.: сільськогосподарський, лісогосподарський, водогосподарський, рекреаційний, будівельний, санітарно-гігієнічний.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Смирнов В. О., Білецький В. С. Фізичні та хімічні основи виробництва. — Донецьк: Східний видавничий дім, 2005. ISBN 966-7804-90-9","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Приблизно 20% загальних запасів залізняку країни укладено в корінних родовищах, серед яких найбільше промислове значення мають метасоматичні родовища на о. Хонсю, Камаїсі (префектура Івате) і Акатані (префектура Ніїгата). На родовищі Камаїсі магнетитові руди, пов'язані зі скарнами, розвинені в палеозойських відкладах, прорваних крейдовими гранітоїдами. Відомо понад 15 рудних тіл. Є вулканогенні родовища мінеральних джерел — Куттян на о. Хоккайдо, Гумма і Уракава (префектура Гумма) на о. Хонсю. Руди складені лімонітом і ґьотитом. Прибережно-морські розсипи залізистих пісків четвертинного віку широко розвинені в районах Сендай, Саппоро, Токіо, Фукуока. Промислове значення мають також підводні розсипи залізистих пісків з високим вмістом Fe і ТіО2, розвинені в прибережних частинах моря на глибині 25 м.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Титанові руди представлені в осн. титаномагнетитовими пісками з ільменітом, серед яких виділяються гірські, прибережні і річкові піски. Гірські піски із вмістом TiO2 від 7 до 19% розвинені в районах Сімокіта (префектура Аоморі), Кудзі (префектура Івате), Ундзьо (префектура Івате). Найбільші розсипи прибережних пісків розташовані в районах Момбецу (о. Хоккайдо), Сома і Камедзі (о. Хонсю) та Вадзіро (о. Кюсю). Річкові піски мають обмежений розвиток. У префектурі Міе відоме родов. корінних осадових руд Набарі із вмістом TiO 2 47-49%.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Родов. ванадієвих руд пов'язані з розсипами ванадієносних Fe-Ti пісків із вмістом V2О5 0,3-0,5%, розвиненими в префектурах Аоморі та Івате.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Ресурси золота 32-х основних родов. Я. оцінюють в 450 т. Золотоносні території структурно суміщені з молодими вулканогенними поясами, представлені г.ч. гідротермальними кварцовими жилами з Au, кварц-кальцитовими жилами з Au, Ag, а також з сульфідами кольорових металів: Cu, Pb, Zn, Mn, рідше Sn, W, Bi, Mo, Sb. Серед найбільших золото-срібних родов. виділяються Кусікіно і Хісікарі на о. Кюсю, в префектурі Кагосіма, а також Каномай на о. Хоккайдо, в префектурі Момбецу.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Запаси кобальтових руд обмежені. Родов. представлені Co-As і колчеданно-поліметалічними рудами на о. Хонсю, в префектурах Вакаяма (родов. Сані, Тайсьо), Нара (Догатані) і Ямагуті (Наганоборі), де Cu-Со-кварцові жили пов'язані з міоценовими граніт-порфірами.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Запаси мідних руд також обмежені. Осн. промислове значення мають колчеданні пластові і жильні родовища. Вони зосереджені в кристалічних сланцях на півд.-заході о. Сікоку і палеозойських породах на півн.-заході о. Хонсю. Найбільші родовища: Бессі в префектурі Ехіме (запаси 280 тис. т міді) і Хітаті в префектурі Ібаракі (10 млн т руди). У рудах вулканогенних жильних родов. (Асіо, Осарідзава, Огоя, Ікуно та ін.) вміст Cu досягає 12%. Родовища типу Куроко представлені плитними і лінзовими покладами протяжністю до 1500 м за простяганням і до 900 м за падінням, потужністю від 1-5 до 10 м і залягають в глинистих сланцях, туфобрекчіях і пірокластичних відкладах неогену (о-ви Хоккайдо і Хонсю). Руди складені агрегатом сфалериту, ґаленіту, бариту з халькопіритом, тетраедритом і піритом, важкозбагачувані.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Дрібні родов. нікелевих руд, представлені сульфідними і латеритними рудами із вмістом Ni 0,1-0,5%, виявлені в префектурах Хіого, Ойта, Сідзуока.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Запаси олов'яних руд пов'язані г.ч. з родов. комплексних руд, які приурочені до зовнішньої зони системи острівних дуг півд.-зах. Японії і тісно пов'язані з гранітоїдними комплексами ільменітової серії міоцену. Найбільші родовища каситерит-сульфідних Cu-Zn-Sn руд Акенобе в префектурі Хіого представлені численними розгалуженими жилами. Руди містять Sn 0,26-0,46%; Cu 1,33-1,42%; Zn 4,28-5,75%. Суттєво менше промислове значення мають каситерит-сульфідні руди родов. Судзутама в префектурі Кагосіма, а також скарнові (W-Cu-Zn-Sn) руди родов. Куга в префектурі Ямагуті.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Осн. промислове значення серед свинцевих і цинкових руд мають жильні (понад 60% видобутку Pb і 50% Zn) та скарнові (понад 30% видобутку Pb і 40% Zn) родовища. Найбільші жильні родов. – Хосокура і Тайсю на о. Хонсю та Тойоха на о. Хоккайдо). Запаси родов. Хосокура становлять 100 тис. т Pb і 500 тис. т Zn при вмісті в рудах Pb 1,0-1,7%; Zn 4,2-5,9%. Ґаленіт містить пром. концентрації Ag. У родов. типу Куроко (Косака, Ханава, Утінотаї, Ятані та ін.) вміст в рудах Pb 0,9-3,7%; Zn 4,2-1,7%. На найбільшому скарновому родов. Каміока в префектурі Гіфу міститься понад 50% запасів Pb і Zn країни. Зруденіння, представлене складними трубоподібними тілами, пов'язане з вапняками палеозою і мезозою, прорваними кислими гранітами. Великі контактово-метасоматичні родов. відомі також в префектурі Фукуй (Накаяма, Хітокато, Сєнно).На глибині 1600 м далі на захід за о.Окінава, в межах трогу Окінава на початку XXI ст. виявлено велике поліметалічне родовище Санрайс (Sunrise), що займає площу 660 тис. кв.м. Вміст свинцю в рудах в середньому становить 4%, цинку - 7.7%, підвищені вмісти міді, золота і срібла. Прогнозні ресурси поліметалічних руд цього родовища оцінюються в 9 млн т, що в перерахунку на метали становить близько 360 тис. т свинцю і 700 тис. т цинку.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Родов. стибієвих руд виявлені на півд.-зах. Я. Найбільше родов. Накасе в префектурі Хіого має середній вміст Sb в рудах 4,6%.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"представлена баритом, арсеном, сіркою самородною, піритом, фосфоритом. Барит є одним з осн. мінералів родовищ типу Куроко. На найбільших родов. рудника Ханаока, сер. вміст BaSO4 в рудах складає: Мацумайн (80% запасів) 8,65%, Фукусава 8,99%, Едзурі 17%.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Осн. родов. кварцових пісків локалізуються на тер. префектур Тотігі, Фукусіма, Міе, Гіфу, Фукуока. Запаси кварцу високої чистоти (SiO2 94-96%), пов'язані з пегматитами (префектура Фукусіма), а також із зонами окварцювання андезитів (префектура Сідзуокі, родов. Ідзу), складають понад 460 млн т. Найбільші родовища діаспору розташовані в префектурі Нагасакі на о. Кюсю. Осн. родов. польового шпату, пов'язані з гранітними пегматитами і аплітами, виявлені в префектурах Фукусіма, Ніїгата, Нара, Хіросіма, Сімане. Гол. родов. пірофіліту, розташовані на о. Хонсю (преф. Хіого, Окаяма, Хіросіма, Ямагуті) і на о. Кюсю (преф. Нагасакі), локалізовані в ріолітах і штоках кварцових порфірів третинного і крейдового віку. Запаси тальку складають бл. 700 тис. т. Родов. дрібні і приурочені до серпентинітів (преф. Ібаракі, Гумма, Хіого). Основна частина родов. флюориту зосереджена на о. Хонсю, де відомі жильні родов. Хотару в преф. Фукусіма і Хіраїва в преф. Гіфу. Родов. метасоматичних руд: Ігасіма в преф. Ніїгата, Дзімму і Міхара в преф. Хіросіма. Пром. поклади цеолітів відомі на о. Хонсю, в районах розвитку вулканічних і вулканокластичних порід.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Святи́й Григо́рій Просвіти́тель (, Григор Лусаворич, чи, Грегоріос Фостер чи Фотістес; Григорій Парфянин, Григор Партев; бл. 252–326) — святий Вірменської апостольської церкви, а також Російської православної (де відомий як ) та інших Православних церквах, Римсько-Католицької та Вірменської католицької церков, перший, після гонінь царя Трдата III, єпископ та просвітитель Вірменії. Був членом парфянського знатного роду Сурен-Пахлавів, який, у свою чергу, був гілкою царського дома Аршакідів, що мав парфянське походження. Таким чином, він був родичем вірменських монархів, що мали також парфянське походження.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Житіє святого Григорія описав Агафангел, письменник IV століття, легендарний автор історії навернення Вірменії в християнство. Окрім житія в книзі Агафангела є збірник 23 проповідей, що приписують св. Григорію Просвітителю, через що цю книгу називають також «Книгой Грігоріса» чи «Вченням Просвітителя» (вірменською мовою «Вардапетутюн»).У книзі розповідається, що батько Григорія, Апак (Анак), підкуплений перським царем, вбив вірменського царя Хосрова І та за це сам поплатився життям; усе сімейство його було винищено, окрім молодшого сина, якого годувальниця, християнка, встигла унести на свою батьківщину, в Кесарію Каппадокійську. Там хлопчик був хрещений ім'ям Григорій і отримав християнське виховання. Вступивши у шлюб, він скоро розлучився з дружиною: вона пішла в монастир, а Григорій вирушив до Риму і там поступив на службу до сина Хосрова, Тірідата (Трдат III, 287–330 рр.), бажаючи старанною службою загладити провину свого батька. Прибувши до Вірменії в 287 році в супроводі римських легіонів, Трдат III повернув собі батьківський престол. За сповідування християнства Трдат III звелів кинути Григорія в каземати або колодязь Арташату (Артаксата), де він був в ув'язненні близько 15 років, його підгодовувала благочестива жінка. Тим часом Трдат III впав у божевілля, але був зцілений Григорієм, після чого в 301 р. хрестився і проголосив християнство державною релігією у Вірменії. У 302 р. Григорій був висвячений на єпископа від єпископа Леонтія Каппадокійського в Кесарії, після чого він будує храм у місті Вагаршапаті — столиці царя Трдата III. Храм був названий Ечміадзін, що в перекладі означає «зійшов Єдинородний» (тобто Ісус Христос), який, за переказами, особисто вказав Григорію місце для будівництва храму. У 325 р. Григорія запросили на Перший Вселенський Собор в Нікеї, але, не маючи можливості поїхати особисто, він відправив туди свого сина Арістакеса, який, разом із ще одним посланником на ім'я Акрітіс, привіз до Вірменії Нікейські постанови. У 325 р. Григорій передав кафедру синові, а сам пішов в усамітнення, де незабаром помер у 326 р. Його поховали у Ечміадзіні. Вірменське архієпископство довго залишалося в роді Григорія.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Майже тисячу років могила святого Григорія служила місцем поклоніння. Протягом останніх 500 років мощі святого Григорія зберігалися у вірменській церкві в Неаполі, а 11 листопада 2000 р. їх передали Католикосу всіх вірмен Гарегіну II та наразі зберігають у побудованому в 2001 році Єреванському кафедральному соборі Святого Григорія Просвітителя. На місці узилища святого Григорія знаходиться монастир Хор Вірап, в Араратській долині, біля самого державного кордону з Туреччиною. Назва монастиря в перекладі з вірменського означає «глибока яма» ().Житіє Григорія переклали грецькою мовою приблизно в кінці VI століття. У X столітті Симеон Метафраст включив його в свої «Житія святих». З грецького тексту зробили переклад грецькою, грузинською та арабською мовами. Існує також ефіопська редакція, тісно пов'язана з арабським перекладом. Текст житія зберігається також у російській Минеї (пам'ять 30 вер.). Римсько-католицька церква канонізувала його у 1837 році за участі папи Григорія XVI; пам'ять 1-го жовтня (festa pro aliquibus locis).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* [http://www.astronet.ru/db/msg/1219615 Колчинский И. Г., Корсунь А. А., Родригес М. Г. Астрономы. Биографический справочник]. Київ: Наукова думка, 1977.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Профайл гравця на офіційному сайті ФФУ","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Мембранний транспорт // Фармацевтична енциклопедія","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Найкращими гравцями на чемпіонатах світу (група B) визнавались воротар Сергій Наумов, нападник Андрій Ігнатович.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"3704 Ґаошікі (3704 Gaoshiqi) — астероїд головного поясу, відкритий 20 грудня 1981 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Інформація про Малі планети на сайті minorplanetcenter.net","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Рівайвелізм ( — «відродження», «пробудження») — рух у протестантизмі, що виник в XVIII ст. у відповідь на перетворення християнства в офіційне моральне вчення. Головною особливістю рівайвелізму — екзальтоване переживання особистої зустрічі з Богом і наступаючого кінця світу. Рівайвелісти спочатку не мали організації і являли собою стихійні молитовні групи і гуртки з вивчення Біблії, в яких провідна роль належала харизматичним лідерам і мандрівним проповідникам. Церковні обряди і ієрархія при цьому відходила на другий план або навіть сходила нанівець.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Гірсу (Girsu) (клиноподібний:?; шумерське: Ĝirsu; аккадське: ?), нині Телло (Tell Telloh) в Іраку,  давнє  шумерське місто,  розташоване за 25 км на північний захід від Лагашу, між Тигром і Євфратом. Через початкову букву, транскрипція Ĝirsu зазвичай записувалася як Ngirsu (також: G̃irsu, Girsu, Jirsu).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"В іракському місті Телло було екстенсивно розкопане перше шумерське місто, котрим стало древнє Гірсу. Спочатку розкопки велися під керівництвом французького віце-консула в Басрі Ернеста де Серцеса (Ернест de Sarzec) з 1877 року до 1900 року. Завершено його наступником Гастоном Кросом (Gaston Cros), 1903–1909 роки. Розкопки продовжувалися під Abbé Henri de Genouillac в 1929–1931 і під André Parrot в 1931–1933. <gallery widths=\"200px\" heights=\"200px\"> Файл:Issue of barley rations.JPG|Звіт про ячмінні порції, виданавані щомісячно дорослим й дітям, клинописний напис  на глиняній табличці, написаний в 4 році правління царя Урукагіна (приблизно у 2350 році до н.е.). Гірсу, Ірак. Британський Музей, ЛондонImage:Letter Luenna Louvre AO4238.jpg|Лист жриці Луєнні (Lu’enna) від шумерського енсі  Лагашу  Урукадіна, близько 2499 року до н.е.,    Лувр Image:Seal Lugalanda Louvre AO13219.jpg|Печатка Лугалаіда, близько 2400 року до н.е., Лувр Image:Seal Barnamtarra Louvre AO13222.jpg|Печатка Барнамтарри, дружини Лугаланда, 2400 роки до н.е., Лувр Image:Clay cone Urukagina Louvre AO4598ab.jpg|Клинописна табличка часів Урукадіна (або Уруіньгіна), 2350 роки до н.е., Лувр Image:Fragment_Bau_Louvre_AO4572.jpg|шумерське божство на стелі, 2120 роки до н.е., з розкопоки 1950 року, Лувр Файл:Gudea of Lagash Girsu.jpg|Гудеа, діотиріт, 2100 роки до н.е., Лувр Файл:Gudea stele Telloh AO4574.jpg|Гудеа статуя на стелі, 2100 роки до н.е., Лувр","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Через триваючі процесів седиментації в XIX столітті французькі колоніальні сили прорили вздовж дамби канал довжиною 9,7 км, шириною 46 м і глибиною 6,1 м, що веде до старої гавані Тунісу. На південному березі озера в даний час ведеться будівництво великого туристичного центру. На північному березі озера розташований міжнародний аеропорт Туніс-Карфаген.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Озеро (2,2 тис. га площі водної поверхні й заболочених берегів) входить до складу водно-болотних угідь туніської столиці, які охороняються в рамках Рамсарської конвенції і є важливою частиною природної екосистеми столиці й загалом Північної Африки . Озеро Туніс — місце гніздування для декількох видів птахів, особливо пірникози великої  (Podiceps cristatus)  і широконіски (Anas clypeata), та зимівлі 6% палеоарктичної популяції рожевого фламінго  (Phoenicopterus roseus)  . На озері велика кількість гризунів і кажанів. Води озера використовують в якості розплідника для кількох видів риб. Основною діяльністю людини на озері є рибальство, яке регулюється відповідно з його охоронним статусом . Інше озеро цього комплексу угідь, Себха-Сежумі — найбільше водосховище, що захищає столицю від повені. Розташоване на захід від озера Туніс. Воно не пересихає впродовж цілого року, тому особливо важливе для дикої природи влітку, коли інші себхи висихають . Площа під охороною 2,9 тис. га . Невеличкі Гдір-ель-Голла і Барраж-Морнагуя на західних околицях міста; на північ від міста, поряд з узбережжям лежить Себха-Ар'ана, яке пересихає влітку  .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Веб-ресурс Пуховицького району","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Далекобійник та лис (, ) - повнометражний фільм відзнятий режисером Арашом Лахуті. Фільм - учасник міжнародного кінофестивалю Docudays UA.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* http://www.docudays.org.ua/2014/movies/docuzhittya2014/dalekobiynik-ta-lis/ Категорія:Фільми Docudays UA","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Інформація про Філіппа Куйяра на сайті Національної асамблеї Квебеку","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"| valign=\"top\" | Новоселицька сільська рада — орган місцевого самоврядування у Перечинському районі Закарпатської області з адміністративним центром у с. Новоселиця.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"| width=\"30%\" |","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Картка ради на сайті Верховної Ради України","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Праці Теріологічної школи («Proceedings of the Theriological School») — наукове фахове видання Національного науково-природничого музею НАН України та Українського теріологічного товариства, в рамках якого діє мережа фахівців Теріологічна школа. Видання присвячене дослідженням ссавців, переважно в обсязі фауни Східної Європи.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Видання започатковано 1998 року рішенням Ради Українського теріологічного товариства НАН України. Його презентація відбулася на 5 Теріологічній школі (вересень 1998), що проходила на біостанції «Гайдари». Перші випуски були тематичними й випускалися в серії ISBN 966-02-0692-5. Надалі, з 2012 року видання стало періодичним, з ISSN 2312—2749 і позначенням випусків як «том».","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Аналіз статистики видання (динаміка і обсяги публікацій та їх цитувань) викладена у випуску ПТШ за 2015 рік . Починаючи з рубежу виходу 300-ї статті, кількість цитувань (за версією google scholar) переросла кількість виданих праць, і на початок 2018 р. це співвідношення становить 2,34 цитування на 1 опубліковану статтю.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"За версією гугл-академії, трьома найцитованішими працями є:","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"10 найцитованішими працями за останні 10 років (2008—2017, за ), які дають уявлення про особливості публікацій у виданні, стали статті з випуску № 9, що мав назву «Раритетна теріофауна» (випуск за 2008 рік):","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Особенности питания ушастой совы (Asio otus) в Донецко-Донских и Приазовских степях / А. Кондратенко, В. Кузнецов, В. Тимошенков // ПТШ. 2006. Вип. 7 (Теріофауна сходу України). С. 77-79. (13 цит., без самоцит.)","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Casinycteris campomaanensis — вид родини Криланові (Pteropodidae), ссавець ряду Лиликоподібні (Vespertilioniformes, seu Chiroptera).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Видовий епітет вказує на регіон Кампо-Маан (Campo-Ma'an), де був знайдений голотип.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Цей вид відомий тільки за одною самицею захопленою в селі Nkoélon-Mvini, в Кампо-Маан, на південному заході Камеруну і в даний час зберігається в Національному музеї природної історії Франції з каталожним номером MNHN 2011-637.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Hassanin A, Description of a new bat species of the tribe Scotonycterini (Chiroptera, Pteropodidae) from southwestern Cameroon in C.R.Biologies, vol. 337, 2014, pp. 134-142. ","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"'''П'ятизяброва пилконоса акула' (Pristiophorus'') — рід акул родини Пилконосі акули ряду Пилконосоподібні. Має 7 видів.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Загальна довжина представників цього роду коливається від 60 до 155 см. Голова сплощена. Морда витягнута з зубчиками на кшталт пилки, становить 1/3 довжини тіла. В основі зубчика розташований гребінь. Перед тніздрями присутні невеличкі вусики. Очі розташовані на верхні стороні голови. Відмінністю цих акул від роду Pliotrema є наявність 5 пар зябрових щілин. Тулуб витягнутий, стрункий з 2 спинними плавцями. Анальний плавець відсутній. Хвостовиц плавець складається лише з верхньої лопаті. Забарвлення сірувате та коричневе з різними відтінками.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Compagno, Leonard J.V. (1984). Sharks of the World: An Annotated and Illustrated Catalogue of Shark Species Known to Date. Rome: Food and Agricultural Organization. ISBN 92-5-101384-5.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"З появою у середині XV століття в Підгірках панського фільварку із 1458 по 1634 рік село було власністю шляхетської родини Ходечів. У 1750 році в селі освячено церкву Чесного і Животворящого Христа, що проіснувала до кінця XIX століття.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Наявний ряд виробництв: Кахелина,  Калуський комбінат хлібопродуктів, автопідприємство і кузня (на території колишньої райсільгосптехніки),  Кондитерська компанія «ДЕЙ-СОН Логіст Продакшн Компані» (на території колишнього Карпатнафтомашу), майстерня виробів з нержавійки, СТО. Народний дім ім. Могильницького. Музей-садиба родини Івана Франка. Транспорт: автобусні маршрути 6 і 6а.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Микола Когут. Підгірки: минуле і сучасне. — Дрогобич: Видавнича фірма «Відродження», 2000. — 163 с., іл. ISBN 966-538-051-6","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Сезон 2006","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"*","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Гедипноїс крітський, духмянець критський (Hedypnois rhagadioloides (L.) F.W.Schmidt) — вид квіткових рослин родини Айстрові (Asteraceae).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Ірина Денежкина «Song for lovers»; Переможець: Віктор Пєлєвін за роман «ДПП (NN)»","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У змаганні бралo участь 37 спортсменів з 6 країн.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Виготовлення елю у Швеції має довгу історію, що передує письмовим згадкам. Завдяки таким стародавнім рукописам, як «Мова Високого» (зі «Старшої Едди») та інші відомо, що у скандинавській культурі пивоваріння використовувалося для виробництва елю та меду. У той час, як мед вважався святковим напоєм, ель був більш розповсюдженим. Також скандинави володіли технологією виробництва вина та пива. Сучасні пивоварні, відтворені за зразком скандинавських, дозволяють виготовляти ель з показником міцності 9 % (ABV). Аж до XIX століття пивоварінням здебільшого займалися для домашніх потреб. Пиво зазвичай було неміцним і тому слугувало щоденним напоєм, а на свята варили його версії з вищим вмістом алкоголю () та міцніший мед.Все змінилося з приходом індустріалізації. Поштовхом до появи шведської пивоварної промисловості став розвиток міст, що унеможливив домашнє пивоваріння. У середині XIX столітті у кожному великому місті Швеції з'явилося безліч маленьких броварень, а кожне містечко мало хоча б одну як засвідчення патріотизму. На початку XX століття поширилася тенденція консолідації, що досягла своєї кульмінації наприкінці 70-х та на початку 80-х років. Це призвело до утворення трьох великих пивоварних конгломератів: «Pripps», «Spendrups» і «Falcon», зникнення менших пивоварень та появи стереотипного переконання, що доступне шведське пиво — це в основному лагер, що легко п'ється та найчастіше програє у якості. Наприкінці 1980-х та на початку 1990-х, переважно завдяки підвищенню свідомості споживачів, поряд з великими компаніями почало розвиватися нове покоління маленьких пивоварень, що заручились симпатіями стокгольмської Nils Oscar Brewery. Ці компанії пропонують споживачам більш значний вибір, а багато сортів пива, виготовлених у Швеції, відповідають міжнародним стандартам якості та виробляються за допомогою ретельно культивованих пивних дріжджів (часто імпортуються з Німеччини, Бельгії та Великої Британії).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Шведське законодавство визначає два типи міцності, що обумовлюють, де та кому може продаватися даний сорт пива. Lättöl, тобто пиво нижчого рівня міцності (2.25 %), вважається lättdryck (легким напоєм) та може продаватися будь-де особам віком 18+.Starköl, пиво вищого рівня міцності (3.5 %), може продаватися лише у магазинах Systembolaget особам, вік яких сягнув 20 років, та у пабах особам віком від 18 та вище. Folköl, пиво, що знаходиться між першим та другим типами міцності, може продаватися у продовольчих магазинах, але лише особам віком від 18 та вище. Так як рівень міцності, що становить 3.5 %, майже сягає міжнародного показника вмісту алкоголю у світлому пиві, продукція таких всесвітньо відомих брендів, як «Heineken», «Carlsberg» та «Pilsner Urquell» продається у Швеції у двух версіях: напій, відомий у всьому світі як starköl (у магазинах Systembolaget) та менш концентрований folköl — у продовольчих магазинах.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Сучасною споживацькою тенденцією є все частіший вибір брендів, що виготовляють пиво міцністю вище, ніж 3.5 %. Будь-яке більш міцне пиво продається лише у державній роздрібній монополії Systembolaget.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Озеро складається з майже окремих суб-басейнів, з'єднаних протокою Тиквіна (Tiquina) шириною 800 метрів у найвужчому місці. Більший суб-басейн, Лаґо Ґранде (також називають Лаґо Чуквіто, Lago Chucuito) має середню глибину 135 м та максимальну глибину 284 м. Менший суб-басейн, Lago Huiñaimarca (також називають Lago Pequeño, «маленьке озеро»), має середню глибину 9 м та максимальну глибину 40 м. Загальна середня глибина озера становить 107 м.Тітікака — озеро мономіктичне, вода тече через Лаґо Гуйнаймарка (Lago Huiñaimarca) і витікає через єдиний стік в Ріо Десаґуадеро, а потім тече через Болівію в озеро Поопо (Poopó). Це становить приблизно 10 % водного балансу озера. Через евапотранспірацію, викликану сильними вітрами та інтенсивним сонячним випромінюванням, виводиться решта 90 % приходної частини водного балансу. Тітікака майже безстічне озеро.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Походження назви озера Тітікака є досі невідомим. З місцевих мов кечуа та аймара його назва перекладається як «Гірська Пума», що нібито пов'язано зі схожістю форми озера з пумою, яка полює на зайця. Крім того, озеро має багато місцевих назв. Оскільки менша південно-східна частина озера відділена від головної (з'єднується лише вузенькою протокою Tiquina), болівійці називають її Lago Huiñaymarca (мовою кечуа: Wiñay Marka), а більшу частину — Lago Chucuito. В Перу цю меншу та більшу частини озера називають відповідно Lago Pequeño та Lago Grande.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Пором сполучає 1435 мм залізничну колію Перу в місті Пуно з 1000 мм залізничною колією Болівії в місті Ґуакі (Guaqui).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"На острові знаходиться понад 180 руїн. Більшість з них датується періодом правління інків приблизно в 15 столітті н. е. Багато схилів острова вкриті терасами, які адаптують круту та скелясту місцевість для ведення сільського господарства. Серед руїн на острові є Священний Рок (Sacred Rock), споруда у вигляді піраміди, названа Чікана (Chicana), Каса Пата (Kasa Pata) та Пілко Кайма (Pilco Kaima). В релігії інків вважалося, що тут народився бог сонця.Під час 1987—1992 років Йохан Рейнхард провів підводне археологічне дослідження поблизу Острова Сонця, та виявив предмети жертвоприношення інків та тіуанако. Зараз ці предмети експонуються в музеї в містечку Чаллапампа (Challapampa).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<gallery widths=\"200px\" heights=\"200px\"> Файл:Hokusai-fuji7.png|«Ніжний вітер, чудова погода» — картина червоної гори Фудзі (Збірка «Тридцять шість пейзажів Фудзі», Кацусіка Хокусай) Файл:YoshiOldwoman.jpg|Цукіока Йосітосі, «Стара Оно-но Коматі в період жебракування», 1886 Файл:Yōshū Chikanobu Saigō Takamori.jpg|Тоехару Тіканобу. «Портрет Сайґо Такаморі», 1877Файл:Toshusai Sharaku- Otani Oniji, 1794.jpg|Актор театру кабукі Отані Онідзіі (Тосюсай Сяраку, 1794) Файл:Kitagawa Utamaro - Toji san bijin (Three Beauties of the Present Day)From Bijin-ga (Pictures of Beautiful Women), published by Tsutaya Juzaburo - Google Art Project.jpg|\"Три красуні років Кансей\" (Збірка \"Квіти Едо\", Кітаґава Утамаро) Файл:Sharaku1.jpg|Актор театру кабукі Ітікава Дандзьодзо (Сяраку Тосюсай)","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<gallery widths=\"200px\" heights=\"200px\"> Файл:Brooklyn Museum - Two Actors in a Play - Kiyomasu Torii I.jpg|Торії Кийомасу .«Два актори в невідомій виставі», до 1712 р. Файл:Katsukawa-Shunsho-Ichimura-Uzaemon-IX.jpg|Кацукава Сюнсо. Актор Ічімура Уземон 9-й в ролі Сібараку, втілення справедливості», 1778 рік.файл:Brooklyn Museum - The Actor Ichikawa Monnosuke II Striking an Attitude - Katsukawa Shunsho.jpg|Кацукава Сюнсо. «Актор Іцикава Монносуке II. » Файл:WLA haa Katsukawa Shunsho Nakajima Mihoemon as Tokihira.jpg|Кацукава Сюнсо. «Актор Накадзіма Міхемон в ролі Токіхіра», 1747 р.файл:Brooklyn Museum - The Actors Ichikawa Yaozo II and Segawa Kikunojo III as Shibaraku - Katsukawa Shunsho.jpg|Кацукава Сюнсо. «Актори Іцикава Яодзо II и Сегава Кікунодзьо III» файл:Brooklyn Museum - Actor - Katsukawa Shunsho.jpg|«Невідомий актор театра кабуки» файл:Brooklyn Museum - The Actor Sakata Hangoro II - Katsukawa Shunsho.jpg|Кацукава Сюнсо. «Актор Саката Хангоро II» Файл:Torii Kiyomasu - Actor Sanjo Kantaro.jpg|Торії Кийомасу .«Актор Саньо Кантаро як поштар» Файл:Torii Kiyomasu - Ichikawa Danjuro II in Shibaraku.jpg|Торії Кийомасу. «Актор Іцикава Дандзюро 2-й в ролі Сібараку», до 1720Файл:Katsukawa Shunsho. Glumac Ichikawa Danjuro V. 1782.jpg|Кацукава Сюнсо. «Актор Іцикава Дандзюро 5-й в ролі Сібараку, втілення справедливості», 1782Файл:Torii Kiyomasu - Ichikawa Danjuro I in role of Takenuki Goro.jpg|Торії Кийомасу. «Іцикава Дандзюро 1-й в ролі Такенукі Горо», до 1710Файл:Утагава Кунісада. Актор Kaтаoкa Нізаемон VIII в ролі Сато Масакійo.jpg|Утагава Кунісада. «Актор Катаока Нізаемон VIII в ролі Сато Масакійо, 1862 Файл:Utagawa Toyokuni I Actors in an Imaginary Performance (Mitate) Boston.jpg|Утагава Тойокуні старший (1769-1825). «Три актори в виставі», Бостонський музей образотворчих мистецтв","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"В гравюрі «Актор Іцикава Дандзюро V в зеленій кімнаті» художник Кацукава Сюнсо подав зустріч популярного актора з театральним музикою під час короткого відпочинку актора. Всі ознаки умовності і феодальних забобонів присутні в гравюрі. Театральний музика — непомітна постать з паперами і двома дощечками, котрі і слугували в умовному просторі кабукі музичним інструментом. Це й не портрет реального музики, як могло би бути в картині європейського майстра, а імперсональний знак присутності в зеленій кімнаті ще однієї особи. Це узагальнене зображення-знак пересічного японця, котрого можна зустріти і на інших гравюрах.«Зелена кімната» актора Іцикави Дандзюро V більш індивідуальна, ніж обличчя її мешканця : видно дзеркало, перед яким актор накладав червоний грим «справедливого обурення», підставка для перуки, велика скриня для численних кімоно і костюмів, котрі подарували популярному актору глядачі, окремий дерев'яний кейс для книжок та текстів вистав з написом «Дандзюро» . «Зелена кімната» актора Іцикави Дандзюро V — світ перетворення буденності в піднесений світ театральної вистави і навпаки, місце повернення в феодальну реальність з її бідою і тривогами. До цього мистецтво укійо-е не знало подібної суміші буденного і святкового, натяку на перетворення одного в друге. Можливо, відбитків перших гравюр «Зелені кімнати» збережено досить мало через малий наклад, бо первісно вони розповсюджувались у вузькому колі самих акторів або їх прихильників. Художник не ставив на них і власного підпису. Є «зелені кімнати» з зображеннями двох акторів, зазвичай партнерів по сцені .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<gallery widths=\"200px\" heights=\"200px\"> Файл:Utagawa Hiroshige - The maple leaves of Mama, Tekona shrine and Tsugi bridge - Google Art Project.jpg|Утаґава Хіросіґе.«Клени біля Мама», Музей Вінсента ван Гога, Амстердам Файл:Utagawa Hiroshige - Blue magpie on maple branch - Google Art Project.jpg|Утаґава Хіросіґе. «Блакитна сорока на гілці японського клена», Художній музей ФрірФайл:Ando Hiroshige - Landscape at Kusatsu - Google Art Project.jpg|Утаґава Хіросіґе. «В місті Кусацу», 1831 р., Музей красних мистецтв Більбао, ІспаніяФайл:Kumawakamaru by kuniyoshi - 24 paragons of filial piety.jpg|Кунійосі Утагава. «Ніндзя Кумавакамару тікає від пересідувачів», серія «24 зразкові сини»Файл:Kuniyoshi Utagawa, The ghost of Tomomori.jpg|Кунійосі Утагава. «Дух Тайра но Томоморі повертається в затоку Даймоцу»Файл:Акіяма Буемон. Чергова пожежа в Едо 1886.jpg|Акіяма Буемон. «За димами не видно повного Місяця (Чергова пожежа в Едо)» 1886Файл:Yoshitoshi - 100 Aspects of the Moon - 79.jpg|Худ. Цукіока ЙосітосіФайл:Шибата Чешин Альбом з акторами та квіти гарбуза 1849.jpg|Шибата Чешин. «Альбом з акторами та квіти гарбуза», 1849","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<gallery widths=\"200px\" heights=\"200px\"> Файл:Moronobu b-w shunga.jpg|«Залицяння», всі - Хісікава Моронобу. Файл:Hishikawa Moronobu - Uchiwae zukushi.jpg|«Пестощі» Файл:Shunzei-hotogisu.png|«Японський поет Фудзівара-но Тосинарі 12 століття» Файл:Окумура Тосінобу. Актор кабукі Ямасіта Кінсаку в ролі жінки, після 1739 р.jpg|Худ. Окумура Тосінобу. «Актор кабукі Ямасіта Кінсаку в ролі жінки», після 1739Файл:Іпіцусай Бунтьо (1725—1794) Актор Ітікава Яозo II в ролі Гой Но Се Мунесада з оленем, 1771 р.jpg|Іпіцусай Бунтьо (1725—1794) «Актор Ітікава Яозo II в ролі Гой Но Се Мунесада з оленем», 1771 Файл:Актори Іцикава Дандзюро І та Яманака Гейкуро І, 1704 р.jpg|«Актори Іцикава Дандзюро І та Яманака Гейкуро І на сцені», 1704","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Клерикалі́зм (від лат. clericalis — церковний) — політична течія, спрямована на посилення впливу релігії та церкви на всі сфери суспільного життя.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* П. Яроцький. Клерикалізм // Політична енциклопедія. Редкол.: Ю. Левенець (голова), Ю. Шаповал (заст. голови) та ін. — К.: Парламентське видавництво, 2011. — с.333 ISBN 978-966-611-818-2","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* [http://www.risu.org.ua/ukr/study/religstudy/article;18086/ Олесь Андрійчук. Патріархат «Україна»]","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"The Tremeloes — британський біт-гурт, утворений 1966 року у місті Дагенхем. До складу гурту ввійшли: Рік Вест (Rick West), справжнє ім'я Річард Вествуд (Richard Westwood), 7.05.1943, Дагенхем, Велика Британія — гітара, вокал; Алан Блеклі; Дейв Манден (Dave Munden), 12.12.1943, Дагенхем, Велика Британія — ударні та Алан Говард (Alan Howard), 17.10.1941, Дагенхем, Велика Британія — бас. Коли популярний британський гурт Brian Poole & The Tremeloes 1966 року розпався, існувала думка, що оновлений гурт здобуде більший успіх, ніж його колишній фронтмен. Так воно і трапилось. Реформований склад гурту не тільки залишив далеко позаду Брайна Пула, але виявився ще кращим за попередній. У травні 1966 року Ховарда замінив Майк Кларк (Mike Clark). Однак через три місяці місце Кларка зайняв Лен «Чіп» Хоукс (Len «Chip» Hawkes), 11.11.1946, Лондон — вокал, бас, чий сильний голос і хлопчачий вигляд змінив попередній імідж групи. Перші два сингли нового складу Tremeloes — нова версія «Blessed» Пола Саймона та переробка «Good Day Sunshine» гурту The Beatles — не здобули успіху, проте третій — «Here Comes My Baby» Кета Стівенса потрапив до Тор 10 по обидва боки Атлантики. Також великим хітом виявилась наступна композиція «Silence Is Golden» з репертуару Four Season, що у виконанні Tremeloes опинилась на вершині чарту. У наступні роки The Tremeloes видали серію хіт-синглів, наприклад, «Even The Bad Times Are Good», «Suddenly You Love Me», «Helule Helule» та «My Little Lady», а під кінець шістдесятих років змінили одяг і відійшли від старої продукції, записуючи власний матеріал. Перший сингл з цієї серії «(Call Me) Number One», який зайняв \"друге місце, став найкращим прикладом того, що дуже, честолюбиві твори в змозі принести Tremeloes ще більшу славу. Гурт проголосив, що відтепер буде грати більш важку музику, а своїх фанів, які давно купували їх альбоми, назвав кретинами. Новий репертуар гурту потрапив на альбом «Master», і хоча ця робота не збільшила коло прихильників, проте сингл з твором «Me & My Life», що входив до «Master» потрапив до Тор 20.Пізніше The Tremeloes все частіше почали виступати у клубах, де їх концерти сприймалися з ентузіазмом. 1974 року Чіп Хоукс переїхав до Нешвілу, США, і розпочав сольну кар'єру, а у січні 1975 року по його слідах пішов Алан Блеклі.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Ганна — популярне європейське жіноче ім'я. Походить від латинізованої форми івритського імені Ханна (івр.: חַנָּה чи Channah) та грецького Анна (грецьк.: Αγία Άννα). Існує два поширені варіанти цього імені — Ганна та Анна.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Ім'я Ганна","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Струтинівка","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Скаргівка","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"11 лютого 2000 року була прийнята спільна постанова Президії Державної Ради та Уряду Удмуртії про відбудову собору. В травні 2004 року почалось будівництво, а 16 травня 2007 року вже відбулось його освячення митрополитом Іжевським та Удмуртським Миколаєм (Шкрумко). 5 серпня головний престол був освячений патріархом Алексієм II в присутності президента Удмуртії .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"За диригентським пультом оркестру у різний час стояли Леопольд Стоковський, Євген Мравінський, Курт Зандерлінг, з ним виступали Еміль Гілельс, Юрій Башмет, Гідон Кремер та багато інших відомих диригентів та виконавців. У виконанні БСО вперше прозвучала низка творів А. Хачатуряна, Б. Чайковського, Г. Свиридова, Тактакішвілі та інших композиторів XX століття.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"La Ondo de Esperanto () - журнал мовою есперанто, що видавався в Росії з 1909 по 1917 рік (Москва) і відновлений у 1991 р. видавництвом Sezonoj, спочатку в Єкатеринбурзі, з 2001 р. в Калінінграді. З 1997 р. виходить щомісяця на 24 сторінках А4 з щорічним літературним додатком.Під егідою журналу щороку проходить міжнародний літературний конкурс творів та перекладів мовою есперанто «Liro».","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* esperanto.org/Ondo","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"*UA Modna","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Маме на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Цей предмет гардеробу з'явився першим в арабів. Під час їх війни з іспанцями в XIII–XIV століттях з мистецтвом в'язки панчіх познайомилася і Європа. До того часу європейці обмотували ноги ногавицями зі шкіри або тканини.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"| valign=\"top\" | Верхнянська сільська рада — орган місцевого самоврядування у Калуському районі Івано-Франківської області з адміністративним центром у с. Верхня.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"| width=\"30%\" |","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Картка ради на сайті Верховної Ради України","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"*","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Рішення про заснування університету прийнято 21 жовтня 2009 року в зв'язку з потребою в професіоналах спортивної сфери в Росії на рівні 20-25 тис. чол. Університет прийняв перших студентів у вересні 2013 року. Готує кадри зі спортивного менеджменту на базі постдипломної (бакалавр, дипломований фахівець) освіти. Випускникам буде присвоюватися ступінь магістра, а також майстра спортивного адміністрування (MSA). На базі університету також буде відкрито Науково-дослідний центр для підготовки кандидатів наук. Розрахований на одночасне навчання до 500 студентів і щорічний випуск — до 2000 осіб.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Статистичне бюро Республіки Словенія","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"*  Шукавка","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Ерншельдсвік розташований неподалік від узбережжя Високий берег, яке за рішенням ЮНЕСКО занесено до списку Всесвітньої спадщини і має третій найдовший підвісний міст у Європі, міст Höga Kusten. Місто розташоване приблизно за 100 км на південь від Умео і за 550 км на північ від Стокгольма.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Фра Мауро (Fra Mauro) — венеціанський монах 15 століття; видатний картограф.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Prestigio — бренд, Штаб-квартира знаходиться на Кіпрі, інженерно-технологічний центр в Чехії, а центр забезпечення контролю виробництва і якості - в Китаї. Міжнародний бренд Prestigio вже 15 років пропонує широкий вибір споживчої електроніки для оселі, освіти і бізнесу. Продукція Prestigio — смартфони, телефони, планшети на базі операційних систем Android і Windows, ноутбуки, відеореєстратори, навігатори, а також інтерактивні дисплеї і спеціальне програмне забезпечення — успішно продається в 30 країнах світу. Prestigio підтримує прагнення до індивідуальності. Слоган бренду «Живи по-своєму» передає свободу від стереотипів і важливість самовираження.Засновник та ідеолог марки Prestigio — Cepгій Костевич, президент дистриб'юторської компанії ASBIS Group.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«Кабіне́тна ша́фа ерцге́рцога Фердина́нда II Тіро́льського» () — шафа, що належала ерцгерцогу Фердинанду II Тірольському (1529—1595). Створена невідомим майстром близько 1582 року у Нюрнберзі або Мантуї. Зберігається у Кунсткамері у Музеї історії мистецтв, Відень (інвент. номер КК 883).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Якщо повністю висунути ящик, що закривається, ця елегантна шафа відкриється, перетворившись на письмовий стіл. Необхідне письмове приладдя збереглося у верхній частині шафи. Таким чином, ця кабінетна шафа є попередником сучасного бюро. При відкритті двостулкових дверей спереду, погляду відкривається внутрішня панель із розкішною обробкою і численними висувними ящиками. Тут ерцгерцог Фердинанд II зберігав природні експонати та артефакти із кунсткамери в замку Амбрас. Бувши частиною цього широкого зібрання, шафа таким чином є певним зібранням творів мистецтва у мініатюрі. Розглядаючи та вивчаючи предмети, аристократичний колекціонер отримував уявлення про світ: він розміщував предмети у просторі, відділах і висувних ящиках, таким чином маючи символічне панування над ними. Ця роль колекціонера стверджувала ерцгерцога в його земній владі.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* ВАХРУШЕВУГОЛЬ  ","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Зліва уздовж канта монети слова «БОЛЬШОЙ ТЕАТР», нижче зображення Большого театру в Москві, під ним зліва монограма монетного двору «ЛМД», праворуч рік випуску монети «1991», нижче літери «СССР» ліворуч і праворуч від них рослинний орнамент, під буквами зліва хімічне позначення «Au» і проба «999» металу з якого зроблена монета, в середині лінія з загостреними краями, праворуч чиста вага дорогоцінного металу «3,11», нижче позначення номіналу монети «25», знизу уздовж краю монети слово «РУБЛЕЙ».","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Опис монети на сайті fcoins.ru","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Найдавніша згадка про мантікору датується V ст. до н. е.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Мантикора поширена як персонаж фантастичної літератури: в прозовій серії Анджея Сапковського «Відьмак», в романі Робертсона Девіса «Мантикора» тощо. На честь цієї істоти Джордж Мартін у циклі «Пісня льоду й полум'я» назвав комахоподібне створіння із візерунком у вигляді людського обличчя .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"| signature          =","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* 27 червня 2015 року — орденом «За мужність» III ступеня.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Протопопов Дмитрий Захарович // Справочник по истории Коммунистической партии и Советского Союза (1898—1991). Категорія:Кавалери ордена Вітчизняної війни II ступеня","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Йога́нн Елі́ас Рі́дінгер (; 1698, Ульм — 1767, Аугсбург) — німецький живописець, гравер на міді, видавець. Працював у техніці різцевої гравюри та офорту. Один із найвідоміших художників-анімалістів XVIII ст.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Українська геральдика","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Association of Tennis Professionals (ATP) – 1993 US Open Men's Singles draw","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"За тією ж схемою, але набагато більш масштабно діяла іракська влада під час власне «операції Анфаль», яка проводилася армією з 29 березня 1987 по 23 квітня 1989 року під загальним керівництвом генерального секретаря Північного бюро партії Баас, двоюрідного брата Саддама Хусейна Алі Хасана аль-Маджида, який дістав прізвисько «Хімічний Алі». Всього внаслідок геноциду загинули або пропали безвісти, за підрахунками організацій Human Rights Watch і Міжнародна амністія, приблизно 182 000 курдів. Доля більшості з них залишалася неясною аж до повалення Саддама Хусейна, коли по всьому Іраку почали знаходити масові поховання страчених. З 5 тис. курдських сіл повністю були зруйновані 4 тис., 700 тис. осіб були поміщені в концентраційні табори, а біженцями стали близько 1 млн осіб .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«Дилема» (гр. подвійне припущення) — є таке судження, де предмету надаються дві суперечні ознаки, які виключають можливість третьої. Головний закон, який має силу для міркувань і дій, — закон протиріччя: дві протилежні думки про один і той самий предмет або явище взяті в однаковий час, в однаковому значенні і в однаковому відношенні не можуть бути вірогідними і хибними водночас, тобто «третього не дано» (tertiumnondatur). Отже, раз одне з них вірогідне, то інше обов'язково буде хибним, або, навпаки, коли одне є хибним, інше неодмінне буде вірогідним. Контрарні (протилежні) зв'язки між поняттями, судженнями й умовиводами є такі відношення, коли вони обидва одночасно вірогідними бути не можуть. Натомість, вони разом можуть бути лише хибними. Наприклад, два наступних речення: «Україна — велика країна» й «Україна — мала країна» не можуть воднораз бути вірними, проте вони обидва можуть бути разом хибними, оскільки «Україна — середня держава». Якщо її зіставити з Росією, Китаєм або США, то Україна дійсно має маленьку площу, але в порівнянні з європейськими країнами, вона є другою в Європі за розміром її території після Російської федерації.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Флорентійська унія, укладена на соборі в Флоренції 1439 між східною та західною (Римською) церквами. Візантійський імператор Іоанн VIII Палеолог був зацікавлений в унії з політичних причин (загроза османів), хоч були між грецькими ієрархами такі, що хотіли унії з релігійних мотивів (патріарх Йосиф II, архіепископ Віссаріон й інші). Сподівана військова допомога Заходу проти османів не була дана, і тому Флорентійська унія у Візантії не мала успіхів.Під приводом відмови від унії у Великому князівстві Московському відбулося творення окремої, автокефальної Церкви, яка не мала зовнішнього підпорядкування ані Римові, ані Константинополю. Під тиском великого князя московського Василія II Васильовича, начебто прихильного спочатку до проведення соборів у Феррарі й Флоренції, у Москві 1448 відбулося обрання московським митрополитом рязанського єпископа Йони. Територія Київської митрополії обмежилася єпархіями, що перебували у складі Великого князівства Литовського і Королівства Польського. У наступні десятиліття після укладення унії мали місце спроби переговорів про відновлення унії, принаймні на локальному рівні, вже після падіння Константинополя. Таким є лист єпископа Мисаїла та знаті ВКЛ до Папи Римського Сикста IV (1476). Новгородська архієпархія, а також єпархії, які перебували на теренах Московії, відмовилися від унії, що підкріплювалося низкою антиунійних творів. Звернення до дискусій, ухвал і подій, пов'язаних з Флорентійською церковною унією, справило неабиякий вплив на міжконфесійну полеміку кінця XVI—XVII ст .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* В. Є. Зема. Флорентійська церковна унія //","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Сергій і Герман Валаамські, преподобні чудотворці († бл. 1353 р.) — православні святі, засновники Спасо-Преображенського Валаамського монастиря, згідно з церковним переданням, були грецькими священоченцями, що прийшли в X столітті у володіння Великого Новгорода разом із першими православними місіонерами.Поселилися на Валаамському острові в 1329 році. Зібране ними братство явилося світочем Православ'я в цьому краї. Карели почали знову з довірою ставитися до християнства, авторитет якого було підірвано в XIII столітті шведами, які мечем насаджували католицизм. Преподобні Сергій і Герман представилися близько 1353 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Атенюа́тор (англ. attenuator; від франц. attenuer — послаблювати)— спеціальний пасивний пристрій, що зменшує напругу, струм або потужність електричних або електромагнітних коливань. Існують А. з фіксованим ослабленням у робочому діапазоні частот, східчастою або плавною зміною ослаблення в заданих межах. За принципом дії А. поділяються на поглинальні та граничні. Для роботи в діапазоні частот від сотень кГц до декількох МГц як А. використовують подільники напруги. До числа основних характеристик А. належать: величина внесеного ослаблення, межі регулювання ослаблення, допустима потужність розсіяння та діапазон робочих частот. В деяких випадках призначений для зменшення багаторазових відбиттів хвиль від кінців системи передачі і тим самим по суті для ізоляції одного кінця від іншого і запобігання нестійкості та інших шкідливих впливів взаємодії абозв'язку. Хвильовий опір R0 для простоти прийнято рівним одиниці.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт Сайт мерії муніципалітету Енанд","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«Сутичка» () — американський телесеріал з Гленн Клоуз в головній ролі, вийшов на екрани в 2007 році на кабельному телеканалі FX.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Рекленгем на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У місті розвинені машинобудування (заводи «Леппле», «Тюссен-Крупп» та ін.), хімічна, паперова, харчова (розташовані заводи таких компаній як Campina, Unilever (торгова марка Knorr)) промисловість.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Мезідон-Канон на сайті французького Національного інституту статистики й економічних досліджень","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Туко-туко Сан-Луїса (Ctenomys pontifex) — вид гризунів родини Тукотукових, що зустрічається в західній Аргентині, на схід від Анд в провінціях Сан-Луїс і Мендоса. Відомо тільки по проживання в одній місцевості недалеко від міста Сан-Рафаель.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"6625 Найквіст (6625 Nyquist) — астероїд головного поясу, відкритий 2 березня 1981 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Інформація про малі планети на сайті minorplanetcenter.net","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"HD128224 — подвійна зоря. Ця подвійна система має видиму зоряну величину в смузі V приблизно 7,7.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Головна зоря цієї системи належить до хімічно-пекулярних зір й має спектральний клас B8.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Зорі Головної Послідовності спектрального класу B82","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"HD210433 &mdash; хімічно-пекулярна зоря спектрального класу A1 й має видиму зоряну величину в смузі V приблизно  8,0.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Зоряна атмосфера HD210433 має підвищений вміст Cr","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Зорі Головної Послідовності спектрального класу A14","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Володар Золотого кубка КОНКАКАФ (1): 2011","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Статистика виступів на сайті national-football-teams.com","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Статистика виступів у збірній Данії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Against All Gods Tour — світовий аренний концертний тур американського рок-гурту Marilyn Manson. Він стартував на підтримку компіляції Lest We Forget: The Best Of, яку було видано 28 вересня 2004 р.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Під час туру Менсон розмахував на сцені кадилом. На задньому фоні часто висіли: палаючий прапор США, заставки на церковну й інші тематики, що символізують еру, до котрої належить виконувана пісня. На деяких концертах під час «Tourniquet» та/чи «(s)AINT» використувалися роботи. Протягом «Tourniquet» фронтмен також іноді стояв на ходулях. Дизайнер усіх костюмів: Вів'єн Вествуд. Спочатку Менсон виходив на сцену в чорному піджаку з рожевими прикрасами й чорному ґотичниму жилеті з довгою, відкритою чорною спідницею. Під час «The Dope Show» на ньому був чорно-білий смугастий піджак, на «mOBSCENE» виконавець надягав на голову циліндр. На деяких шоу чорний жилет мав сріблясту смугу донизу. Коли розпочався європейський етап, стиль одягу гурту змінився на вікторіанський. У той час як спідниця залишалася такою ж, жилет Менсона мав синьо-оксамитове жабо. Піджак, в якому фронтмен з'являвся на сцені, й капелюх чумного лікаря, котрий одягався для виконання «The Nobodies», є посиланням на «Чорну смерть». До цього піджака було пришито сержантські прикраси із справжніх курячих кісток і велику кількість цибулі. На «mOBSCENE» Менсон носив кітель та кашкет.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Концертні тури Marilyn Manson","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Стівен Северін (, уроджений Стівен Джон Бейлі, нар. 25 вересня 1955 року, в Лондоні, Англія) — англійський рок-музикант, бас-гітарист, композитор, спочатку учасник Bromley Contingent, найбільшу популярність отримав як учасник Siouxsie u0026 the Banshees . Северін (відомий також як Steve Spunker та Steve Havoc) свій основний псевдонім узяв на честь персонажа книги Захера-Мазоха. З першого ж синглу (де на звороті «Hong Kong Garden» була його композиція «Voices») Северін брав активну участь у створенні пісенного матеріалу Siouxsie & the Banshees. Залишаючись як правило в тіні Сьюзі Сью, Северін справив значний вплив на формування музичного стилю гурту та його іміджу.Після розпаду гурту 1996 року Северін утворив власний записуючий лейбл та випустив кілька сольних альбомів, два з яких — саундтреки Visions (1998) та Maldoror (1999) — отримали високі оцінки музичних критиків . Головним хобі Стівена Северіна є написання саундтреків до німого кіно. У перервах між ними він також пише музику до сучасних стрічок та робить різні комерційні проекти. Одна з останніх робіт Стівена — саундтрек до хоррор-фільму «Вампір» («Vampyr», 1932). Попередня робота — саундтрек до звукового фільму Жана Кокто «Кров поета» («Blood of a Poet», 1930) .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Склав план зняття фортечних валів на Львівській площі (1872 p.).Здійснював інженерні роботи на Андріївській горі (1876 p.).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Прохоров Віктор Олексійович","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Кадіян Чаплич-Шпановський гербу Кердея — руський шляхтич з роду Чапличів. Зем'янин волинський, прихильник руху різновірців (протестантів) у XVI ст.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Chodynicki K. Czaplic Szpanowski Kadian, h. Kierdeja (†po 1575) // Polski Słownik Biograficzny. — Kraków : Nakładem Polskiej Akademii Umiejętności, 1938. — T. IV/2, zeszyt 17. — 97—192 s. — S. 171.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Герб Волновахи — офіційний символ міста Волноваха Донецької області. Затверджений 10 вересня 1999 р. рiшенням №ХХІІІ-14/13 XIV сесії міської ради XXIII скликання.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Щит вигнуто перетятий, на верхньому лазуровому полі летить срібний сокіл, на нижньому золотому хвиляста лазурова балка з трьома срібними фонтанами води, що виходять на поверхню. Щит увінчаний золотою короною з трьома зубцями та обрамований двома золотими колосками, що оповиті синьою стрiчкою.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Українська геральдика","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* На Вікімапії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Трансанатолі́йський газогі́н (TANAP) — газогін з Азербайджану через Туреччину до Європи. Призначений для транспортування газу другої стадії розробки родовища Шах-Деніз (Азербайджан). Планована потужність газогону в початковій стадії становить 16 млрд кубометрів природного газу на рік з подальшим збільшенням до 23 млрд на 1923 рік.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Передбачається, що газогін буде коштувати US $ 10-11 млрд. Будівництво планується почати в 2015 році і має бути завершено до 2018 року .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Газогін починатиметься з Сангачальського терміналу на території Азербайджану і буде розширенням Південно-Кавказького газогону (SCPx). Від кінцевої точки SCPx, що знаходиться в Ерзурумі він буде прямувати до Ескішехір, де буде відгалуження для турецьких споживачів. Від турецько-грецького кордону прямуватиме до Греції, Албанії і до кінцевої точки в Італії .Точний маршрут газогону ще не встановлено. Тим не менш, було оголошено, що одна гілка з Туреччини піде на Грецію а інша, до Болгарії . Він також буде з'єднаний з Трансадріатичним газогоном .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«SOCAR» (80%), «BOTAŞ» (15%), і «TPAO» (5%) є компаніями-фундаторами консорціуму . SOCAR має право продати частину своїх акцій міноритарним партнерам . BP домовилася про придбання 12% акцій у цьому проекті . Проект компанії TANAP матиме штаб-квартиру в Нідерландах .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Картка ради на сайті Верховної Ради України","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Акула кривозуба (Hemipristis elongata) — єдиний існуючий на тепер вид роду Hemipristis родини Великоокі акули. Інші назви «викопна акула», «акула-корч». Інші представники роду — Hemipristis lavigniensis, Hemipristis paucidens, Hemipristis serra, Hemipristis wyattdurhami — жили в період з олігоцену до еоцену. Сама кривозуба акула відома з олігоцену, тому часто її називають викопною акулою.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Leonard Compagno, Marc Dando, Sarah Fowler: Sharks of the World. Princeton University Press, Princeton und Oxford 2005, ISBN 978-0-691-12072-0, S. 285–286.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Перший цикл, «Книга життя чернечого» («Das Buch von mönchischen Leben»), був написаний восени 1899 року, під безпосереднім враженням першої мандрівки в Росію (21 квітня — 18 червня 1899). Другий цикл, «Книга прощ» («Das Buch von der Pilgerschaft»), було створено восени 1901 року, в його основі — враження від мандрів по Росії та Україні у 1900 році (7 травня — 22 серпня), на думку багатьох дослідників — передусім київські враження. І, нарешті, третій цикл, «Книга убозтва й смерті» («Das Buch von der Armut und dem Tode») належить до 1903 року. Навіяний він був уже першим перебуванням Рільке в Парижі у 1902—1903 роках, коли поет поселився в «бодлерівському кварталі» біля госпіталю Сальпетрієр, де все справді дихало злиденністю і смертю .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Алекс Дюпон народився 22 листопада 1960 в паризькому передмісті Сюрен в сім'ї француза і американки. Обраний ним псевдонім Леос Каракс є анаграмою, складеної з слів Алекс і Оскар, і з'єднує справжнє ім'я режисера і «символ фабрики мрій» . У шістнадцять років Каракс кинув школу і переселився в Париж, де відвідував Французьку синематеку і слухав лекції про кіно в Університеті Париж III Нова Сорбонна. Написав кілька статей для «Кайе дю сінема». У кіно дебютував двома короткометражними стрічками — La fille rêvée (1977) і Strangulation Blues (1980).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Актори XXI століття","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Тань Цзясінь (кит. спр. 谭佳薪, піньінь : Tán Jiāxīn , р. 3 грудня 1996) — китайська гімнастка, призерка чемпіонатів світу, чемпіонка Азіатських ігор.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Профіль FIG","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"ND6 () – білок, який кодується однойменним геном, який у людей є частиною мітохондріальної ДНК. Довжина поліпептидного ланцюга білка становить 174 амінокислот, а молекулярна маса — 18 622 .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"IC 5071 — галактика типу SBc () у сузір'ї Павич.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"IC 5071 IC 5071","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Водопідготовка у нафтовидобуванні, здійснюється при заводненні нафтових пластів з метою підтримування в них необхідного тиску, збільшення коефіцієнта нафтовилучення. Стабілізують води для зниження їх корозійної активності, відкладання нерозчинних солей (СаСО 3, MgCO 3 , CaSO 4 ) на стінках водоводів. З цією метою здійснюють підлуговування вод їдким натром (чи вапном) або їх часткову нейтралізацію кислотою.Інгібітори корозії вводять на кущових насосних станціях промислових водорозподільних систем, інгібітори солевідкладання — на вибій свердловини або безпосередньо в пласт (по затрубному простору) дозувальним насосом. Завислі частинки піску, глини, мулу, планктону, продуктів розкладання рослин, які погіршують приймальність нагнітальних свердловин, видаляють з допомогою коагулянтів: сірчанокислого алюмінію A l2 (SO 4 ) 3 ·18H 2 O, сірчанокислого заліза FeSO 4 ·7H 2 O, хлорного заліза FeCl 3 .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* ВОДОПІДГОТОВКА //Фармацевтична енциклопедія","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Новітня історія України. Галичина. Т. 1, Київ, 2004, ISBN 966-7953-47-5, стор. 34","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"В селі знаходиться одна з найкрасивіших і найдавніших церков Львівщини, храм св.архистратига Михаїла. Перша згадка про неї датується 1402 р. Існуюча мурована церква постала у 1853—1864 pp . на місці дерев'яної. Збудована у класицизуючих формах з восьмибічною вежею, вкритою банею, над західним причілком. Ушкоджена в другій світовій війні, стояла зачиненою з 1948 по 1989 р . У 1990 р . громада розпочала ремонт споруди.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Черхава","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Новомар'ївка","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У Києві ярмарок за часом його проведення отримав додаткову назву — Водохрещенський, а з середини XIX ст. — Стрітенський. Перші контракти в Києві було укладено 15 січня 1798 року і відтоді ярмарок проводився регулярно. На Київському контрактовому ярмарку прибувало чимало польських панів та вельмож з діжками золота і срібла, купці й підприємці з різних кінців Російської імперії, Пруссії, Франції, Англії, Італії, Данії, Греції тощо. Контрактові угоди укладалися в міському магістраті, а від 1811 — у Контрактовому домі на Подолі, зокрема його першому будинку, а вже за сім років — в Контрактовому будинку, зведеному в 1815—1817 роках українським та англійським архітекторами А. І. Меленським і В. І. Гесте.Головним предметом контрактів були, як і раніше, заклади, продаж та оренда маєтків. З усіх оборотів контрактового ярмарку, які на початку 1840-х рр. XIX ст. сягали 1,6—1,8 млн рублів, 40—60 % припадало на операції з нерухомістю. Перші удари Київського контрактового ярмарку було завдано польським повстанням 1830—1831 років та польським повстанням 1863—1864 років, після яких він уже не міг піднятися до колишніх показників. Так, газета «Киевская биржа» повідомляла 1913 року: На Київському контрактовому ярмарку здійснювалися також кредитні операції. При проведенні ярмарку в м. Дубно весь кредит зосереджувався в руках кн. А. Понінського, а після — П. Потоцького. На початку XIX ст., після розорення П.Потоцького та інших банкірських домів, кредитування здійснювали єврейські банкіри міст Бердичева та Одеси, які підтримували контакти з великими банками Західної Європи. Обороти банкірських контор протягом 1836—51 сягали від 1,3 до 2,25 млн руб., з незначним падінням у 1839—44 роки. Із зростанням банківської системи у 2-й половині XIX ст. великого впливу на контрактові операції набув Російський банк для зовнішньої торгівлі (1894), який обслуговував цукрову промисловість. Натомість Київський контрактовий ярмарок перебрав на себе провідну роль у торгівлі цукром. Суб'єктами ярмарку від середини XIX ст. стали директори та службовці заводів і економій. Із середини 1870-х років більшість угод на цукор укладалася через біржу, а контракти відмежовувалися від ярмарку. Київський контрактовий ярмарок продовжував проводити роздрібну торгівлю, обороти якої поступово падали. У 1870—74 роки було привезено товарів на 2,2 млн, а 1884 року — тільки на 565 тис. руб.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"16 жовтня 1997 року Національний банк України ввів у обіг пам’ятну монету «Київський контрактовий ярмарок» присвячену 200-річчю від початку функціонування (з 1797 р.) у м. Києві контрактового ярмарку - важливої щорічної події комерційно-торговельного і суспільно-політичного життя в Україні кінця ХVІІІ-початку XX ст.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Лазанська Т. І. www.history.org.ua е-Енциклопедія історії України //, стор. 257—258","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Киевские контракты. Северная пчела. 1825, 25 февраля.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Щорічний фестиваль відбувається 15 червня. Покровитель — Vito.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Білоплана́рієві (Dendrocoelidae) — родина плоских червів ряду Tricladida з класу Турбелярії (Turbellaria). До родини відносяться кілька видів планарій, найпоширенішою з яких є планарія молочно-біла (Dendrocoelum lacteum). Поширені в прісних водоймах. Окремі особини досягають довжини в 2,5-3 см. Зазвичай ховаються під каміннями або під листками водних рослин.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Родина Dendrocoelidae включає наступні роди:","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Неві-Де-Клоше на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Торре Арджентіна () — площа в Римі, названа за іменем Torre Argentina (Страсбурзька вежа), яку зведено у 1503. Місто Страсбург раніше було відоме як Argentoratum.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У ході розкопок було виявлено залишки чотирьох храмів, розташовані нижче рівня дороги. Спочатку неможливо було визначити кому присвячені храми, вони називаються A, B, C, D. Храми були з I століття до н. е. оточені громадськими будівлями, з півночі — Зал ста колон () і терми Агріппи, із заходу — портик і театр Помпея, з півдня Цирк Фламінія і театр Бальбуса, зі сходу — Porticus Minucia Frumentaria.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Largo di Torre Argentina у stadtbesichtigungen.de","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Руже на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Досьє на сайті Федерації біатлону України","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Альфред Чарлз Бернард Лавелл, OBE, FRS (; 31 серпня 1913 — 6 серпня 2012) — англійський астроном, член Лондонського королівського товариства (1955).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Наукові праці присвячені вивченню метеорів і нестаціонарних зірок радіоастрономічними методами. Розглянув низку теоретичних питань, пов'язаних з радіолокацією метеорних слідів, і розробив методи визначення швидкостей метеорів і фізичних умов у їхніх йонізованих слідах. Здійснив велику кількість експериментів з радіолокації метеорів. Виявив в 1958 радіовипромінювання спалахів зірок типу UV Кита. Організував міжнародні одночасні оптичні та радіо-спостереження цих об'єктів; визначив характеристики їхнього радіовипромінювання, знайшов, що відношення енергії, що генерується в радіодіапазоні, до оптичної енергії у спалахуючих зірок приблизно в 1000 разів більше, ніж у Сонця під час хромосферних спалахів. Керована ним обсерваторія Джодрелл-Бенк активно брала участь у спостереженні за космічними кораблями і апаратами (у тому числі радянськими), а також у міжнародних Радіоінтерферометричних спостереженнях з наддовгими базами (зокрема, у співпраці з радянськими радіоастрономічними обсерваторіями).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Астронет","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Asteroids (Астероїди) — популярна гра на ігрових автоматах, випущена Atari у 1979 році.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"З урахуванням успіху гри Asteroids були випущені три її продовження:","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"560 Деліла (560 Delila) — астероїд головного поясу, відкритий 13 березня 1905 року Максом Вольфом у Гейдельберзі.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Артена на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Ле-Труа-П'єрр на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Президентство Вікторіно де ла Пласи 1914—1916","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Чемпіонат світу зі снукеру 2009 IBSF","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Сайт Національної Федерації спортивного більярду України","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Фільм за книгою Майкла M. Льюїса, виданою в 2003, про Оклендську бейсбольну команду і її генерального менеджера, Білі Біна. Його мета — створити конкурентноздатну бейсбольну команду, попри фінансові труднощі.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* История создания фильма и сложности съемок Категорія:Фільми Columbia Pictures","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Джош Чілдресс на NBA.com","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"HD115398 &mdash; хімічно-пекулярна зоря спектрального класу B8 й має видиму зоряну величину в смузі V приблизно 10,1.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Зоряна атмосфера HD115398 має підвищений вміст Si","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Зорі Головної Послідовності спектрального класу B83","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Сельсавет Асьвейскі на сайті Radzima.net","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Про курорт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"ISO 3166-2:CZ — стандарт Міжнародної організації зі стандартизації, який визначає Геокод. Є частиною стандарту ISO 3166-2, що належать Чехії. Він охоплює всі 13-ть країв цієї держави та місто-столицю Прагу — геокоди 1-го рівня, а також 76 округів та 15 частин Праги на правах округів — геокоди 2-го рівня.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Кожен геокод складається з двох частин: коду Alpha2 за стандартом ISO 3166-1 для Чехії — CZ та додаткового дволітерного коду, записаних через дефіс. Додатковий дволітерний код утворений, як правило, співзвучно: абревіатурі англійської назви краю, додатковий код району утворений трьохсимвольним числом. Геокоди країв Чехії є підмножиною коду домену верхнього рівня — CZ, присвоєного Чехії відповідно до стандартів ISO 3166-1.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Фараон Тутмос III (1525—1491 гг. до н.э.) зробив декілька військових походів у країни Східного Середземномор'я (Передня Азія) та у глиб Африканського континента (у Нубію, Верхній Єгипет). З кожного з військових походів привіз здобич у вигляді нетипових для Єгипту рослин і квітів, а також тварин, що розмістив у власних садах.Садівництво Стародавнього Єгипта досягло певного розвитку у роки правління фараонів Рамзеса II (1298—1235 рр. до н. е.) та Рамзеса III (1198—1188 рр. до н. е.) З документальних записів тої доби відомо, що фараон Рамзес II передав у корисування різним храмам більше п'яти сотен садів . Дослідники вважають, що сади фараонів перетнули межу норми і згодом набули рис нечуваної величі і грандіозності, як і їх «офіційна» архітектура .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Навчалася на філологічному факультеті Ягеллонського університету, у 1945 захистила дисертацію на тему мікоризи в роді Viola. Також здійснювала спостереження над мікоризою у гастероміцетів. У 1946 поселилася в Торуні і почала працювати в Університеті Миколи Коперника, в 1954—1970 роках — у званні професора.Авторка публікацій про шапкові гриби Польщі (Grzyby kapeluszowe Polski) (1949), паразитичні гриби (Grzyby pasożytne) (1950).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Wanda i Jan Zabłoccy, Zielnik Wydziału Biologii Uniwersytetu Warszawskiego","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* На Вікімапії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Ідея квантових обчислень, вперше висловлена Ю.І. Маніним і Р.Фейнманом, у тому, що квантова система з L >двох рівневих кубітів (квантових елементів) має 2L лінійно незалежних станів, отже, внаслідок принципу квантової суперпозиції, простором станів такого квантового регістру є 2L-мірнегильбертово простір. Операція в квантових обчисленнях відповідає повороту вектора стану регістру у тому просторі. Отже, квантове обчислювальне пристрій розміром L>кубіт може виконувати паралельно 2L операцій.Припустимо, що є один кубіт. У разі після виміру, в так званої класичної формі, результат буде 0 чи 1. Насправді кубіт-квантовий об'єкт і тому, внаслідок принципу невизначеності, внаслідок виміру може бути 0, і одну з певною ймовірністю. Якщо кубіт дорівнює 0 (чи 1) зі стовідсотковою імовірністю, її стан позначається з допомогою символу (чи ) – в позначеннях Дірака. і - це базові стану. У випадку квантове стан кубіта перебуває \"між\" базовими і записується, як, де |a|> і |b|> -ймовірності виміряти 0 чи 1 відповідно; ; |a|> + |b|> = 1. Понад те, відразу після виміру кубіт перетворюється на базове квантове стан, аналогічне класичному результату.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Перейдемо до системи з цих двохкубітів. Вимірювання кожного їх може дати 0 чи 1. Тому в системи 4 класичних стану: 00, 01, 10 і одинадцять. Аналогічні їм базові квантові стану: . І, насамкінець, загальне квантове стан системи має вигляд . Тепер |a|> -ймовірність виміряти 00 тощо. буд. Зазначимо, що |a|>+|b|>+|з|>+|>d|>=1 як повна ймовірність.У випадку системи з L >кубітов, в неї 2L класичних станів (>00000…(L-нулей), …>00001(L-цифр), … ,11111…(L-единиц)), кожна з яких то, можливо обмірювано з імовірностями 0-100 %.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* На Вікімапії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Бруно або Брунґарт (*Brun der Jüngere, бл. 780 — 840) — дукс Енгерна у 813-840 роках.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Близько 813 року після смерті батька успадкував його володіння, а також статус вождя енгернів, якого у франкських хроніках позначали латинським терміном «дукс», тобто військовий очільник. Десь в цей час за імператора Карла Великого або його спадкоємця Людовика I отримав посаду дукса Енгерна (після смерті родича Відукінда).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"White Knight Two (WK2) — двофюзеляжний літак-носій, спеціально розроблений американською авіабудівною компанією Scaled Composites для повітряного старту туристичного космоплану VSS Unity класу SpaceShipTwo. Перший, і поки єдиний примірник WK2 має власне ім'я VMS Eve, дане літаку в честь Єви Бренсон, матері засновника компанії Virgin Galactic — Річарда Бренсона. Сам політ являє собою підйом до 16-кілометрової позначки, потім відбувається відстиковка космольоту SpaceShipTwo від літака-розгонщика WhiteKnightTwo, далі він летить самостійно. Час польоту — 2,5 години, з них в невагомості — 5-6 хвилин. На борту космольоту може перебувати до восьми чоловік одночасно: двоє пілотів і шість пасажирів.15 липня 2010 року човник SpaceShipTwo (SS2) здійснив пробний 6-годинний політ з екіпажем на борту в атмосфері. Політ човника над каліфорнійською пустелею Мохаве був здійснений в пристикованому стані до літака-платформі White Knight Two (WK2), який є його стартовим комплексом . 21 серпня 2010 року при приземленні на аеродромі в пустелі Мохаве (Каліфорнія) сталася аварія літака-носія White Knight Two, у чотиримоторного літака пошкоджено ліве шасі .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"10 жовтня 2010 року на аеродромі в пустелі Мохаве відбувся перший випробувальний політ ракетоплана VSS Enterprise (відомий також як SpaceShipTwo). Апарат був піднятий літаком-носієм White Knight Two на висоту 15 км, після відділення від літака-носія і 15-хвилинного вільного польоту здійснив посадку. Політ і приземлення ракетоплана пройшли добре .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Шолоховська енциклопедія/ Кол. авторів; голів. ред. Ю. А. Дворяшин; вступ. ст. М. М. Шолохов. — М: Видавничий будинок «СИНЕРГІЯ», 2013. — 1216 с.: іл. ISBN 978-5-94238-022-9","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"BMP10 () – білок, який кодується однойменним геном, розташованим у людей на короткому плечі 2-ї хромосоми. Довжина поліпептидного ланцюга білка становить 424 амінокислот, а молекулярна маса — 48 047 .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"міні|Мапа [[Фенноскандія|Фенноскандії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Термін широко використовують в Данії, Норвегії та Швеції (наприклад, Петсамо-Кіркенеську операцію у шведській історіографії називають Slaget om Nordkalotten, «Битвою за Північний Калотт»), в інших країнах — набагато рідше.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* <span class=\"citation\" id=\"Pietikainen\">","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Від XV століття місто Треллеборг використовувало власний герб. Сучасний дизайн герба було розроблено також для міста Треллеборг. Отримав королівське затвердження 1924 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Металічні корисні копалини. У північній частині країни в Оманських горах відомі хромітові розсипи (Cr2О3 11-16%), приурочені до порід офіолітового комплексу. Тут же виявлені невеликі рудопрояви міді і марганцю. У 1974 в Ель-Фуджайрі знайдені поклади уранової руди.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Новопавлівка","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Дерев'янки","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Голубівка","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"'''XXVIII з'їзд КПРС''' — останній з'їзд КПРС до її скасування у 1991, проводився в 1990, 2-13 липня. Єдиний після Другої світової війни з'їзд, якому передувала партійна конференція (XIX конференція КПРС, 1988). Вперше обирали ЦК КПРС без кандидатів в члени, тільки з членів.Після закінчення XXVIII з'їзду КПРС I пленум ЦК (13-14 липня 1990) вибрав Політбюро ЦК КПРС, теж вперше без кандидатів в члени. До Політбюро не увійшов жоден з колишніх членів, за винятком Горбачова та Івашко. Членами було вибрано 24 людини, 1926–1945 років народження. 19 з них залишалися членами Політбюро на момент скасування КПРС. Деякі члени ЦК КПРС (А. Гельман, С. Шаталін і ін.) вийшли з партії або були виключені з неї ще до формальної заборони КПРС в серпні 1991 р..Ряд організацій, що оголосили себе наступниками КПРС, проводили згодом, вже після розпаду СРСР, «XXIX, XXX» і подальші з'їзди партії за своїми версіями, проте ці заходи не були визнані всіма комуністами.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Фільми Columbia Pictures","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Якщо підходити до зради з позицій збереження сім'ї, то виходить, що перелюб чоловіків не так небезпечний, оскільки в більшості випадків при зв'язках на стороні, чоловік не йде до коханки, не прагне створити нову сім'ю. А у жіночій зраді у першу чергу працює любов, емоції до нового партнера, це набагато частіше призводить до руйнування сім'ї.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Колхі́да — старогрецька назва Західної Грузії (Егрісі). Вперше про нього згадують у середині I тисячоліття до н. е. грецькі автори Піндар і Есхіл, воно також фігурує в міфі про золоте руно.В 6 столітті до н. е. виникли грецькі колонії Фасіс і Діоскуріада. В 6—2 століттях Колхідське царство. Офіційна грузинська історіографія вважає що населення Колхіди середини I тис. до н. е. було високорозвиненим, поліси були засновані не греками, а місцевим населенням, а грецький вплив обмежений винятково імпортом. Однак інтенсивні пошуки археологів у Східному Причорномор'ї не виявлено будь-яких ознак існування держави.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Фає-ле-Шато на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Шталь вважав, що, оскільки такі речовини, як целюлоза і крохмаль, які в найбільших кількостях містяться в стеблах, коренях, листках і бульбах, є важко перетравлюваними, ці органи рослин не могли бути основною частиною людського раціону до початку використання вогню. Замість цього в їжу вживалися рослини, які у великих кількостях містять моносахариди і дисахариди — насіння і соковиті плоди. Вміст токсинів в насінні і подібних вуглеводних продуктах теж впливало на раціон. Так, ціаногеновий глікозид, знайдений у лляному насінні і маніоку, ставав нетоксичним при готуванні. Зуби H. erectus і їх знос вказували на вживання такої їжі, як жорстке м'ясо і свіжі коренеплоди.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Йон Тор Бірґіссон — вокаліст і гітарист ісландського гурту Sigur Rós;","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Нові підприємства: Vicarious Visions, id Software, Bungie Software, Silicon & Synapse (тепер відомий як Blizzard Entertainment), 3DO Company (заснована як SMSG), Cyberdreams.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<references/>","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Туристичне бюро.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"| valign=\"top\" | Михайлівська сільська рада — орган місцевого самоврядування у Білоцерківському районі Київської області з адміністративним центром у с. Михайлівка.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"| width=\"30%\" |","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Картка ради на сайті Верховної Ради України","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Народився у Кенесберзі у родині Альбрехта I, герцога Прусії та Анни-Марії Брауншвейзької. Після смерті свого батька у 1568 році він успадкував владу. У 1569 році — приніс васальну присягу Польщі.Новий герцог був розумово відсталим, неспроможним взяти на себе кермо правління. Це дозволило королю Польщі Сигізмунду II Августу призначити регентом герцогства свого прихильника, якого підтримували пропольські пруські стани. Проте королю Польщі та його сенату бракувало якоїсь чіткої політики щодо Прусії. Тому через деякий час фактичну владу перебрала Пруська герцогська рада, яка складалася з обератів (вищих радників) у 1572 році. З цього часу державою керувалі інші особи. Подальші події номінального правління Альберта Фрідріха Пруського торкалися лише питання успадкування його трону.Коли у 1603 році Георг Фрідріх Гогенцоллерн помер, король Речі Посполитої Сигізмунд III Ваза замість призначення польського регента довірив управління Прусією Йоахимові Фрідріху, курфюрсту Бранденбурзькому. а після його смерті у 1609 році — його синові та спадкоємцю Йоганнові Сигізмунду. Курфюрст склавши присягу польському королю, отримав подальше розширення своїх прав щодо успадкування Прусії.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"** Магдалена Сибіла (1586—1659) — дружина Іоганна Георга I Ветіна, курфюрста Саксонського, мала дев'ятеро дітей.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Karl Lohmeyer: Albrecht Friedrich. In: Allgemeine Deutsche Biographie (ADB). Band 1, Duncker & Humblot, Leipzig 1875, S. 310—314.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Andris J. Kursietis — Between Kaiser and Führer: The history of the German Army 1919—1933","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Підтримка інформаційного порталу http://i-pro.kiev.ua","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* http://i-pro.kiev.ua Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Множина  система {Ø, A}, що складається з  множини   скінченна.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Вагомою частиною праці Гелені є його переклади латиною й чеською мовою. Найбліьш значущим твором є Lexicon symphonum — латинський-греко-німецько-чеський словник, де також аналізуються та порівнюються слова з цих мов.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Karl Felix Halm: Gelen, Sigmund. In: Allgemeine Deutsche Biographie (ADB). Band 8, Duncker & Humblot, Leipzig 1878, S. 537 f.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Віфлеємський орден (, скорочено ) або Орден з червоною зіркою на синьому () — католицький військово-чернечий орден, що існував у XI-XV стт.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Віфлеємський лицарський орден був заснований у Палестині, під час Першого хрестового походу 1096-1099 років. На початку XIII століття, частина лицарів Віфлеємського ордена залишила Святу землю і повернулась до Європи, переселившись у Австрію, Богемію, Моравію, Польщу й Сілезію. Згодом вони були названі Хрестовим орденом, духовно-лицарським орденом, чиї лицарі-хрестоносці присвятили себе служінню в лікарнях і шпиталях.Віфлеємський орден проіснував під юрисдикцією єпископа до XV століття.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Йозеф дебютував в чеській екстралізі в сезоні 1992/93 років у складі клубу Дукла (Їглава). У Драфті НХЛ був обраний під 35 номером у другому раунді, клубом Квебек Нордікс‎, правда він ще відіграв сезон у «Дуклі». Як гравець НХЛ, дебютував у Колорадо Аваланш‎‎ («Нордікс‎» змінили прописку на той момент, переїхавши до американського штату Колорадо‎), у двох матчах, що він провів у «Аваланш‎‎» Марга зробив одну передачу, в основному він виступав за фарм-клуб, Cornwall Aces (АХЛ). У наступному сезоні він перейшов до «Герші Бірс» (АХЛ) та виграв Кубок Колдера, в серії плей-оф став найкращим бомбардиром, набрав 22 очка (6+16).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* 2001 АХЛ All-Star Classic","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"В 1920 р. на території Холмової гори було засновано першу природоохоронну зону. У 1924 р. були засновані два заповідники на горах Лисіця і Лиса гора. Пізніше було засновано ще один окремий заповідник під назвою «Мокрий Бір» площею 38,44 га. У 30-х роках XX ст. ліси Лисогірських гір називалися «Ялиновою пущею» (). В цей же час цієї пущі було присвоєно природоохоронний статус Національного парку, адміністрація якого перебувала в Бодзентині. У долині Чорні Води між Мєйською-Горою і Лисіцею було створено заповідник «Чорний Ліс» площею 26,45 га. У 1950 р. всі ці природоохоронні території було об'єднано в єдиний «Свентокшиський національний парк», загальною площею 1731 га.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт Свєнтокшиського національного парку","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"GSS Visual Assembler — інтегроване середовище розробки (IDE) програмного забезпечення для ОС Windows мовою асемблера. Зручна візуальна оболонка з легко налаштованим інтерфейсом нагадує Borland Delphi або Microsoft Visual Studio. Спочатку створювалася під такі асемблерні транслятори як MASM32 і TASM але є можливість адаптувати IDE і під інші пакети трансяторів.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Наталія Василівна Іванюшева народилася 18 грудня 1937 року в місті Києві, Українська РСР, в сім'ї глухих батьків. Батько, Ковальський Василь Євгенович, закінчив Санкт-Петербурзьке училище глухонімих під піклуванням імператриці Марії Федорівни; мати, Ковальська (у дівоцтві Макушко) Варвара Романівна, вчилася в Київській гімназії для глухих дітей. Батько був техніком-креслярем, мама — швачкою.У 2006 році за ініціативи Українського товариства глухих у структурі Інституту спеціальної педагогіки Національної академії педагогічних наук України було створено Лабораторію жестової мови, де Наталя Іванюшева lj 2015 року працювала науковим співробітником .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Наталія Іванюшева створила перший відеословник жестів","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Cоцький Мусій («Зальоти соцького Мусія» М. Кропивницького)","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Ізборник","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Miracast — стандарт передачі мультимедіа-даних створений на основі технології Wi-Fi Direct, тобто без участі маршрутизатора. Застосовується переважно для трансляції відеопотоку та звуку.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Стандарт затверджений об'єднанням Wi-Fi Alliance 19 вересня 2012 року. Повна назва торгової марки \"Wi-Fi CERTIFIED Miracast™\"","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Перевагою є простота роботи та поширеність сумісних пристроїв (Android з версії 4.2 на чіпсетах Nvidia (Tegra 3), Texas Instruments, Qualcomm, Marvell Technology Group, значна частина телевізорів зі SmartTV), Категорія:Wi-Fi","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Schattenspiel (укр. «Гра тіней, театр тіней»)— подвійна збірка швейцарського гурту Lacrimosa, яка була випущена з нагоди двадцятиріччя гурту у 2010 році. В збірник окрім раніше виданих пісень також уввійшли демо-трекі та композиції, які раніше не були видані. Окрім цього, до збірки уввійшли два трека, які були написані спеціально для цього видання: Sellador та Ohne Dich ist alles nichts. Sellador був виданий у вигляді окремого синглу.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Мото Гран-Прі Австралії 2015 року, офіційна назва Pramac Australian Motorcycle Grand Prix — шістнадцятий етап чемпіонату світу з шосейно-кільцевих мотоперегонів MotoGP сезону 2015, який відбувся 16-18 жовтня 2015 року на трасі Філіп-Айленд, розташованій на острові Філіпа у Австралії. Завдяки другому місцю Хорхе Лоренсо Yamaha здобула кубок конструкторів, 37-ий за всю історію участі виробника у MotoGP (14-ий в «королівському» класі) . Маверік Віньялес дострокова став «новачком року» в класі MotoGP.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"На етапі травмованого Карела Абрахама в команді «AB Motoracing» замінив Ентоні Вест, а Алекса де Анджеліса («E-Motion IodaRacing Team») — Даміан Кадлін.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Травмованого Домініка Аегертера в команді «Technomag Racing Interwetten» продовжував заміняти австралієць Джошуа Хук. Крім того, до виступів повернувся італієць Франко Морбіделлі з команди «Italtrans Racing Team», який відновився після травми.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У гонці по вайлд-кард взяли участь місцеві гонщики Метт Бартон (команда «Suus Honda») та Оллі Сімпсон («Olly Simpson Racing»), а травмованого Хірокі Оно в команді «Leopard Racing» замінив Жоан Мір.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт MotoGP 2015 Австралія","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Бела Ференц Деже Блашко народився 20 жовтня 1882 року в місті Лугош в Австро-Угорщині (нині — Лугож у Румунії) в родині Поли Де Войніч та Іштвана Блашко. Його предками були мадярські фермери, які носили прізвище Блашко з початку XV століття. Іштван першим зруйнував традицію, спочатку ставши пекарем, а пізніше перекваліфікувавшись у банкіра. Бела був четвертою, наймолодшою дитиною в сім'ї. Здобував освіту спочатку у звичайній, а з 1893 року в Угорській державній гімназії, яку кинув у 1894 році. Акторську кар'єру Лугоші починав в театрі маленького містечка Шабадкі, куди влаштувала його старша сестра. Першим його псевдонімом був «Лугошши» (), який був спрощений до Лугоші. Завдяки ролі Ромео Лугоші в 1911 році був запрошений у великі театри Будапешта. Професійний актор, грав у театрі у класичних п'єсах. Під час Першої світової війни пішов на фронт добровольцем, служив у чині лейтенанта в піхоті. Отримав три поранення, був нагороджений. Прослужив до 1916 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Кінокар'єра Лугоші почалася зі знайомства з продюсером і режисером Альфредом Діші — Лугоші підписав контракт терміном на два роки з його фірмою «Зоряні фільми» на дев'ять фільмів. В Угорщині знімався під своїм сценічним псевдонімом «Арістід Ольт», а в Європі під псевдонімом Лугоші. Першим його фільмом був «Полковник» (Ezredes, Az). Взяв участь у 12 фільмах, але в 1919 році емігрував до Німеччини, де продовжував зніматися і грати в театрі (всього там знявся в 11 фільмах). У 1920 році знявся в ролі другого плану у фільмі Фрідріха Вільгельма Мурнау «Голова Януса» — вільної екранізації повісті про доктора Джекілле і містера Хайда. У 1921 році він переїжджає в Нью-Йорк (офіційно отримав американське громадянство 26 червня 1931 року).В Америці Лугоші спочатку заробляє чим доведеться, але потім починає грати в театрі угорської національної громади, а також зніматися в кіно в ролі третього плану — наприклад, у фільмі «Той, хто отримує ляпаса» (He Who Gets Slapped, 1924) він грав одного з безлічі циркових клоунів у гримі. Його перша серйозна кінороль у Голлівуді — поліцейський інспектор у звуковому фільмі Тода Броунінга «Тринадцятий стілець» (The Thirteenth Chair, 1929). «Тринадцятий стілець» став першим американським фільмом, названим хоррор .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Однак до цього часу Лугоші домагається великого успіху в головній ролі в сценічній постановці «Дракули», написаній Джоном Балдерстоном адаптації однойменного роману Брема Стокера. Значний комерційний успіх постановки привернув до неї увагу кіностудії Universal Pictures, яка до 1930 році зуміла зібрати пакет авторських прав, необхідних для здійснення екранізації і почала працювати над фільмом. Головна роль була закріплена за Лоном Чейні, проте той помер від раку і проект ледь не був закритий. Коли було вирішено продовжити роботу над фільмом, студія запросила ставити його режисера Тода Броунінга, а на головну роль — Лугоші, який вже був знайомий з образом по роботі в театрі. Розуміючи, що участь у цьому фільмі відкриває перед ним широкі перспективи, Лугоші підійшов до цієї роботи дуже відповідально, цілодобово працював над образом і, в підсумку, зіграв Дракулу блискуче не тільки в частині пластики, яка була відпрацьована в театрі, але і на великих планах. Він практично відмовився від гриму і створив класичний образ вампіра-аристократа, якого світськість не робить менш жахливим.Фільм «Дракула» вийшов на екрани в лютому 1931 року і користувався грандіозним успіхом у глядачів, витримавши кілька повторних релізів. Його успіх не тільки дозволив зробити згодом кілька тематичних продовжень, але й відкрив дорогу цілої хвилі фантастичних фільмів жахів. Бела Лугоші отримав постійний контракт зі студією Universal, яка хотіла зробити з нього «другого Лона Чейні» і тут же запропонувала знятися в ролі Чудовиська у «Франкенштейні». Однак після успішних спроб Лугоші цю пропозицію відкинув, оскільки роль була без слів, що позбавляло його виражальних можливостей, і він не хотів грати у важкому гримі; за іншою, більш правдоподібною, версією, його кандидатуру відкинув сам режисер Джеймс Вейл, що дуже ретельно підбирав акторів. У результаті роль дісталася Борису Карлоффу, який згодом неодноразово був партнером Лугоші на знімальному майданчику. Сам Лугоші з жалем ставився до упущеної ролі.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Після «Дракули» Лугоші став регулярно зніматися в жанрових фільмах — зазвичай йому діставалися ролі лиходіїв, які він грав сумлінно, але, за кількома винятками, досить одноманітно. Такими були Доктор Міракл у «Вбивстві на вулиці Морг» (1932), Лежандра у «Білому зомбі» (1932), Роксор в «Маза Чанду» (Chandu the Magician, 1932) і так далі. Лугоші також зіграв Мовця Закону в фільмі «Острів втрачених душ» (Island of Lost Souls, 1933), екранізації роману Герберта Уеллса «Острів доктора Моро». У фільмі «Чорний кіт» (1934) він грав роль доктора Вердегаста, який не є лиходієм, але одержимий жагою помсти. Потім він практично точно повторює свій же малюнок ролі вампіра в «Знаку вампіра» (1935). Ролі у фільмі «Ворон» (1935) і багатосерійному фільмі «Невидимий промінь» (The Invisible Ray, 1936) зміцнюють його репутацію жанрового актора. За зйомки у фільмі Білий зомбі Лугоші отримав тисячу доларів, у той час як сам фільм коштував студії Universal 100 тисяч доларів. Історія кар'єрного занепаду Лугоші дуже точно відображала деградацію і самодискредитацію жанру жахів як такого в американському кінематографі упродовж воєнних 1939—1945 рр. Комерційний підхід студій, націлений на максимальну експлуатацію образів при мінімальних витратах, посилений цензурою, призвів до того, що за 1930-ті роки фільми жахів швидко скотилися з жанру драми з елементами фантастики в розряд В-муві і стали набором штампів і нагромадженням повторень, в які ні режисери, ні продюсери (за дуже невеликим винятком, як Вел Льютон) навіть не намагалися привнести хоч чогось нового або незвичайного, смислової або емоційної глибини. Зрештою самі глядачі перестали сприймати монстрів скільки-небудь серйозно. Розуміючи, що їхні персонажі стають «ходячим реквізитом», інші зірки фільмів жахів 30-х намагалися вирватися з амплуа — вознесені на хвилі перших хітів Клод Рейнс, Фредрік Марч, Борис Карлофф змогли удтриматись на високому рівні, зберігши незвичну для акторів епохи класичного Голлівуду самостійність, відмовляючись від ролей, які були на їх думку відверто безглуздими, хоча переважно грали негідників в історичних фільмах, трилерах, бойовиках і фантастичних картинах. Хворий ишиазом Лугоші був не в змозі блиснути своєю різнобічністю і почуттям гумору, особливо в умовах все більш натягнутих відносин з керівництвом студії «Юніверсал». Так, роль Лоуренса Тальбота, що спочатку розглядалась як заохочення за «Сина Франкенштейна», відійшла до більш молодого Лона Чейні-молодшого, а роль його батька — Клоду Рейнсу. Ще гірше справа йшла з прославилившою актора роллю Дракули — в лінійці ремейків класичних фільмів жахів Юніверсал цей образ був переданий Джону Керрадайну в картинах «Будинок Франкенштейна» (1944) і «Будинок Дракули» (1945). Причиною такого зневажливого ставлення до Лугоші деякі його колеги-актори вважали акцент, що надзвичайно не подобався американським кінематографістам, і від якого він, незважаючи на зусилля, не зміг позбутися, і не влаштовував продюсерів значний вік — роль з нальотом спокусника своїх жертв здавалася недоречною 62-річному Лугоші. Менші студії Columbia Pictures, RKO Pictures, «Монограм» намагалися залучити його до роботи на головні ролі в мало-мальськи пристойні картини, серед яких виділяється ще одна спільна з Карлоффом робота «Викрадач тіл» (1945), зрежисованого Робертом Вайзом і спродюсована Велом Льютоном. Але в більшості випадків в 1940-х Лугоші виявився відсунутий на ролі у відверто третьосортних і пародійних фільмах, які якщо і представляють хоч якийсь інтерес, то тільки з-за його участі. Все частіше залишаючись без роботи, а від зіграних ролей не отримуючи ні творчої, ні фінансової віддачі, Лугоші у другій половині 1940-х років опускається, у нього збільшуються проблеми зі здоров'ям, залежність від ліків зростає і він стає морфіністом, приохотившись до болезаспокійливих засобів. У цей період йому зрідка дістаються малозначні ролі, єдине хоч скільки-небудь помітне виключення — роль Дракули в пародійній комедії «Ебботт і Костелло зустрічають Франкенштейна» (1948).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У 1950-х роках Лугоші знявся в декількох фільмах — «Ґлен або Ґленда» (1953), «Наречена монстра» (1955), — режисера Еда Вуда, який був гарячим шанувальником його колишніх ролей. Гонорар, отриманий Лугоші за участь в цих фільмах, допоміг йому перемогти залежність від морфію, і він вирішив повернутися до роботи у великому кіно, встигнувши недовго попрацювати на телебаченні в телеспектаклі «Дракули» для NBS. Його повернення знаменувала невелика роль у фільмі «Чорний сон» — за іронією долі, роль була без тексту, і вона стала його останньою роллю. Вуд намагався організувати Лугоші місце у телепрограмі місцевого Лос-анджелеського мовлення «Театр Шоку», де Лугоші повинен був вести кінознавчий огляд старих фільмів і міг би при цьому розповісти про власні картинаи, що в період телевізійного буму 1950-х було дуже перспективно для нього як для актора, так і для Вуда-режисера — так, Борис Карлофф, що працював наприкінці 1940-х — початку 1950-х переважно на радіо і телебаченні зміг спробувати себе у різних жанрах (у тому числі комедійному) і повернутися в кіно, де успішно знімався майже десять років, встигнувши попрацювати з Роджером Корманом і Маріо Бавою. Лугоші збирався знятися у фільмі «План 9 з відкритого космосу», але закінчити роботу не встиг — він помер, коли було знято всього близько 10 хвилин фільму, через тиждень після підписання контракту з телестудією. Однак його можна бачити в декількох сценах.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Пісня англійської групи Bauhaus «Bela Lugosi's Dead» («Бела Лугошіи мертвий»), присвячена акторові, звучить у перших кадрах вампірського трилера Тоні Скотта «Голод» (1983) і на початку епізоду («Північ»), присвяченого м'ясоїдній істоті в серіалі «Межа» (2009).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"https://tvaryny.com/ua/fullbreed/%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B8%D0%B9-%D0%BD%D1%96%D0%BC%D0%B5%D1%86%D1%8C%D0%BA%D0%B8%D0%B9-%D1%88%D0%BF%D1%96%D1%86-%D0%B3%D1%80%D0%BE%D1%81c%D1%88%D0%BF%D1%96%D1%86#%D0%B4%D1%80%D0%B5%D1%81%D1%83%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Під час спостережень коми фіксують дочірні та батьківські молекули. Дочірні молекули утворені шляхом фотодисоціації батьківських, а останні безпосередньо виділяються з ядра. Найбільш поширеною батьківською молекулою є H 2 O, продуктами дисоціації якої є H + OH у 99 % випадках і H 2 + O у 1 % випадків . Іншими батьківськими молекулами є CO, CO 2, CH 4 , NH 3 , HCN, H 2 CO, H 2 S, а дочірніми — CN, CS, CO (яка, як видається, може бути й батьківською й дочірньою). Дочірні молекули й радикали в основному виявляються у видимому й ультрафіолетовому частинах спектру, а батьківські молекули краще виявляються за допомогою ІЧ й міліметрової спектроскопії.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Безсумнівно, основним компонентом кометного льоду є водяний лід. Спостереження коми комети Галлея за допомогою космічних апаратів, доповнені наземними спостереженнями дали змогу отримати склад кометного льоду: 80 % — H 2 O, 10 % — CO, 3.5 % — CO 2 за кількістю молекул. Решта — це льоди CH 4, NH 3 , H 2 CO, CH 3 OH та інших сполук вуглецю й азоту. Важлива деталь — це докази того, що деякі з молекул води, ймовірно, присутні в хімічному поєднанні з кам'янистими й вуглецевими матеріалами, як гідроксильна вода. Крім того, представляється можливим, що пропорції різних льодових матеріалів присутні в клатратах, де один матеріал укладений у кристалічну структуру іншого. Зокрема, досить відкрита кристалічна структура водяного льоду може легко обплітати молекули інших льодових речовин, таких як CO .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"На відстанях приблизно 3 а.о., за температур поверхні ≈160–170 K, сублімація водяного льоду починає ставати значущою для ядра комети і є панівною на ближчих відстанях. Однак активність комет спостерігається на значно більших відстанях. Сублімацією льодових зерен з гала навколо ядра, можна пояснити типовий розвиток віддаленої активності комет. Також це може бути основним джерелом емісії OH, HCN, CH 3 OH, H 2 CO, та H 2 S комети Хейла-Боппа на відстанях 3–6 а.о. Виробництво HCN і CO 2 істотно поступається виробництву CO для далеких комет. Спостережні вузькі профілі ліній CO вказують на ядерне походження цього газу за межами ≈4 а.о . Оскільки температура сублімації льоду CO складає 24 K, вона можлива на відстанях понад 5 а.о. .Однак модельні дослідження вказують на те, що кращим джерелом віддаленої активності комет є аморфний водяний лід, який укритий тонкою пористою пиловою мантією із захопленими у невеликій кількості CO й CO 2 . На відстанях ≈4–7 а.о., поблизу поверхні ядра комети аморфний водяний лід екзотермічно (з вивільненням енергії) переходить у кристалічний лід і вивільняє захоплені гази й пил . Кометний лід первинно цілком аморфний, бо динамічна еволюція почалася далеко від Сонця й еволюція в кристалічний лід починається у внутрішніх зонах Сонячної системи. Додатково треба зазначити, що у випадку, якщо вісь обертання кометного ядра перпендикулярна до площини екліптики, то обидва механізми активності (фазовий перехід та сублімація CO) максимізуються .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":":  визначається процесом теплообміну, а R — процесом   масообміну через рівняння хімічної реакції.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Якщо в рівнянні конвекції-дифузії відсутні джерела, тобто R=0, то дане рівняння можна розглядати як стохастичне диференціальне рівняння, яке описує випадковий рух з коефіцієнтом дифузії D в потоці . Наприклад, рівняння може описувати броунівський рух однієї частинки, де змінна c відповідає ймовірності  частинки мати задане положення в заданий момент часу.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"1. Кухарський, В. М. (2008). ''Комп’ютерне моделювання засобами FEMLAB. Навчальний посібник'' (Українська). Львів: Видавничий центр ЛНУ імені Івана Франка. с. 144.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"TYW1 () – білок, який кодується однойменним геном, розташованим у людей на 7-ї хромосомі. Довжина поліпептидного ланцюга білка становить 732 амінокислот, а молекулярна маса — 83 702 .Білок має сайт для зв'язування з нуклеотидами, іонами металів, іоном заліза, групою 4Fe-4S, залізо-сірчаною групою, S-аденозил-L-метіоніном.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Марочко В.І. Кононенко Костянтин Семенович //","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Висунуто три версії походження назви міста. Згідно з першою, назва має питомо польську, слов'янську етимологію. Її пов'язують з rzesza («велика кількість людей») або з присвійною формою імені Rzech, «Жех» . Підтвердженням тому слугує латинізована назва міста (Resovia), вживана з часів встановлення магдебурзького права (у 1354 р. вжито Oppidum Rzeszoviense), а також прізвище перших володарів міста — «Жешовські» (Rzeszowscy), які отримали його в 1354 з дозволу короля. Окрім того, в адміністрації, документації і картографії під час 146-річного австрійського панування ніколи не вживалася згадана нижче німецька гіпотетична назва Reichshof, а тільки Rzeszów. Малоймовірна версія, висловлена священиком Войцехом Міхною (, 1820—1893). Згідно з нею, місто закладене німецькими колоністами, а Rzeszów є адаптацією («панський двір») . Ще до Першої Світової ця теорія зазнала критики, а після Другої Світової війни критикувати її стали ще сильніше: як панівну за часів А. Гітлера і підтримувану пропагандою НСДАП . Як зауважив, форма Reichshoff або подібна їй не засвідчена жодними пам'ятками, неможлива і трансформація її у Rzeszów у польській ( мало адаптуватися як rych-) . Під час нацистської окупації Польщі назва Reichshof для Ряшева була встановлена офіційно. Третя версія теж виводить назву з німецької мови: джерела вказують, що в німецькій мові в описі розташування міста в магдебурзькому праві у XIV ст. місто записували як Resche .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Існувало за княжих часів, як прикордонне торгово-ремісниче місто Перемиської землі. Ряшів - перше руське місто, яке отримало маґдебурзьке право. Можливо, останні князі з династії Романовичів Андрій чи Лев ІІ — внуки короля Данила — надали Ряшеву міське право. У середині XIV столітті оборонне містечко стало центром волості. 19 січня 1354 року місто отримало магдебурзьке право від Казимира III, який надав місто у володіння Яну Пакославу з Строжиська гербу Півкозич, який став підписуватись Жешовський (Ряшівський, (). На 1406 р. у місті існувала парафіяльна школа, магістрат складався з 5 райців, кожен з яких по черзі виконував функції бургомістра. Місто належало до Перемиської землі Руського воєводства. Після вигасання роду Жешовських місто перейшло 1589 р. до старости жидачівського Миколая Спитка Ліґензи. Тоді місто налічувало 2500 мешканців. Близько 1615 р. до міста були спроваджені євреї.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Великий центр промисловості (авіадвигуни, побутова електротехніка (Zelmer), продукти харчування, ліки, одяг), науки та культури (театри, музеї, філармонія); поблизу видобуток природного газу. Туристичні пам'ятки: замок (XVII ст.), палац Любомирських (XVIII ст.), історичний центр міста, костел (XV ст.), греко-католицький костел Святої Трійці, монастирі ордену бернардинів, піярів XVII—XVIII ст.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Жешув є господарем фестивалю \"Europejski Stadion Kultury\". Ця подія спочатку планувалася як пов'язана з підготовкою до Євро-2012, але з часом набула регулярного характеру. Це форма співпраці між Польщею та Україною в рамках програми \"Східне партнерство\". Також кількість міст-організаторів з часом зросла. З 2012 року до організації фестивалю приєднався Люблін, а в 2013 році також Білосток .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Турфанська улоговина (, Піньїнь: Tǔlǔfán Péndì, Уйгурською: تۇرپان ئويمانلىغى, Turpan Oymanliği) — тектонічна низовина, що знаходиться довкола та на південь міста-оазиса Турфан в Сіньцзян-Уйгурському автономному районі на північному заході Китаю, у відрогах Східного Тянь-Шаню.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Клімат різко континентальний, зі спекотним літом (середня температура липня — 33 °C, максимальна — 47,6 °С) і холодною зимою (середня температура січня — 9,6 °С, мінімальна -2,2 °С). Опадів близько 20 мм на рік. Рослинність тільки по річищах тимчасових водотоків (селітрянка, верблюжа колючка тощо). Оазиси з кяризним зрошуванням. Річка — Тарим.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Полтавка","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Думанці","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Щорічний фестиваль відбувається 2 вересня. Покровитель — Sant'Antonino.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Покровитель — San Gerolamo.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Щорічний фестиваль відбувається 8 грудня. Покровитель — Immacolata Concezione.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Мерван на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Експонати музею займають 10 кімнат двоповерхової будівлі. Це давні духовні реліквії, предмети побуту, різноманітний одяг, ремісничі інструменти. Є світлиця, впорядкована на манер кінця XIX — початку ХХ століть.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* офіційна сторінка","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«Хеталія: Країни Осі» ( Axis Powers) — це японський веб-комікс під авторством Хідекадзу Хімаруї (, Himaruya Hidekazu), що пізніше було адаптовано в манґу та аніме. Серія є алегоричною інтерпретацією політичних та історичних подій, спочатку переважно Другої Світової війни, у яких різні країни репрезентуються у вигляді людей, які наділено стереотипними рисами. Головні дійові особи — Держави Осі (Третій Рейх, Японська імперія та Королівство Італія), а також союзники — Сполучені Штати Америки, Велика Британія, Франція, СРСР та Китай. «Хеталія» () — неологізм, що об′єднує слова хетаре (, «марний») та Італія (). Одним із можливих перекладів назви «Хеталія» українською є «Тюхталія» .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У манзі персонажі взаємодіють не тільки між собою, але й зі звичайними людьми та історичними постатями своїх країн (наприклад, Франція — з реінкарнацією Жанни д'Арк, Пруссія — зі Старим Фрітцем, Польща — з королевою Ядвіґою I). До своїх «правителів» вони можуть ставитися критично (Німеччина до Гітлера), але ті, в свою чергу, можуть їм щось забороняти (Україні після Помаранчевої революції було заборонено спілкуватися з братом) або наказувати (у двох неопублікованих коміксах показується те, що Російській імперії було наказано стріляти в своїх людей в історії про Криваву неділю та, за наказом Сталіна, будувати Біломорсько-Балтійський канал).У нотатках до запланованої історії про молодого Францію та Жанну д'Арк (яка пізніше з'явилася у четвертому томі під назвою «A bientot! Поки ми не зустрінемося знову») Хімаруя зазначив, що деякий час розмірковував над тим, чи повинні у Хеталії з'являтися реальні люди, в результаті вирішив обмежитися посиланнями на «правителів», а Жанну назвав «та дівчина» . Він також зазначив, що Франція забув про її існування, але пригадав через Наполеона.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Оригінальний веб-комікс «Hetalia: Axis Powers» було адаптовано у два танкобони та опубліковано видавництвом Gentosha Comics. Перший том побачив світ 28 березня 2008 року, другий — 10 грудня 2008 року. Згодом було опубліковано також третій та четвертий танкобони, відповідно 20 травня 2010 та 30 червня 2011 року. Починаючи з другого танкобону до стандартного видання додалося також спеціальне видання з невеличким буклетом. Згодом мангу було перекладено англійською, польською, чеською та італійською мовами.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Серію також було адаптовано у форматі CD-драм, одну з них було видано до появи аніме, вона мала назву «Axis Powers Hetalia: CD» та її реліз відбувся 14 вересня 2008 року. Загалом було видано наступні офіційні CD:","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Про аніме адаптацію «Хеталії» було проголошено 24 липня 2008 року. Режисером став Боб Сірохата (Гравітація), а відзнято серії було на Studio Deen. Спочатку планувалося, що аніме покажуть на каналі Kids Station 24 січня 2009 року, але показ було скасовано через протести жителів Кореї, які обурювалися тим, що персонаж, який персоніфікує їх країну, наділено принизливими рисами . Kids Station у відповідь пояснила, що Корея не з'являється в аніме, та що телеканал не знав про протести. Попри те, що показ на телебаченні не відбувся, серію можна було подивитися на офіційному сайті в Інтернеті. Початок другого сезону Хеталії було анонсовано на 16 квітня 2009 року, а третього — 10 грудня 2009 року. 7 березня 2010 року назву аніме було змінено на «Хеталія: серії про світ» . Четвертий, і останній, сезон розпочався 10 вересня 2010 року.  .8 січня 2010 року компанія Funimation проголосила, що придбала права на реліз першого та другого сезонів Хеталії у США та Канаді. Пізніше Funimation розпочала показувати Хеталію на своєму веб-сайті Hulu та каналі на YouTube з японською озвучкою та англійськими субтитрами, оголосивши, що в англійській озвучці персонажі розмовлятимуть з акцентом. У твітері Funimation також пояснила, що серію було позначено рейтингом TV-MA через грубий гумор та деякі ситуації, які можна дивитися тільки під наглядом дорослих.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Появу повнометражного анімаційного фільму під назвою «Paint it, White!» було анонсовано 23 вересня 2009 року, а його прем'єра відбулася 5 червня 2010 року. У фільмі з'явилися вісім головних персонажів, а також Ліхтенштейн, Сіленд, Пруссія, Фінляндія, Угорщина, Австрія, Швейцарія, Романо, Білорусь, Україна, Греція, Польща та Ісландія.На Отаконі у 2010 році Funimation Entertainment анонсувала придбання ліцензії на фільм, а згодом у блозі компанії з'явилася і дата DVD-релізу у листопаді 2011 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Реліз відеогри під назвою Gakuen Hetalia Portable ( Portable), яку було створено за мотивами аніме для платформи PlayStation Portable, відбувся в Японії 24 березня 2011 року. Гру віднесли до пригодницько-комедійного жанру, її розробником стала компанія Otomate, а видано її було компанією Idea Factory.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Funimation Entertainment","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"5207 Хірншоу (5207 Hearnshaw) — астероїд головного поясу, відкритий 15 квітня 1988 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Інформація про Малі планети на сайті minorplanetcenter.net","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Великоднє яйце '''«Сузір'я цесаревича»''' — ювелірний виріб фірми Карла Фаберже, що виготовлявся на замовлення російського імператора Миколи II. Мало бути подароване імператором дружині Олександрі Федорівні.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Последнее яйцо Карла Фаберже / Огонек №18 (4746), квітень 2002","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"57359 Робкроуфорд (57359 Robcrawford) — астероїд головного поясу, відкритий 1 вересня 2001 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Інформація про малі планети на сайті minorplanetcenter.net","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Хоча свобода преси в Україні ніколи не була оцінена вище, ніж «частково вільною» від Дому Свободи вона як і раніше вважається однією з найбільш вільних всіх пострадянських держав  [http://books.google.com.ua/books?id=ba65SKN2I_UC&pg=PA11&lpg=PA11&dq=The+repressive+media+landscape+in+the+former+Soviet+Union+is+illuminated+by+the+fact+that+10+of+the+12+non-Baltic+post-Soviet+states+are+ranked+as+Not+Free.+The+only+two+that+enjoy+Partly+Free+status,+Georgia+and+Ukraine,+have+recently+experienced+political+upheaval+and+democratic+opening&source=bl&ots=ftIAiQ5L68&sig=pZDPbohOUOfCaBUP_xpmtOIaJDI&hl=nl&ei=hhOJTJ74GMemOO6OjYsH&sa=X&oi=book_result&ct=result&redir_esc=y#v=onepage&q=The%20repressive%20media%20landscape%20in%20the%20former%20Soviet%20Union%20is%20illuminated%20by%20the%20fact%20that%2010%20of%20the%2012%20non-Baltic%20post-Soviet%20states%20are%20ranked%20as%20Not%20Free.%20The%20only%20two%20that%20enjoy%20Partly%20Free%20status%2C%20Georgia%20and%20Ukraine%2C%20have%20recently%20experienced%20political%20upheaval%20and%20democratic%20opening&f=false Свобода преси 2007: Глобальний огляд незалежності ЗМІ від Freedom House, Rowman & Littlefield Publishers, Inc, 2007, ISBN 978-0-7425-5582-2 (стр. 11/12)] і значно покращилася після Помаранчевої революції 2004 року [http://books.google.com.ua/books?id=ba65SKN2I_UC&pg=PA11&lpg=PA11&dq=The+repressive+media+landscape+in+the+former+Soviet+Union+is+illuminated+by+the+fact+that+10+of+the+12+non-Baltic+post-Soviet+states+are+ranked+as+Not+Free.+The+only+two+that+enjoy+Partly+Free+status,+Georgia+and+Ukraine,+have+recently+experienced+political+upheaval+and+democratic+opening&source=bl&ots=ftIAiQ5L68&sig=pZDPbohOUOfCaBUP_xpmtOIaJDI&hl=nl&ei=hhOJTJ74GMemOO6OjYsH&sa=X&oi=book_result&ct=result&redir_esc=y#v=onepage&q=The%20repressive%20media%20landscape%20in%20the%20former%20Soviet%20Union%20is%20illuminated%20by%20the%20fact%20that%2010%20of%20the%2012%20non-Baltic%20post-Soviet%20states%20are%20ranked%20as%20Not%20Free.%20The%20only%20two%20that%20enjoy%20Partly%20Free%20status%2C%20Georgia%20and%20Ukraine%2C%20have%20recently%20experienced%20political%20upheaval%20and%20democratic%20opening&f=false Свобода преси 2007: Глобальний огляд незалежності ЗМІ від Freedom House, Rowman & Littlefield Publishers, Inc, 2007, ISBN 978-0-7425-5582-2 (стр. 11/12)] . У 2010 році Freedom House сприймає як \"негативну тенденцію в Україні»","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Після помаранчевої революції (2004 р.) українські ЗМІ стали більш плюралістичними і незалежними. [http://books.google.com.ua/books?id=ba65SKN2I_UC&pg=PA11&lpg=PA11&dq=The+repressive+media+landscape+in+the+former+Soviet+Union+is+illuminated+by+the+fact+that+10+of+the+12+non-Baltic+post-Soviet+states+are+ranked+as+Not+Free.+The+only+two+that+enjoy+Partly+Free+status,+Georgia+and+Ukraine,+have+recently+experienced+political+upheaval+and+democratic+opening&source=bl&ots=ftIAiQ5L68&sig=pZDPbohOUOfCaBUP_xpmtOIaJDI&hl=nl&ei=hhOJTJ74GMemOO6OjYsH&sa=X&oi=book_result&ct=result&redir_esc=y#v=onepage&q=The%20repressive%20media%20landscape%20in%20the%20former%20Soviet%20Union%20is%20illuminated%20by%20the%20fact%20that%2010%20of%20the%2012%20non-Baltic%20post-Soviet%20states%20are%20ranked%20as%20Not%20Free.%20The%20only%20two%20that%20enjoy%20Partly%20Free%20status%2C%20Georgia%20and%20Ukraine%2C%20have%20recently%20experienced%20political%20upheaval%20and%20democratic%20opening&f=false Свобода преси 2007: Глобальний огляд незалежності ЗМІ від Freedom House, Rowman & Littlefield Publishers, Inc, 2007, ISBN 978-0-7425-5582-2 (стр. 11/12)] Наприклад, спроби влади обмежити свободу преси за допомогою податкових перевірок припинилися. . З тих пір українська преса вважається однією з найбільш вільних всіх пострадянських держав. [http://books.google.com.ua/books?id=ba65SKN2I_UC&pg=PA11&lpg=PA11&dq=The+repressive+media+landscape+in+the+former+Soviet+Union+is+illuminated+by+the+fact+that+10+of+the+12+non-Baltic+post-Soviet+states+are+ranked+as+Not+Free.+The+only+two+that+enjoy+Partly+Free+status,+Georgia+and+Ukraine,+have+recently+experienced+political+upheaval+and+democratic+opening&source=bl&ots=ftIAiQ5L68&sig=pZDPbohOUOfCaBUP_xpmtOIaJDI&hl=nl&ei=hhOJTJ74GMemOO6OjYsH&sa=X&oi=book_result&ct=result&redir_esc=y#v=onepage&q=The%20repressive%20media%20landscape%20in%20the%20former%20Soviet%20Union%20is%20illuminated%20by%20the%20fact%20that%2010%20of%20the%2012%20non-Baltic%20post-Soviet%20states%20are%20ranked%20as%20Not%20Free.%20The%20only%20two%20that%20enjoy%20Partly%20Free%20status%2C%20Georgia%20and%20Ukraine%2C%20have%20recently%20experienced%20political%20upheaval%20and%20democratic%20opening&f=false Свобода преси 2007: Глобальний огляд незалежності ЗМІ від Freedom House, Rowman & Littlefield Publishers, Inc, 2007, ISBN 978-0-7425-5582-2 (стр. 11/12)]","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Міжнародний інститут преси звернувся з відкритим листом до президента Януковича 10 серпня 2010 що організація побачила, тривожне погіршення ситуації зі свободою преси протягом останніх шести місяців в Україні. У січні 2011 року Freedom House заявив, що це сприймається як \"негативні тенденції в Україні\" в 2010 році, до них відносяться: обмеження на свободу преси, залякування цивільного суспільства, і більший вплив уряду на судову систему. У грудні 2014 року Національна рада з телебачення і радіомовлення відмовила \"Радио Вести\" у праві віщати у 27 містах України, аргементувавши це \"непотрібністю радіо розмовного формату у цих регіонах\". Між тим, за даними дослідження Radio Research Wave 3’14 компанії GfK Ukraine (період 14.07.2014-12.10.2014р.), \"Радио Вести\" є лідером за тривалістю прослуховування серед усіх радіостанцій України. У середньому його слухають більше 2 годин на добу. За кілька місяців своєї роботи воно посіло 4 місце у рейтингу радіостанцій усіх форматів у Києві, випередивши навіть музичні станції. Дослідження продемонстрували, що формат радіостанції news&talk є актуальним і користується попитом серед українців, адже все більше слухачів віддає перевагу якісному інформаційно-розмовному контенту. Рішення Нацради було потрактоване медіа-експертами як факт утиску медіа з боку влади.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У доповіді «Свобода у світі», рейтинг Україна \"частково вільна\" з 1992 р. до 2003 року, коли вона була віднесений до категорії «невільних». З 2005 року вона віднесена до категорії «частково вільних\" ще раз.  [http://books.google.com.ua/books?id=ba65SKN2I_UC&pg=PA11&lpg=PA11&dq=The+repressive+media+landscape+in+the+former+Soviet+Union+is+illuminated+by+the+fact+that+10+of+the+12+non-Baltic+post-Soviet+states+are+ranked+as+Not+Free.+The+only+two+that+enjoy+Partly+Free+status,+Georgia+and+Ukraine,+have+recently+experienced+political+upheaval+and+democratic+opening&source=bl&ots=ftIAiQ5L68&sig=pZDPbohOUOfCaBUP_xpmtOIaJDI&hl=nl&ei=hhOJTJ74GMemOO6OjYsH&sa=X&oi=book_result&ct=result&redir_esc=y#v=onepage&q=The%20repressive%20media%20landscape%20in%20the%20former%20Soviet%20Union%20is%20illuminated%20by%20the%20fact%20that%2010%20of%20the%2012%20non-Baltic%20post-Soviet%20states%20are%20ranked%20as%20Not%20Free.%20The%20only%20two%20that%20enjoy%20Partly%20Free%20status%2C%20Georgia%20and%20Ukraine%2C%20have%20recently%20experienced%20political%20upheaval%20and%20democratic%20opening&f=false Свобода преси 2007: Глобальний огляд незалежності ЗМІ від Freedom House, Rowman & Littlefield Publishers, Inc, 2007, ISBN 978-0-7425-5582-2 (стр. 11/12)] За підсумками 2014 року в рейтингу свободи інтернет-ЗМІ «Freedom on the Net 2014», проведеного міжнародною неурядовою організацією Freedom House, Україна перемістилася з групи «вільних» держав в групу «частково вільних». Дослідження показало, що стан свободи слова в українському Інтернеті погіршився. Одним з факторів такої динаміки України в рейтингу стали, серед іншого, обшуки представниками СБУ редакції інтернет-видання Вести.ua та газети \"Вести\" в травні та вересні 2014 року. Зокрема, як написав у себе в Facebook головний редактор видання Ігор Гужва, були вилучені сервера, на яких знаходився сайт vesti.ua, через що видання певний час не працювало (наразі його робота поновлена на новій доменній адресі vesti-ukr.com). Гужва також зазначив, що за два дні до обшуку редакції співробітниками СБУ журналісти \"Вести\" підготували публикацію про те, що дочка голови відомства Наливайченка живе в США і знімає житло в престижному районі Нью-Йорка.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Під час опитування громадської думки Research & Branding Group в жовтні 2009 року 49,2% опитаних заявили, що в Україні рівень свободи слова був достатнім, і 19,6% сказали, що навпаки. Інші 24,2% сказали, що там занадто багато свободи слова в Україні. Згідно з даними, 62% респондентів у Західній Україні вважають рівень свободи слова достатньо, а в центральному і південно-східних регіонах ці показники становили 44% і 47% відповідно. В кінці 2010 року опитування проведених досліджень Branding Group показало, що 56% українців довіряють ЗМІ і 38,5% ні.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У вересні 2014 року в Києві та інших найбільших містах країни відбувся Всеукраїнський флешмоб \"Я за свободу слова\". Він був ініційований українським медіахолдингом «Вести», і знайшов масову підтримку в суспільстві. Українці, що узяли участь у флешмобі, прив'язували синю стрічку до свого авто, сумки, прикріпляли їх до одягу, робили фото та ділилися ними в соціальних мережах. Того ж місяця відбулися протести проти переслідування української газети «Вести» під будівлею представництва ЄС в Україні, будівлею СБУ, а пізніше Мистецьким Арсеналом як місцем проведення конференції YES. Вони вимагали припинити переслідування найбільшого видання та знищення свободи слова в Україні. 8 січня 2015 року в Києві пройшла акція на підтримку свободи слова. Активісти руху \"Стоп цензурі!\", журналісти та народні депутати влаштували акцію солідарності перед посольством Франції у Києві, щоб вшанувати загиблих під час теракту проти співробітників сатиричного журналу Charlie Hebdo в Парижі. Участь в акції взяли журналісти, фотокореспонденти, відеооператори з різних видань.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"HD227355 &mdash; хімічно-пекулярна зоря спектрального класу A2 й має видиму зоряну величину в смузі V приблизно  9,5.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Зорі Головної Послідовності спектрального класу A23","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"В часи І Речі Посполитої в селі була своя греко-католицька парафіяльна церква. Останнім парохом був о. Григорій Чанський (Grzegorz Trzcianski). Він служив з 1778 р. і помер 1-го червня 1819 р. у віці 67 років. Після його смерті місцева церква була переведена до парафії в с. Лопіньці. На місці старої церкви в 1852 р. була побудована нова дерев'яна — Святих Петра і Павла, філіальна (парафія с. Лопінька з філіями в с. Бук, с. Тисківа Балигородського, а з 1924 року — Тіснянського деканату Перемиської єпархії). Була оновлена в 1870 р. Всередині зроблений позолочений іконостас в ХХ ст. Святиню було розграбовано на будівельні матеріали і знищено до 1947 р. Залишивсь лише фундамент і залізний надкупольний хрест. Дзвіниця була у формі будівлі 8 х 3,7 м, яка стояла на північному краю цвинтаря. Ймовірно, до дзвіниці була прибудована відспівальня. Остання дзвіниця була збудована в 1906 р. В 1915 р. на ній висіли три дзвони, один з них 1875 р. виплаву, вагою 500 кг з Перемишля з наступним текстом: \"Пры пароху Василию Подолинским за войтаства Олька Манивского и провизорства Семка Фецыча старунком громади Манивский Року Божого 1875\"; дзвін 1700 р., вагою 23 кг з написом: \"Во имя Отца и Сына и Святого Духа Р.Б. 1700\"; здвін 1679 р. вагою 16 кг з написом: \"In dulcis memoria 1679\". Дзвони висіли до часу переселення. Перед війною, парох о. Михал Куций за допомогою найбільшого дзвона, який називався Павел-Петро, розігнав грозові хмари, чим позбавив село від граду. Під час окупації 2 дзвони (найменших) забрали німці при відступі, а один був закопаний мешканцями на цвинтарі. Дзвіниця знищена після виселення мешканців. Від неї залишивсь лише фундамент. На цвинтарі збереглися всього два надгробки.На початку XX ст. в регіоні переважно жило українське населення. З листопада 1918 по січень 1919 тут існувала Команчанська Республіка.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Archiwum Państwowe w Rzeszowie Oddział w Sanoku. Fond - 432/0 Akta stanu cywilnego Parafii Greckokatolickiej w Łopience. Метрики за період з 1784 по 1902 рр.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"З'явилась в середині XVI століття у зв'язку з необхідністю розширення списку інструментів басового діапазону в опері та інших музичних творах. Теорба – ансамблевий інструмент, на ній також акомпанували співу. Винахідник теорби - Антоніо Барді В XVII – початку XVIII століття теорба була розповсюджена не тільки в Італії, але і в Британії та Німеччині і Голландії. Але з часом теорба перестала відповідати новим виконавським вимогам та була менш пристосована до нових акустичних умов великих будівель епохи бароко. Можливо, тому в середині XVIII століття вона вийшла з ужитку (останній виконавець на теорбі згадується як член Віденської капели в документах 1755 року).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:З'явилися у XVI столітті","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Міжнародна спілка лісових дослідницьких організацій (IUFRO – International Union of Forest Research Organizations; в Україні застосовують трансліт. ІЮФРО). ІЮФРО – некомерційна, неурядова, недискримінаційна міжнародна мережа лісових учених, єдина всесвітня міжнародна організація, присвячена наукам про ліси і пов’язаним із ними.ІЮФРО об’єднує понад 15000 науковців майже 700 членів-організацій із понад 110 країн і є членом міжнародної ради наукових спілок (ICSU). Створення ІЮФРО ініційоване Міжнародним конгресом сільського господарства та лісівництва у Відні. Під назвою Міжнародна Спілка лісових дослідницьких установ почала роботу в Еберсвальді (Німеччина) в 1892 році (представники Німеччини, Австрії і Швейцарії). У 1983 році – засновано програму для країн, що розвиваються (SPDC). З 1990 правління розташоване в Австрії. У 2001 році прийнято новий статут.ІЮФРО співробітничає з ФАО з питань організації лісових конгресів, з ЮНЕСКО, міжнародною спілкою охорони природи і природних ресурсів (МСОП), міжнародною спілкою біологічних наук (IUBS) – з питань просвіти, науки і культури. Основним джерелом фінансів ІЮФРО є членські внески дослідницьких організацій, університетів, окремих учених, неурядових організацій, власників лісів та інших. Керівні органи ІЮФРО: конгрес, міжнародна рада, правління, виконавчий комітет, консультативна рада, президент, віце-президенти, виконавчий секретар, відповідальний за фінанси.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Спеціальні групи (Task Forces) – утворюються на обмежений період часу з участю представників різних підрозділів, їх діяльність присвячена питанням змін у навколишньому середовищі; управління та збереження лісових генетичних ресурсів; взаємодії науки й політики; ролі лісів у циклі депонування та зберігання вуглецю; інформаційним технологіям у лісовому секторі; лісовій біотехнології, лісу й воді тощо.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«I Like the Way She Do It» — перший сингл американського реп-гурту G-Unit з другого студійного альбому T·O·S (Terminate on Sight). Young Buck зазначено як запрошеного гостя, оскільки на той час він уже не був учасником колективу. Наклад окремку становить 350 тис. проданих копій.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Прем'єра відбулась 12 травня 2008 на «Access Granted» телеканалу ВЕТ. Оскільки Young Buck покинув G-Unit, його куплет видалили з відеоверсії, він також не взяв участі у зйомках. Наприкінці «I Like the Way She Do It» показано початок кліпу «Rider Pt. 2».","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У версії пісні, використаній у кліпі, зацензуровано половину треку, зокрема приспів («back into it», «drop it low», «ass drop»). У звичайній чистій версії зацензуровано лише слово «ass» у приспіві, разом з іншою лайкою. Інші вирізані слова в першому варіанті: «freak», «rough», «switch [positions]», «hit it», «neck it», «come up». У деяких чистих версіях також зацензуровано слово «retarded», коли 50 Cent говорить, що він має «retarded money».","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Пісні G-Unit","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Існують різні версії щодо їх походження. Згідно з однією, Караманлі — тюркізовані греки, оскільки вони сповідували православ'я та користувалися грецьким алфавітом для запису турецької мови. Однак, в їх мові замало слів, запозичених з грецької мови, що робить цю версію малоймовірною. Відповідно до іншої, караманлі — нащадки тюркських племен, що переселилися в цю область в XIII ст. внаслідок монгольської навали та перейшли у православ'я з тенгріанства. На користь цієї версії свідчать історичні джерела та спільна з іншими тюркськими народами культура, а також той факт, що мова караманлідів близька до діалекту анатолійських туркмен. Ця ж мова є мовою спілкування серед діаспори караманлі. Яскравим представником цієї етнічної групи є колишній прем'єр-міністр Греції Костас Караманліс.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* en:Karamanli Turkish","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Замок Коллміц був одним з найпотужніших замків на землях Австрії. Дендрологічні дослідження показали, що донжон замку був завершений близько 1319 р. У XIV ст. у замку розміщувався земельний суд і до 1411 резиденція баронів () Гофкірхен, які перебудували замок 1570 на ренесансну резиденцію. Останній з них Вольф фон Гофкірхен переслідувався як лідер протестантської шляхти землі і помер у вигнанні 1616 у Празі. З цього року почали змінюватись власники замку, поки 1708 він не дістався молодшому маршалу Нижньої Австрії Францу Антону фон Кваренті і Рааль, власнику Раабс. Він не знайшов використання замку і той став занепадати. За легендою замок покинули через величезну вартість дахів, які необхідно було замінити.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Статистика виступів на сайті national-football-teams.com","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Lixíni — триба жуків родини Довгоносики (Curculionidae).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Усі Lixini рослинноїдні. Місця їх мешкання пов’язані з трав’янистими, рідше – дерев’янистими рослинами, листям, стеблами, квітами та незрілими плодами яких вони харчуються. Здебільшого це рослини з родин амарантових (Amaranthaceae), айстрових ( Asteraceae), капустяних (Brassicaceae),  селерових (Apiaceae). За харчовою спеціалізацією більшість Lixini є широкими олігофагами. За місцем розвитку преімагінальних стадій (яйце, личинка, лялечка) всі Lixini поділяються на дві групи : Усі Lixini української фауни дають одне покоління на рік. Зимують звичайно імаго, причому поза межами кормової рослини – у верхньому шарі ґрунту, підстилці, попід камінням . Основні природні регулятори чисельності Lixini - низка видів паразитичних комах та гриби .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Описано понад 750 рецентних видів Lixini. Більша їх частина мешкає у Палеарктиці (~330  видів), помітно менше їх у Афротропіці (~185),   Неарктиці (~85), Неотропіці  (~90), Індо-Малайській області (~35),  Австралійської  области (~20) .  В Україні мешкає понад 50 видів Lixini, кількість видів в локальних фаунах України, як і в Палеарктиці в цілому, зменшується у напрямку «південь→північ» . На поширення й чисельність Lixini впливає діяльність людини . Через її негативний вплив один вид цієї триби – ліксус катрановий занесений до Червоної книги України .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"В екосистемах Lixini є суттєвою ланкою кругообігу речовин та енергії, в першу чергу як фітофаги – споживачі рослинної органіки, конкуренти інших рослиноїдних тварин. Вони важливі також як  їжа для паразитів.  Окремі види цієї триби завдають економічно відчутної шкоди сільському господарству (буряковий довгоносик-стеблоїд) та піскозакріплювальним насадженням  .  Проте більшість видів у цьому  відношенні нейтральні либонь можуть становити хіба що потенційну загрозу для культивованих рослин.  Деякі Lixini  використовувались або випробовувались як гербіфаги – винищувачі бур’янів.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Триба Lixini включає такі роди","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Відомості про сільські, селищні, міські ради","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"http://www.ex.ua/81958582","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Ford MGM-51 Shillelagh це американська протитанкова керована ракета розроблена для стрільби з звичайної гармати. Спочатку вона була призначалася бути частиною протитанкової ракетної системи короткого, середнього і далекого радіусу дії для встановлення на бронетехніку у 1960-х та 70-х роках без збільшення калібру гармат. Ракета повинна була стати ракетою середньої дальності. Розробка системи яка б могла стріляти як снарядами так і ракетами була доволі складною. Вона повинна була бути основним озброєнням легкого танку M551 Sheridan, але ракетна система не потрапила до підрозділів які воювали у В'єтнамі. На жаль невелика кількість з 88,000 ракет була застосована у бою.Шілейла вважалася рівною пізніше створеній протитанковій керованій по дроту ракеті BGM-71 TOW виробленій у 1970 у США, яку не можна було вистрілювати зі ствола гармати, але система керування була схожа. Проте гармати основних бойових танків кінця 20 ст. калібром від 100 до 125 мм та їх боєкомплект довели свою ефективність у боротьбі з бронею супротивника. Поки радянські інженери розробляли ракети для стрільби крізь дуло гармати, у США та НАТО розробляли керовані танкові снаряди.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"З швидким зростанням товщини броні під час Другої Світової війни, танки отримали можливість вижити після ураження снарядами від найбільших протитанкових гармат. Нове покоління гармат, особливо британська 105 мм Royal Ordnance L7, могли впоратися з цією задачею, але наступне покоління гармат повинно було стати ще більшим. Для вирішення цієї проблеми у армії США почали віддавати перевагу кумулятивним снарядам (HEAT). Ефективність ураження кумулятивного снаряду не пов'язана зі швидкість польоту, це дозволяє вести вогонь з набагато легших гармат. Такі снаряди можуть мати великий діаметр, а гармати з великим диаметром і низькою швидкістю польоту снаряду встановлені на легку та середню, за вагою, техніку можуть бути чудовими штурмовими гарматами. Проте, снарядами з малою швидкістю польоту важко стріляти на далекі дистанції. Армія США прагнула подолати цю проблему шляхом створення керованої ракети з кумулятивним зарядом з великою точністю на дальності у кілька сотень метрів.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У 1958 у армії вирішили, що наявних знань достатньо для створення керованої ракети з кумулятивним зарядом і у червні 1959 Sperry та Ford Aeronutronic було запропоновано створити ракету короткого радіусу дії. Ford виграв контакт і розпочав роботу над XM13. Перші пускові тести пройшли у 1960, а лімітоване виробництво розпочато у 1964. Тоді ракета мала назву MGM-51A. Через те, що система була новітньою, виробництво Шілейли зтикнулося з проблемами. Ford Aeronutronic недооцінило проблеми які могли б виникнути при створенні ракети. Головними проблемами були проблеми за паливом, системою запалення, системою стеження та інфрачервоного каналу зв'язку.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"M81/MGM-51 було спочатку встановлено на M551 Шерідан. Шерідан був легкою ББМ з алюмінієвої броні розроблений для перевезення повітрям як протитанкова підтримки повітряно-десантних військ.  У 1966 американська армія почала вимагати від генерала Вестморленда застосувати танк у Південному В'єтнамі, але він відмовився, мотивуючи це тим, що без боєкомплекту до гармати, Шерідан є нічим іншим, як кулеметом вартістю $300,000. У 1968 з'явилися набої для 152 мм гармати і M551 Шерідан було направлено до Південного В'єтнаму для військових операцій у січні 1969.  Ракети Шілейла не стали проблемою під час В'єтнамської війни: їх просто не використовували. Шілейла була довша за звичайні снаряди, через це боєкомплект їх був малий. Боєкомплект складався з 9 ракет та 12 кумулятивних пострілів M409 для близького бою. Крім того ракета виявилася дуже довгий мінімальний діапазон. Керування ракетою починалося лише з дальності у 730 метрів. Через свою максимальну дальність 2000 м, система була ефективна лише на досить вузькому проміжку бойових дистанцій.Хоча максимальна дальність у 2000 м була прийнятна, у армії розмірковували про її покращення. Ford отримав контракт на розроблення ракети дальньої дії у 1963. Тестові стрільби MGM-51B було розпочато у травні, а виробництво розпочато у жовтні 1966. Крім модифікації ракет, було змінено і гармату. Під час тестування виявлено, що ключовий паз у гарматі веде до розтріскування після кількох пострілів. Після вивчення версій зі зменшеним пазом було обрано новий ствол M81E1/MGM-51C.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Навіть не зважаючи на проблеми які показала система, було доведено, що навіть легкий десантний танк може вести боротьбу проти основних бойових танків. Питання про те чи зможе ракетна система стати основним озброєнням усіх основних бойових танків є досі відкритим. Армія розпочала розробку низькопрофільних башт з короткоствольними гарматами для існуючих танків M60 у 1960-х, але не розміщували замовлення на доставку до 1971, до вирішення основних проблем з системою. Танки M60 з системою Шілейла було прийнято на службу у 1974, але через постійні проблеми були зняті з озброєння у 1980. Остання версія M60A3 використовувала таку ж гармату і башту як у M60A1.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Найамбіційним проектом з використання системи Шілейла став танк MBT-70, вдосконалений американо-німецький танк. Розробку MBT-70 розпочато у 1963. Танк було обладнано великою баштою з  автоматом заряджання на короткому шасі, такому короткому, що для водія не було місця спереду. Гармата була новою з довгим стволом, XM-150, що збільшувало дальність і давало можливість конкорувати з підкаліберними снарядами. Однак проект затягнувся, і у 1969 розрахункова вартість одиниці зросла в п'ять разів. Німеччина покинула проект. Армія запропонувала варіант \"усіченої\" версії системи, XM-803, але Конгрес відмінив це у листопаді 1971. Через місяць було виділено кошти на проект M1 Abrams. Конструкція M1 передбачала звичайну гармату.Радянські інженери створили схожу ракетну систему AT-11 Снайпер, для стрільби з 125 мм гармати. Там використано систему наведення за лазерним променем і тандемну боєголовку для ураження цілей. Система використовується на танках T-80 та T-90.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Ford M13/MGM-51 Shillelagh - Designation Systems","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Varanus marathonensis — вимерлий вид плазунів з родини варанових, який жив у Європі. Відомий зі знахідок у Німеччині, Греції, Угорщині й Туреччині. Більшість палеонтологів вважають, що вид помер, коли клімат став холоднішим у процесі переходу до раннього пліоцену. У той же час зникли Michauxophis occitanus з родини Валикові змії (Aniliidae) й види роду Naja. V. marathonensis Varanus griseus найтісніше пов'язаний зі збереженими Varanus griseus і Varanus darveskii.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Юренко О. П. Федералістів група //","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«Довбуш» приймав участь в розіграшах чемпіонату Буковини з хокею впродовж 30-х років XXI століття. Відомостей стосовно зайнятих командою призових місць в першості краю на разі немає.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"STAM2 () – білок, який кодується однойменним геном, розташованим у людей на короткому плечі 2-ї хромосоми. Довжина поліпептидного ланцюга білка становить 525 амінокислот, а молекулярна маса — 58 164 .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Цей день в історії: 15 березня—16 березня—17 березня","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* 1917 — російський великий князь Михайло Александрович, брат Миколи II, зрікається престолу на користь Установчих зборів.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Аттал I Сотер — володар Пергама у 241 — 197 роках до н. е.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"# Пастеризація — деякі сорти пива піддаються пастеризації — нагрівання до температури 68-72 °C, для збільшення терміну зберігання. Таке пиво зберігається до 6-ти місяців.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Подрібнений солод і воду змішують у затирочному чані, при цьому відновлюється діяльність ферментів, яка зупинилась після сушіння солоду. Ожилі ферменти починають перетворювати крохмаль, з якого на 70 % складається зерно, в солодовий цукор. Щоб прискорити процес ферментації, солодову кашу (затор) поступово нагрівають до температури оцукрювання — 76 °C. У результаті майже весь крохмаль розщеплюється на цукор та декстрини, які в процесі затирання розчиняються у воді.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Потім очищене пивне сусло трубами перетікає в бродильний чан. Перш ніж приступити до наступного відповідального етапу і додати в сусло останній важливий інгредієнт — дріжджі, необхідно дочекатися, поки воно охолоне. Для верхового пива необхідна температура сусла від 18 до 22 °C, для низового — від 5 до 10 °C. Існує, проте, нова технологія прискореного зброджування низового пива, якою допускається температура сусла близько 18-20 °C, що дозволяє скоротити тривалість бродіння приблизно вдвічі. Без додавання дріжджів, методом мимовільного бродіння, сьогодні готують тільки деякі сорти пива в Бельгії.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Після цього молоде пиво в принципі готове, хоча пити його ще рано. Таке незріле, або «зелене» пиво повинне ще дозріти, на що йде від декількох тижнів до чотирьох місяців. Доброджування (вторинна ферментація, тихе бродіння) і дозрівання пива відбувається у величезних ємностях з нержавіючої сталі. Пиво типу Lager має витримуватися в спеціальних танках від одного до трьох місяців без доступу кисню. Виняток становлять біле пшеничне пиво і деякі інші верхові сорти, які після закінчення головного бродіння відразу розливають по пляшках, де вони і дозрівають.Скляні пляшки ретельно сортують, перевіряють і миють, і лише потім у них розливають пиво і укупорюють під тиском, що запобігає утворенню піни при розливі пива. Наповнені пивом пляшки піддаються пастеризації — повільне нагрівання приблизно до 65 °C. Пастеризація припиняє бродіння і істотно підвищує стійкість пива. Після цього пляшки з пивом охолоджують і надалі, аж до самої реалізації, зберігають і транспортують у темряві і прохолоді.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"In utero («ін у́теро») — сполучення, що в перекладі з латинської мови означає «у матці». Уживають у випадку, коли мають на увазі «до народження, перед народженням». Термін широко використовують у біології.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Кононенко І. В., Прикметник у слов'янських мовах. — К.: ВПЦ «Київський університет». — 2009. — 495 с. ISBN 966-594-418-5 Кононенко І., Українська і польська мови: контрастивне дослідження / Kononenko I., Język ukraiński i polski: studium kontrastywne. — Warszawa: Wydawnictwa Uniwersytetu Warszawskiego, 2012. — 808 s. ISBN 978-83-235-0838-0","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Реєстр природно-заповідного фонду Гусятинського району // Управління екології та природних ресурсів Тернопільської ОДА.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Вуса́ч яли́новий мали́й ( Linnaeus, 1758 = Cerambyx anglicus Voet, 1778 = Cerambyx atomarius DeGeer, 1775 = Lamia heinrothi Caderhjielm, 1798 = Monohammus obscurior Abeille de Perrin, 1869) — вид жуків з родини вусачів.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Хорологічно M. sutor — це бореально-альпійський вид, що належить до європейсько-сибірського зооґеографічного комплексу. Ареал охоплює Європу, Кавказ та Росію. В Карпатському Єврорегіоні України є звичайним, іноді масовим видом, зустрічається переважно в гірських районах.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<references/>","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* [http://nspu.org.ua/dovidnyk/Г Національна спілка письменників України. Письменницький довідник]","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Фенілоцтову кислоту і її ефіри застосовують при складанні парфумерних композицій і харчових есенцій (як отдушку воску і меду). Фенілоцтова кислота служить вихідним продуктом для синтезу фенаміну, який має сильну стимулюючу дією і, внаслідок цього, входить до списку прекурсорів, які підлягають контролю. Додавання фенілоцтової кислоти в культуральні середовища використовується в мікробіологічному синтезі бензилпеніциліну плесенями Penicillium chrisogenumабоPenicillium notatum.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«Godsmack» — альбом гурту Godsmack, випущений 1998 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Альбоми Godsmack","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Атомна електростанція Штаде (, KKS) — закрита атомна електростанція в Німеччині, потужністю 672 МВт. АЕС експлуатувалася з 1972 по 2003 рік в пісках Штаде біля місця впадіння річки Швінге в Ельбу. Атомна електростанція Штаде — перша АЕС, що була закрита після початку відмови від ядерної енергетики в Німеччині і яка перебуває зараз на 4 етапі демонтажу (знесення залишкових забруднених частин установок, підтвердження відсутності зараження, звільнення структур, що залишаться, від нагляду правових організацій відповідальних за ядерну енергетику ).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<div style=\"clear:both;\">","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Дейнека А. И. Памятники архитектуры Сумщины. — Х.: Прапор, 1989. — 60 с. ISBN 5-7766-0127-4","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Памятники города Сумы Памятники на Центральном кладбище","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"The Autopsy — перший міні-альбом американського репера C-Bo, виданий лейблом AWOL Records 19 травня 1994 р. Весь реліз спродюсували Майк Мослі та Сем Бостік. Платівка посіла 22-гу сходинку чарту Top R&B/Hip-Hop Albums і 19-те місце Top Heatseekers. У записі міні-альбому взяли участь Pizzo, підписант лейблу AWOL Records, і дует Dual Committee, до складу якого увійшли Keak da Sneak та Agerman. Виконавчий продюсер: Барбара Шеннон. У 2003 West Coast Mafia Records, власний лейбл C-Bo, перевидав The Autopsy з бонус-треками.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Альбоми C-Bo","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Йоталанд або Геталанд (Götaland) — регіон у Південній Швеції. На півночі межує з регіоном Свеаланд.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<td width=300>","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Піт Трейвіс зацікавився фільмуванням уже у зрілому віці. Надихали його такі зубри британського кіно, як британський режисер Алан Кларк, греко-французький режисер і кінопродюсер Коста-Гаврас і сицилійсько-американський режисер Френк Капра. Його друга короткометражна робота, адаптація книги британської письменниці Енн Файн (Anne Fine) Новий Біллів сюртук (1998), здобув премію «ScreenScene Award» за найкращий короткометражний фільм чи відео на «Atlantic Film Festival» (міжнародний кінофестиваль у Галіфаксі, Канада). Його картина «Віра» привела Піта Трейвіса до режисури телесеріалів мережі «ITV», як-от поліцейський телесеріал «The Bill», комедійний серіал «Холодны ноги» і юридичний серіал «Присяжні». Досить довгий час Піт Тревіс був відомим лише як творець серіалів для британського телебачення. Його мінісеріал з Реєм Уїнстоном і Хеленою-Бонхем Картер в головних ролях «Генріх VIII» завоював нагороду «Еммі». Прихильно сприйняли і професіонали, і публіка його серіали «Присяжні», «Холодні ноги» і «Діти інших людей». Справжній успіх до Тревіса прийшов після драми «Ома», що завоювала безліч призів. Картина розповідає про терористичні акти в Північній Ірландії, зокрема, про вибух бомби в місті Ома, що стався в 1998 році; а також про розслідування, яке намагаються провести родичі жертв. На жаль, ці пошуки правди в реальності залишаються безрезультатними.Усе почалося з того, що 2003 року британський режисер і сценарист Пол Ґрінґрасс надіслав Трейвісові сценарій до фільму «Ома», який він написав у співавторстві з Ґаєм Гілбертом після перегляду Трейвісових «Присяжних» і «Генріх VIII». Канал «Channel 4» представив цей фільм на Міжнародному кінофестивалі в Торонто (TIFF) в 2004 році, де картина виграла нагороду «Discovery Award». Наступного року фільм здобув нагороду Британської Академії («British Academy Television Award») за найкращий драматичний фільм, яку Трейвіс розділив із продюсерами. Трейвіса також номінували на ірландську нагороду «Irish Film and Television Awards» найкращому кінорежисеру. «Точка обстрілу» у лютому 2008 року була картиною, що зробила найбільші касові збори. Інший фільм «Кінець гри» (2009), присвячений завершенню епохи апартеїду у ПАР, мав свою прем'єру на американському фестивалі незалежного кіна «Санденс-2009». У червні 2009 року він уклав угоду режисерувати «Наче тіні», перероблений Шекспірів «Макбет». Уже наступного року його запрошено бути режисером художнього фільму «Суддя Дредд», кіноадаптації відомого персонажа Judge Dredd британського коміксу «2000 AD».","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Interview about Vantage Point at Reviewgraveyard.com Категорія:Лауреати премії BAFTA","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Сиг європейський, або звичайний (Coregonus lavaretus) — вид сигів, родина Лососеві (Salmonidae). Типовий вид роду Coregonus.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"'''Snow White's Poison Bite''' — перший студійний альбом однойменного гурту Snow White's Poison Bite. До альбому увійшли 4 композиції, а також відеокліп до синглу «So Cinderella» 2008 року. Альбом відносять до стилів: поп-панк, murdercore та горроркор (останній не означає приналежність гурту до хіп-хоп-музики ).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* http://altwall.net/groups.php?show=snowwhitespois","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Продукція випускається під 4 торговими марками: ЖЛ, Doma, Optimix, Stevix. .Підприємство є одним з найбільших роботодавців області та надає благодійну допомогу Національній дитячій спеціалізованій лікарні «ОХМАТДИТ» МОЗ України, Житомирському обласному центру охорони здоров'я матері і дитини, дитячим будинкам та будинкам для престарілих, спортивним організаціям з різних областей України, а також бере участь у всеукраїнських благодійних проектах. Підприємство пройшло сертифікацію ISO 9001 та ISO 22000.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"З 1999 року згідно Інвестиційного Контракту понад 87% відсотків акцій підприємства поступово купує компанія «Cobisco Union, INC», одним із власників котрої був підприємець Юрій Лещінський. Внаслідок проведеної модернізації фабрика виходить на четверте місце у рейтингу виробників України. У 2006 році компанія «Cobisco Union, INC» продала свої акції компанії «Delta Capital SA» що станом на 2009 рік володіла 95,07% акцій підприємства. В 2011 році замість ЗАТ «Житомирські ласощі» було зареєстровано правонаступника -товариство з додатковою відповідальністю «ЖЛ». При цьому «Delta Capital SA» та інші акціонери ЗАТ «Житомирські Ласощі» втратили свої акції та контроль над фабрикою.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Фотогалерея самых старых и выдающихся деревьев Украины","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Картка ради на сайті ВРУ","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У своїй історії Литви (, том, I) Теодор Нарбут наводить таку легенду зі Жмуді:","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Протягом декількох десятиліть у XIX столітті з метою залучення єврейського населення до землеробства та сільськогосподарського освоєння степів та нових земель царський уряд дозволив створення єврейських землеробських колоній в південних районах колишньої Російської імперії, і в першу чергу, в приєднаному внаслідок російсько-турецьких війн Бессарабському краї. Початком єврейської колонізації в Бессарабській губернії став виданий указ імператором Миколою I «Положення про євреїв» від 13 квітня 1835 року. Цей указ дозволяв євреям отримувати казенні землі в безстрокове користування, купувати і орендувати земельні ділянки в шести губерніях, а також передбачав тимчасові рекрутські та податкові пільги для колоністів.Переважну більшість єврейських сільськогосподарських колоній в наступних роках організовано в Бессарабії, Катеринославській та Херсонській губерніях. В результаті, за короткий період часу в Російській імперії з'явився новий прошарок євреїв-землеробів, який до середини XIX століття становив уже 3 % від всього єврейського населення країни, а в Бессарабії ця цифра досягала 16 %.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* орденом «За мужність» III ступеня (4.12.2014)","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Зведені дані щодо ситуації у зоні АТО на 14 квітня 2015","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Профіль на Weltfussballarchiv","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Є автором низки наукових праць з державної, територіальної та родової геральдики, сфрагістики, вексилології та поетичної збірки « Вітри з далечіні» (Прага-Відень, 1941 р.).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* На Вікімапії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Був особистим другом іспанських королів Філіппа II та Філіппа III. Навчався в університеті Валенсії. Поміж його вчителів вирізняються Хуан Хеліда, Хуан Луиїс Вівес та Херонімо Муньос. Філіпп III в 1604 році призначив його на посаду регента Арагону.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Біографія на Xàtiva.es Категорія:Юристи XVII століття","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Atelopus elegans — вид отруйних жаб родини Ропухові (Bufonidae).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* На Вікімапії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Єдиним засобом навчання Томаса була самоосвіта. Він купляє журнали і книги, щоб бути в курсі останніх досягнень інженерії. Навесні 1833 року увагу Девенпорта привернуло повідомлення про використання електромагнітів для поділу залізної руди, технології, розробленої Джозефом Генрі, одним з перших прикладів практичного використання електрики. Томас відправляється за 40 км у місто Кроу-Пойнт (Crown Point) щоб подивитися на дивовижні властивості магніту, а потім, за допомогою брата, купляє один із електромагнітів. Створивши електромотор, Девенпорт будує модель електровоза, що рухається по круговій доріжці діаметром 1,2 м і живиться від стаціонарного гальванічного елемента. Натхненний успіхом, Томас відправляється в Вашингтон, щоб отримати патент, але в цьому йому відмовляють, практики реєстрації патентів на електричні машини ще не існувало. Девенпорт починає їздити по коледжам і демонструвати свій винахід професорам, збирати листи на свою підтримку. У нещодавно заснованої (в 1824 році) першої інженерної школи США, Ренселеровском політехнічному інституті навіть вирішують придбати модель Девенпорта. На виручені гроші Томас разом зі своїм помічником Орандж Смелли (Orange Smalley) створює другий електромотор, відправляється в Прінстон, щоб зустрітися з Джозефом Генрі і в Університет Пенсільванії, щоб зустрітися з Бенджаміном Франкліном Бэчи. Зібравши відгуки про свою конструкцію Девенпорт повертається в патентне бюро. І хоча підготовлену для демонстрації модель нищить пожежа, Девенпорт не зупиняється, будує нову робочу модель і 25 лютого 1837 року все-таки отримує патент.Винахід Девенпорта отримує популярність, преса проголошує революцію в науці. Девенпорт відкриває на Уолл-стріт майстерню і шукає інвесторів, знайомиться з Самуїлом Морзе, засновує газету «The Electro-Magnet and Mechanics Intelligencer», для друку якій використовує друкарський верстат, що приводиться в рух електромотором. Однак підприємство Девенпорта терпить комерційну невдачу і Томас повертається в Вермонт, де сідає за написання книги, в 1851 році в місті Солсбері (Salisbury, штат Вермонт) Томас Девенпорт вмирає. У 1929 році Уолтер Райс Девенпорт (Walter Rice Davenport), племінник Томаса Девенпорта, видає книгу про свого дядька «The Brandon Blacksmith, Inventor of the Electric Motor», засновану багато в чому на автобіографії Томаса, написаної ним у 1849 році.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Профіль гравця на ESPN Soccernet","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"CEBPZ () – білок, який кодується однойменним геном, розташованим у людей на короткому плечі 2-ї хромосоми. Довжина поліпептидного ланцюга білка становить 1 054 амінокислот, а молекулярна маса — 120 974 .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"KIR2DS4 () – білок, який кодується однойменним геном, розташованим у людей на короткому плечі 19-ї хромосоми. Довжина поліпептидного ланцюга білка становить 304 амінокислот, а молекулярна маса — 33 583 .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Варварцев М.М. Джанніні (Giannini) Амедео //","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Константін Шумахер народився у Фелтічені, і розпочав занаття футболом у місцевій юнацькій команді. У професійному футболі він дебютував у місцевій команді «Фореста» у сезоні 1992—1993 років. Наступного сезону молодий футболіст розпочав у команді «Арджеш» із Пітештів, яка за рік перемогла в румунському другому дивізіоні та вийшла до вищого румунського дивізіону. Протягом 6 років Шумахер був одним із футболістів основного складу команди вищої ліги, і в 1999 році перейшов до одно із найстаріших клубів із столиці Румунії — «Рапіда». У цій команді футболіст став чемпіоном Румунії, володарем Кубка Румунії та двічі володарем Суперкубку Румунії. Проте у цій команді він не завжди був гравцем основи, та протягом півроку грав у оренді за клуб «Глорія». У 2003 році Константін Шумахер став гравцем китайського клубу «Юннань Хунта». Наступного року ця команда об'єдналась із клубом «Чунцін Ліфань», і наступний сезон футболіст провів у цій команді. У кінці 2004 року Шумахер повернувся до Румунії, де грав за клуб «Університатя» з Крайови.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Ме&#x301;тсла () — село в Естонії, у волості Вільянді повіту Вільяндімаа.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Оповідання вперше надруковано у травні 1887 року на сторінках журналу «The Court and Society Review», а вже 1891 року розповідь увійшла до збірки «Злочин лорда Артура Севайла та інші історії». На написання твору Вайлда надихнув друг сім'ї та хіромант Едвард Герон Аллен, який 1885 року навіть склав гороскоп для його сина Сиріла. Також згодом хіромант на ім'я Кейро згадав у своїх мемуарах про те, як 1883 року у нього випала можливість прочитати по руці Вайлдову долю.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Оригінальний текст","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Метрополітен Гуанчжоу на UrbanRail.net","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Бегемо́т, гіпопотам (Hippopotamus) — рід наземноводяних ссавців з родини бегемотових (Hippopotamidae) ряду оленеподібних (Cerviformes).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Бегемот великий (H. amphibius) — довжина тіла (без хвоста) до 4— 4,5 м, висота в плечах 1,5 м, вага 1,2—3 т; живе в річках та озерах Внутрішньої і Західної Африки. Більшу частину життя проводить у воді, живиться водяною і прибережною рослинністю, тримається звичайно стадами, малоплодючий (самка щороку народжує 1 маля після 7—8 місяців вагітності).Бегемот малий (H. liberiensis) — довжина тіла 1,85 м, висота в плечах 0,75 м; поширений в Ліберії і Південному Судані, живе в тропічних лісах, менш зв'язаний з водою, ніж бегемот великий. Бегемота малого виділяють навіть в окремий рід хоропсис (Choeropsis).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Об'єкти NGC","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"IC 152 — галактика типу P (особлива галактика) у сузір'ї Риби.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"IC 152 IC 152","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У грудні 2006 року після підписання Меморандуму про взаєморозуміння між урядами Швейцарської Конфедерації та України сприяв започаткуванню співпраці між Вінницею та муніципалітетом Цюріха. З 2007 по 2011 роки Вінниця отримала від Цюріха 116 списаних трамвайних вагонів 1959 і 1960-х років виробництва, які, були відремонтовані і навіть мали гарантію . Пізніше у них з'явився безкоштовний Wi-Fi. У 2012 ініційовано реформування міського транспорту, скорочено кількість маршрутних таксі. У 2013 році закуплено 30 автобусів і 40 тролейбусів, завершено будівництво трамвайної колії на Вишенці.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Виступив координатором реформи державних контролюючих органів . У період літа-осені 2014 року очолював: Урядовий антикризовий енергетичний штаб; Державну комісію з розслідування причин авіакатастрофи літака Boeing 777 (з 17 липня 2014) ; координував роботу штабу по роботі з внутрішньо переміщеними особами ; відновлення Донбасу та роботу з міжнародними донорами.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Пріоритетом прем'єр-міністр назвав підготовку до масштабної реформи децентралізації, також: реформування охорони здоров'я і сектору інфраструктури та транспорту. Після призначення Гройсмана прем'єром BBC писало, що критики вважають, що він як союзник президента є «продуктом старого порядку», а не людиною, яка проштовхне необхідні зміни.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"З 1 квітня 2017 в Україні почала працювати програма «Доступні ліки», яка дозволяє отримувати низку препаратів безкоштовно чи з невеликою доплатою. Програма діє на ліки від серцево-судинних захворювань, діабету II-го типу та бронхіальної астми .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Подана декларація на сайт Єдиного Державного реєстру Декларацій про дохід у 2015 році. Посилання на декларацію.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* значної популярності в Інтернеті набула відповідь від компанії Tesla на пропозицію Гройсмана інвестувати в проекти в Україні . Пізніше в Кабінеті Міністрів заявили, що не отримували відповіді від корпорації Ілона Маска, та назвали фото листа фейком ;","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Село засноване у часи Речі Посполитої. У XIX столітті мало статус містечка Коломийського повіту Королівства Галичини і Володимирії. Під час національно-визвольної війни українського народу 1648–1654 pp. мешканці села, приєднавшись до козаків, розгромили маєтки місцевих шляхтичів.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Зображення:ВЕЛ. КАМ..jpg|Пам'ятник загиблим у Другій світовій війні. Зображення:Хрест в. к..jpg|Хрест на місці загибелі трьох повстанців на околиці села. Зображення:Імена повстанців.jpg|Брошньовський \"Нечай\" Тимко Васильович (1924 р.н., с. Жукотин - † 1946 р.), Мотлюк \"Олень\" Михайло Дмитрович (1928 р.н., с. В. Кам'янка - † 1946 р.), Козак \"Вихор\" Іван Миколайович (1919 р.н., с. Жукотин - † 1946 р.)Зображення:Пам'ятний знак у селі Велика Кам'янка.jpg|Пам'ятний знак Зображення:Церква Святого Архистратига Михаїла, Велика Кам'янка.jpg|Церква Св. Архистратига Михаїла Зображення:Великокам'янська загальноосвітня школа І-ІІІ ступенів.jpg|Великокам'янська ЗОШ Зображення:Велика Кам'янка, клуб.jpg|Клуб Зображення:Стадіон \"Вікторія\".jpg|Вказівник на стадіон Зображення:Велика Кам'янка, старий млин 1928 року.jpg|Старий млин (1928 р.)","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Масса — уроджений бразилець, дідусь якого прибув до Бразилії з італійського міста Черіньола. Почав займатися картингом коли йому було вісім років. Зайняв четверте місце у своєму першому сезоні. Масса продовжував брати участь у національних і міжнародних чемпіонатах з картингу протягом семи років і в 1998 році перейшов у Формулу-Шевроле, завершивши бразильський чемпіонат на п'ятому місці. У наступному сезоні виграв 3 з 10-и гонок і взяв чемпіонський титул. У 2000 році він відправився до Європи для виступу в Італійській Формулі-Рено і Єврокубку. В обох серіях став чемпіоном. Маючи можливість перейти до Формули-3, вибрав Євро Формулу-3000, домінував по ходу сезону і на шляху до чемпіонства здобув шість перемог з восьми можливих. Йому були запропоновані тести у Формулі-1 за команду Sauber, яка практично відразу уклала з ним контракт в 2002 році. Перед цим він також брав участь за команду Alfa Romeo в European Touring Car Championship як гостьовий пілот.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"11 листопада 2013 року було офіційно оголошенно про підписання Феліпе Массою багаторічного контракту із командою Вільямс. Він прийшов на зміну Пастору Мальдонадо котрий став пілотом Лотуса","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Погода в селі Лобачеве","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"The Statesman — одна з головних щоденних газет Індії, що публікується щоденно в Калкаті, Нью-Делі, Сіліґурі і Бхубанешварі. Газета була заснована в 1875 році, її головна редакція розташована в Колкаті, а її філіал — у Нью-Делі. Газета є членом Asia News Network.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"<references/>","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Щорічний фестиваль відбувається 16 серпня. Покровитель — San Rocco.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Залізна брама (Китай) 铁门关 tiě-mén-guān — перевал у Синьцзян-Уйгурському автономному районі Китаю, який з'єднує Карашар (Яньці-Хуейський автономний повіт) на півночі та місто Корла в Баянгол-Монгольському автономному окрузі на півдні. Перше місто на північ від перевалу — Ташідянь.Історично перевал Залізні Ворота мав стратегічне значення на Великому Шовковому Шляху. Контрольно-пропускний пункт («застава», 关 guān) був створений на перевалі за часів династії Тан. Наразі прохід більше не є частиною дорожньої інфраструктури регіону і зберігається як об'єкт історичного значення. Сучасна траса від Яньці до міста Корлі проходить через гори на схід від ущелини.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"UTC-6 — вісімнадцятий часовий пояс. Має центральним меридіаном 90° зх.д. Час тут на шість годин відстає від всесвітнього та на вісім — від київського.У навігації позначається літерою S (часова зона Сьєрра)","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Сен-Мартен-д'Ардеш на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Сен-Поль-ле-Роман на сайті французького Національного інституту географії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Герои Советского Союза: Краткий биографический словарь / Пред. ред. коллегии И. Н. Шкадов. — М.: Воениздат, 1988. — Т. 2. — 863 с. — ISBN 5-203-00536-2","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* На Вікімапії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"0x10c — запланована відеогра від Маркуса «Нотча» Перссона, автора гри Minecraft. На даний час розробка припинена.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У 1988 році була винайдена новітня капсула для сну, сумісна зі всіма популярними 16-бітними комп'ютерами. На жаль, вони використовували зворотний порядок байт, тоді як DCPU-16, процесор, за допомогою якого ці капсули функціонували, вимагав прямий порядок. Це призвело до серйозної помилку в підключених драйверах, в результаті якої сон в капсулі продовжувався не 0x0000 0000 0000 0001 рік, а 0x0001 0000 0000 0000 (281 474 976 710 656) років.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Однією з особлиостей гри є 16-бітний процесор DCPU-16. На сайті гри представлена специфікація асемблеру для цього процесору. Відомо що він буде підтримувати 128 кілобайт оперативної пам'яті, дозволить працювати з графікою. На сайті анонсовані наступні периферійні пристрої до DCPU:","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"DCPU-16 використовую little-endian порядок байт; Задовго до виходу гри на GitHub була додана підтримка асемблеру для процесору DCPU; 13 квітня почався конкурс на найкращу програму для DCPU-16 .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Нотч планує розробляти гру в такому ж стилі, як і Minecraft: випустити бета-версію, а потім доповнювати її патчами. Планується, що ігрова фізика буде розраховуватися на серверах гри навіть у відсутність гравця, тому багатокористувацька частина, найімовірніше, буде платною. Одиночну гру обіцяється зробити безкоштовною. З інтерв'ю (10 вересня 2012) Нотч сказав, що протягом півроку гра буде готова.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Фірми, що належать азіатам, відсоток, 2007: S; Фірми, що належать корінним жителям Гавайських островів й інших островів Тихого океану, відсоток, 2007: F;","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Статистичне бюро Республіки Словенія, населення, 2002","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Народився: місце народження невідомо. Прийнято вважати, що Гаудапада жив у VIII с. :Дати життя Гаудапади невідомі, і деякі дослідники висловлюють сумнів у тому, що така людина взагалі існувала. Однак традиція вважає Гаудападу парамагуру (paramaguru), тобто вчителем вчителя, Шанкари. Інакше кажучи, згідно з традицією, Гаудапада був учителем Говінди або Говіндапади (Govinda, Govindapada), який був, в свою чергу, вчителем Шанкари. У своєму коментарі на КАРІКОМ Гаудапади Шанкара ставить Гаудападі в заслугу відродження моністичної інтерпретації упанішад. Якщо ці твердження відповідають дійсності, то Гаудапада, найімовірніше, жив у VIII ст.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Радхакришнан Сарвепалли «Индийская философия. Том второй» М.: 1957 (Гл. VIII АДВАЙТА-ВЕДАНТА ШАНКАРЫ)","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Психоаналіз як напрямок некласичного філософування","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Клавіша введення ( — «Введення») — клавіша на клавіатурі комп'ютера, що служить для введення рядка при наборі тексту, а також для вибору пункту меню, подачі на виконання команди, підтвердження якоїсь дії або готовності користувача, тощо. На деяких системах (наприклад, Macintosh) розрізняються клавіші введення — — і переведення рядка — .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"*Carriage return","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Аусґейр Трьойсті Ейнарссон (народився 1 липня 1992 року у поселенні Лауґарбаккі на півночі Ісландії) — ісландський соло-співак, чия музика описується як мелодійний фольк. У своїх ісландських релізах, він заслужив довіру як Asgeir Trausti, але з 2013 року, виходячи на міжнародну арену, почав використовувати мононім Asgeir як псевдонім. Аусґейр виступає з власною групою Ásgeir Trausti Band, а також грає на гітарі в ісландській групі The Lovely Lion. Аусґейр походить з родини музикантів і виріс у сільській місцевості. Він вчився грати на класичній гітарі, проте збирався зробити спортивну карєру у метанні списа. Після того, як Аусґейр надіслав демозаписи кількох своїх пісень продюсеру Ґудмундуру Йонссону (гітеристу ісландської реггі-команди Hjálmar), його переконали зайнятись музикою професійно. Дебютним альбомом Асгейра є «Dyrd í dauðaþögn» випущений в 2012 році, перший сингл з якого, «Sumargestur», підняв його на другу сходинку у Tónlist (неофіційний ісландський музичний чарт). Альбом Dýrð í dauðaþögn відзначився небаченим комерційним успіхом: принаймні 1 з 10 ісландців придбав його . Майже всі тексти пісень музичного гурту пише батько Аусґейра, Ейнар Ґеорґ Ейнарссон; меншою мірою долучається його друг Юліус Робертссон, котрий також інколи виступає на бек-вокалі.Аусґейр відрізняється відкритістю до жанрових експериментів: він заспівав у пісні «Hvítir Skor» авторства хіп-хоппера Blaz Roca, котра стала справжнім різдвяним хітом. Сингл залишався у верхній частині ісландському Singles Chart на протязі 9 тижнів поспіль починаючи з грудня 2012 року і аж до кінця січня 2013 року. Англомовна версія альбому «Dyrd í dauðaþögn» була випущена під назвою «In the Silence» міжнародним релізом 27 січня 2014 року на лейблі One Little Indian Records, але став доступним в Інтернеті на iTunes вже 28 жовтня 2013 року. Американський співак Джон Грант допоміг з перекладом текстів на англійську мову і продакшном альбому. Судячи з онлайн-продажів, альбом потрапив у чарти у Бельгії та Нідерландах.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"The Two-Ring Circus — збірка англійської групи Erasure, яка була випущена 16 листопада 1987 року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Salamandra lanzai — вид хвостатих земноводних родини Саламандрові (Salamandridae).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Офіційний сайт","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* На Вікімапії","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"«Ульотні лунатики» () — анімаційний серіал виробництва американської компанії Warner Brothers. У США транслювався на телеканалі, в європейських країнах — на телеканалі Cartoon Network з року до  року. В Україні мультсеріал транслювався року на Новому каналі та на каналі QTV у багатоголосому озвученні.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Мультсеріал засновано на класичних персонажах Looney Tunes, які зазнали кардинальних змін у стилі та дизайні. Власне назву команди «Loonatics» задумано як гру слів завдяки співзвучності з заголовком «Looney Tunes», але, як часто трапляється, під час перекладу зміст було втрачено. Тем не менш, українська назва по-своєму доречна через гумористичний і науково-фантастичний дух мультсеріалу.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"2772 року у місто-планету Акметрополіс врізався метеор і зрушив його з орбіти. Однак планета не зруйнувалась, а вибухова хвиля вивільнила надприродну космічну енергію, яка наділила деяких мешканців планети надзвичайними здібностями.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Головні персонажі мультсеріалу — команда Лунатиків, нащадки класичних персонажів Looney Tunes.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Нащадок Тасманійського диявола.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Рев Раннер ( — найшвидший член команди. Носить уніформу червоного кольору. Основне застосування здібностей — швидке транспортування стратегічно важливих осіб і речей, а також відволікаючі маневри. Його здібність орієнтування на місцевості («ментальна GPS», яка є можливим посиланням до відчуття орієнтування у перелітних птахів) дозволяє йому сканувати місцевість, живі цілі чи інші об'єкти. На відміну від свого пращура, який міг тільки видавати звуки «Біп-Біп», Рев — повна протилежність; вміє говорити, і дуже-дуже швидко, часто заважаючи всім і дратуючи своїх товаришів по команді (аж до розробки Техом пристроїв «затикання дзьобу»). До отримання своїх суперсил Рев був постачальником їжі в одному невеликому ресторанчику та винахідником.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Російською мовою транслювався на телеканалі 2x2 з до  року в  студії «Кипарис». Усі головні лиходії є оригінальними персонажами, вигаданими спеціально для серіалу.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Російською мовою показувався на телеканалі ТНТ у році в повному дубляжі. Голоси Лексі, Теха, Рева та Задавії у дубляжі змінилися. Більшість головних лиходіїв є нащадками класичних персонажів Looney Tunes. Прем'єра сезону відбулася року, а фінал —  року.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Looney Tunes","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Looney Tunes","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Олімпійський комітет Косова","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Баугінія загостренна (Bauhinia acuminata) — вид рослин родини Бобові (Fabaceae).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Md. Shamim Akhter, Dr. S.M. Mahbubur Rahman, Md. Hafizur Rahman MICROPROPAGATION OF Bauhinia acuminata L. // Biotechnology and Genetic Engineering Discipline, Life Science School, Khulna University, Khulna — 9208, Bangladesh. — 35 IRJALS (ISSN: 1839-8499). July 2012. Vol. 1. Issue 3 - URL","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"GFM1 () — білок, який кодується однойменним геном, розташованим у людей на короткому плечі 3-ї хромосоми. Довжина поліпептидного ланцюга білка становить 751 амінокислот, а молекулярна маса — 83 471 .","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"TAS2R42 () – білок, який кодується однойменним геном, розташованим у людей на короткому плечі 12-ї хромосоми. Довжина поліпептидного ланцюга білка становить 314 амінокислот, а молекулярна маса — 36 195 .Кодований геном білок за функціями належить до рецепторів, g-білокспряжених рецепторів, білків внутрішньоклітинного сігналінгу.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Сучасна п'єса для написання сценарію була обрана тому, що Куросава ставив фільм не на великій студії Toho, а на студії Daiei, тому фільм потребував додаткової реклами перед виходом у прокат.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* У 1950 році  отримав премію «Майніті» як найкращий актор за ролі у фільмі «Тихий поєдинок» та в іншій стрічці Куросави — «Безпритульний пес».","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"*   (станом на 24.11.2017) Категорія:Фільми Daiei","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Chromatics (Кроме́тікс) — американський музичний дрім-поп/синт-поп гурт із Портленда, Орегон. Заснований 2001 року. Chromatics — є одним із гуртів, який виступає в Roadhouse у третьому сезоні серіалу Девіда Лінча «Твін Пікс».","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* [http://www.allmusic.com/artist/chromatics-mn0000118798 «Chromatics». AllMusic]","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Церен Леджіновіч (Олцоновіч) Леджінов (1910 р., Кетченер-Шебенеровський аймак, Ікіцохурівський улус, (нині Яшкульський район, Калмикія), Астраханська губернія, Російська імперія - 3.02.1942., Еліста, Калмицька АРСР, РРФСР) - калмицький поет, перекладач, автор першої одноактної калмицької опери Җирhл («Щастя»).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"У 1931 році Церен Леджінов опублікував перші вірші в газеті «Таңhчин зәңг» («Обласні вісті»). У 1932 році в калмицькому книжковому видавництві вийшла перша збірка віршів \"Велика перемога\". Церен Леджінов публікував вірші в калмицькій періодичній пресі.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* ЛЕДЖИНОВ, Церен","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Сурмач-Міллс (Mills) Мирослава (* 1925) — американська малярка українського походження, народилася в Нью-Йорку, дочка Мирона Сурмача. Ілюстратор дитячих книг; як знавець народного мистецтва, спричинилася до відновлення писанкарства за океаном (технічні методи, взірці у книзі «Ukrainian Easter eggs», 1957) і малярства на склі з сценами українських традиційних звичаїв (видані листівками, які широко розходяться Америкою).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Фріулі-Венеція-Джулія (Friuli-Venezia Giulia) — гірсько-рівнинна область з особливим статусом в північній Італії на узбережжі Адріатичного моря, розподілена на провінції Трієст (TS), Ґоріція (GO), Порденоне (PN) й Удіне (UD), площа 7884 км², населення 1236559 осіб (2012).","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Чинником розвитку торгівлі Ганзи була торгова навігація уздовж Балтійського моря. Найбільшим імпульсом якої надало винахід та використання морського вантажного вітрильного судна нового типу — Kogge (Ког). Коги могли бути озброєні гарматами, іноді купці брали з собою на борт вояків — для захисту від піратів. Однак утримання вояків було справою недешевою і значно удорожчували торгові походи.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Незважаючи на крах, кілька міст, як і раніше, підтримують зв'язок з Ганзою і сьогодні. Голландські міста Девентер, Кампен, Зютфен і десять німецьких міст Мюнхен, Деммін, Грайфсвальд, Гамбург, Любек, Люнебург, Росток, Штаде, Штральзунд і Вісмар досі називають себе Ганзейськими містами. Любек, Гамбург, Бремен офіційно називаються «Вільними ганзейськими містами». Футбольна команда Ростока називається FC Hansa в пам'ять про торговельне минуле міста. Для Любека зокрема цей анахронізм зі славного минулого залишився особливо важливим у 20 столітті. У 1932 році цей привілей дозволив заборонити Адольфу Гітлеру говорити в Любеку під час його виборчої кампанії. Він змушений був виступати в Бад Швартау, маленькому селі на околиці Любека. Згодом він говорив про Любек, що це «маленьке містечко, поруч з Бад Швартау». Після розширення ЄС на схід у травні 2004 р. деякі експерти говорять про воскресіння Ганзейського союзу.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Категорія:Об'єкти NGC","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"Farmville — метеорит-хондрит масою 56000 грам.","name":"Ukrainian","natural":"українська","classification":"uk"},{"value":"* Дані про цей метеорит на сайті Російської Академії Наук","name":"Ukrainian","natural":"українська","classification":"uk"}]}