{"lines":[{"value":"تصغیر|جغرافیہ قبرص","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جامعہ قبرص (University of Cyprus) جامعہ طرزیات قبرص (Cyprus University of Technology) مفتوح جامعہ قبرص (Open University of Cyprus) جامعہ فریڈرک (Frederick University) جامعہ نیکوسیا (University of Nicosia) یورپی جامعہ قبرص (European University of Cyprus) جامعہ نیاپولس (Neapolis University) بین الاقوامی جامعہ قبرص (Cyprus International University)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر| آئیا ناپا","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Inferior rectal nerves","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|وزیراعظم گھر جہاں اجلاس منعقد ہوا اخبارات میں اسے آل پارٹیز کانفرنس لکھا گیا جس کا انگریزی مخخف APC بنتا ہے۔ یہ اجلاس نئی منتخب حکومت کی طرف سے وزیر داخلہ چودھری نثار کی کوشش سے ہوا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ترنش سلووینیا کا ایک رہائشی علاقہ جو Upper Carniola میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جسترزیبنکی، نووے ٹومے سل کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Opalenica میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-پرول ( فرانسیسی: Saint-Preuil) فرانس کا ایک فرانسیسی کمیون جو Canton of Segonzac میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-سیکونڈن ( فرانسیسی: Saint-Secondin) فرانس کا ایک فرانسیسی کمیون جو Canton of Gençay میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا ویکومٹی-سور-رانسے ( فرانسیسی: La Vicomté-sur-Rance) فرانس کا ایک رہائشی علاقہ جو Dinan-Est میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سمندرگرد،اردو زبان میں لکھی جانیوالی ایک کتاب ہے جس کے مصنف طارق عزیز خان ہیں۔ یہ کتاب کرہ ارض کے گرد لگائے گئے پہلے کامیاب چکر کی سرگذشت ہے۔ پرتگیزی نژاد ہسپانوی مہم جو فرڈی نینڈمیگلن (Ferdinand Magellan) نے یہ کارنامہ 1519ء سے 1521ء کے دوران میں سر انجام دیا۔ اس کتاب میں میگلن کی مہم کے پس منظر اور اس تاریخی مہم کے دوران میں پیش آنے والے دلچسپ واقعات کو مرحلہ وار لکھا گیا ہے۔ پوری کتاب دنیا کے سمندروں اور میگلن کے راستے میں آنیوالے مقامات کے بارے میں تاریخی و جغرافیائی معلومات سے پُر ہے۔ اس مہم کا مقصد اسپین کے لیے مغرب کی طرف سے ایشیا تک رسائی کے بحری راستے کی دریافت تھی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر فرانسس ٹاؤن کا جڑواں شہر Genk ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|جموں کشمیر لبریشن فرنٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فخرہ ایران کا ایک گاؤں جو Kavirat Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لورل، مسیسپی ریاستہائے متحدہ امریکا کا ایک شہر جو Jones County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بئیر لیک، مشی گن ریاستہائے متحدہ امریکا کا ایک village in the United States جو مینیسٹی کاؤنٹی، مشی گن میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہائنام کاؤنٹی ( لاطینی: Haenam County) جنوبی کوریا کا ایک county of South Korea جو جنوبی جئولا صوبہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جنگِ ہڈاپیس یا The Battle of the Hydaspesایک جنگ تھی جو 326ء میں سکندر اعظم اور دریائے جہلم کے کنارے واقع سلطنت کے بادشاہ راجا پورس کے مابین لڑی گئی اس سلطنت کا نام پوراوا سلطنت تھا جو آج بہرا پاکستانی پنجاب میں واقع تھا۔ یہ جنگ مکمل طور پر سکدنر کی فتح پر منتج ہوئی اور یوں فارس کے اس انتہائی مشرقی علاقے کا کنٹرول یونانیوں کو ملا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پتھرکانڈی بھارت  کا ایک human-geographic territorial entity  جو آسام میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"احمدآباد دریس ایران  کا ایک گاؤں  جو Deris Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اموری (Amuri) آیتوتاکی، جزائر کک کا ایک قصبہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"انفجارعظیم (بگ بینگ) نظریے کے مطابق کائنات کی عمر کی تعریف یوں کی جاتی ہے کہ یہ وقت نما (timelike) خط منحنی (خم) کی موجودہ کرۂ ارض کے زمان (epoch) سے پچھلی جانب بگ بینگ تک جانے پر حاصل ہونے والی اجتماعی وقت صالح (proper time) کی سب سے بڑی قیمت (مقدار - value) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ناسا ادارے کے منصوبے وماپ (ولکنسن مائکروویوانیسوٹروپی پروب -ڈبلیو میپ) کے تحت کائنات کی عمر کا تخمینہ <font face=\"times new roman\"> تیرہ ارب ستر کروڑ سال لگایا گیا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|188px","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"میلنا","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"dramatist / playwright۔ ڈراما نویس، ڈراما نگار، تمثیل نگار اور تمثیل نویس جیسے الفاظ اس شخص کے لیے مستعمل ہیں جو ڈرامے لکھتا ہے۔ اس فن کی خصوصیت یہ ہے کہ ڈراما نویس کو اپنے ڈرامے کے لیے کردار، مکالمے، چہرے پر جذبات کا اظہار، کہانی اور من حیث الجموع حالات کی منظرکشی ایسی کرنی پڑتی ہے کہ ناظرین اسے حقیقت کا آئینے دار سمجھیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تاکاماتسو (Takamatsu) (جاپانی: 高松市) جاپان کے جزیرے شیکوکو پر وسطی کاگاوا پریفیکچر میں واقع ایک شہر اور پریفیکچر کا دار الحکومت ہے۔ اکتوبر 2005ء کے ایک اندازے کے مطابق شہر کی آبادی 838,788 ہے یہ شیکوکو کا سب سے بڑا شہر ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style=\"width:75%;\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"}}","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{commons","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سفرونکا پولینڈ کا ایک رہائشی علاقہ جو Gmina Janowiec Kościelny میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"صاھب، ایران ایران کا ایک شہر جو Ziviyeh District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-امنڈ، منچھ ( فرانسیسی: Saint-Amand, Manche) فرانس کا ایک فرانسیسی کمیون جو Canton of Torigni-sur-Vire میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-انتوینے-دے-تلے، کیوبک کینیڈا کا ایک رہائشی علاقہ جو Lotbinière Regional County Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-ژاں -دو-گرد ( فرانسیسی: Saint-Jean-du-Gard) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Jean-du-Gard میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[تصویر:Papua New Guinea regions.png|thumb|","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق مارشلنگ یارڈ پپری ریلوے اسٹیشن کا کوڈ PIE ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"چشمے (ترکی) ترکی کا ایک رہائشی علاقہ جو Aegean میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style=\"clear:both;\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر میگارا کے جڑواں شہر Aiud و آگسٹا ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر زیتون، مالٹا کے جڑواں شہر Celano و Tocina ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گرین فیلڈ، فلنٹشائر برطانیہ کا ایک گاؤں جو Flintshire میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پلایماؤت، مسوری ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Carroll County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لوئر ریور ڈویژن گیمبیا کا ایک region of the Gambia جو گیمبیا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|الخبير","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شمعون راستباز یا شمعون ہاتضادق ہیکل دوم کے وقت کے دوران میں ایک یہودی کاہن اعظم تھے۔ ان کا مشنی میں ذکر آیا ہے، جہاں انہیں عظیم مجلس کے آخری ارکان میں سے ایک کے طور پر بیان کیا گیا ہے (Avot 1:1)۔ ان کے کچھ نظریات مشنی میں قلم بند ہیں، جو اُن کو تانا (ربی اصطلاح) ثابت کرتا ہے۔ یہودی روایات کے مطابق شمعون عزرا کے ممتاز ترین شاگرد تھے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* http://www.iwf.net/","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بنو ہلال کا شجرہ نسب","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* Did You Know There's A Festival Called Koovagam - Where India Celebrates The Transgender Identity؟","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"P73، جانداروں کے خلیات میں موجود ڈی این اے میں پائی جانے والی ایک ایسی gene یا وراثہ کو کہتے ہیں جو ایک اور سرطان کی سرکوبی کرنے والی جین یا وراثے، p53 سے قرابت داری رکھتی ہے۔ اس کو Mourad Kaghad نے شناخت کیا اور اس کی یہ تحقیق ایک مشہور طبی جریدے  میں 1997 میں شائع ہوئی۔ اس کے اپنے الفاظ کے مطابق : <blockquote style='border: 1px solid #cedff2; padding: .3em;'> ترجمہ : ہم ایک وراثے کو بیان کر رہے ہیں جو p73 کے لیے genetic codes کو معین کرتی ہے، ایک لحمیہ؛ جو سرطان کی سرکوبی کرنے والے لحمیہ p53 سے بکثرت مماثلت رکھتا ہے۔ p73 (کروموسوم کے ) علاقے 1p36 پر منقش ہوتی ہے، (یہ علاقہ)، ایک قسم کے دماغی سرطان سمیت دیگر سرطانوں میں حذف شدہ حالت میں پایا جاتا ہے اور خیال ہے کہ (یہ علاقہ)، سرطان کی سرکوبی کرنے والے متعدد وراثوں کا حامل ہوتا ہے۔ <div dir=\"LTR\"> Original words: We describe a gene encoding p73, a protein that shares considerable homology with the tumor suppressor p53. p73 maps to 1p36, a region frequently deleted in neuroblastoma and other tumors and thought to contain multiple tumor suppressor genes.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* p53","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"باکو (انگریزی: Baku،آذری: Bakı) آذربائیجان کا شہر ہے۔ یہ 40.395278 درجے شمال، 49.882222 درجے مشرق پر واقع ہے۔ اس کا رقبہ 2,130 مربع کلومیٹر ( 822.4 مربع میل ) ہے۔ آبادی 2008ء میں 19 لاکھ 70 ہزار تھی۔ سطح سمندر سے بلندی منفی 28 میٹر (-92 فٹ) ہے یعنی یہ اوسطاً سطح سمندر سے بھی نچلی سطح پر واقع ہے۔ موجودہ ناظم کا نام حاجی بالا ابوطالبوف ہے۔ آبادی کے لحاظ سے یہ ایک بڑا شہر ہے۔ یہ آذربائیجان کا دارالحکومت اور سب سے بڑا شہر ہے۔ یہ بحیرہ کیسپیئن کے کنارے واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دائیں|تصغیر|باکو کا ایک قدیم قلعہ|200px","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ترکی کا جزیرہ نما گیلی پولی (Gallipoli) پہلی جنگ عظیم میں ایک تاریخی جنگ کا میدان تھا۔ گیلی پولی یورپی ترکی میں استنبول سے جنوب میں واقع ہے۔ اپریل 1915ء سے جنوری 1916ء کے درمیان یہاں عثمانی ترکوں اور اتحادیوں یعنی سلطنت برطانیہ اور فرانس کے مابین پہلی جنگ عظیم کی ایک اہم معرکہ آرائی ہوئی۔ اس جنگ میں ترکوں نے فتح حاصل کی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|الخلیل میں حضر ت سارہ کی قبر سارہ (عبرانی: שָׂרָה؛ لاطینی: Sara؛ عربی: سارة؛ فارسی: سارا) ابراہیم کی بیوی تھیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"250px|تصغیر|بائیں|ایکواڈور کا نقشہ 250px|تصغیر|بائیں|ایکواڈور، [[فضائے بسیط|خلا سے لی گئي تصویر]] بلند ترین۔ چمبورازو (Chimborazo)۔ 6,267 میٹر جنگلات کا غیر قانونی کٹاو، زمین کا کٹاو، زمین کی صحرا میں تبدیلی (Desertification)، پینے کے پانی کی نامناسب ترسیل، غیر قانونی شکار، پٹرولیم کی مصنوعات سے پیدا ہونے والی آلودگی شراکت۔ بائیو ڈائورسٹی (Biodiversity)، کلائمیٹ چینج (Climate Change)، ڈیزیرٹیفیکیشن (Desertification)، اینڈینجر سپیشیز (خطرہ زدہ انواع)، لا آف سی (Law of the Sea)، اوزون لیئر پروٹیکشن (Ozone Layer Protection)، ویٹلینڈز (آبستان) دستخط شدہ۔ کلائمیٹ چینج کیوٹو پروٹوکول (Climate Change-Kyoto Protocol)، نیوکلیئر ٹیسٹ بین (Nuclear Test Ban)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سیلف ( جرمنی: Sailauf) جرمنی کا ایک جرمن بلدیہ جو Aschaffenburg میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox Settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{commons","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-مشیل-لیس-پورٹس ( فرانسیسی: Saint-Michel-les-Portes) فرانس کا ایک فرانسیسی کمیون جو Canton of Clelles میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-رمے-دے-بلوٹ ( فرانسیسی: Saint-Rémy-de-Blot) فرانس کا ایک فرانسیسی کمیون جو Canton of Menat میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نوڈ جے ایس میں ہیلو ورلڈ (hello world) ایچ ٹی ٹی پی سرور کا اطلاق کیسے کیا جاتا ہے، اس کا نمونہ درج ذیل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* www.nodejs.org — دفتری ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق مانگا ریلوے اسٹیشن کا کوڈ MNGA ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شمس رخسار خاتون (Şemsiruhsar Hatun)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"میڈفورڈ (Medford) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پارک ہل (Park Hill) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نائلس، شمالی ڈکوٹا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو بینسن کاؤنٹی، شمالی ڈکوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ضلع بامیان (فارسی: ولسوالی بامیان)( انگریزی: Bamyan District) وسطی افغانستان میں صوبہ بامیان کا ایک ضلع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کلے ٹاؤن شپ، ہبرڈ کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک township of Minnesota جو ہبرڈ کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جدت بی بی ایک مصوراتی فن پارہ ہے جو موجودہ دور (Contemporary period) کی عورت کی عکاسی کرتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جدت بی بی، جسے انگریزی میں (Lady the Innovation) کہتے ہیں، ایک ایسا تخیلاتی فن پارہ ہے جسے آج کی مونا لیزا کہا جائے تو زیادہ بہتر ہو گا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یاکاٹرنبرگ وقت (Yekaterinburg Time) متناسق عالمی وقت سے وقت چھ گھنٹے آگے اور ماسکو وقت سے دو گھنٹے آگے منطقہ وقت ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جزیرہ ہرمز (Hormuz Island) (فارسی: جزیره هرمز) خلیج فارس میں ایک ایرانی جزیرہ ہے۔ یہ آبنائے ہرمز میں صوبہ ہرمزگان کا حصہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مغربی آسٹریلیا (Western Australia) آسٹریلیا کے مغربی ایک تہائی رقبہ پر ایک ریاست ہے۔ اس کے شمال اور مغرب میں بحر ہند اور جنوب میں عظیم آسٹریلوی خلیج اور بحر منجمد جنوبی ہیں۔ شمال مشرق میں شمالی علاقہ اور جنوب مشرق میں جنوبی آسٹریلیا واقع ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زغمر ایران کا ایک گاؤں جو Baraan-e Jonubi Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جلال آباد، ہرمزگان ایران کا ایک رہائشی علاقہ جو Rudkhaneh Bar Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یحیی آباد، سپیدان ایران کا ایک گاؤں جو Beyza Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سید محمد ایران کا ایک گاؤں جو Khararud Rural District (Zanjan Province) میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-گوریجن، موربیحا ( فرانسیسی: Saint-Gorgon, Morbihan) فرانس کا ایک فرانسیسی کمیون جو Canton of Allaire میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گرے ماوتھ (Greymouth) (تلفظ: ; ) نیوزی لینڈ کے جنوبی جزیرہ کے علاقہ ویسٹ کوسٹ کا سب سے بڑا شہر ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style=\"width:70%;\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا ویل-آ-بوئی-لے-پونٹاویرٹ ( فرانسیسی: La Ville-aux-Bois-lès-Pontavert) فرانس کا ایک رہائشی علاقہ جو پیکارڈی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق نواں غازی ریلوے اسٹیشن کا کوڈ NZI ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر لیفکارا کے جڑواں شہر رافینا و Colletorto ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{نقل:صارف:محمد شعیب/city|ساننات|لاطینی: Sannat|2,117|{{flagicon image|مالٹا| |مالٹا مقامی کونسل||","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر ساننات کا جڑواں شہر Pisoniano ہے۔|3.8|ساننات}}","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اٹلانٹا، انڈیانا ریاستہائے متحدہ امریکا کا ایک قصبہ جو Hamilton County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لٹلٹن، کولوراڈو ریاستہائے متحدہ امریکا کا ایک شہر و کاؤنٹی مرکز جو Arapahoe County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* روایتی کھیل واہنجو کا ایک ویڈیو کلپ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"واشنگٹن ٹاؤن شپ، مورس کاؤنٹی، نیو جرسی ریاستہائے متحدہ امریکا کا ایک township of New Jersey جو مورس کاؤنٹی، نیو جرسی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گنیریوالا پاکستان  کا ایک archaeological site  جو پنجاب، پاکستان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بیگا ٹاؤن شپ، مارشل کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو مارشل کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|دریائے جیحوں اور دریائے سیحوں کا نقشہ آمو دریا (Amu Darya) وسط ایشیا کا سب سے بڑا دریا ہے جبکہ یہ دریائے جیحوں بھی کہلاتا ہے۔ پامیر کے پہاڑوں سے نکلنے والے اس دریا کی کل لمبائی 2400 کلومیٹر (1500 میل) ہے اور یہ افغانستان، تاجکستان، ترکمانستان اور ازبکستان سے ہوتا ہوا بحیرہ ارال میں گرتا ہے۔ اس میں پانی کا سالانہ اخراج 55 مکعب کلومیٹر ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"250px|تصغیر|بائیں|چاموعز اپنے قدرتی ماحول میں چاموعز (انگریزی : chamois) (حیاتیاتی نام: Rupicapra rupicapra) بکری کی طرح کا ایک جانور ہے جو یورپ کے پہاڑی علاقوں مثلا اٹلی کے آپینینے پہاڑی سلسلہ، سلواکیہ کے پہاڑی علاقوں، رومانیہ، بلغاریہ، شمالی یونان اور مقدونیہ میں پایا جاتا ہے۔ اس جانور کو 1907ء میں نیوزی لینڈ کے جنوبی جزائر میں لایا گیا، جہاں انہوں نے پہاڑی ماحولیاتی نظام کو سخت نقصان پہنچایا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سرزمین جنوبی فرانسیسیہ و انٹارکٹیکا (French Southern and Antarctic Lands) (فرانسیسی: Terres australes et antarctiques françaises) مندرجہ ذیل علاقوں ہر مشتمل ہے:","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|ویکیمیڈیا ساتھی منصوبے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|مگر مچھ انڈس مگر مچھ (انگریزی؛ Indus crocodile یا Mugger crocodile) برصغیر اور آس پاس کے ممالک میں پایا جاتا ہے۔ یہ پاکستان کا قومی خزندہ (Reptile) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سانشا ( لاطینی: Sansha) چین کا ایک پریفیکچر سطح شہر جو ہائنان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سعادت آباد، جنوبی خراسان ایران کا ایک رہائشی علاقہ جو Ali Jamal Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-برانچر ( فرانسیسی: Saint-Brancher) فرانس کا ایک فرانسیسی کمیون جو Canton of Quarré-les-Tombes میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-یفمئے-سر-ریویرے-دو-سود، کیوبک کینیڈا کا ایک رہائشی علاقہ جو Montmagny Regional County Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-ژاں -دے-ٹہڑگنے ش ( فرانسیسی: Saint-Jean-de-Thurigneux) فرانس کا ایک فرانسیسی کمیون جو Canton of Reyrieux میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-سور-دے-رستان ( فرانسیسی: Saint-Sever-de-Rustan) فرانس کا ایک فرانسیسی کمیون جو Canton of Rabastens-de-Bigorre میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا سوواگیری ( فرانسیسی: La Sauvagère) فرانس کا ایک رہائشی علاقہ جو زیریں نورمنڈی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق میر دوستالی ریلوے اسٹیشن کا کوڈ MDAL ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"میتاپان ( ہسپانوی: Metapán) ایل سیلواڈور کا ایک آباد مقام جو سانتا آنا محکمہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لیستال سویٹزرلینڈ کا ایک بلدیہ، municipality of Switzerland، دار الحکومت و cantonal capital of Switzerland جو بازل-لاندشافت میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر لیستال کے جڑواں شہر Waldkirch، سکرامنٹو، کیلی فورنیا و Onex ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لبرٹی ٹاؤن شپ، ایڈمز کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو ایڈمز کاؤنٹی، اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مہربانی چوٹی پاکستان  کا ایک پہاڑ  جو Naltar Valley, Pakistan میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تاریخی حقائق کے مطابق تونس کی ابتداء بربر قبائل سے ہوئی۔ تقریباً دس (10) صدی قبلِ مسیح تونس کی بندرگاہ کی دریافت و آغاز کا سہرا فونیقی باشندوں کو جاتا ہے جبکہ صور کے باشندوں نے تقریباً نو (9) صدی قبلِ مسیح شہر قرطاج (انگریزی: Carthage) کی بنیاد رکھی۔ کچھ مورخین کا یہ بھی کہنا ہے کہ ملکہ ایلیزا نے تقریباً ً آٹھ سو چودہ سال (814) قبل ِ مسیح اس شہر کی بنیادرکھی تھی ۔ یونان کے زیرِ قبضہ سسلی سے جنگوں کے ایک طویل سلسلے کے بعد تقریباً پانچ صدی (5) قبلِ مسیح میں قرطاج کو بالآخر فتح حاصل ہوئی اور یوں مغربی بحیرہ روم میں قرطاج کی تہذیب مربوط انداز میں سامنے آئی۔ قرطاج کے لوگ بتوں کے پجاری تھے ،ان بتوں میں مشرقوسطیٰ کے اُس کے زمانے کے بت بعل اورتانیث کی بھی پوجا کی جاتی تھی۔ تانیث ایک لمبے ہاتھوں اور لمبے لباس والی دیوی تھی، جوکہ ایک مشہور نشان یا علامت کے طور پر اب بھی قدیم جگہوں پر پائی جاتی ہے۔ قرطاج بنانے والوں نے ٹوپھیٹ بھی بنایا جس کو رومیوں نے بدل ڈالا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|دائیں|مسجدِ زیتونیہ کے مینار","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|چرچ سینٹ کیتھیڈرل ڈی پال، تونس","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|حبیب بورقیبہ آزاد تونس کے بانی اور پہلے صدر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تونس ایک عوامی جمہوریہ ہے، جہاں مربوط صدارتی نظام رائج ہے جس پر شروع سے ایک ہی سیاسی جماعت کی اجارہ داری رہی ہے۔ موجودہ صدر زین العابدین بن علی نے 1987ء میں حبیب بورقیبہ کو بلا کسی خون خرابے کے معزول کرکے صدارت کا عہدہ سنبھالا تھا۔ زین العابدین نے حکومت میں رہنے کے لیے اب تک دو مرتبہ ملک کے آئین میں تبدیلیاں کی ہیں۔ پہلی تبدیلی کے تحت کسی بھی شخص کو دو کی بجائے تین بار صدرِ کے عہدے پر رہنے کے لیے اہل قرار دیا گیا جبکہ دوسرے تبدیلی میں یہ مدت تین کی بجائے پانچ بار کردی گئی۔ حزب اقتدار میں جمہوری آئینی جماعت (RCD)، جس کا نام پہلے معاشرتی دستوری جماعت تھا، گزشتہ 25 سال سے ملک کی مضبوط ترین سیاسی جماعت رہی ہے اور ہنوز آر سی ڈی کی سیاسی زندگی بہت طویل نظر آتی ہے۔ حکومتی دعوؤں کے برعکس یہاں اظہارِ رائے کی آزادی اور انسانی حقوق پر کئی طرح کی پابندیاں لاگو ہیں۔ حد یہ ہے کہ تونس کے باشندے ملک کے سیاسی معاملات پر بات کرتے ہوئے خوف محسوس کرتے ہیں۔ تاہم انٹرنیٹ یہاں بہت تیزی کے ساتھ معلوماتِ عامہ کی فراہمی اور ریاستی احکامات کی نفوذپذیری کے لیے مقبولِ عام ہو گیا ہے۔ درحقیقت انٹرنیٹ کا بڑھتا ہوا استعمال بھی تونس کے لیے ایک بڑا مسئلہ بنتا جارہاہے۔ انٹرنیٹ کی بدولت یہاں سیاحت کافی بڑھ گئی ہے اور یہاں بڑی تعداد میں انٹرنیٹ خانے(Internet Cafes) موجود ہیں۔ تاہم دیگر چیزوں کی طرح انٹرنیٹ بھی حکومتی پابندیوں کا شکار ہے۔ حکومت کی طرف سے ایسی تمام ویب سائٹس پر پابندی ہے، فحش مواد پر مبنی ہوں، اس کے علاوہ حکومت مخالف تمام فورمز، چیٹنگ رومزاور ویب سائٹس پر بھی پابندی ہے اور کوئی بھی کمپیوٹر تونس میں یہ ویب سائٹ نہیں کھول سکتا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|250px|تونس کی انتظامی تقسیم","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|200px|دائیں|تونس کی فضائی مقام نگاری","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|تونس کی روایتی روٹی تبونہ تیاری کے مراحل میں","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* حکومت تونس سرکاری موقع حبالہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"وولگا بلغاریہ (Volga Bulgaria) یا وولگا۔ کاما بلغاریہ ترک قومیت کی ایک تاریخی ریاست تھی، جو 7ویں صدی عیسوی سے 13ویں صدی تک دریائے وولگا اور دریائے کاما کے علاقوں میں قائم رہی۔ آج کل یہ علاقے روس میں شامل ہیں اور روس کی ریاستوں تاتارستان اور چوواشیا کے باشندے وولگا بلغاروں کی نسل سے ہیں ۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[تصویر:A beautiful view of Denin Chitral Pakistan photo by Rehmat Aziz Chitrali.JPG|تصغیر|Right|200px| تحصیل چترال کی وادی دنین کا حسین منظر]] وادی دنین پاکستان کے ضلع چترال کی تحصیل چترال میں واقع ہے جسے دینین اور دنین کہا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"thumbnail|شہنشاہ پیڈرو دوم، برازیل عصائے شاہی (Sceptre) ایک علامتی سجاوٹی عصا یا چھڑی جسے بادشاہ یا حکمران بطور شاہی طغرا یا نشان امتیاز کے طور پر اپنے ہاتھ میں پکڑتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لندن عظمی (Greater London) انگلستان کا ایک انتظامی علاقہ اور ایک رسمی کاؤنٹی ہے- یہ شہر لندن اور ٣٢ بورو پر مشتمل ہے- ٣٢ میں سے ١٢ اندرونی بورو اور بیس باہری بورو پر مشتمل ہیں-","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فیوز (Fuuse) موسیقی، فلم اور آرٹ کی ایک غیر سرکاری کمپنی ہے جس کی بنیاد پاکستانی نژاد نارویجن فنکار (موسیقار اور فلم ساز) دیا خان نے رکھی ہے۔ فیوز کا مرکز ناروے ہے، اس کی سرگرمیوں کا دائرہ کار موسیقی، فلم سازی، آرٹ، ثقافت اور سیاست سے متعلقہ مسائل اور دیگر سرگرمیاں ہیں۔ فیوز کی 2012ء میں تیار کردہ بناز اے لو سٹوری پہلی دستاویزی فلم کو کئی فلمی میلوں میں سراہے جانے کے علاوہ انعام سے بھی نوازا گیا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فیوز فلم غیر تجارتی ادارہ ہونے کی وجہ سے فلم کے فنی معیار اور موضوع کو نہایت اہم سمجھتا ہے، اس ادارے کے تحت بنائی گئی فلمیں انسانی حقوق اور سماجی ناہمواریوں اور ظلم سے متعلق ہوتی ہیں۔ اس سلسلے کی پہلی فلم بناز اے لو سٹوری کا برطانیہ کے سب سے بڑے غیر سرکاری ٹیلی ویژن کے لیے ایک نیا ورژن بنایا گیا جس کا نام \" بناز این آنر کلنگ \" ( Banaz – An Honour Killing ) تھا۔ یہ ورژن امریکا کا مشہور پی باڈی اعزاز جیت چکا ہے .","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* فیوز لائیو کے تحت جنوری 2013ء اوسلو میں ناروے کے فرت اُور ( Fritt Ord) کے تعاون سے بناز اے لو سٹوری کی ایک خصوصی نمائش اور \"غیرت کے نام پر قتل\" کے موضوع پر مباحثہ رکھا گیا .","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پارکیز کا طریقہ (Parkes process) صنعتی پیمانے پر استعمال ہونے والا وہ طریقہ ہے جس کی مدد سے سیسے سے چاندی الگ کی جاتی ہے۔ یہ طریقہ الیکزنڈر پارکیس نے 1850 میں پیٹنٹ کروایا تھا۔ تصغیر|بائیں|upright|سُرمہ جو سیسے کی کچ دھات ہوتا ہے۔ قدرتی سرمہ کے پتھر (Galena) سے بجلی با آسانی گزر سکتی ہے۔ سیسہ (Lead) ان قدیم ترین دھاتوں میں سے ہے جنہیں انسان نے دریافت کر لیا تھا۔ دنیا میں پائے جانے والے سیسے کے بیشتر ذخائر میں تھوڑی بہت چاندی بھی سیسے کے ساتھ ملی ہوئی حالت میں موجود ہوتی ہے۔ اس چاندی کو سیسے سے الگ کرنے کے لیے اس میں زنک ملا کر گرم کرتے ہیں۔ زنک میں دو ایسی خوبیاں ہوتی ہیں جو چاندی کی علیحدگی کا سبب بنتی ہیں۔ وہ یہ ہیں۔ تصغیر|بائیں|300px|سیسے اور زنک کی فیز ڈایا گرام سیسے سے چاندی الگ کرنے کے لیے خام سیسے کو 480 ڈگری سینٹی گریڈ تک گرم کیا جاتا ہے اور پھر اس پگھلے ہوئے سیسے میں دو فیصد جست (زنک) ملایا جاتا ہے۔ سیسے میں موجود چاندی کی بڑی مقدار زنک میں حل ہو جاتی ہے اور زنک ہلکا ہونے کی وجہ سے پگھلے ہوئے سیسے پر تیرتا ہے۔ جب اسے ٹھنڈا کرتے ہیں تو لگ بھگ 420 ڈگری سینٹی گریڈ پر زنک crust کی شکل میں جم جاتا ہے اور با آسانی الگ کیا جا سکتا ہے۔ اس کے بعد اس زنک کو گرم کیا جاتا ہے جس سے سارے کا سارا زنک بخارات بن کر اُڑ جاتا ہے اور چاندی باقی رہ جاتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مائع گیلیئم اور پارے کا الگ الگ رہنا","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Lead and Zinc: Threats and Opportunities in the Years Ahead By Nnamdi Anyadike","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جلیل آباد، کرمان ایران کا ایک گاؤں جو Kuhsaran District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یوکونکوؤن جمہوریہ گنی کا ایک رہائشی علاقہ جو Boké Region میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یومبی ( فرانسیسی: Yumbi) جمہوری جمہوریہ کانگو کا ایک رہائشی علاقہ جو Plateaux District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سگارکن ایران کا ایک رہائشی علاقہ جو Gafr and Parmon Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاپوگنوی ( فرانسیسی: Lapugnoy) فرانس کا ایک رہائشی علاقہ جو نور-پا-دو-کالے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گریگوری اسٹیفن چیپل (Gregory Stephen Chappell) ایک سابق کرکٹ کھلاڑی ہے جو 1975ء اور 1977ء کے درمیان آسٹریوی کپتان کے طور کھیلا اور پھر ورلڈ سیریز کرکٹ میں چلا گیا۔ 1979ء میں دوبارہ آسٹریلوی ٹیم کا کپتان بنا 1984ء اپنی ریٹائرمنٹ تک رہا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر سان کارلوس، ریو سان خوان کے جڑواں شہر لینتز، نورنبرگ، الباسیتے و Witten ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"چنڈہ(انگریزی:Wanda Chunda)تحصیل و ضلع ڈیرہ اسماعیل خان، صوبہء خیبر پختونخوا، پاکستان میں واقع ہے_","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کالکوٹ پاکستان کا ایک human-geographic territorial entity جو خیبر پختونخوا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاہور میراتھن (Lahore Marathon) ایک سالانہ سڑک میراتھن ہے جو 2005ء کے بعد لاہور، پاکستان میں منعقد ہونا شروع ہوئی۔ میراتھن کی اصل طوالت 42،195 کلومیٹر ہے تاہم اس میں دیگر دوڑیں جن میں 10 کلومیٹر ریس، 5 کلومیٹر \"فیمیلی فن رن\" اور جسمانی اور بصری خرابی والے لوگوں کے لیے 3 کلومیٹر ریس بھی شامل ہوتی ہے۔ 2007ء میں تقریبا 26،000 لوگوں نے لاہور میراتھن میں حصہ لیا، جس سے اس کا شمار دنیا کے بڑے میراتھن میں کیا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تیول ( فرانسیسی: Tulle) فرانس کا ایک فرانسیسی کمیون  جو canton of Tulle-Urbain-Nord میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر تیول کے جڑواں شہر Schorndorf، Errenteria، Lousada، سمولنسک، Dueville و Bury ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کلوور ٹاؤن شپ، ہبرڈ کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک township of Minnesota جو ہبرڈ کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"قاہرہ (Cairo) (عربی: القاهرة) مصر کا دار الحکومت ہے۔ 15.2 ملین آبادی کا حامل یہ شہر دنیا کا 17 واں سب سے بڑا شہر ہے۔ قاہرہ براعظم افریقا کا سب سے بڑا شہر بھی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|250px||ابوالہول کا مجسمہ اور اہرام مصر تصغیر|250px|الازہر پارک سے سلطان حسن مسجد (بائیں) اور مسجد الرفاعی (بائیں) کا منظر تصغیر|250px|مسجد محمد علی کا اندرونی منظر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|250px|جدید قاہرہ کا ایک طائرانہ منظر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|چھاپ خانہ کی ایجاد اور اِنتخاب سے پہلے، تقریباً تمام کتابوں کی نقلیں ہاتھوں سے بنائی جاتی تھیں، جس سے کتابیں نایاب اور مہنگی تھیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اني درہ (Unai Pass) یا اني كوتل افغانستان میں ہندو كش پہاڑوں کی سگلاخ اپشاكھا میں 3000 میٹر کی اونچائی پر واقع ایک اہم پہاڑی درہ ہے۔ یہ قومی دار الحکومت کابل سے مغرب میں ہے اور اس میں سے کابل کو ہزاراجات علاقے کے باميان شہر سے جوڑنے والی اہم شاہراہ نکلتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دتوا ایک town ہے جو سلوواکیہ میں واقع ہے۔ اس کی مجموعی آبادی 15,020 افراد پر مشتمل ہے، یہ Detva District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-ژاں -دو-پن ( فرانسیسی: Saint-Jean-du-Pin) فرانس کا ایک فرانسیسی کمیون جو Canton of Alès-Ouest میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-مردس-دے-فریسنے ( فرانسیسی: Saint-Mards-de-Fresne) فرانس کا ایک فرانسیسی کمیون جو Canton of Thiberville میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-پال-ین-چبلیس ( فرانسیسی: Saint-Paul-en-Chablais) فرانس کا ایک فرانسیسی کمیون جو Canton of Évian-les-Bains میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"خان تنگری (Khan Tengri / Hantengri Peak)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا شاپیل-ڈارمینٹییریس ( فرانسیسی: La Chapelle-d'Armentières) فرانس کا ایک رہائشی علاقہ جو نور-پا-دو-کالے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"File:Gaudi-Batllo-0279ret.jpg|Facade of Casa Batlló File:CasaBatllo 0054.JPG|Facade of Casa Batlló Image: Close up Casa Batlo.JPG| Facade close-up Image:CasaBatllo 0096.JPG|Interior of the Noble Floor Image:Casa batllo chimney.jpg|Close-up of a chimney Image: staircase casa batllo.jpg|Unique design of the staircase and ceiling Image:Casa Batlló Fireplace.jpg|Casa Batlló fireplace Image:Casa Batlló Light Well.jpg|Casa Batlló central light well File:Casa Batlló (Antoni Gaudi) (atrium), 43, Passeig de Gràcia, Eixample, Barcelona, Catalonia, Spain.jpg|Atrium of Casa Batlló File:Casa Batlló (Antoni Gaudi) (interior, ceiling close up), 43, Passeig de Gràcia, Eixample, Barcelona, Catalonia, Spain.jpg|Ceiling close-up File:Casa Batlló (Antoni Gaudi) (interior, stained-glass window close up), 43, Passeig de Gràcia, Eixample, Barcelona, Catalonia, Spain.jpg|Stained-glass window close-up File:Casa Batlló 01.jpg File:CasaBatllo 0178.JPG File:CasaBatllo 0086.JPG File:Casa batllo attic 2.JPG","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سوئیٹ واٹر، نیبراسکا ریاستہائے متحدہ امریکا کا ایک unincorporated community of the United States of America جو Buffalo County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"روژؤ (انگریزی: Ruzhou) چین کا ایک کاؤنٹی سطح شہر جو پنگڈنگشان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بئیر لیک، برٹش کولمبیا کینیڈا کا ایک designated place of Canada جو برٹش کولمبیا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بریڈفورڈ ٹاؤن شپ، اسانٹی کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک urban township of Minnesota جو اسانٹی کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لیتسی سوم (Letsie III) پیدائشی نام ڈیوڈ موہاتو بیرینگ سئیسو (David Mohato Bereng Seeiso) لیسوتھو کا بادشاہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* Official Biography of King Letsie III","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر بوتارے کا جڑواں شہر Castres ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سیما کے والد پروفیسر رماکانت سیناری بھارت کے ایک مجاہد آزادی تھے۔ وہ بچپن سے وطن کی خدمت کا جذبہ رکھتی تھی۔ طبی تعلیم حاصل کر کے وہ روایتی ادویہ کا تصدیق نامہ حاصل کر چکی تھی۔ سیما نے بُحران کے نظم (crisis management) میں ایم بی اے بھی کیا۔ اپنے شوہر میجر دیپک راؤ کی شراکت سے وہ 15,000 فوجیوں کو کلوز کوارٹر بیاٹل میں تربیت دے چکی ہے۔ سیما نے اسکائی ڈائیونگ میں بھارتی فضائیہ کی طرف پیرا وینگس کی سند حاصل کر چکی ہے۔ وہ لڑائی کے دوران گولی باری کی ہدایت (combat shooting instructor ) کے فرائض انجام دیتی ہے، فوجی کوہکنی انسٹی ٹیوٹ ایچ ایم آئی کا تمغائے حسن کارکردگی رکھتی ہے اور فوجی فنون سپہ گری میں 7 ویں درجے کا سیاہ بیلٹ رکھتی ہے۔ وہ ان گنے چنے لوگوں میں سے ہے جو جیت کونے دو کا درس دینے کا مجاز رکھتے ہیں۔ وہ مسز انڈیا عالمی مقابلہ حسن کے فائنل شرکاء میں سے ایک رہ چکی ہیں۔ فوجی لڑائی میں مہارت کی ایک وجہ یہ بھی ہے کہ وہ رچرڈ بوسٹیلو سے راست تعلیم حاصل کر چکی ہے جو بروس لی کے فن جیت کونے دو کے راست شاگردوں میں سے ایک تھے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سیما لڑائی کی گولی باری کی جدید کاری میں معاون رہی ہیں اور گولی باری کا ایک نیا طریقہ ایجاد کر چکی ہیں جسے راؤ نظام عکاسی گولہ اندازی (The Rao System of Reflex Fire) کہا جا رہا ہے۔ —کلوز کوارٹر بیاٹل کا ایک نیا طریقہ ایجاد کیا گیا ہے، جو پیٹینٹ کیا گیا ہے اور آزمائشوں سے پتہ چلا ہے کہ یہ روایتی گولی باری سے بہتر ہے۔ کافی تجزیوں کے بعد اس طریقے کو متعلقہ بھارتی فوجی کمانوں میں شامل کیا گیا ہے، جس کا کہ انہیں کریڈٹ بھی دیا گیا ہے اور تین فوجی کمانڈر حوالے/اعزاز بھی ان کو اور ان کے شوہر دیپک راؤ کو دیے گئے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سیما نے فوجی مڈبھیڑ کی تربیت کا دنیا میں اپنی نوعیت کا دائرۃ المعارف پہلی بار متعارف کیا جس کا عنوان Encyclopedia of Close Combat Ops۔ یہ بطور خاص بھارتی افواج کے لیے لکھا گیا تھا۔ اس کے علاوہ سیما نے عالمی دہشت گردی پر ایک کتاب A Comprehensive Analysis of World Terrorism لکھی۔ مڈبھیڑ لڑائی پر وپ ایک کتاب Commando Manual of Unarmed Combat بھی لکھ چکی ہیں۔ سیما کی کتابیں انٹرپول، اقوام متحدہ، عالمی پولیس اداروں وغیرہ کی جانب سے پسندیدگی کی نظروں سے دیکھے گئے۔ وہ اب تک 8 عناوین پر کتابیں لکھ چکی ہیں:","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|مغربی مراکشی عربی، زرد رنگ میں مغربی مراکشی عربی (Western Morocco Arabic / Western Moroccan Arabic) ہلالی عربی کی تنوع ہے جو بنیادی طور پر حضرموت میں بولی جاتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|جدہ، سعودی عرب میں آنے والی ایک آندھی کے مختلف مناظر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|ٹومب رایڈر سنہری نقاب Tomb Raider: The Golden Mask","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گزشتہ گیم ٹومب رایڈر ژیان کا خنجر کی کامیابی پر اسی گیم کو نئے لیول سے مزین کرکے سنۂ 1999 میں یہ گیم کور ڈیزائن نے ریلیز کیا- اسے Tomb Raider 2 Gold دوسرا سنہرا ٹومب رایڈر بھی کہا جاتا ہے تصغیر|ٹومب رایڈر سنہری نقاب کا سرورق","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|سرد جنگ تصغیر|سونے کی بھٹی تصغیر|لاس ویگاز میں دہشت","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"WalkThrough","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ٹومب رایڈر اردو بلاگ http://tombraider-game.blogspot.com/ ٹومب رایڈر البم http://picasaweb.google.com/tombraider.game ٹومب رایڈر سرچ انجن http://www.google.com/coop/cse?cx=011694632735773928211:fm2ixw-gjba","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* زبانوں کی ایتھنولوگ خاندان بندی","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|اطالیہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہر زبان کے لیے کچھ اصول اور قوانین ہوتے ہیں، جن سے اس زبان کو صحیح طور سے سیکھا اور استعمال کیا جا سکتا ہے۔ زبان کی درستی اور اس کی خوبصورتی کو برقرار رکھنے کے لیے ان قوانین پر عمل درآمد کرنا ضروری ہوتا ہے۔ اردو زبان کے بھی کچھ اصول ہیں، جنہیں قواعد یا گرامر کہا جاتا ہے۔ ان کے جاننے سے اردو زبان کو ٹھیک طریقے سے بولا اور سمجھا جا سکتا ہے۔ انگریزی میں قواعد کو grammar کہتے ہیں۔ قواعد یا گرامر، لسانیات کی ایک اہم شاخ ہے اور اس کا مطالعہ زبان پہ دسترس حاصل کرنے کے لیے نہایت ضروری ہے۔ یہ مضمون اردو زبان کے قواعد کے متعلق ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"انسان اپنے منہ سے جو کچھ کہتا ہے اس کی بنیادی اکائی لفظ ہوتی ہے۔ اسے انگریزی میں word کہتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جس لفظ یا الفاظ کے مجموعے کے کچھ معنى ہوں، اسے لفظ موضوع کہا جاتا ہے۔ دوسرے لفظوں میں، کوئی بھی با معنى لفظ یا الفاظ کا مجموعہ لفظ موضوع ہوتا ہے۔ اسے انگریزی میں (meaningful word(s کہا جا سکتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ان جملوں میں خط کشیدہ الفاظ (کلمے) اسماء ہیں۔ انگریزی میں اسے nominal کہتے ہیں۔ ← «وه گهر <span style=\"text-decoration: overline\">آیا ۔» ← «یہ باغ خوبصورت <span style=\"text-decoration: overline\">ہے ۔» ← «اُس نے مجهے <span style=\"text-decoration: overline\">مارا ۔» ان اَمثِلَہ میں بالا خط کشیده کلمے اَفعال ہیں۔ اَنگریزی میں اِسے Verbal کہا جا سکتا ہے۔ ← «اُس <span style=\"text-decoration: overline\">نے کہا، ”ہم <span style=\"text-decoration: overline\">پہ خدا <span style=\"text-decoration: overline\">کے  بے شمار احسانات ہیں۔ “» ← «حضرت عمرؓ <span style=\"text-decoration: overline\">کے زمانے <span style=\"text-decoration: overline\">میں شیر <span style=\"text-decoration: overline\">اور بکری ایک گهاٹ پانی پیتے تهے۔ » اِن مثالوں میں بالا خط کشیده الفاظ حروف ہیں۔ انگریزی میں حرف کو Particle کہتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کوئی بهی دو یا دو سے زیاده پُر معنٰى لفظوں کا مجموعہ، کَلام یا مُرَکَّب ہوتا ہے۔ اِسے انگریزی میں Phrase and Clause یا Group of meaningful words کہا جا سکتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جبوونیک، لوئر سیلسیان صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Sulików میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جکٹوروو پولینڈ کا ایک رہائشی علاقہ جو Gmina Jaktorów میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لوئیس، ہوت-رہین ( فرانسیسی: Saint-Louis, Haut-Rhin) فرانس کا ایک فرانسیسی کمیون جو الزاس میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا گولافریری ( فرانسیسی: La Goulafrière) فرانس کا ایک رہائشی علاقہ جو بالائی نورمنڈی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بندق بندق (Hazelnut) ہیزل کا مغز ہے۔ بندق تجارتی بنیادوں پر ترکی، آذربائیجان، اٹلی، یونان، قبرص اور جارجیا میں اگایا جاتا ہے۔ ترکی بندق کا سب سے بڑا پیداواری ملک ہے جو کا عالمی پیداوار کا 75 فیصد ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زبرودے، پومیرانیان صوبہ پولینڈ کا ایک village of Poland جو Gmina Kościerzyna میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اوریکا، مراکش ( فرانسیسی: Ourika, Morocco) مراکش کا ایک rural commune of Morocco  جو مراکش-تانسیفت-الحوز میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[تصویر:Nuclear weapons states.svg|thumb|500px|left|دنیا کے ایٹمی ہتھیاروں والے ممالک کا نقشہ.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مغربی ادب میں ہر بڑے شاعر نے اپنے تخلیقی تجربوں کو تنقیدی پیرائے میں ضرور پیش کیا ہے چاہے بعد میں اس کی اہمیت رہے یا نہ رہے لیکن اس حقیقت سے انکار ممکن نہیں کہ ان تنقیدی نظریات کی مدد سے خود شاعر کے ذہنی اور تخلیقی سفر کو سمجھنا آسان ہو جاتا ہے۔ بعض ناقدین ایلیٹ پر اعتراض کرتے ہیں کہ اس کی تنقید کو ایک بڑے شاعر کی رائے کے طور پر زیادہ اہمیت ملی ہے۔ چونکہ وہ شاعر بڑا تھا اس لیے اس کے تنقیدی نظریات ادبی دنیا پر چھا گئے ممکن ہے جزوی طور پر بات درست بھی ہو لیکن سوا ل یہ ہے کہ بیسویں صدی میں بعض دوسرے بڑے شاعروں نے بھی تنقید پیش کی لیکن انھیں اتنی اہمیت نہیں ملی۔ صاف ظاہر ہے کہ ایلیٹ کی تنقید میں اتنی گہرائی اور معنویت تھی کہ اسے تسلیم کرنا پڑا۔ خود اس نے اپنی تنقید کو Work Shop Criticismقرار دیا۔ یعنی اس کی تنقید اس کے شاعرانہ تجربات کی ذیلی پیداوار ہے ایلیٹ کے نزدیک شاعروں کی تنقید ان کے شعر ی تجربات کے لیے فضاءہموار کرنے کا ایک وسیلہ ہے اس سلسلے میں اس کا اعتماد اس بیان سے واضح ہے کہ،","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Irbing Babbitنے ” روسو اینڈ روماٹیسزم “ جیسی کتاب لکھی تھی جس میں اس نے روسو کے نظریات کے تحت فرد کی لامحدود آزادی سے پیدا ہونے ہونے والے خطرات کو بڑی عمدگی سے پیش کیا۔ ٹی۔ ای ہیوم نے بھی اس ایک مضمون کلاسک اینڈ رومانٹیسزم کے نام سے لکھا اور اس میں رومانیت کے ختم ہونے کی نوید اور کلاسیکیت کے دور کی پیشن گوئی کی اس طرح مشہور شاعر Ezra Poundنے بھی ایلیٹ سے پہلے رومانیت سے گریز کا نعرہ لگایا۔ لیکن یہ تمام رد عمل بکھرے بکھرے سے تھے۔ ایلیٹ نے پہلی بار اسے مربوط کرکے اپنے زمانے کا بنیادی رد عمل بنا دیا۔ اور پرزور آواز میں یہ صدا بلند کی کہ:","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایلیٹ شاعر سے شعوری کاوش کی توقع کرتا ہے ایلیٹ سے پہلے اس نظریے کی ابتدائی شکل Ezra Pondکے ہاں نظر آتی ہے جس کے مطابق ریاضی کے مساواتوں کی طرح شاعر جذبے کے لیے مساواتیں تلاش کرتا ہے۔ اس نظریے سے بھی رومانیت کی رد پیش ہوتی ہے۔ کیونکہ رومانوی تنقید کے مطابق شاعری میں جذبے کا اظہار براہ راست ہوتا ہے جبکہ ایلیٹ کے خیال میں جذبے کا براہ راست اظہار ممکن نہیں اور اس کے لیے ایک معروضی تلازمہ کی تلاش کرنی پڑتی ہے۔ اس طرح ابلاغ میں سہولت ہوتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایلیٹ بھی Ezra Pondکی طرح استعارہ کو شاعری کا اصل جوہر قرار دیتا ہیں اور اس کے مطابق شاعر کا کام شخصیت کا اظہار نہیں بلکہ فنکاری ہے شاعر کا کام یہ ہے کہ وہ اپنے مشاہدے میں چاہے خارجی ہو یا داخلی بالکل واضح رہے اور اس کو استعاروں اور تمثیل کے ذریعے واضح کرے اور اس کاخیال ہے کہ اشعار میں استعارے اور تمثیل محض تزئین و آرائش کا کام نہیں کرتے بلکہ شاعر کے وجدان کا مظہر ہوتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|شمالی افریقہ کا نقشہ، کوہ اطلس واضح ہیں تصغیر|جبل توبقال","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کیوسک کسی بھی مائع یا سیال کے بہاؤ کا پیمانہ ہے۔ عام طور پر دریاؤں اور نہروں کا بہاؤ ناپنے کے لیے استعمال ہوتا ہے۔ یہ دراصل CUSEC کی عربی زدہ شکل ہے۔ CUSEC خود Cubic Feet Per Second کا مخفف ہے، یعنی مکعب فٹ فی سیکنڈ(28.317 لیٹر فی سکینڈ)۔ یعنی اگر ایک مقام سے 28.317 لیٹر پانی فی سیکنڈ میں گزرے تو وہ پانی کی یہ مقدار ایک کیوسک فٹ ہو گی۔ ایک ہزار کیوسک فٹ کا مطلب کسی جگہ سے ایک سکینڈ میں 28317لیٹر پانی ایک سیکنڈ میں گزر رہا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"350px|تصغیر|امریکہ کے علاقے نیو جرسی میں آبپاشی کا ایک منظر 350px|تصغیر|ایک باغ میں آب پاشی کا ایک منظر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|180px|درخت پر لگے ہوئے کٹھل تصغیر|180px|کٹا ہوا کٹھل تصغیر|180px|کٹھل کی جسامت کا مظاہرہ کچا (unripe) کٹھل سبزی کے طور پر پکایا جاتا ہے۔ بھارت، بنگلہ دیش، نیپال، سری لنکا، انڈونیشیا، کمبوڈیا اور ویتنام کے کھانوں میں کچا کٹھل کافی استعمال ہوتا ہے۔ پکے (ripe) ہوئے کٹھل میں سے میٹھے پیلے رنگ کے کوئے نکلتے ہیں جنھیں دوسرے پھلوں کی طرح کھایا جاتا ہے۔ اسے ڈبوں میں محفوظ کرکے برآمد بھی کیا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|Right|200px| تحصیل مستوج کی وادی آوی کا حسین منظر وادی یارخون پاکستان کے ضلع چترال کی ایک تحصیل مستوج میں واقع ہے جسے یارخون ویلی بھی کہا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"چنژوو ( لاطینی: Qinzhou) چین کا ایک پریفیکچر سطح شہر جو گوانگشی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جمبی سٹی انڈونیشیا کا ایک city of Indonesia جو جمبی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جاورے ( سویڈش: Jävre) سویڈن کا ایک رہائشی علاقہ جو Piteå Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یوزیدار ایران کا ایک گاؤں جو Zhavehrud Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-مارٹن-دے-کنلے ( فرانسیسی: Saint-Martin-de-Cenilly) فرانس کا ایک فرانسیسی کمیون جو Canton of Cerisy-la-Salle میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[//en.wikipedia.org/wiki/Mirza_Hadi_Ruswa انگریزی سے ترجمہ]","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ویسوکو بوسنیا و ہرزیگووینا کا ایک قصبہ جو Visoko Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"میریزویل، ٹیکساس ریاستہائے متحدہ امریکا کا ایک ghost town جو کووک کاؤنٹی، ٹیکساس میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پرینٹس ایئرپورٹ ریاستہائے متحدہ امریکا کا ایک ہوائی اڈا جو Prentice میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کولکاتا ٹرام (Kolkata tram) بھارت کے شہر کولکاتا میں ایک ٹرام نظام ہے جو کلکتہ ٹرام ویز کمپنی (Calcutta Tramways Company) کے زیر انتظام ہے۔ یہ فی الحال بھارت میں واحد فعال ٹرام نیٹ ورک ہے،","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"\"اندرونی حاصل ضرب\" ایک فنکشن ہے، جو سمتیہ فضا V کے سمتیہ u اور v کے جوڑے کے ساتھ ایک اصلی عدد       \"اندرونی حاصل ضرب\" صفر ہو گی، اگر بشرطِ اگر، جب سمتیہ خود صفر ہو۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اب یہ آسانی سے تسلی کی جا سکتی ہے کہ یہ تعریف قواعد 1 تا 5 پر پورا اترتی ہے۔ (یہاں t پلٹ (میٹرکس) کو ظاہر کرتا ہے۔ ) * اس اندرونی ضرب کی زیادہ عام صورت اس طرح تعریف کی جاتی ہے۔ اگر A ایک مقلوب میٹرکس ہو، تو \"اندرونی حاصل ضرب\" یوں تعریف کرتے ہیں :دیکھو کہ یہ اقلیدسی ہندسہ (Euclidean geometry) میں لمبائی کی تعریف ہے۔ غور کرو کہ فضا پر \"اندرونی حاصل ضرب\" کی تعریف بدلنے سے \"لمبائی\" کی تعریف بھی مختلف ہو گی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فائل:norm phythagorean.png","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کسی\"اندرونی حاصل ضرب فضا\"، جس کا بُعد n ہو۔ اس فضا پر :  میں تمام n غیر صفر سمتیہ \"قائم امثول\" ہوں (تمام سمتیہ ایک دوسرے کے ساتھ قائم الزاویہ ہوں اور ہر سمتیہ کا امثولہ ایک (1) ہو)، تو","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اگر U کسی \"اندرونی حاصل ضرب فضا\" V کی لکیری ذیلی فضا ہو، تو V کے کسی بھی سمتیہ v کو صرف ایک منفرد صورت میں یوں لکھا جا سکتا ہے :: (جیومیٹری میں XY پلین) میں ہے۔ غور کرو کہ سمتیہ u اور سمتیہ b ایک دوسرے سے نوے درجہ کے زاویہ (قائم الزاویہ) پر ہیں۔ دراصل سمتیہ b اور پلین XY آپس میں قائم الزاویہ ہیں (یعنی سمتیہ b، پلین XY میں کسی بھی سمتیہ سے نوے درجہ کا زاویہ بناتا ہے)۔ سمتیہ b کو اکثر غلطی سمتیہ کہا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اگر U کسی \"اندرونی حاصل ضرب فضا\" V کی لکیری ذیلی فضا ہو، تو V کے کسی بھی سمتیہ v کا ذیلی فضا U میں مسقط  ایک قائم امثول بنیاد سمتیہ مجموعہ ہو، تو فضا V کے کسی بھی سمتیہ z کا مسقط","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|روبرٹو باجیو","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فرانسی کمیونسٹ پارٹی فرانس میں ایک سیاسی جماعت ہے۔ جماعت کا قیام 1920 میں ہوا۔ جماعت کا نام SFIC تھا۔ یہ ملک کی دوسری بڑی سیاسی جماعت ہے۔ “مری جرج بفے“ 2002ء سے اس جماعت کے لیڈر ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دوری جدول میں موجود افقی قطاروں horizontal lines کو دور کہتے ہیں۔ اس کو انگریزی میں پیریڈ period کہتے ہیں۔ اگر ایک ہی دور میں بائیں سے دائیں چلا جائے تو ہر آنے والے نئے کیمیائی عنصر میں ایک نئے الیکٹرون کا اضافہ ہوا چلا جاتا ہے اور ہر دور کے ختم ہونے تک تمام مداروں میں الیکٹرونز سمانے کی صلاحیت بھی پوری ہو جاتی اور اس طرح اگلے گروہ (دوری جدول) کا پہلا عنصر آ جاتا ہے جس کے بیرونی ترین مدار میں صرف ایک الیکٹرون موجود ہوتا ہے اور اس طرح پھر بائیں سے دائیں اس کے آخری مدار تک الیکٹرونز کی تعداد بڑھتی چلی جاتی ہے۔ جیسے جیسے ایٹمی نمبر بڑھتا ہے مدار میں موجود الیکٹرونز ذیل کے طریقے سے بڑھتے ہیں۔ مدار کے ذیلی مدارچوں orbitals کی ترتیب دیکھائی گئی ہے۔ 1s 2s 2p  3s 3p  4s 3d 4p  5s 4d 5p  6s 4f 5d 6p  7s 5f 6d 7p  6f 7d 7f","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* گروہ (دوری جدول) Group* دوری جدولPeriodic Table","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"===Adaptive Radiation===","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"thumbnail بین الاقوامی شہری ہوا بازی تنظیم ہواگاہ رموز (International Civil Aviation Organization airport code - ICAO) چار حروفی الف ہندسی رمز ہے جو دنیا بھر میں ہر ہواگاہ کو تفویض کیا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"، نامی یہ کمپنی 2012 میں فارچون میگزین کی سرفہرست 1000 کمپنیوں میں شامل تھی۔ اس کا ہیڈکوارٹر نیویارک،  میں واقع ہے۔ فارچون کی رپورٹ کے مطابق 2012 میں اس میں سی ای او (CEO) کے عہدے پر Matthew D. Serra کام کر رہے تھے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"*","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جاجرہ اپزیلا کا رقبہ 240 مربع کیلومیٹر ہے اور اس کی مجموعی آبادی 186,000,97.3%ofMuslim افراد پر مشتمل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جنووکے، لمنووا کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Jodłownik میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شومن بلغاریہ کا ایک شہر اور دار الحکومت جو Shumen Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"س گراونمویر ( ہالینڈی: 's Gravenmoer) ہالینڈ کا ایک رہائشی علاقہ جو Dongen میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-این، گادلوپے ( فرانسیسی: Sainte-Anne, Guadeloupe) فرانس کا ایک فرانسیسی کمیون جو گواڈیلوپ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|زمینی رقبہ اکائیاں، مربع میٹر مربع میٹر (مربع میٹر) بین الاقوامی نظام اکائیات کی ایک تبعی اکائی (derived unit) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق رکھ راجر ریلوے اسٹیشن کا کوڈ RAR ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر کیان ایران کا ایک رہائشی علاقہ جو Central District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جلالپوری کچھ عرصہ انسپکٹر اسکولز (ADI) بھی رہے 1945ء میں شہزادی بیگم سے رشتہ ازدواج میں منسلک ہوئے۔ جلالپوری نے دوران ملازمت 1950ء میں اردو میں ایم اے کیا اور بطور لیکچرار ایمرسن کالج ملتان میں تعینات ہوئے۔ یہاں ایک وسیع لائبریری دامن دل کشا کیے ان کو خوش آمدید کہہ رہی تھی۔ فارسی میں پہلے ہی مہارت حاصل تھی چنانچہ ایم اے (فارسی) کرنے کا ارادہ کیا اور1954ء میں ایم اے (فارسی) میں قابل رشک کامیابی حاصل کی جس پر گولڈ میڈل کے حقدار ٹھہرائے گئے لیکن ان کا اصل موضوع فلسفہ تھا، مشہور زمانہ فلسفی ول ڈیورانٹ کے ساتھ ان کی خط کتابت بھی رہی۔ اس کی تاریخ کی کتاب شائع ہوئی تو جلالپوری نے ان میں اغلاط کی نشان دہی کی، ول ڈیورانٹ ان نے ان اغلاط کا جائزہ لیا اور اقرار کیا کہ وہ اگلے ایڈیشن میں ان اغلاط کو درست کر دیں گے۔ اس خط کا عکس ” مکاتب علی عباس جلالپوری“ میں دیا گیا ہے۔ 1958ء میں جلالپوری نے فلسفے کا امتحان امتیازی حیثیت سے پاس کیا۔ ان کے ایک امتحانی پرچے کو ہندوستان کے پروفیسروں نے چیک کیا کیونکہ پاکستان میں اس کا کوئی استاد موجود نہ تھا۔ اب وہ ایم اے (فلسفہ) گولڈ میڈلسٹ تھے۔ میونخ یونیورسٹی جرمنی سے انہیں پی ایچ ڈی کے وظیفے کی دعوت آئی۔ شہزادی بیگم نے بھرپور انداز میں انہیں جانے کے لیے مجبور کیا مگر بیوہ ماں اور بیوہ بہن کے چار بچوں کی کفالت ان کے راستے کی بڑی رکاوٹ تھی۔ انہوں نے وطن میں رہ کر اپنا موقف پیش کرنے کا فیصلہ کیا۔ 1956ء میں ان کا تبادلہ گورنمنٹ کالج فار بوائز سیٹلائٹ ٹاؤن گوجرانوالہ میں ہو گیا۔ اس ادارے کا ادبی مجلہ \"مہک\" انہوں نے اولین سطح پر جاری کیا۔ اپنے تصنیف کردہ ڈرامے سٹیج کروائے۔ \"یادوں کے سائے\" نامی ڈراما محفوظ رہ گیا ہے۔ منور سعید اور دلدار پرویز بھٹی ان کے طلبہ میں سے تھے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|330px","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"1972ء میں وہ ریٹائرڈ ہو گئے۔1973ء میں نجم حسین سید (CSP) آصف خان، راجہ رسالو، سید ضیغم الحسن باقری اور جلالپوری نے جامعہ پنجاب لاہور میں پنجابی شعبے کو مضبوط بنیادوں پر استوار کیا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"1991ء میں شائع ہوئی، جنس ہمارے معاشرے میں طبو (TABOO) ہے، اس پر بات کرنا ممنوع ہے بلکہ گناہ ہے، جلالپوری سے ان کے نوجوان شاگرد مشورے لیا کرتے تھے۔ اس پر انہیں خیال آیا کہ بلوغت کے وقت لڑکوں اور لڑکیوں کو صحت مندانہ رہنمائی کی اشد ضرورت ہوتی ہے۔ والدین اس موضوع پر بات کرنا باعث ننگ و عار سمجھتے ہیں جس کا نتیجہ یہ نکلتا ہے کہ نوجوان عمر کے اس پر آشوب دور میں لاعلمی کی بنا پر غلط راستوں پر چل نکلتے ہیں اور عمر بھر پچھتاوے میں مبتلا رہتے ہیں۔ اس کتاب میں جلالپوری نے سائنسی طرز تحقیق سے والدین اور نوجوانوں کو اہم معلومات بہم پہنچائی ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div align=\"center\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مغربی ممالک میں اٹھارویں صدی میں استبصار(enlightenment) کی جو تحریک برپا ہوئی اس کا ترجمہ سید علی عباس جلالپوری نے تحریک خرد افروزی سے کیا ہے۔ مغرب میں کلیساء اس تحریک کو کچلنے میں ناکام رہااور ہر جگہ سائنسی علوم کی روشنی میں معاشرے کو مدون کرنے کے رجحانات بار پا گئے۔ مشرقی ممالک میں عقلیت پسندی اور خرد افروزی کو درخور اعتنا سمجھنے کی بجائے علم کلام کے نام پر تقلید جامد کا دامن مضبوطی سے تھامے رکھا اور سائنسی انکشافات کو ذھنی طور پر قبول نہیں کیا گیا۔ علی عباس جلالپوری نے خرد افروزی کے عناصر ترکیبی یہ بتائے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایلن ٹاؤن، الینوائے  ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Tazewell County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بٹلر ویلی (ایریزونا) ) ریاستہائے متحدہ امریکا کا ایک landform جو ایریزونا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گرینووڈ گاؤں، کولوراڈو ریاستہائے متحدہ امریکا کا ایک شہر جو Arapahoe County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سن ایکسپریس (انگریزی:SunExpress ) ترکی کی ہوائی کمپنی ہے ۔ سن ایکسپریس کا مرکزی دفتر ترکی کے ائیر پورٹ Adnan Menderes International Airport پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آلشا بایاں پرچم ( لاطینی: Alxa Left Banner) چین کا ایک اندرونی منگولیا کے پرچم جو آلشا جمعیت میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"امسیل کاؤنٹی ( لاطینی: Imsil County) جنوبی کوریا کا ایک county of South Korea جو شمالی جئولا صوبہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پیئرے لیمینٹ Pierre Lallement (; اکتوبر 25، 1843 – اگست 29، 1891) اسے بعض لوگ سائیکل کا موجد قرار دیتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پرشنگ ٹاؤن شپ، برٹ کاؤنٹی، نیبراسکا ریاستہائے متحدہ امریکا  کا ایک township of Nebraska  جو برٹ کاؤنٹی، نیبراسکا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سلجوق خاندان () یا سلجوق ترک (Seljuk Turks)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* Peacock, A.C.S., Early Seljuq History: A New Interpretation; New York, NY; Routledge; 2010","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مینیسوٹا فالز ٹاؤن شپ، یلو میڈیسن کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک township of Minnesota جو یلو میڈیسن کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|چاندی کا درہم جس پر عثمان کے دور میں بسم اللہ لکھا گیا۔ اس کا وزن تقریباً 3 گرام ہے۔ اس کو عمر  نے 5۔3 گرام سے کم کرکے3 گرام کیا تھا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"خنج (Khonj)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* Khonjema.com (In Persian)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"استفسار / استفہام (فعل) : Query استفسارہ / استفہامہ (اسم) : Query","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"}}","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یمگا، کمموٹو ( لاطینی: Yamaga, Kumamoto) جاپان کا ایک city of Japan جو کوماموتو پریفیکچر میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"داگانا ضلع (Dagana District) (ژونگخا: དར་དཀར་ན་རྫོང་ཁག་؛ وایلی: Dar-dkar-na rdzong-khag) بھوٹان کے 20 اضلاع میں سے ایک ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سبکے ڈیپارٹمنٹ برکینا فاسو کا ایک department of Burkina Faso جو بام صوبہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا کوویرٹویرادی ( فرانسیسی: La Couvertoirade) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<onlyinclude> </onlyinclude> <div style=\"clear:both;\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایشیائی کھیلوں کی سرکاری ویب سائیٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گباوے گھانا کا ایک آباد مقام جو Ga West Municipal District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آوات کاؤنٹی ( لاطینی: Awat County) چین کا ایک عوامی جمہوریہ چین کی کاؤنٹیاں جو آقسو پریفیکچر میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اٹی، چاڈ ( فرانسیسی: Ati, Chad) چاڈ کا ایک شہر جو Batha Ouest میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بلیچنگ پاوڈر ایک سفید رنگ کا سفوف ہوتا ہے جسے کیمائی زبان میں کیلشیئم ہائپوکلورائٹ کہتے ہیں۔ اسے Ca(OCl) 2 یا سے ظاہر کیا جاتا ہے۔ اس میں سے ہر وقت کلورین کی بو آتی رہتی ہے کیونکہ نمی کی موجودگی میں یہ مرکب ٹوٹ کر کلورین اور چونے میں تبدیل ہو جاتا ہے۔ سوڈیئم ہائپوکلورائیٹ بھی جراثیم کش ہوتا ہے لیکن یہ عموماً محلول کی شکل میں دستیاب ہوتا ہے (جیسے Clorox) اور نسبتاً مہنگا ہوتا ہے۔ اس میں کلورین کی مقدار 5 سے 8 فیصد ہوتی ہے۔ لیکن کیلشیئم ہائپوکلورائیٹ پاوڈر کی شکل میں دستیاب ہوتا ہے۔ بلیچنگ پاوڈر (کیلشیئم ہائپوکلورائیٹ) نسبتاً سستا مرکب ہے۔ کراچی میں اس کی قیمت لگ بھگ سو روپے کلو ہے۔ بلیچنگ پاوڈر ایک طاقتور تکسیدی عامل (oxidizing agent) ہے اور کئی طرح کے رنگ کاٹ سکتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کاسٹک سوڈا ایک بہت استعمال ہونے والا مرکب ہے جو عام خوردنی نمک NaCl سے بنایا جاتا ہے۔ کاسٹک سوڈا سازی کے دوران کلورین بھی بنتی ہے۔ اس کلورین کو بجھے ہوئے چونے Ca(OH) 2 سے ملانے پر بلیچنگ پاوڈر حاصل ہوتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بازار میں دستیاب بلیچنگ پاوڈر مختلف طرح کے ہو سکتے ہیں۔ عمدہ قسم کے بلیچنگ پاوڈر کو High test hypochlorite یا مختصراً HTH کہتے ہیں اور اس میں کلورین کی مقدار 65 فیصد کے لگ بھگ ہوتی ہے۔ لیکن عام سستے بلیچنگ پاوڈر میں کلورین کی مقدار 25 فیصد کے لگ بھگ ہوتی ہے۔ جیسے جیسے بلیچنگ پاوڈر پرانا ہوتا جاتا ہے اس میں کلورین کی مقدار کم ہوتی چلی جاتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پینے کے پانی میں کلورین کی زیادہ سے زیادہ مقدار 4ppm تک ہونی چاہیے یعنی دس لاکھ (ایک میلین) حصوں میں صرف 4 حصے۔ دوسرے الفاظ میں ایک ٹن (یعنی ایک میلین گرام) پانی میں کلورین کی مقدار 4 گرام سے زیادہ نہیں ہونی چاہیے۔ 4 گرام کلورین 16 گرام خشک بلیچنگ پاوڈر میں موجود ہوتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اگر کسی چوکور ٹنکی کی لمبائی 5 فٹ اور چوڑائی 4 فٹ ہو جبکہ اس میں موجود پانی کی گہرائی 3 فٹ ہو تو اس ٹنکی میں پانی کی مقدار 5x4x3 یعنی 60 مربع فٹ ہو گی۔ 60 کو 35.31 سے تقسیم کرنے پر پانی کی مقدار مربع فٹ سے ٹن میں تبدیل ہو جاتی ہے یعنی 60 مربع فٹ پانی برابر ہوتا ہے 1.7 ٹن کے ۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Jennifer Donnelly","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|اسیک کول کے جنوبی ساحلوں کا منظر، پس منظر میں تیان شان کے پہاڑی سلسلے کی برفانی چوٹیاں نمایاں ہیں قرہ قول (Karakol)/قراقول کا شہر اسیک کول اوبلاست (یعنی صوبہ) کا انتظامی دار الحکومت ہے۔ یہ جھیل کے مشرقی کنارے پر واقع ہے اور اس جھیل اور ملحقہ علاقوں میں سیاحت کے خواہشمند افراد کے لیے ایک مرکز کی حیثیت رکھتا ہے۔ یہاں کی لکڑی کی بنی ہوئی شاندار مسجد مقامی اویغور نسل کے افراد نے بغیر کیلوں کی تیار کی تھی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-گے ش ( فرانسیسی: Saint-Igeaux) فرانس کا ایک فرانسیسی کمیون جو Canton of Gouarec میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لیمبرٹ، کلودوس ( فرانسیسی: Saint-Lambert, Calvados) فرانس کا ایک فرانسیسی کمیون جو Canton of Thury-Harcourt میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق ریواز ویسٹ بنک ریلوے اسٹیشن کا کوڈ RWB ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نیوآرک اور شرووڈ ( انگریزی: Newark and Sherwood) برطانیہ کا ایک رہائشی علاقہ جو انگلستان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* منو دھرم شاشتر Glossary( کشاف اصطلاحات) ترجمہ ارشد رازی *","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زمرہ:ویکیپیڈیا مضامین مع BNF شناخت کنندگان","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فوریکاریاہ پریفیکچور جمہوریہ گنی کا ایک prefecture of Guinea جو کیندیا علاقہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زہری ستوینووو، دوبرچ صوبہ بلغاریہ کا ایک گاؤں جو Shabla Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"خوشحالی بینک لمیٹڈ (Khushhali Bank Limited) پاکستان کا پہلا مائیکروفنانس بینک ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"میتھیوز، شمالی کیرولائنا ریاستہائے متحدہ امریکا کا ایک قصبہ جو Mecklenburg County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تطوان صوبہ (Tétouan Province) مراکش کا ایک صوبہ ہے جو طنجہ تطوان الحسیمہ علاقہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پیچیلیمو ( ہسپانوی: Pichilemu) چلی کا ایک commune of Chile  جو Cardenal Caro Province میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہیووڈ سٹی، مسوری ریاستہائے متحدہ امریکا  کا ایک village in the United States  جو سکاٹ کاؤنٹی، مسوری میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ارونگ (کمیونٹی)، وسکونسن, Wisconsin) ریاستہائے متحدہ امریکا کا ایک unincorporated community  جو جیکسن کاؤنٹی، وسکونسن میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لنڈن، ایریزونا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو ناواجو کاؤنٹی، ایریزونا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اس نے پرانے عہد نامے کی تفسیر میں تمثیلی (allegorical) طریقہ اپنایا۔ اس کا مقصد اور مدعایہ تھا کہ یونانی دنیا کے سامنے ثابت کرے کہ یہودی کتبِ مقدسہ اُن کے فلسفہ کی پیش روی کرتی ہیں۔ پولس رسول کی طرح وہ دو دنیاؤں کا باشندہ تھا۔ وہ چاہتا تھا کہ یہودی اور یونانی فلسفہ اور روایت کو ہم آہنگ کرے۔ اُس کا خدا کے متعلق نظریہ اس ہم آہنگی کو ثابت کرنے کی کوشش کو صاف ظاہر کرتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایگل ویلی ٹاؤن شپ، ٹوڈ کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو ٹوڈ کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|محمد علی پاشا محمد علی پاشا (عربی: محمد علي باشا، ترکی: Mehmet Ali Paşa) (پیدائش 1769ء، انتقال 2 اگست، 1849ء) آل محمد علی کی سلطنت اور جدید مصر کے بانی تھے۔ وہ مصر کے خدیو یا والی تھے۔ محمد علی موجودہ یونان کے شہر کوالا میں ایک البانوی خاندان میں پیدا ہوئے۔ نوجوانی میں تجارت سے وابستہ ہونے کے بعد وہ عثمانی فوج میں شامل ہو گئے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|250px|محمد علی مسجد، قاہرہ، جہاں محمد علی مدفون ہیں","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یعنی احتمال ایک کسر کے طور لکھا جا سکتا ہے، جس کا کسر (ریاضی) واقعہ A میں نتائج کی تعداد ہے اور کسر (ریاضی) نمونہ فضاء کے تمام نتائج کی تعداد۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"cz. جمہوریہ چیک کے لیے مخصوص کردہ بلند ترین اسمِ ساحہ (top-level domain name) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"framepx|تصغیر|بائیں|رینڈیر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"صوبہ سیدی بلعباس (عربی: ولاية سيدي بلعباس) الجزائر کا ایک صوبہ ہے۔ اس کا صدر مقام سیدی بلعباس شہر ہے۔ کل رقبہ 9,150.63 مربع کلومیٹر (3,533.08 مربع میل) ہے۔ 2008ء میں اس کی آبادی 6,03,369 تھی اور کثافتِ آبادی 65.9 فی مربع کلومیٹر (170.7 فی مربع میل) تھی۔ عمومی زبان عربی ہے اور زیادہ تر آبادی مسلمان ہے۔ معیاری وقت عالمی معیاری وقت (UTC) سے ایک گھنٹہ آگے ہے۔ رمزِ ڈاک (پوسٹ کوڈ) 22000 اور رمزِ بعید تکلم (کالنگ کوڈ) 48 ہے جبکہ صوبہ کا سرکاری رمز (کوڈ) 22 ہے۔ اس صوبے میں اضلاع کی تعداد 15 ہے جن میں بلدیات (میونسپلٹی) کی کل تعداد 52 ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دفتری ربط جامعہ اسلامیہ عربیہ انوار العلوم ملتان","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"، نامی یہ کمپنی 2012 میں فارچون میگزین کی سرفہرست 1000 کمپنیوں میں شامل تھی۔ اس کا ہیڈکوارٹر ہوسٹن،  میں واقع ہے۔ فارچون کی رپورٹ کے مطابق 2012 میں اس میں سی ای او (CEO) کے عہدے پر George Zimmer کام کر رہے تھے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"*","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تریالبا کوسٹاریکا کا ایک district of Costa Rica جو کارتاگو صوبہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جگودنیکی پولینڈ کا ایک رہائشی علاقہ جو Gmina Dubicze Cerkiewne میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لانا، اوپسالا میونسپلٹی ( سویڈش: Länna, Uppsala Municipality) سویڈن کا ایک رہائشی علاقہ جو Uppland میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* ہزارہ کرکٹ ٹیم کے میچوں کی فہرست، بموقع کرکٹ آرکائیو","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|الرحمٰن","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بھوپالوالہ (انگریزی:Bhopalwala)پاکستان کے صوبہ پنجاب کا شہر ہے جو ضلع سیالکوٹ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سیڈر ویلی ٹاؤن شپ، سینٹ لوئس کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو سینٹ لوئس کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Paul Watzlawick framepx|تصغیر|بائیں|پاول وٹزلویکپیدائش:25 جولائی 1921ء مشہور فلسفی، ماہرِ نفسیات۔ جنوبی آسٹریا میں Villach کے مقام پر پیدا ہوئے۔ اُنہوں نے وینس اور زیورچ میں تعلیم حاصل کی اور اَیل سلواڈور یونیورسٹی میں پڑھانے کے بعد 1960ء میں امریکا چلے گئے۔ 1967ء کے بعد سے وہ Stanford یونیورسٹی اور Mental ریسرچ انسٹی ٹیوٹ میں پڑھاتے رہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ua. یوکرین کے لیے مخصوص کردہ بلند ترین اسمِ ساحہ (top-level domain name) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|اردو حروفِ تہجی","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* اردو کیسے پڑھیں","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اردو کی بولیاں (Dialects) :","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|Right|200px| محمد شکور غریب کے کھوار اشعار کا عکس اتالیغ محمد شکور غریب(English:Atalaigh Muhammad Shakoor Ghareeb) کھوار اور فارسی زبان کے شاعر تھے۔ آپ کا تعلق پاکستان کے ضلع چترال کی تحصیل موڑکھو سے تھا۔ آپ چترال کے قبیلہ حاتم بیگے سے تعلق رکھتے تھے۔ کھوار میں اتالیق کو اتالیغ کہا جاتا ہے۔ آپ کی کھوار شاعری فارسی زدہ لگتی ہے۔ لیکن آپ کو فارسی شاعری میں کمال حاصل تھا۔ تصغیر|Right|200px| محمد شکور غریب کے فارسی اشعار کا عکس","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مشہور ناول ڈاونچی کوڈ سے شہرت پانے والے بیسٹ سیلر ناول نگار ڈین براؤن کا ڈیجیٹل فوٹریس کے بعد یہ دوسرا ناول تھا جو 2001ء میں Deception Point کے نام سے منظرَ عام پر آیا تھا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ارد اس سوقیار ( عربی: `Ard As Suqayr) جو محافظہ حضرموت میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"3 ایس ٹی آر جو Sri Ganganagar district میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اوآ ہوکا ( فرانسیسی: Ua Huka) فرانس کا ایک جزیرہ جو فرانسیسی پولینیشیا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جیکسن ٹاؤنشپ، کلھوں کاؤنٹی، آئیووا ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو Calhoun County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سبز آباد، ہمدان ایران کا ایک گاؤں جو Sangestan Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-آبن-دے-برانے ( فرانسیسی: Saint-Aubin-de-Branne) فرانس کا ایک فرانسیسی کمیون جو Canton of Branne میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آیزو 3166-2:TR آیزو 3166-2 میں ترکی کا اندراج ہے۔ بین الاقوامی تنظیم برائے معیاریت کی جانب سے شائع کیا جانے والا آیزو 3166 کا حصہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|ترکی کا نقشہ بمطابق رموز","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاماگیسٹیری ( فرانسیسی: Lamagistère) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مؤہؤن صوبہ برکینا فاسو کا ایک province of Burkina Faso جو بوکل دی موہون علاقہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مدینہ، مغربی آسٹریلیا آسٹریلیا کا ایک suburb جو wa میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* <span class=\"citation \" id=\"CITEREF.D8.B5.D9.81.D8.A7.D8.8C_.D8.B0.D8.A8.DB.8C.D8.AD.E2.80.8C.D8.A7.D9.84.D9.84.D9.871381\">صفا، ذبیح‌الله. <span class=\"citation \" id=\"CITEREF.D8.B5.D9.81.D8.A7.D8.8C_.D8.B0.D8.A8.DB.8C.D8.AD.E2.80.8C.D8.A7.D9.84.D9.84.D9.871381\">تاریخ ادبیات ایران (جلد دوم). با تلخیص محمد ترابی۔ چاپ چهاردهم۔ [تهران]: انتشارات فردوس، 1381. 196–197. <span class=\"citation \" id=\"CITEREF.D8.B5.D9.81.D8.A7.D8.8C_.D8.B0.D8.A8.DB.8C.D8.AD.E2.80.8C.D8.A7.D9.84.D9.84.D9.871381\">ISBN 964-5509-17-3. <span class=\"Z3988\" title=\"ctx_ver=Z39.88-2004&rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Abook&rft.genre=book&rft.btitle=%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE+%D8%A7%D8%AF%D8%A8%DB%8C%D8%A7%D8%AA+%D8%A7%DB%8C%D8%B1%D8%A7%D9%86+%28%D8%AC%D9%84%D8%AF+%D8%AF%D9%88%D9%85%29&rft.aulast=%D8%B5%D9%81%D8%A7%D8%8C+%D8%B0%D8%A8%DB%8C%D8%AD%E2%80%8C%D8%A7%D9%84%D9%84%D9%87&rft.au=%D8%B5%D9%81%D8%A7%D8%8C+%D8%B0%D8%A8%DB%8C%D8%AD%E2%80%8C%D8%A7%D9%84%D9%84%D9%87&rft.date=%DB%B1%DB%B3%DB%B8%DB%B1&rft.pages=%DB%B1%DB%B9%DB%B6%E2%80%93%DB%B1%DB%B9%DB%B7&rft.place=%5B%D8%AA%D9%87%D8%B1%D8%A7%D9%86%5D&rft.pub=%D8%A7%D9%86%D8%AA%D8%B4%D8%A7%D8%B1%D8%A7%D8%AA+%D9%81%D8%B1%D8%AF%D9%88%D8%B3&rft.isbn=%C2%AC&rfr_id=info:sid/fa.wikipedia.org:%DA%A9%D9%85%D8%A7%D9%84_%D8%AE%D8%AC%D9%86%D8%AF%DB%8C\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نیو روم، اوہائیو ریاستہائے متحدہ امریکا  کا ایک unincorporated community و آباد مقام  جو فرینکلن کاؤنٹی، اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کلاسیکی عربی (Classical Arabic) عربی زبان کی ایک قسم ہے جو ساتویں صدی سے نویں صدی کے درمیان خلافت امویہ اور خلافت عباسیہ کے دور میں ادبی متون میں مستعمل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"چادگان () ہے جو ایران میں واقع ہے۔ اس کی مجموعی آبادی 7,037 افراد پر مشتمل ہے، یہ Central District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اباتوبا ( پرتگالی: Ubatuba) برازیل کا ایک شہر و برازیلی بلدیہ جو ساؤ پاؤلو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جنسزیو، وودز صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Strzelce میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یادرہ ایران کا ایک رہائشی علاقہ جو Abarshiveh Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-کولومب ( فرانسیسی: Saint-Coulomb) فرانس کا ایک فرانسیسی کمیون جو Canton of Cancale میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-پترکے-دے-کلئیڈس ( فرانسیسی: Saint-Patrice-de-Claids) فرانس کا ایک فرانسیسی کمیون جو Canton of Lessay میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق پشوک ریلوے اسٹیشن کا کوڈ POK ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لورینگاو پاپوا نیو گنی کا ایک شہر جو Manus District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|حضرت خواجہ بندہ نواز گیسو دراز کا آستانہ۔ تصغیر|مزارِ بندہ نواز کا داخلی راستہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اورادیا رومانیہ کا ایک municipiu of Romania جو بیہور کاؤنٹی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر اورادیا کے جڑواں شہر Ceyrat، Coslada، ڈیبراتدین، جفعاتایم، ایوانو-فرانکیوسک، کوشیسہ، لنشوپنگ، مانتووا، Diamantina, Minas Gerais و Linköping Municipality ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہ فہرست انڈونیشیا کے صوبے بلحاظ انسانی ترقیاتی اشاریہ (List of Indonesian provinces by Human Development Index) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[فائل:IPM provinsi Indonesia 2008.svg|650px|تصغیر|انڈونیشیا کے صوبے بلحاظ انسانی ترقیاتی اشاریہ درجات","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فیئرفیلڈ ٹاؤنشپ، ماڈیسون کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو Madison County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فالکیو کاؤنٹی رومانیہ کا ایک geographical object جو Huși میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کیرولٹن (Carrollton) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بیت اللحم، پنسلوانیا ریاستہائے متحدہ امریکا کا ایک city of Pennsylvania جو Northampton County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر بیت اللحم، پنسلوانیا کا جڑواں شہر Schwäbisch Gmünd ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کاتک (Katak)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سمآردے لٹویا کا ایک آباد مقام جو Smārde Parish میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"چھتہ(انگریزی: Chattha)صوبہ پنجاب پاکستان   ضلع جھنگ  تحصیل جھنگ  کی ایک یونین کونسل اور  قصبہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"af. افغانستان کے لیے مخصوص کردہ بلند ترین اسمِ ساحہ (top-level domain name) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[فائل:Olympique_de_Marseille_-_Girondins_de_Bordeaux_2007_2008_Djibril_Ciss%C3%A9.jpg|تصغیر|جبریل سیسے]]","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سیسے نے 1993ء میں 11 سال کی عمر میں نیمس اولمپک کی جانب سے اپنے کھیل کا آغاز کیا۔ بعد ازاں وہ آکسیر (Auxerre) (درست تلفظ درکار) میں شامل ہو گئے اور 1998ء میں اس کی نوجوان ٹیم سے اول درجے کی ٹیم کا حصہ بنے۔ 6 سیزن آکسیر میں کھیلنے کے بعد وہ 2004ء میں انگلستان کے معروف فٹ بال کلب لیورپول میں شامل ہوئے جہاں انہوں نے 49 مرتبہ ٹیم کی نمائندگی کی اور 11 مرتبہ گیند کو جال میں پہنچایا۔ بعد ازاں وہ بطور \"قرض\" مارسے (Marseille) پہنچے جہاں 21 مرتبہ کھیلتے ہوئے 8 گول اپنے نام کیے۔ بعد ازاں وہ مستقلاً یہیں منتقل ہو گئے۔ آپنے گھر آرلیس کے قریب ہونے کے باعث اب تک وہ مارسے سے ہی کھیلتے تھے لیکن 2008ء میں انہیں بطور قرض سنڈرلینڈ بھیج دیا گیا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہاورڈ کاؤنٹی پبلک اسکول سسٹم (Howard County Public School System) ایک اسکولی ضلع ہے جو ہاورڈ کاؤنٹی، میریلینڈ کے سرکاری اسکولوں کو چلانے کا پابند ہے- اس کا صدر دفتر کولمبیا کے شہر میں ہے- یہ ایک آٹھ رکنی تعلیمی بورڈ کے زیر انتظام ہے- بورڈ ایک سپریڈینڈنٹ کو نامزد کرتا ہے جو تنظیم کی انتظامیہ کا زمہ دار ہوتا ہے- موجودہ سپریڈنڈنٹ رینی اے فوز ہیں-","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* 's%20official%20website الیکشن کے نتائج]","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زگہہ-یہ اکبرآباد ایران کا ایک رہائشی علاقہ جو Malmir Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جاگوچا سلووینیا کا ایک رہائشی علاقہ جو Lower Styria میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جلاجلا، رزل ( لاطینی: Jalajala, Rizal) فلپائن کا ایک بلدیہ جو ریزال میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-این، لوئر-یت-چر ( فرانسیسی: Sainte-Anne, Loir-et-Cher) فرانس کا ایک فرانسیسی کمیون جو Canton of Vendôme-2 میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-مارٹن-دے-لا-پلیس ( فرانسیسی: Saint-Martin-de-la-Place) فرانس کا ایک فرانسیسی کمیون جو Canton of Saumur-Nord میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا فیویلی، مانشی ( فرانسیسی: La Feuillie, Manche) فرانس کا ایک رہائشی علاقہ جو زیریں نورمنڈی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|تاجکستان یہ فہرست تاجکستان کے شہر (List of cities in Tajikistan) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یونین ٹاؤن شپ، اوہائیو کاؤنٹی، انڈیانا ریاستہائے متحدہ امریکا کا ایک ٹاؤن شپ جو Ohio County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"رالینز، وائیومنگ ریاستہائے متحدہ امریکا کا ایک شہر جو Carbon County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مارشفیلڈ، وسکونسن ریاستہائے متحدہ امریکا کا ایک قصبہ و third-class city جو میراتھن کاؤنٹی، وسکونسن میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|250x250px|22 فروری 1980ء میں وائی کنگ اول سے لی گئی لی گئی مریخ کی ایک تصویر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|مریخی صبح  کی دھندلاہٹ  - وائی کنگ  مدار گرد اول  (تصویر  1976ء میں لی گئی)۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[تصویر:Ice_Clouds_in_Martian_Arctic.gif|left|frame|فینکس خلائی جہاز کے اترنے کی جگہ پر برف کے بادلوں کی دس منٹ کے دوران ہونے والی حرکت","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مریخ پر مختلف برمحل حاصل ہونے والی اوسط درجہ حرارت کی قدریں ناپی گئی ہیں جس میں عام قدر منفی 55 °C کی ہے۔ سطح کا درجہ حرارت خط استواء پر دوپہر میں تقریباً 20 °Cتک پہنچ سکتا ہے جبکہ قطبین پر کم سے کم درجہ حرارت منفی 153 °C تک کا ہوتا ہے۔ وائی کنگ خلائی جہاز کے اترنے کی جگہ پر اصل درجہ حرارت 17.2 °C تا 107 °C تھا۔ وائی کنگ مدار گرد نے جو مٹی کا سب سے زیادہ گرم درجہ حرارت کا تخمینہ لگایا وہ 27 °C تھا۔ اسپرٹ جہاں گرد نے دن میں سب سے زیادہ بلند درجہ حرارت 35 °C تک ناپا اور باقاعدگی سے ناپا گیا درجہ حرارت موسم سرما کے علاوہ 0 °C سے اوپر ہی تھا۔ یہ بتاتا گیا کہ \"رات کے وقت لیے گئے ہوا کے درجہ حرارت کے اعداد و شمار ہر شمالی بہار اور ابتدائی شمالی موسم گرما میں مشاہدہ کیے گئے تجرباتی سہو (±1 °C ) کے اندر سے ملتے جلتے ہیں تاہم دن میں حاصل کردہ اعداد و شمار کچھ اور کہانی بیان کرتے ہیں جس میں درجہ حرارت سال بہ سال اس موسم میں 6 °C تک کا تغیر بتاتا ہے۔ دن رات میں یہ اختلاف غیر متوقع ہے اور ٹھیک سے سمجھا نہیں گیا\"۔ جنوبی بہار اور گرما میں تغیر کی وجہ دھول کے طوفان ہوتے ہیں جو رات کے پست درجہ حرارت کی قدر کو بڑھتے اور دن کے درجہ حرارت کی زیادہ سے زیادہ قدر کو کم کرتے ہیں۔ یہ نتائج سطح کے اوسط درجہ حرارت میں کم (20 °C) گراوٹ اوربالائی کرۂ فضائی میں معتدل (30 °C) بڑھاوا دیتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دائیں|تصغیر|300x300px|سیارہ مریخ  - سب سے فراواں گیسیں ( کیوریوسٹی جہاں گرد  سے اکتوبر 2012ء میں کیا گیا نمونے کا تجزیہ ۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہرچند کہ مریخ پر درجہ حرارت نقطہ انجماد (0 °C) سے اوپر پہنچ جاتا ہے تاہم مائع پانی سیارے کے زیادہ تر حصّہ پر قائم نہیں رہ سکتا کیونکہ کرۂ فضائی کا دباؤ پانی کے تہرے نقطے سے کہیں نیچے ہیں اور پانی کی برف عمل تصعید سے گزر کر پانی کے بخارات میں بدل جاتی ہے۔ استثناء میں سیارے کے نیچے پست والے حصّے ہیں خاص طور سے ہیلس پلانیشیا کے تصادمی طاس جو اس طرح کا مریخ پر سب سے بڑا شہابی گڑھا ہے۔ یہ اتنا گہرا ہے کہ کرۂ فضائی کا دباؤ اس کی تہ میں 1155 پاسکل تک جا پہنچتا ہے جو تہرے نقطہ سے زیادہ ہے لہٰذا اگر درجہ حرارت 0 °C سے اوپر جاتا ہے تو وہاں مائع پانی موجود ہو سکتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|کیوریوسٹی جہاں گرد کا پیراشوٹ مریخ  کی ہوا میں پھڑپھڑا تا ہوا (ہائی رائز /ایم آر او) (12 اگست 2012ء سے 13 جنوری 2013ء تک)۔ دائیں|تصغیر|275x275px|مریخی گرد کے بگولے  - ایمیزونی  پلانیشیا  میں  (10 اپریل 2001ء) (مزید) ویڈیو (02:19))","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دائیں|تصغیر|200x200px|2001ء میں ہیلس طاس کے دھول کے طوفان بائیں|تصغیر|200x200px|سولس, 1225 (4.1), 1233 (3.8), 1235 (4.7) کے دوران مریخی افق کا وقفہ جاتی  نظارہ  بتاتا ہے کہ جولائی 2007ء میں کتنی سورج کی روشنی  دھول کے طوفان سے رکی۔ 4.7 کا تاؤ  99 فیصد  روشنی میں کمی کا بتاتا ہے۔ جیسا کہ وائی کنگ خلائی جہاز نے سطح سے دیکھا، \" سیاروی دھول کے طوفان کے دوران یومیہ درجہ حرارت پچاس ڈگری سے لے کر صرف دس ڈگری کے درمیان ہی رہتا ہے اور اس دوران ہوا کی رفتار کافی تیز ہو جاتی ہے – حقیقت میں طوفان کے آنے کے ایک ہی گھنٹے میں یہ بڑھ کر 17 میل فی سیکنڈ تک ہو جاتی ہے جہاں جھکڑوں کی رفتار 26 میل فی سیکنڈ تک جا پہنچتی ہے۔ اگرچہ کسی بھی جگہ کسی بھی قسم کے مادّے کی منتقلی کا مشاہدہ نہیں کیا گیا، اس کی بجائے دھول جب سطح پر بیٹھی تو سطح پر ہونے والی روشنی اور اختلاف میں بتدریج کمی دیکھی گئی ۔\" 26 جون 2001ء کو ہبل خلائی دوربین نے دھول کے طوفان کو مریخ کے ہیلس طاس میں دیکھا (تصویر داہنی طرف ہے)۔ ایک دن کے بعد طوفان پھٹ کر ایک سیاروی واقعہ بن گیا۔ مداری پیمائش سے معلوم ہوا کہ اس دھول کے طوفان نے سطح کے اوسط درجہ حرارت کو گرا دیا جبکہ مریخ کے کرۂ فضائی کے درجہ حرارت کو 30 °C تک بڑھا دیا۔ مریخی کرۂ فضائی کی کم کثافت کا مطلب یہ ہوا کہ 18 سے 22 میٹر فی سیکنڈ کی ہوائیں دھول کو سطح سے اٹھانے کے لیے درکار ہوتی ہیں، تاہم کیونکہ مریخ بہت زیادہ خشک ہے، لہٰذا دھول کرۂ فضائی میں زمین کے مقابلے میں زیادہ عرصے تک قیام کر سکتی ہے۔ زمین پر دھول کو جلد ہی بارش دھو ڈال دیتی ہے۔ دھول کے طوفان کے بعد آنے والے موسم میں دن کا درجہ حرارت اوسط درجہ حرارت سے 4 °C کم تھا۔ اس کی وجہ سیاروی پیمانے پر ہلکے رنگ کی دھول تھی جس نے سیارے کو ڈھانپا ہوا تھا اور جو دھول کے طوفان سے نکلی تھی اور اس نے وقتی طور پر مریخ کا درجہ بیاض بڑھا دیا تھا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|مریخ پر عظیم الجثہ بادلوں  کا ہبل خلائی دوربین سے نظارہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|میتھین کا نقشہ دائیں|تصغیر|300x300px|مریخ پر میتھین - ممکنہ ماخذ و غرقاب","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دائیں|تصغیر|250x250px|سیارہ مریخ  - طیرانپذیر گیسیں ( کیوریوسٹی جہاں گرد اکتوبر 2012ء)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|200x200px|ایک خاکہ جو یہ بتاتا ہے کہ مریخ آج سے لگ بھگ 21 لاکھ برس سے لے کر 4 لاکھ برس کے دوران  برفیلے دور میں کیسا دکھائی دیتا ہوگا، اس وقت مریخ کا محوری جھکاؤ آج کے جھکاؤ سے کہیں زیادہ سمجھا جاتا ہے۔ بائیں|تصغیر|200x200px|ہائی رائز سے لی گئی \" گہرے گنبدوں جیسے داغوں\"  اور پنکھے نما ساختوں کی تصویر  جس کو مریخ پر کاربن ڈائی آکسائڈ گیس کے چشمے  جنوبی قطب کے برفیلے قرطاس پر بناتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بہار میں برف میں ہونے والا تصعیدی عمل برف کی پرت کے نیچے موجود دھول کو موسمی برف کے اوپر پنکھ جیسی صورت  کے ذخائر  کی شکل  دے دیتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|370x370px|جنوبی قطب کی برفیلی ٹوپی پر موجود کھڈ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|درجہ حرارت اور تبدیل شدہ ازمقام نگاری، درجہ بیاض، حقیقی شمسی اشعاع کی بنیاد پر بنائے گئے مریخی سیاروی آب و ہوا کےخطّے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[//en.wikipedia.org/wiki/ExoMars_Trace_Gas_Orbiter ایکزو مارس گیسوں کا سراغ لگانے والا مدار گرد] 2016ء میں چھوڑا جائے گا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|Thari Mirwah-2016","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہیڈنگلے اسٹیڈیم (Headingley Stadium) لیڈز، مغربی یارکشائر، انگلستان کے نواحی علاقے ہیڈنگلے میں ایک کرکٹ اسٹیڈیم ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|القيوم","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"انگلش ڈیفنس لیگ (English Defence League) انتہائی دائیں بازو کی  احتجاجی مارچ تحریک ہے جس کا مقصد مملکت متحدہ میں اسلام اور کے پھیلاؤ کو روکنا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گرینائٹ لیج ٹاؤن شپ، بینٹن کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو بینٹن کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تار تار (انگریزی: Tartar،آذری: Tərtər) آذربائیجان کا شہر ہے۔ انتظامی طور پر یہ ضلع تار تار میں شامل ہے۔ یہ 40.345 درجے شمال، 46.9289 درجے مشرق پر واقع ہے۔ آبادی 2008ء میں 19 ہزار کے قریب تھی۔ آبادی کے لحاظ سے یہ ایک چھوٹا شہر ہے۔ اگرچہ یہ آبادی کے لحاظ سے بہت چھوٹا شہر ہے مگر اسے بطور شہر کے سرکاری حیثیت حاصل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سَنُعِيدُھَا سِيرَتَھَا الْاُولَیO سورۃ طہ:آیت نمبر 21 ہم اسے ابھی اس کی پہلی حالت پر لوٹا دیں گےo ترجمہ از عرفان القرآن","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آکسفورڈ یونیورسٹی کے پروفیسر مارگو لیوتھ (S. Margoluth) نے 1905ء میں آنحضور کے حالات پر مبنی ایک کتاب Muhammad and The First Rise of Islam میں اعتراف کیا کہ اقوام متحدہ کے ثقافت و تہذیب اور تعلیم و تمدن سے متعلق ایک ذیلی ادارے یونیسکو UNESCO کے چند سال پہلے کی ایک جائزہ رپورٹ کے مطابق:","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|500px|مُتناسق عالمی وقت+01: نیلا (دسمبر), مالٹا رنگ (جون), پیلا (سارا سال), ہلکا نیلا (پانی)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زادرے پولینڈ کا ایک رہائشی علاقہ جو Gmina Miastko میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سبنگو ( ہسپانوی: Sabiñánigo) ہسپانیہ کا ایک ہسپانوی بلدیہ جو صوبہ ویسکا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ساگو، مغربی ورجینیا ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو Upshur County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-جسٹنے-دے-نیوٹن، کیوبک کینیڈا کا ایک رہائشی علاقہ جو Vaudreuil-Soulanges Regional County Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-پنکراسسے ( فرانسیسی: Saint-Pancrasse) فرانس کا ایک فرانسیسی کمیون جو Canton of Le Touvet میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|طواف","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|حجر اسود کی ایک قریب سے بنائی گئی تصویر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا بیولی ( فرانسیسی: La Biolle) فرانس کا ایک رہائشی علاقہ جو رون-آلپ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لانیسپیڈی ( فرانسیسی: Lanespède) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لپوئیاڈی ( فرانسیسی: Lapouyade) فرانس کا ایک رہائشی علاقہ جو اکیتین میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر ماسا کے جڑواں شہر Vernon، Bad Kissingen و Nowy Sącz ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایمسٹرڈیم (Amsterdam ) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سونسورول پلاؤ کا ایک جزیرہ و state of Palau جو پلاؤ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فری پورٹ، پنسلوانیا ریاستہائے متحدہ امریکا کا ایک borough of Pennsylvania جو Armstrong County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گوئچے ضلع آذربائیجان کا ایک district of Azerbaijan جو آذربائیجان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گبا ما چے (مطلب: دنیا کے خاتمے تک اے برما، برمی: ، انگریزی: Kaba Ma Kyei ) میانمار (سابق نام: برما) کا قومی ترانہ ہے۔ اس کے بول اور لہہ دونوں سایا تین کی طرف سے لکھے گئے تھے۔ 1947ء  سے برما کا قومی ترانہ چنا گیا۔ 2008ء کے میانماری آئین کے تحت 'گبا ما چے' کے پہلے حصے کو روایتی برمی موسیقی کے ساتھ اور دوسرے حصے کو مغربی انداز میں گایا جاتا ہے۔ برما میں رواج ہے کہ قومی گانے والے اس مکمل کرنے کے بعد کمر جھکا کر اس کے لیے احترام دکھاتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":" رابرٹ البرٹ بلوک(  ) (پیدائش : 5 اپریل 1915ء، وفات 23 ستمبر 1994)  امریکا کے معروف کہانی نویس ہیں، جو اپنی سسپنس، تھرلر، کرائم اور ہارر کہانیوں اور اپنے مشہور زمانہ ناول Psycho کی وجہ سے جانے جاتے ہیں ۔، جس پر معروف  فلم  ڈائریکٹر الفریڈ ہچکاک نے اپنی مشہور فلم  سائیکو بنائی۔ رابرٹ بلوک 5 اپریل 1917ء کو امریکی ریاست الینوس کے شہر شکاگو کے مضافاتی علاقے مے وڈ Maywoodمیں پیدا ہوئے، لڑکپن میں ہی ان کے والدین وسکونسن منتقل ہو گئے۔ رابرٹ کو لڑکپن ہی سے سسپنس اور ڈراونی کہانیوں میں دلچسپی تھی، انہوں نے 13 برس کی عمر سے ہی کہانیاں لکھنا شروع کر دیں۔ 17 برس کی عمر میں رابرٹ نے باقائدہ طور پر امریکا کے مشہور سسپنس میگزین Weird Tales کے لیے لکھنا شروع کیا اور دیکھتے دیکھتے رابرٹ اس میگزین کے مقبول ترین مصنف بن گئے، 1954ء میں اس میگزین کے زوال کے بعد رابرٹ بلوک نے دیگر میگزین کے لیے لکھنے کے ساتھ ساتھ ناول بھی لکھے۔ 1959ء میں رابرٹ کا لکھا گیا ناول سائیکو Psycho اس قدر مقبول ہوا کہ الفریڈہچکاک نے اسی سال اس ناول پر ہالی ووڈ کی فلم بنائی۔ 2012 ء میں اسی ناول پر دوبارہ فلم بنائی جاچکی ہے۔ رابرٹ بلوک کے دیگر ناولوں میں American Gothic، The Scarf، Night of the Ripperمقبول ہوئے۔ سن ساٹھ کی دہائی سے رابرٹ بلوک نے کئی فلموں اور ڈراموں کے لیے اسکرپٹس لکھے، جن میں The Skull، Asylum، The Night Walker اور The Deadly Bees شامل ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"رابرٹ بلوک کو 1994ٗ میں   لاس اینجلس میں دفن کیا گیا تھا، اس  کے ساتھ اس کی بیوی Ellie کی قبر  ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مندرجہ ذیل ایک فہرست پر مبنی فلموں کے Bloch کا کام ہے۔ کے لیے ان میں سے کچھ انہوں نے لکھا ہے اصل سکرپٹ; دوسروں کے لیے، وہ فراہم کی کہانی یا ایک ناول (کے طور پر کی صورت میں نفسیاتی) جس پر سکرپٹ بنیاد پر کیا گیا تھا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* بیٹ میرے بھائی: غیر سرکاری رابرٹ Bloch ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مڈلفورک، کلنٹن کاؤنٹی، انڈیانا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو کلنٹن کاؤنٹی، انڈیانا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|300px|سارک رکن ممالک (گہرا نیلا) اور مبصرین (ہلکا نیلا) کا نقشہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* 30px یورپی یونین","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اجنبی ماہ (exotic matter) طبیعیات میں ایک ایسے مادے کو کہا جاتا ہے کہ جو کسی پہلو یا اعتبار سے عمومیت سے انحراف کرتا ہو یا اجنبیانہ (انجان) خواص کا حامل ہو۔ گو کہ اردو میں عموما stranger کے لیے بھی اجبنی کا لفظ آتا ہے لیکن ایسا چونکہ شخصیت کے لیے ہی ہوتا ہے اس وجہ سے یہاں یہ لفظ اجنبیانہ یا بیگانہ خواص رکھنے والے کے لیے اختیار کیا جا رہا ہے۔ طبیعیات میں اس لفظ کے متعدد استعمالات درج ذیل ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* 's%20official%20website الیکشن کے نتائج]","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایگروئیسم گھانا کا ایک رہائشی علاقہ جو Ashanti Region میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"}}","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-ادلے، کیوبک کینیڈا کا ایک رہائشی علاقہ جو Les Pays-d'en-Haut Regional County Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-جانے-دآرک، بس-سینٹ-لارنٹ، کیوبک کینیڈا کا ایک رہائشی علاقہ جو  La Mitis Regional County Municipality  میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-گرمین-دس-اسورٹس ( فرانسیسی: Saint-Germain-des-Essourts) فرانس کا ایک فرانسیسی کمیون جو Canton of Buchy میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لگر-سوس-بورے ( فرانسیسی: Saint-Léger-sous-Beuvray) فرانس کا ایک فرانسیسی کمیون جو سون-اے-لوآر میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-مارس-سر-لا-فٹائے ( فرانسیسی: Saint-Mars-sur-la-Futaie) فرانس کا ایک فرانسیسی کمیون جو Canton of Landivy میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-مارٹن-تررسس ( فرانسیسی: Saint-Martin-Terressus) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Léonard-de-Noblat میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-نکولس-لیس-تے ش ( فرانسیسی: Saint-Nicolas-lès-Cîteaux) فرانس کا ایک فرانسیسی کمیون جو Canton of Nuits-Saint-Georges میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|اسکواش پی ایس اے عالمی درجہ بندی (PSA world rankings) مردوں کی اسکواش کے لیے سرکاری درجہ بندی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پی ایس اے سرکاری عالمی درجہ بندی کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا کیو-لے-یویلینیس ( فرانسیسی: La Queue-les-Yvelines) فرانس کا ایک رہائشی علاقہ جو ایل-دو-فرانس میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاباسٹیڈ-مارنہاک ( فرانسیسی: Labastide-Marnhac) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق سہووالا ریلوے اسٹیشن کا کوڈ SLA ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"برپیتہ بھارت کا ایک آباد مقام جو Barpeta district میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مغربی الیگزینڈریا، اوہائیو ریاستہائے متحدہ امریکا کا ایک village in the United States جو پریبل کاؤنٹی، اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بزنس ایئر سنٹر کو (انگریزی:Business Air Centre Co ) جنوبی کوریا کی ہوائی کمپنی ہے ۔ بزنس ایئر سنٹر کو کا مرکزی دفتر جنوبی کوریا کے ائیر پورٹ Incheon International Airport پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نیو ہوپ، چروکی کاؤنٹی، ٹیکساس ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو ٹیکساس میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[تصویر:The art Bible, comprising the Old and new Testaments - with numerous illustrations (1896) (14782359402).jpg|تصغیر|داؤد کے سورماؤں میں سے ایک۔”سمہ“]]","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مسلماناں( انگریزی: MUSLIMANAN) پنجاب پاکستان کا ایک قصبہ اور تحصیل شکر گڑھ کی ایک یونین کونسل جو ضلع نارووال میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نارتھرن الینوائے یونیورسٹی ریاستہائے متحدہ امریکا کا ایک جامعہ، ریاستہائے متحدہ کا عوامی تعلیمی ادارہ و normal school جو الینوائے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"2009ء ميں عادل خان کو امريکی صدر بارک اوبامہ کی بہن آؤما اوبامہ کے ليے مائیکل جیکسن کا مشہور زمانہ گانا \"مين ان دا مرر\" گانے کا موقع ملا۔ 1997ء ميں بريک رقص نے عادل کی توجہ اس قدر اپنی جانب مبذول کروا لی کہ انہوں نے اپنی تمام تر توانائیاں اس پر خرچ کرنا شروع کر ديں۔ 1999ء ميں انہوں نے اپنے دوستوں کے ساتھ مل کر \" فلور نائٹس \" نامی ڈانس گروپ کی بنياد رکھی۔ انہوں نے بريک ڈانس ميں جان توڑ محنت کی چنانچہ تھوڑے ہی عرصے ميں انہيں بريک ڈانس حلقوں ميں بہت احترام سے ديکھا جانے لگا۔ عادل خان ڈنمارک کے دار الحکومت کوپن ہیگن ميں بھی رہے ہيں، جہاں وہ انتہائی معتبر ڈانس گروپ \" نيچرل ايفيکٹس \" کے رکن رہے ہيں۔ عادل خان نے بہت سے ملکی اور غير ملکی رقص کے مقابلے جيتے ہيں، جيسے \" B-boy Rumble 1999 \" ميں نارویجن چيمپئین، \" Scandinavian Battle Of The Year 2001 \" ميں اسکنڈےنيوين چيمپئین اور سویڈن کے شہر مالمو ميں منعقدہ \" Time 2 Battle \" ميں بھی اسکنڈےنيوين چيمپئین بنے . ليکن جس نے عادل کی زندگی بدل کر رکھ دی، وہ ٹی وی ناروے کا پروگرام رقص کا بخار تھا۔ اس مقابلے کی جيت نے عادل خان کو ملک گير شہرت اور مقبوليت عطا کی۔ يہی مقبوليت بعد ميں عادل کے اداکار بننے کا باعث بنی۔ عادل اپنی رقص کی صلاحيتوں ميں مزيد نکھار چاہتے تھے۔ لہذا وہ رقص کا بخار کی فتح کے بعد امريکہ کے شہر لاس اینجلس منتقل ہو گئے۔ جہاں وہ امريکہ کے بہترين ڈانس گروپ کويسٹ کريو کے رکن رہے .","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"عادل خان 2011ء سے نارویجن ہنر (Norske Talenter) پر ایک منصف کے فرائض انجام دیں گے۔ نارویجن ہنر گاٹ ٹیلنٹ (Got Talent ) سلسلے کی نارویجن شکل ہے۔ یہ ایک ایسا شو ہے جس میں ناروے سے تعلق رکھنے والے گلوکار، رقاص، شعبدہ باز اور مزاحیہ فنکار اپنی اپنی صلاحیتوں اور ہنر کا مظاہرہ کریں گے۔ پروگرام کے فاتح کو ایک مخصوص رقم انعام کے طور پر دی جائے گی۔ عادل غیر ملکی پس منظر سے تعلق رکھنے والے پہلے نارویجن ہیں جو ایک ریالٹی شو کے منصف مقرر کیے گئے ہیں","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* 2006ء -2007ء کے دوران آپ \" فری \" ( FRI ) کے پہلے اور آخری \" خیر سگالی کے سفير\" ( goodwill ambassador ) رہے ہيں۔ فری ايک ايسی اصلاحی مہم تھی جو ناروے کی وزارت صحت و سماجی بہبود نے شروع کی تھی، اس مہم کا مقصد نوجوانوں ميں سگريٹ اور ديگر نشہ آور اشيا کے استعمال کی حوصلہ شکنی کرنا تھا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آفیشل سائیٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایبرو (Ebro) جزیرہ نما آئبیریا کے اہم ترین دریاؤں میں سے ایک ہے۔ یہ بلحاظ اخراج آب ہسپانیہ کا سب سے بڑا دریا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"برزوسٹووکا پولینڈ کا ایک رہائشی علاقہ جو Gmina Serniki میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ظہر شیر ایران کا ایک گاؤں جو Kordian District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-اوٹ-دے-ویالارڈ ( فرانسیسی: Saint-Avit-de-Vialard) فرانس کا ایک فرانسیسی کمیون جو Canton of Le Bugue میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-چرستول-لیس-الث ( فرانسیسی: Saint-Christol-lès-Alès) فرانس کا ایک فرانسیسی کمیون جو Canton of Alès-Ouest میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-ددئر-لا-فورٹ ( فرانسیسی: Saint-Didier-la-Forêt) فرانس کا ایک فرانسیسی کمیون جو Canton of Escurolles میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-پردولٹ ( فرانسیسی: Saint-Pardoult) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Jean-d'Angély میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا باربین ( فرانسیسی: La Barben) فرانس کا ایک رہائشی علاقہ جو پروانس-آلپ-کوت دازور میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا روشے بیوکورٹ-اے-ارجنٹین ( فرانسیسی: La Rochebeaucourt-et-Argentine) فرانس کا ایک رہائشی علاقہ جو اکیتین میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کوکارئی پاکستان کا ایک human-geographic territorial entity جو خیبر پختونخوا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سان آندریس چولولا، پوئبلا میکسیکو کا ایک locality of Mexico جو پوئبلا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|لڑکیاں گِدّھا رقص کررہی ہیں تصغیر|100px|دائیں|پنجابی گِدّھا کی رقاصہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|200px|تصغیر| کلوڈ چاپ کے عینی ٹیلی گراف کی نقل جو لیٹرمونٹ، نزد نالباخ، جرمنی واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سلور لیف ٹاؤن شپ، بیکر کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو بیکر کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|200px|گھر کا داخلی منظر تصغیر|بائیں|200px|گلشن کا منظر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Local Architectural Conservation Advisory Committee (LACAC), Village of Rockcliffe Park. Walking in the Village of Rockcliffe Park. Established by Ontario Heritage Act (1974). Ottawa, 1982.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Inferior hypogastric plexus","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|thumb مجموعہ A میں ارکان کی تعداد کو ، تو یہ قاعدہ یوں بھی لکھا جا سکتا ہے :","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جنہوا (لاطینی: Jinhua) ایک prefecture level city ہے جو چین میں واقع ہے۔ اس کی مجموعی آبادی 4,614,100 افراد پر مشتمل ہے، یہ ژجیانگ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جلیل آباد، یزد ایران کا ایک گاؤں جو Banadkuk Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آروائخیر ( لاطینی: Arvaikheer) منگولیا کا ایک رہائشی علاقہ جو اوورخانگائی صوبہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-اوٹ، لوٹ-یت-گروں نے ( فرانسیسی: Saint-Avit, Lot-et-Garonne) فرانس کا ایک فرانسیسی کمیون جو Canton of Seyches میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہ فہرست ممالک بلحاظ شرح سرطان (List of countries by cancer rate) ہے، جسے انجمن اقتصادی تعاون و ترقی نے سال 2012 میں شائع کیا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"البانی، ورمونٹ ریاستہائے متحدہ امریکا کا ایک New England town جو Orleans County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ماؤنٹین ہوم، ایڈاہو ریاستہائے متحدہ امریکا کا ایک شہر جو Elmore County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تونس ائیر (انگریزی:Tunisair ) تونس کی ہوائی کمپنی ہے ۔ تونس ائیر کا مرکزی دفتر تونس کے ائیر پورٹ Tunis Carthage International Airport پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"}]}