{"lines":[{"value":"صوبہ تاریگؤنا ( ہسپانوی: Province of Tarragona) ہسپانیہ کا ایک ہسپانیہ کے صوبے جو کاتالونیا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر تریکالا کے جڑواں شہر براشوو، Amberg و Castrop-Rauxel ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فرینڈشپ، کینٹکی ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Caldwell County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"میٹا لنہاس (انگریزی:Meta Linhas ) برازیل کی ہوائی کمپنی ہے ۔ میٹا لنہاس کا مرکزی دفتر برازیل کے ائیر پورٹ Maestro Wilson Fonseca Airport پر واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ونوسکی، ورمونٹ ریاستہائے متحدہ امریکا کا ایک city of the United States جو Chittenden County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بھادوں (Bhadon)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* www.dsl.pipex.com*  www.sikhitothemax.com Guru Granth Sahib Page 133*  www.srigranth.org Guru Granth Sahib Page 133*  www.sikhcoalition.org","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آلشا دایاں پرچم ( لاطینی: Alxa Right Banner) چین کا ایک اندرونی منگولیا کے پرچم جو آلشا جمعیت میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ان کی و فات نربدہ کے ساحل پر اس وقت ہوئی جب وہ دکن سے لوٹ رہے تھے یہ 12 رجب1113ھ کا واقعہ ہے اس وقت ان کی عمر 68 سال تھی لکھنؤ کے قریب موضع بہنداوہ میں مدفون ہیں۔ref>اردو دائرہ معارف اسلامیہ جلد 15 صفحہ 152 دانش گاہ پنجاب لاہور","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چک نمبر446 ج ب(انگریزی: chak no 446jb)صوبہ پنجاب پاکستان  ضلع جھنگ  تحصیل جھنگ  کی ایک یونین کونسل اور  قصبہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یونیورسٹی آف ایڈاہو ریاستہائے متحدہ امریکا کا ایک عوامی جامعہ، تحقیقی جامعہ، لینڈ گرانٹ یونیورسٹی، space grant institution و ریاستہائے متحدہ کا عوامی تعلیمی ادارہ جو ماسکو، ایڈاہو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|طوبی مسجد، کراچی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"منصب جامع کو انگریزی میں General Officer کہا جاتا ہے جو عیاں ہے کہ جامع (general) اور منصب (officer) سے بنا ہوا ایک مرکب لفظ ہے۔ عام طور پر اس نام یا عہدے کو صرف جامع یا general / جنرل بھی کہا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"File:Australian Army OF-9.svg|<!General (Australian Army)--> File:General_do_Exército.gif|<!--General de Exército (Brazilian Army)--> Image:CDN-Army-Gen-Shoulder.svg|<!--General (Canadian Army)--> File:SS.OO.11.EJER.GENERAL DE EJERCITO.svg|<!--General de Ejército (Chilean Army)--> File:Insignia of general of colombian army.svg|<!--General (Colombian Army)--> File:Grae2.png|<!--General de Ejercito (Ecuadorian Army)--> File:General-Finland.jpg|<!--Kenraali (collar & sleeve) (Finnish Army)--> File:Général d'armée-green.svg|<!--Général (French Army)--> File:GAF army general.jpg|<!--არმიის გენერალი Georgian Armed Forces--> File:341-General.png| Image:Army-GRE-OF-09.svg|<!--Strategos (Hellenic Army)--> File:Pdu jendtni komando.png|<!--Jenderal (Indonesian Army)--> Image:Arteshbod.png|<!--Arteshbod (Iranian Army)--> Image:IDF_aluf.svg|<!--Aluf (اسرائیلی دفاعی افواج)--> image:IT-Army-OF9a.svg|<!--Generale (Italian Army)--> File:General-arm.png|<!--генерал (Army of the Republic of Macedonia)--> File:Gral sedena.gif|<!--General (Mexican Army)--> Image:Nl-landmacht-generaal.svg|<!--Generaal (Royal Netherlands Army)--> File:NOR OF9.png|<!--General (Norwegian Army)--> File:Philippine army General.jpg|<!--Heneral (Philippine Army)--> File:Army-POL-OF-09.svg|<!--Generał (Polish Army)--> Image:22 - General.svg|<!--General (Portuguese Army)--> Image:RO-Army-OF9.png|<!--General (Romanian Land Forces)--> File:RAF A F9GenArmy after2013.png|<!--General (Russia)--> Image:3 kov - general pukovnik.gif|<!--General (Serbian Land Forces)--> Image:SWE-General.png|<!--General (Swedish Army)--> Image:RTA OF-9 (General).svg|<!--พลเอก – Phon Ek (Royal Thai Army)--> Image:Army-USA-OF-09.svg|<!--General (امریکی فوج)--> Image:US-O10_insignia.svg|<!--General (U.S. Marine Corps)-->","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"خديويت مصر (Khedivate of Egypt) (عربی: خديوية مصر‎) سلطنت عثمانیہ کی ایک خود مختار قبائلی ریاست تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نیگاتا (Niigata) (جاپانی: 新潟市) جاپان کے نیگاتا پریفیکچر کا دارالحکومت اور سب سے زیادہ آبادی والا شہر ہے۔ یہ ہونشو جاپان کے سب سے بڑے جزیرے کے شمال مغربی ساحل پر چوبو علاقہ میں بحیرہ جاپان کے ساحل پر واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:75%;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زبیلے، ویسوکئی مزوویککئی کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Szepietowo میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زگجوکے، ردزیجوو کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Osięciny میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یامابل ( ہسپانوی: Yamabal) ایل سیلواڈور کا ایک رہائشی علاقہ جو مورازان محکمہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-ڈینس-دو-بھلان ( فرانسیسی: Saint-Denis-du-Béhélan) فرانس کا ایک فرانسیسی کمیون جو Canton of Breteuil میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کوستروما اوبلاست (Kostroma Oblast) (، Kostromskaya oblast) روس کا ایک وفاقی موضوع (ایک اوبلاست) ہے جو مرکزی وفاقی ضلع میں واقع ہے۔ اس کا انتظامی مرکز کوستروما شہر ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شیلڈن لی گلاشو (December 5, 1932ء ) پاکستان سے تعلق رکھنے والے طبیعیات دان ہیں جن کو 1979ء میں طبعیات کا نوبل انعام دیا گیا تھا۔ انہیں یہ انعام ہم وطن سائنس دان سٹیون وینبرگ اور پاکستانی سائنس دان عبد السلام کے ساتھ مشترکہ طور پر برقی نحیف تفاعل کے نظریہ (Electroweak Theory) کو منصوب کرنے پر دیا گیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"البانی، وسکونسن ریاستہائے متحدہ امریکا کا ایک village of Wisconsin و گاؤں جو Green County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یونین ٹاؤن شپ، وان ویرٹ کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو وان ویرٹ کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ فہرست جمہوریہ ڈومینیکن کے صوبے بلحاظ تاریخ قیام (List of Dominican Provinces by date of provincehood) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Dominican Provinces","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|220px | عرماک لڑائ کی تیاری میں","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"عرماک","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|راجن پور ضلع پنجاب میں","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہید بینظیر پل ایک پختہ اور طویل پُل ہے جس کا پوا نام شہید بے نظیر بھٹوپل ہے۔(انگریزی میں:Shaheed Benazeer Bhuto Bridge مخخف SBBB) یہ کوٹ مٹھن ضلع راجن پورپنجاب کی حدورمیں واقع ہے۔ یہ پل ضلع راجن پور اور ضلع رحیم یار خان کوآپس میں ملائے گی۔ اس پُل کی کل لمبائی1.20کلومیٹر میں ہے۔ یہ لمبائی اس پل کو پاکستان کی سب سے طویل پلوں میں سے ایک بناتی ہے جو دریا سندھ پر واقع ہیں۔ اس پل کی تعمیر کا باقاعدہ سنگ بنیاد سابق وزیر اعظم یوسف رضا گیلانی نے 2012 میں رکھا۔ اس پل کی تعمیر ایف ڈبلیو او نے کی جسے پاکستان نیشنل ہائی وے نے سپانسر کیا۔ اس پل کے ستونوں کی کل تعدار52ہے۔ اس پل کو مئی 2015 میں مکمل کر لیا گیا۔ یہ پل کوٹ مٹھن شریف سے آٹھ کلو میٹر کے فاصلے پرمشرق میں ہے جبکہ چاچڑاں شریف سے ایک کلو میٹر کی دوری پر مغرب میں ہے اس پل کی لاگت 928 ملین روپے ہے۔ اس پل کی تعمیر اس میگا پروجیکٹ کا حصہ ہے جسے شہیدبے نظیربھٹوپل پروجیکٹ کہا جاتاہے اس پروجیکٹ کی پانچ فیز ہیں دیگر فیزز پر کام کچھوے کی چال سے ہو رہا ہے۔ اس پل کی تعمیر سے ضلع راجن پور اور ضلع راحیم یار خان کے تیس لاکھ سے زائدآبادی کے آپسی رابطوں میں تیزی آئے گی۔ وسیع تناظر میں دیکھا جائے ڈویژن ڈیره غازیخان اور ڈویژن راحیم یار خان کی ایک کروڑ کی آبادی اس پل سے مستفید ہو گی۔ ان کے بیچ تین سو کلو میٹر سے زائد کا فاصلہ مختصر ہو جائے گا۔ ان دونوں ڈویژن کی منڈیاں میسر ہونگی۔ اور خطہ میں معاشی سرگرمیوں میں اضافہ ہو جائے گا۔ علاوه ازیں ڈیره غازی خان ڈویژن کے طالب علموں کورحیم یار خان کے میڈیکل کالج میں داخلے کاامکان پیدا ہو جائے گا ــ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بوتو (Buto) (یونانی: Βουτώ, عربی: بوتو) ایک قدیم مصری شہر ہے جو دریائے نیل ڈیلٹا میں اسکندریہ کے مشرق میں 95 کلومیٹر کے فاصلے پر واقع تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زگاجوو، بسکو کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Solec-Zdrój میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جلال آباد، نرماشير ایران کا ایک گاؤں جو Rud Ab District (Kerman Province) میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جانکوویک، کتنو کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Żychlin میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زوونمود ( لاطینی: Zuunmod) منگولیا کا ایک رہائشی علاقہ جو توو صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جیسکا سمپسن (لاطینی: Jessica Simpson) ریاستہائے متحدہ امریکا کی ایک فلمی اداکارہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-رومین-دے ( فرانسیسی: Saint-Romain-d'Ay) فرانس کا ایک فرانسیسی کمیون جو Canton of Satillieu میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-رومین-یت-سین-کلیمنٹ ( فرانسیسی: Saint-Romain-et-Saint-Clément) فرانس کا ایک فرانسیسی کمیون جو Canton of Thiviers میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا شاپیل-سین-مارٹیال ( فرانسیسی: La Chapelle-Saint-Martial) فرانس کا ایک رہائشی علاقہ جو لیموزن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق نوشہرو فیروز ریلوے اسٹیشن کا کوڈ NSFZ ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سکریچ (Scratch) ایک مفت ڈیسک ٹاپ اور آن لائن ملٹی میڈیا تصنیفی آلہ ہے جسے طلبہ، سکالر، اساتذہ اور والدین بہت آسانی سے استعمال کر سکتے ہیں۔ اس سے آسانی سے کھیل بنائے جا سکتے ہیں یا کمپیوٹر پروگرامنگ کے زیادہ اعلی درجے کی دنیا کے لیے ایک قدم کے طور پر بھی استعمال کیا جا سکتا ہے۔ اسے ریاضی اور سائنس کے منصوبوں سے لے کر تعلیمی اور تفریحی مقاصدبشمول مجازی عوامل اور تجربات کے تصورات، متحرک پریزنٹیشنز کے ساتھ لیکچرز کی ریکارڈنگ، سماجی علوم متحرک کہانیاں اور متعامل فن اور موسیقی کے لیے بھی استعمال کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پاکسان ضلع ( لاطینی: Paksane District) لاؤس کا ایک رہائشی علاقہ جو بولیخامسائی صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ٹولیڈو، اوہائیو ریاستہائے متحدہ امریکا کا ایک city of the United States جو Lucas County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر ٹولیڈو، اوہائیو کے جڑواں شہر پوزنان، طلیطلہ، Eberswalde، Londrina، Szeged، تویوہاشی، ایچی و چینہوانگداو ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کیرولائنا، پورٹو ریکو ریاستہائے متحدہ امریکا کا ایک municipality of Puerto Rico جو پورٹو ریکو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ولسن، پنسلوانیا ریاستہائے متحدہ امریکا کا ایک borough of Pennsylvania جو نارتھیمپٹن کاؤنٹی، پنسلوانیا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پرچ لیک ٹاؤن شپ، کارلٹن کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو کارلٹن کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برج خلیفہ کی تعمیر کا آغاز 21 ستمبر 2004ء کو برج دبئی کے نام سے ہوا۔ عمارت کے ماہر تعمیرات ایڈریان اسمتھ ہیں، جن کا تعلق اسکڈمور، اوونگز اینڈ میرل (SOM) سے ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|برج خلیفہ اور دیگر بلند عمارات و تعمیرات کا تقابلی جائزہ عمارت نے 21 جولائی 2007ء کو 141 منزلیں مکمل ہونے پر جب 512 میٹر (1680 فٹ) کی بلندی کو چھوا تو اس وقت کی دنیا کی سب سے بلند عمارت تائی پے 101 (509.2 میٹر) (1671 فٹ) کو پیچھے چھوڑ ا، لیکن بلند عمارتوں کے حوالے سے عالمی ادارے انجمن برائے بلند عمارات و شہری عادات (Council on Tall Buildings and Urban Habitat) نے اس کو تسلیم تو کیا لیکن ان کا کہنا ہے کہ یہ تب تک بلند ترین عمارت نہیں کہلائے گی جب تک مکمل نہیں ہو جائے گی بالکل اسی طرح جیسے شمالی کوریا کے دار الحکومت پیانگ یانگ میں واقع ریونگ یونگ ہوٹل کو مکمل عمارت نہیں سمجھا جاتا۔ اس لیے باضابطہ طور پر بلند عمارت کا اعزاز 4 جنوری 2010ء کو حاصل کیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"200px|بائیں|Concept of the monthly construction","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|350px|3D coverage in Google Earth گوگل دنیا (Google Earth) ایک جدید سوفٹ وئیر ہے، جس کی مدد سے پوری دنیا کی سیر گھر بیٹھے کمپیوٹر کی مدد سے کی جاسکتی ہے۔ یہ سوفٹ وئیر دراصل کی ہول انکارپوریشن کی تخلیق تھی جس کو2004ء میں گوگل نے خرید لیا۔ گوگل تصویری دنیا دراصل پوری دنیا کا ایک تصویری نقشہ ہے۔ جس میں سیٹیلائٹ سے لی گئی تصاویر، فضاسے لی گئی تصاویر اور جغرافیائی معلوماتی نظام سے لی گئی تصاویر کا مجموعہ ہے۔ یہ کئی زبانوں میں دستیاب ہے۔ فی الوقت یہ سوفٹ وئیر تین مختلف اجازت ناموں کے تحت دستیاب ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|دائیں|265px|Google Earth running on اینڈروئیڈ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|200px|جرمنی میں ایک مِقواہ - 1128ءء کا بناـ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"خرد بین (عربی: المجهر  - انگریزی: Microscopium) ایک مجمع النجوم کا نام ہے۔ اس کو خاندان مجمع النجوم لاکائیل میں شامل کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مورونی (Moroni) اتحاد القمری جزائر (Comoros islands) کا سب سے بڑا شہر اور دارالحکومت ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:75%;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"توراستے، استونیا استونیا کا ایک گاؤں جو Audru Parish میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یونسری نائجیریا کا ایک local government area of Nigeria جو یوبے اسٹیٹ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ فہرست اسرائیلی صدور (List of Presidents of Israel) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا لیبیرتاڈ کانٹون ( ہسپانوی: La Libertad Canton) ایکواڈور کا ایک رہائشی علاقہ جو سانتا الینا صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سکسٹن اوول (Saxton Oval) جسے سکسٹن فیلڈ (Saxton Field) بھی کہا جاتا ہے نیوزی لینڈ کے شہر نیلسن میں ایک کرکٹ میدان ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ویلنگٹن علاقائی اسٹیڈیم (Wellington Regional Stadium) نیوزی لینڈ کے شہر ویلنگٹن میں ایک اہم کھیلوں کا میدان ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|250px|غازی بروتھا نہر","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آیزو 3166-2:GS آیزو 3166-2 میں جنوبی جارجیا و جزائر جنوبی سینڈوچ کا اندراج ہے۔ بین الاقوامی تنظیم برائے معیاریت کی جانب سے شائع کیا جانے والا آیزو 3166 کا حصہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر امولا کے جڑواں شہر Weinheim، پولا، کولچسٹر و Gennevilliers ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"میرکوریا چوک رومانیہ کا ایک municipiu of Romania جو ہارگیتا کاؤنٹی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر میرکوریا چوک کے جڑواں شہر Gyula، ریہین، Cegléd، Bečej، بالتسی، Berehove، Gödöllő، Heves، Kaposvár، La Zubia، Makó، Székesfehérvár، Tiszaújváros، Óbuda، Zugló، Želiezovce و Budakeszi ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فالیکون ( فرانسیسی: Falicon) فرانس کا ایک فرانسیسی کمیون جو Canton of Nice-13 میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر فالیکون کے جڑواں شہر Merchweiler و Castellino Tanaro ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ارورا، فلورنس کاؤنٹی، وسکونسن ریاستہائے متحدہ امریکا کا ایک قصبہ جو Florence County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نیہاو (Niʻihau or Niihau) (تلفظ: ; ہوائی: ) جزائر ہوائی کے آباد جزائر میں ساتویں سب سے بڑا جزیرہ ہے جو امریکی ریاست ہوائی کا حصہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ادب (Literature) عربی زبان کا لفظ ہے اور مختلف النوع مفہوم کا حامل ہے۔ ظہور اسلام سے قبل عربی زبان میں ضیافت اور مہمانی کے معنوں میں استعمال ہوتا تھا۔ بعد میں ایک اور مفہوم بھی شامل ہوا جسے ہم مجموعی لحاظ سے شائستگی کہہ سکتے ہیں۔ عربوں کے نزدیک مہان نوازی لازمہ شرافت سمجھی جاتی ہے، چنانچہ شائستگی، سلیقہ اور حسن سلوک بھی ادب کے معنوں میں داخل ہوئے۔ جو مہمان داری میں شائستہ ہوگا وہ عام زندگی میں بھی شائستہ ہوگا اس سے ادب کے لفظ میں شائستگی بھی آگئی۔ اس میں خوش بیانی بھی شامل ہے۔ اسلام سے قبل خوش بیانی کو اعلٰی ادب کہا جاتا تھا۔ گھلاوٹ، گداز، نرمی اور شائستگی یہ سب چیزیں ادب کا جزو بن گئیں۔ بنو امیہ کے زمانے میں بصرے اور کوفے میں زبان کے سرمایہ تحریر کو مزید فروغ حاصل ہوا۔ اسی زمانے میں گرامر اور صرف ونحو کی کتب لکھی گئیں تاکہ ادب میں صحت اندازبیان قائم رہے۔ جدید دور میں ادب کے معنی مخصوص قرار دیے گئے۔ ادب کے لیے ضروری ہے کہ اس میں تخیل اور جذبات ہوں ورنہ ہر تحریری کارنامہ ادب کہلا سکتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|پاکستان کے دیہی علاقوں میں استعمال کیا جانیوالا روایتی حقہ [[تصویر:Hookah.ogg|frameless|center]] حقہ (ہندی: हुक़्क़ा، عربی: شيشة) ایک نالی یا ایک زائدنالیوں پر مشتمل تمباکو نوشی کے لیے استعمال کیا جانے والا ایک قدیم آلہ ہے۔ جس کا آبائی وطن انڈیا کو قرار دیا جاتا ہے۔ وقت گزرنے کے ساتھ ساتھ اس کی مقبولیت میں اضافہ ہوتا جا رہا ہے، خصوصا عرب دنیا میں۔ اردو میں موجودہ مستعمل لفظ فی الحقیقت عربی ہی سے آیا ہے اور وہاں اس کو حـق سے ماخوذ کیا جاتا ہے، یعنی یوں کہہ سکتے ہیں کہ حقہ کی اصل الکلمہ (etymology) حق ہے۔ اردو میں حق عام طور پر سچائی پر ہونے کے معنوں میں زیادہ استعمال ہوتا ہے۔ حق کے ان دونوں مفاہیم میں افتراق کی وجہ اعراب کے استعمال سے انکا تلفظ الگ کرنے کی ہے؛ سچائی کے لیے جو عربی کا حق استعمال ہوتا ہے اس میں ح پر زبر لایا جاتا ہے جبکہ حقہ کے لیے جو حق آتا ہے اس میں ح پر پیش کو لایا جاتا ہے جس کے معنی ظرف، چلم، حوض اور جوف وغیرہ کے آجاتے ہیں اور اسی ظرف کے تصور سے جو حقے کی چلم سے مترادف ہے حقے کا لفظ اخذ کیا گیا ہے۔ ایک حقہ پانی کی پالائش اور بلاواسطہ حرارت کی مدد سے کام کرتا ہے۔ اس کو مختلف جڑی بوٹیوں اور غذائی ذائقوں میں بھی استعمال کیا جاسکتاہے۔ علاقے اور دستیابی کے بنا پر بہت سے عرب، بھارتی، ایرانی اور ترک علاقوں میں حقے کے کئی نام ہیں۔ اسی طرح اس کا ایک نام نرگیلا (Nargila ) جو لبنان، شام، عراق، اردن، اسرائیل، البانیا، بوسنیا، مصر، ترکی، آرمینیا، بلغاریہ اور رومانیہ میں رائج ہے حالانکہ عموما لفظ کی ابتدا میں N یا ن کا استعمال عربی میں ساکن پڑھا جاتا ہے۔ نرگیلا فارسی لفظ (nārgil ) نارگیل سے نکلا ہے، جس کے معنی ناریل کے ہیں جبکہ سنسکرت میں اس کو نرکیلا (नारिकेला) کہا جاتا ہے اور اس کی وجہ یہ بتائی جاتی ہے کہ ابتدائی دنوں میں حقہ ناریل کے چھلکوں سے بنایا جاتا تھا۔ ایران میں حقے کو غلیون، قلیون اور قلیان بھی کہا جاتا ہے۔ پاکستان اور بھارت میں اس کو حقہ کہا جاتاہے۔ حقے کے لیے انگریزی میں “ہبل ببل“ \"hubble-bubble\" اور “ہبلی ببلی“ \"hubbly-bubbly\" کی اصطلاح بھی استعمال کی جاتی ہے، جس کی وجہ اس کو پیتے وقت گڑ گڑ کی آواز ہے جو بلبلوں کے پیدا ہونے سے بننے والی آواز سے مشابہت رکھتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بعد کے عشروں میں لاک نجی مطالعہ میں مصروف رہا اور فلسفیانہ و سائنسی مسائل پر دوستوں کے ساتھ بحث و مباحثہ کرنے لگا۔ 1668ء میں پانچ سال قبل قائم ہونے والی ”رائل سوسائٹی“ کا رُکن بنا۔ 1675ء میں اَیشلے کی دربار میں غیر مقبولیت کے بعد وہ فرانس گیا اور 4 برس بعد واپس آ گیا۔ لیکن رومن کاتھولک مسیحیت اور انگلش دربار کی مخالفتوں کے باعث اُسے وہاں حالات خراب معلوم ہوئے۔ 1683ء سے 1688ء تک کا عرصہ اُس نے ہالینڈ میں گزارا۔ 1688ء کے شاندار انقلاب (Glorious Revolution) اور پروٹسٹنٹ مسیحیت کی کچھ حد تک بحالی کے بعد وہ ایک مرتبہ پھر واپس انگلستان آیا۔ نے بادشاہ ولیم سوم نے اُسے ”بورڈ آف ٹریڈ“ میں نامزد کیا۔ 1700ء میں خرابیِ صحت کے باعث اُس نے استعفا دیا اور 4 برس بعد دنیا سے رخصت ہوا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"عبرانی زبان میں اس کتاب کا نام \"بمدبر\" ہے جس مطلب ہے \"بیابان میں \"۔ لیکن کتاب مقدس کے انگریزی ترجمہ میں اس کتاب کو Numbers (اعداد) اور اردو ترجمہ میں گنتی کا نام دیا گیا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"}} ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جسونویل، انڈیانا ریاستہائے متحدہ امریکا کا ایک شہر جو Greene County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سہ بینن کا ایک رہائشی علاقہ جو Kandi میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-جلیں -دس-پوائنٹس ( فرانسیسی: Saint-Julien-des-Points) فرانس کا ایک فرانسیسی کمیون جو لوزیر میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہاتے ذیلی علاقہ (Hatay Subregion) (TR6) ترکی کا ایک ذیلی علاقہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* ترک شماریات","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* ایپسن ڈیٹا بیس","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بافاتا علاقہ گنی بساؤ کا ایک administrative territorial entity of a single country جو گنی بساؤ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ساٹھ گنبدی مسجد (Sixty Dome Mosque) ( Shaṭ Gombuj Moshjid) بنگلہ دیش میں ایک یونیسکو عالمی ثقافتی ورثہ مسجد ہے۔ ساٹھ گنبد والی مسجد قرون وسطی کی ایک مسجد ہے جو باگرہٹ، بنگلہ دیش میں واقع ہے، اسے مسلمان ولی اللہ خان جہاں علی نے پندرہویں صدی کے میں وسط میں بنوایا۔ اس کے اصل میں کل 81 گنبد ہیں (4 کونے والے گنبدوں کو ملا کر)۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فیبریزنا، روسلا پولینڈ کا ایک city district جو Silesia میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آئل سٹی، اوکلاہوما ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Carter County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بفیلو ٹاؤن شپ، نوبل کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو Noble County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اوت نیونگ کیمرون کا ایک department of Cameroon جو مشرقی علاقہ (کیمرون) میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹر ٹاؤن شپ، بٹلر کاؤنٹی، نیبراسکا ریاستہائے متحدہ امریکا کا ایک township of Nebraska جو بٹلر کاؤنٹی، نیبراسکا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مڈوے، لافائیٹ کاؤنٹی، آرکنساس ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو لافائیٹ کاؤنٹی، آرکنساس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* www.supremecourt.gov.pk","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ڈاکٹر مشاہدرضوی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":" \"The credit for the phenomenally successful development and management of Shah Rukh's career goes to the superstar himself.\" (ترجمہ - شاہ رخ کے کیریئر کی غیر معمولی کامیابی کا سارا کریڈٹ اس ہی کو جاتا ہے ۔) شاہ رخ خان نے اپنا کیریئر 1988ء میں دوردرشن کے سیریل \"فوجی\" سے شروع کیا جس نے كمانڈو ابھیمنیو رائے کا کردار ادا کیا ۔ اس کے بعد انہوں نے اور بہت سیریلز میں اداکاری جن میں اہم تھا 1989ء کا \"سرکس\"، جس سرکس میں کام کرنے والے افراد کی زندگی کو بیان کیا گیا تھا اور جس کی ہدایت عزیز مرزا نے کی تھی۔ اسی سال انہوں نے ارون دھتی رائے کی طرف سے لکھا انگریزی فلم \"ان وچ اینی گیوز اٹ دوز ون \" (In Which Annie Gives It Those Ones) میں ایک چھوٹا سا کردار ادا کیا۔ یہ فلم دہلی یونیورسٹی میں طالب علم کی زندگی پر مبنی تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شاہ رخ خان فلم نگر کے بادشاہ ضرور ہیں لیکن ان کی شروعات ٹیلی ویژن سے ہوئی تھی۔ ابتدا میں شاہ رخ چھوٹے موٹے ڈراموں اور ٹی وی سیریلس میں کام کرنے لگے تھے۔ 1988 میں انہوں نے ٹی وی سیریل ’’دل دریا‘ میں کام شروع کیا لیکن 1989 میں بنا سیریل ’’فوجی‘‘ پہلے منظر عام پر آ گیا۔ اس کے بعد شاہ رخ نے 1989 میں عزیز مرزا کی ٹی وی سیریل سرکس میں اہم رول دیا۔ شاہ رخ نے ایڈیٹ، امید، واگلے کی دنیا اور دوسرا کیول میں بھی مختصر رول کیے ہیں۔ انہوں نے انگریزی ٹی وی فلم \"ان وچ اینی گیوز اٹ دوز ون \" (In Which Annie Gives It Those Ones) میں ایک چھوٹا سا کردار ادا کیا۔ اس کے بعد شاہ رخ خان کو فلموں کی آفر ہوئی انہوں نے بیک وقت چار فلمیں (دل آشنا ہے، راجو بن گیا جنٹلمین، دیوانہ اور چمتکار )سائن کیں، جن میں دیوانہ پہلے ریلیز ہوئی۔ اس کے بعد شاہ رخ خان نے فلمی دنیا میں نام کمایا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نذری طفرہ یا germline mutation ایسے خلیات میں پیدا ہونے والا طفرہ یا mutation ہوتا ہے کہ جو بچہ بنانے میں براہ راست ملوث ہوا کرتے ہیں۔ یعنی نر کے تولیدی خلیے (نطفہ) اور مادہ کے تولیدی خلیے (بیضہ) میں اگر طفرہ پیدا ہوجائے تو ظاہر ہے کہ وہ ان کے ملاپ (fertilization) سے بننے والے نئے خلیے میں بھی منتقل ہوجائیں گے اور یوں وہ خلیہ جب ماں کے پیٹ میں پرورش پا کر صورت اختیار کرے گا تو والدین (دونوں یا کسی ایک) کی جانب سے آنے والا طفرہ اس بچے میں منتقل ہوچکا ہوگا۔ جبکہ وہ طفرہ یا میوٹیشن جو نر اور مادہ کے تولیدی خلیات (نطفہ اور بیضہ) میں نہ ہوں بلکہ جسم کے کسی دیگر عضو (مثلا جگر، پستان وغیرہ) میں ہوں تو انکو Somatic mutations کہا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|ویب کیمرہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|باجرہ باجرہ (Millet) انتہائی متغیر چھوٹے دانہ گھاس کا ایک گروہ ہیں۔ اس کی فصل وسیع پیمانے پر بطور اناج کی جاتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جہانگیری-علیا ایران کا ایک رہائشی علاقہ جو Buzi Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-کروسٹوفے-دودینکورٹ ( فرانسیسی: Saint-Christophe-Dodinicourt) فرانس کا ایک فرانسیسی کمیون جو Canton of Brienne-le-Château میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-نظیر-دے-فورنس ( فرانسیسی: Saint-Nizier-de-Fornas) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Bonnet-le-Château میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایسٹ رائڈنگ یارکشائر (East Riding of Yorkshire) یا صرف مشرقی یارکشائر (East Yorkshire) وحدانی اتھارٹی کی حیثیت سے ایک مقامی حکومتی ضلعی اور انگلستان کی ایک رسمی کاؤنٹی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|مجمع خاصکی سلطان مجمع خاصکی سلطان (Haseki Sultan Complex) جسے مجمع خرم سلطان (Hürrem Sultan Complex)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر سرمسکا میترووتسا کے جڑواں شہر بانیا لوکا، Nevers و Dunaújváros ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|ہدہد","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چارلس کارنوالس (Charles Cornwallis) ایک برطانوی فوجی افسر اور نوآبادیاتی منتظم تھا۔ وہ 12 ستمبر، 1786ء سے 28 اکتوبر، 1793ء تک گورنر جنرل ہند رہا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اوریبرو کاؤنٹی ( سویڈش: Örebro County) سویڈن کا ایک سویڈن کی کاؤنٹیاں جو سویڈن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"thumbnail|بائیں|250px|ضلع قصور پنجاب","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیئگو دے ابیلا صوبہ ( ہسپانوی: Ciego de Ávila Province) کیوبا کا ایک کیوبا کے صوبے جو کیوبا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"دریائے اینڈرسن (انڈیانا) ) ریاستہائے متحدہ امریکا کا ایک watercourse جو انڈیانا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایبرڈین، اوہائیو ریاستہائے متحدہ امریکا  کا ایک village in the United States  جو براؤن کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بائیں|350px|تصغیر|جزائر اوگاساوارا جزائر بونن (Bonin Islands) جنہیں جزائر اوگاساوارا (Ogasawara Islands) بھی کہا جاتا ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اشچینکا، صوبہ ماسووی پولینڈ کا ایک رہائشی علاقہ جو Gmina Poświętne, Masovian Voivodeship میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جگیننا پولینڈ کا ایک رہائشی علاقہ جو Gmina Pokój میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یسوول، زنجان ایران کا ایک گاؤں جو Qeshlaqat-e Afshar Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سعید آباد، کرمان ایران کا ایک گاؤں جو Mahan Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-مرد، اسنے ( فرانسیسی: Saint-Mard, Aisne) فرانس کا ایک فرانسیسی کمیون جو پیکارڈی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|263x263پکسل|السی کے لاجوردی پھول السی (Flax) (سائنسی نام: Linum usitatissimum) ایک پودا ہے۔ اس کا استعمال خوراک اور غذا کے طور پر کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پواتو-شرانت ( فرانسیسی: Poitou-Charentes) فرانس کا ایک فرانس کے علاقے جو میٹروپولیٹن فرانس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نیو ہورائزنز(New Horizons) سیارہ پلوٹو کی جانب بھیجا جانے والا خلائی مشن ہے۔ اسے 19 جنوری 2006 کو زمین سے بھیجا گیا۔ 2007 میں یہ مشتری کے پاس سے گذارا اور مشتری اور اس کے چاند کی بہت سی تصاویر زمین پر بھیجیں۔ 14 جولائی 2015 کو یہ زمین کے یو ٹی سی وقت 11:49:57 کے مطابق یہ پلوٹو سے نزدیک ترین تھا۔ اس کی پلوٹو سے دوری 7800 میل یا 12500 کلومیٹر تھی ۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پیورا علاقہ ( ہسپانوی: Piura Region) پیرو کا ایک پیرو کے علاقہ جات جو پیرو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"وزیر اطلاعات و نشریات پاکستان (Minister of Information and Broadcasting Pakistan) وہ فرد ہے جو وزارت اطلاعات و نشریات پاکستان کا سربراہ ہوتا ہے۔ موجودہ وقت میں پرویز رشید وفاقی وزیر برائے اطلاعات و نشریات اور قومی ورثہ پاکستان ہیں جن کا تعلق پاکستان مسلم لیگ (ن) سے ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کیلیڈونیا، وسکونسن ریاستہائے متحدہ امریکا کا ایک قصبہ و village of Wisconsin جو راسین کاؤنٹی، وسکونسن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"الما، نیبراسکا ریاستہائے متحدہ امریکا کا ایک شہر جو Harlan County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"#http://psis.blogfa.com/cat-32.aspx","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|رات میں مندر کا نظارہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"EditStop watching Farooq khan noorzai Member since November, 2016 Talk  Contributions   Uploads","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"روگنیدینو روس  کا ایک  Posyolok  و urban-type settlements in Russia  ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"Small Text","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ پیئر و میکیلون (saint pierre and miquelon) فرانس کے ماتحت ایک خود مختار سمندر پار علاقہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:70%;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|Results of the 2013 Pakistani General Election","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|250px|پاکستان مسلم لیگ (ن) کے کارکن حلقہ این اے۔49 میں جشن مناتے ہوئے۔ انتخابات کے بعد مسلم لیگ اور پاکستان تحریک انصاف کے حامیوں کے بیچ میں اکثر جھڑپ اور تصادم دیکھنے کو ملا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*'s%20official%20website الیکشن کے نتائج]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ضلع کراچی شرقی (Karachi East District) (سندھی: ڪراچي اوڀر ضلعو) سندھ، پاکستان میں کراچی ڈویژن کا ایک انتظامی ضلع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ فہرست روس کے وفاقی موضوعات بلحاظ فی کس خام ملکی پیداوار (List of Russian federal subjects by GDP per capita) ہے۔ اعداد و شمار 2009ء سے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بیٹ ویلر ایک فرانسیسی کمیون ہے جو فرانس میں واقع ہے۔ اس کی مجموعی آبادی 339 افراد پر مشتمل ہے، یہ Canton of Drulingen میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ییجیلو ایران کا ایک رہائشی علاقہ جو Goyjah Bel Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ے لس ( ہسپانوی: Yeles) ہسپانیہ کا ایک ہسپانوی بلدیہ جو صوبہ طلیطلہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یورکتوؤن، ارکنساس ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ علاقہ جو Lincoln County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سکونی رومانیہ کا ایک constituent locality جو بیہور کاؤنٹی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-فورتنادے ( فرانسیسی: Sainte-Fortunade) فرانس کا ایک فرانسیسی کمیون جو Canton of Tulle-Campagne-Sud میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-مارٹن-دس-چمپس، فنستیرے ( فرانسیسی: Saint-Martin-des-Champs, Finistère) فرانس کا ایک فرانسیسی کمیون جو Canton of Morlaix میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-پیری-کولآمنے ( فرانسیسی: Saint-Pierre-Colamine) فرانس کا ایک فرانسیسی کمیون جو Canton of Besse-et-Saint-Anastaise میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"میکاراویٹا ( ہسپانوی: Macaravita) کولمبیا کا ایک رہائشی علاقہ جو سانتاندر محکمہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"320px|تصغیر|Al madinah Azahara: Reception Hall of Abd ar-Rahman III 290px|تصغیر|House of Ya'far 290px|تصغیر|\"Upper basilical hall\" or \"Dar al-Jund\", perhaps for administration 290px|تصغیر|Pórtico de Medina Azahara","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سئیرا مرینا (Sierra Morena) کی تلہٹی میں قرطبہ سے 8 میل (13 کلومیٹر) مغرب میں موجود یہ شمال سے جنوب میں جبال العروس کی ڈھلانوں میں ہے۔ یہ گوادلکوور (Guadalquivir) ندی کی گھاٹی کے سامنے ہے۔ مدینہ الزہراء کو قرونِ وسطیٰ کے ورسائے ( Versailles) کہا جاتا ہے۔ یہ شہر اپنی بقایا دیکھی جانے والی اقدار کے لیے چنا گیا تھا تاکہ عمارتوں کا بول بالا یہاں بعد کے دور میں ہو سکے۔ یہاں چونے کے پتھر کی ایک کان تھی جس کا کہ شہر کی اوّلین تعمیر کے لیے استعمال کیا جاتا تھا۔ جزوی طور پر آج تک محفوظ ایک سڑک، پانی اور وسائل حیات کے بنیادی ڈھانچے جیسے کہ آب دارخانے اور پل بنے ہوئے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|270px|[[Arabesque (Islamic art)|Arabesque panel]] اقتدار میں آنے سے پہلے المنصور ابن ابی عامر (مغربی دنیا جسے Almanzor کے نام سے جانتی ہے) قرطبہ کے نواحی علاقے میں رہتے تھے۔ حاجب (خلیفہ کے چاؤش) بننے پر انہوں نے اپنے لیے ایک محل شہر کے تعمیر کرنے کا فیصلہ کیا جو عبد الرحمٰن سوم کے مدینہ الزہراء سے بڑھ کر نہ صحیح مگر اس جیسا خوب صورت ضرور ہو۔ اس محل کو مدینہ الزہراء کے سامنے بنایا جانا تھا۔ الظہیرہ کی بنیاد 978ء - 979ء میں گوادلکوور (Guadalquivir) ندی کے پاس رکھی گئی تھی۔ منصور نے اپنے محل کو مدینہ الظہیرہ کا نام دیا تھا۔ 1002ء میں المنصور کی موت پر انک ے سب سے بڑے فرزند عبد الملک المظفر شاہی گدّی کا حق دارتسلیم کیا گیا تھا۔ عبد الملک کی موت کے بعد عبد الرحمٰن اس سنجل یا سانچیلو (Sanchelo) یا چھوٹے سنچو (اس کی ماں عبدہ سنچو کی ایک بیٹی تھی جو کاسیلے کا کاؤنٹ تھا) جو المنصور کا ایک اور بیٹا تھا۔ وہ اپنے بھائی کے جیسے اصولوں پر چلنے لگا تھا۔ دسمبر 1009ء میں سانچیلو الفونسو پانچویں کے خلاف اپنی مہم میں مصروف تھا تب لوگ اس کے خلاف بغاوت پر اتر آئے تھے۔ چونکہ سانچیلو کہیں نظر میں نہیں آ رہا تھا، لوگوں نے اپنے بے قابو غصّے کو دکھانے کے لیے منصور کے محل کو بے روک ٹوک لوٹا اور بے دھڑک مسلسل چار دنوں کے لیے غارت گری کی۔ جب لوٹنے اور محل کو تہس نہس کرنا ختم ہوا، تو انہوں نے محل کو آگ لگا دی۔ کچھ ہی دیر میں الظہیرہ راکھ کے ڈھیر میں بدل گیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* https://en.wikipedia.org/wiki/Medina_Azahara","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"حوامدیہ (El-Hawamdeyya)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:70%;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شولدانیشتی ضلع مالدووا کا ایک district of Moldova جو مالدووا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یونین ٹاؤن شپ، بارٹن کاؤنٹی، مسوری ریاستہائے متحدہ امریکا کا ایک township of Missouri جو بارٹن کاؤنٹی، مسوری میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گواناک ضلع ( لاطینی: Gwanak District) جنوبی کوریا کا ایک district of Seoul جو سؤل میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر نیوپورٹ بیچ، کیلیفورنیا کے جڑواں شہر Juan-les-Pins، Antibes، Cabo San Lucas، اوکازاکی، ایچی و یوسو ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کنسنگٹن اوول (Kensington Oval) بارباڈوس کے دار الحکومت برج ٹاؤن میں واقع ایک اسٹیڈیم ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہاتھی وند ( انگریزی: Hathiwind) پاکستان کا ایک آباد مقام جو پنجاب، پاکستان میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ابن التركمانی (ibn- at- Turkumani) مصر میں حنفیہ کی مسند قضا پر رہے بڑے فقیہ تھے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|300px|بائیں|مشین گن","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"طوقان (عربی: الطوقان  - انگریزی: Tucana) ایک مجمع النجوم کا نام ہے۔ اس کو خاندان مجمع النجوم طیار میں شامل کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لینز کا قانون Heinrich Lenz نے 1834 میں بنایا تھا۔ اس کے مطابق برقی مقناطیسی امالے electromagnetic induction کی وجہ سے بننے والی امالی برقی رو induced current کی سمت ہمیشہ ایسی ہوتی ہے کہ اسے پیدا کرنے والی حرکت یا تبدیلی کی مخالفت ہوتی ہے۔ اگر ایسا نہ ہوتا تو ایک برقی جنیریٹر ایک دفعہ اسٹارٹ کرنے کے بعد بغیر ایندھن خرچ کیے ہمیشہ ہمیشہ بجلی مہیا کرتا رہتا جو ناممکن بھی ہے اور قانون بقائے توانائی کے خلاف بھی ہے۔ اگر ایک طاقتور مقناطیسی میدان میں ایک دھاتی سکہ گرایا جائے تو اس کے گرنے کی رفتار ہلکی ہو جاتی ہے کیونکہ مقناطیسی میدان میں حرکت کرتے ہوئے سکہ میں پیدا ہونے والی برقی رو لینز کے قانون کے مطابق حرکت کی مخالفت کرتی ہے(اور سکہ گرم بھی ہو جاتا ہے) دیکھیے * آہستہ نیچے گرنا.","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"صوبہ الجزائر () الجزائر کا ایک صوبہ ہے۔ اس کا صدر مقام الجزائر شہر ہے۔ کل رقبہ 273 مربع کلومیٹر (105.4 مربع میل) ہے۔ 2008ء میں اس کی آبادی 2,947,461 تھی اور کثافتِ آبادی 10796.6 فی مربع کلومیٹر (27941.6 فی مربع میل) تھی۔ عمومی زبان عربی ہے اور زیادہ تر آبادی مسلمان ہے۔ معیاری وقت عالمی معیاری وقت (UTC) سے ایک گھنٹہ آگے ہے۔ رمزِ ڈاک (پوسٹ کوڈ) 16000 اور رمزِ بعید تکلم (کالنگ کوڈ) 21 ہے جبکہ صوبہ کا سرکاری رمز (کوڈ) 16 ہے۔ اس صوبے میں اضلاع کی تعداد 13 ہے جن میں بلدیات (میونسپلٹی) کی کل تعداد 57 ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاکانش ایک فرانسیسی کمیون ہے جو فرانس میں واقع ہے۔ اس کی مجموعی آبادی 607 افراد پر مشتمل ہے، یہ Canton of Arnay-le-Duc میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایجے  ( فرانسیسی: Agey) فرانس کا ایک فرانسیسی کمیون جو Canton of Sombernon میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جنچینگ ( لاطینی: Jincheng) چین کا ایک پریفیکچر سطح شہر جو شنسی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ابلے  کرویئشا کا ایک رہائشی علاقہ جو Lastovo میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"توتنگ ایران کا ایک رہائشی علاقہ جو Siyahu Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یونچوں کاؤنٹی ( لاطینی: Yeoncheon County) جنوبی کوریا کا ایک رہائشی علاقہ جو سیول دارالحکومت علاقہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-رمے-سوس-بربیسے ( فرانسیسی: Saint-Remy-sous-Barbuise) فرانس کا ایک فرانسیسی کمیون جو Canton of Arcis-sur-Aube میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|مڈغاسکر تصغیر|مڈغاسکر کے صوبے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مراحل خاکہ (step outline)، جسے عموماً ’’بیٹ شیٹ‘‘ (beat sheet) کے نام سے جانا جاتا ہے، کہانی کا تفصیلی بیان ہوتا ہے جو فلم کے لیے کہانی کو منظرنامے میں ڈھالنے کی غرض سے لکھا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|افریقی ہاتھی افریقی ہاتھی (African elephant) سرزمین افریقا میں پاَئی جانے والی ہاتھی کی ایک قسم ہے۔ اسی کی موجودہ اقسام میں افریقی جھاڑی ہاتھی اور افریقی جنگلی ہاتھی شامل ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فیئرفیلڈ، نیو ساؤتھ ویلز آسٹریلیا کا ایک suburb جو نیو ساؤتھ ویلز میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|کعبہ زرتشت","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اویریئونگ کاؤنٹی ( لاطینی: Uiryeong County) جنوبی کوریا کا ایک county of South Korea جو جنوبی گیئونگسانگ صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کوہستان نمک میں تراشے ہوئے پتھروں سے تعمیر کیا گیا قلعہ ملوٹ انسان کی جفاکشی اور مضبوط جسم کی تصویرجو بلند پہاڑوں پرتعمیرکیا گیا، قلعہ ملوٹ اور اس کے مندر کسی حد تک صحیح حالت میں ہیں۔ کلرکہار سے چند کلو میٹر کے فاصلے پر چوآسیدن شاہ، کٹاس روڈ پر جلیبی چوک سے ایک سڑک ملوٹ گاؤں کی طرف جاتی ہے۔ جلیبی چوک سے ملوٹ تقریباً چودہ کلو میٹر کے فاصلے پر ہے۔ قلعہ ملوٹ اور مندر کے لیے کوئی راستہ نہیں۔ قلعہ کے تراشے ہوئے پتھر بکھرے پڑے ہیں ملوٹ گاؤں سے تقریباً ڈیڑھ دو کلو میٹر کے فاصلے پر پہاڑ کے عین چوٹی پر قلعہ اور مندر تعمیر کیے گئے ہیں مندر تعداد میں دو ہیں مغرب کی جانب مندر صحیح حالت میں ہے دوسرے مندر کے نقش و نگار صحیح حالت میں ہیں۔ سرخ پتھر تراش کر چاروں اطراف خوبصورتی پیدا کی گئی ہے۔ یہ مندر تقریباً چھ سات فٹ بلند چبوترے پر تعمیر کیے گئے ہیں چاروں کونوں پر پتھروں کو تراش کر مینار تعمیر کیے گئے ہیں دیواروں پر مورتیاں بنائی گئی ہیں مورتیوں کے نیچے چھوٹی مورتیاں شیر اور دوسرے جانوروں کی شکلیں بنائی گئی ہیں۔ یہ فن سنگ تراشی کا بہترین نمونہ ہیں۔ پتھروں کی تراش کشمیری اسلوب تعمیر کا نمونہ ہے اس میں ریتلا پتھر استعمال ہوا ہے جو موسم کے اثرات سے متاثر ہوتا ہے چنانچہ سنگ تراشی کے نمونے ریتلا پتھر ہونے کی وجہ سے ختم ہو رہے ہیں۔ اس کے بارے میں جنرل کنگھم کا کہنا ہے کہ یہ مندر اندر کی طرف 18 مربع فٹ تھا مشرق کی طرف دروازے کے قریب ایک محرابی شکل کی عمارت تھی، باہر کی طرف چاروں کونے سجائے گئے تھے اور ایسے محراب جن پر آرائش و تزئین کی گئی تھی ہر مینارے پر دو زانوں شکل نظر آتی تھی۔ چبوترے کے ارد گرد نقوش کے آثار ملتے ہیں اس کا مجموعی تاثر شاندار اور خوبصورت ہے البتہ زمانے نے اس کے قدیم حسن کو مجروح کر دیا ہے۔ اس کی بلندی 350 فٹ تک ہے۔ مندر کا داخلی حصہ سادہ نظر آتا ہے اور اس میں کسی بت کے آثار دکھائی نہیں دیتے روایت ہے کہ اس جگہ شیولنگ نصب تھا اور غالباً یہ روایت صحیح ہے کہ یہ بدھ کا مندر نہیں تھا۔ اس کا دروازہ مندر سے 58 فٹ مشرق کی طرف تھا یہ بڑی بھاری اور مضبوط عمارت ہے 25 فٹx 22 فٹ اس میں دو کمرے8x15 کے ہیں ستون خالص کشمیری فن تعمیر کا نمونہ ہیں کشمیری مندروں کی نسبت ان پر یونانی فنی تعمیر کا زیادہ اثر ہے ستونوں کے ارد گرد نیم دائرے کی وسعت میں ابھرے ہوئے نقش بنے ہیں جو کسی زمانے میں بہت خوبصورت ہوں گے۔ کہا جاتا ہے کہ اس مندر کو پانڈیوں نے تعمیر کیا تھا اور کشمیر کے مندروں کے بارے میں بھی یہی کہا جا سکتا ہے۔ (پاکستان کے آثارِ قدیمہ)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گرین میڈو ٹاؤن شپ، نارمن کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک township of Minnesota جو نارمن کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|350px|انسانی ڈھانچہ، تصویر آگے سے۔ تصغیر|350px|انسانی ڈھانچہ تصویر پیچھے سے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بائیں|300px|ڈھانچہ انسانی کا خاکہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"انسانی پشت پر واقع آپس میں جڑی 33 ہڈیوں کا سلسلہ۔ یہ ہڈیاں جڑی ہونے کے باوجود لچک رکھتی ہیں۔ انہیں مہرے کہتے ہیں۔ ان کے بیچوں بیچ ایک سوراخ ہے جس میں حرام مغز(spinal cord) کی رسی سی واقع ہے۔ ان مہروں کے مندرجہ ذیل گروہ ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گردن کے سامنے کی جانب سینہ کی ہڈی کے ساتھ اور جڑی ہوئی دونوں جانب واقع کم موٹی ہڈیاں جو شانے(shoulder bones) کی ہڈیوں کے ساتھ جا ملتی ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ ایک چپٹی یا مثلث (TRIANGLE) نما ہڈی ہوتی ہے جس کا پیندا سامنے کی جانب گھٹنے کے جوڑ کے سامنے اور کھال کے کچھ نیچے واقع ہوتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جوڑ وہ جگہیں ہیں جہاں دو ہڈیاں آپس میں مل جاتی ہیں۔ وہ ہڈیاں جو حفاظتی نوعیت کی ہوتی ہیں، جیسے کاسئہ سر، ان کے جوڑ میں لچک نہیں ہوتی۔ جن جوڑوں میں حرکت کرنے کی صلاحیت رکھی گئی ہے ان کے ارد گرد ہڈیوں کو جوڑنے والے ریشے یعنی لگامنٹس(ligaments) لپٹے ہوتے ہیں۔ اور جڑی ہوئی ہڈیوں کے سروں پر کرکری ہڈیاں ہوتی ہیں۔ ان کرکری ہڈیوں کے ارد گرد ایک سفید جھلی(white membrane) ہوتی ہے جس میں سے انڈے کی سفیدی کی طرح کی رطوبت خارج ہوتی ہے اور یہ رطوبت ہڈیوں کو آپس میں رگڑ سے بچاتی ہے اور حرکت دینے میں تیل کی حیثیت رکھتی ہیں۔ جب جوڑوں کے ارد گرد کے ریشے کسی وجہی سے پھیل جائیں یا ٹوٹ جائیں تو وہ ہڈی کو اس کی اصلی جگہ پر نہیں رکھ سکتے اور اسے موچ یا ہڈی کا نکل جانا یا اتر جانا کہتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"download اور upload کی تفصیل کے لیے یہ ایک ہی مشترکہ صفحہ ہے جہاں اردو کے متبادلات کی وضاحت پیش کی گئی ہے۔ اصل میں زبر اور زیر کے الفاظ تو اردو میں up and down کے لیے استعمال ہوتے ہی ہیں۔ اثقال کا لفظ بھی خود ساختہ یا نیا نہیں ہے یہ لفظ ثقل سے بنا ہے جس کا مطلب وزن یا load کا ہوتا ہے اور اردو میں یہ لفظ کشش ثقل کی صورت میں مستعمل بھی ہے۔ اس کے باوجود اگر آپ یہ سمجھتے ہوں کہ ان الفاظ کی نسبت مزید موزوں الفاظ اردو میں دستیاب ہیں تو براہ کرم وہ متبادلات اس صفحہ کے تبادلۂ خیال پر یا دیوان عام میں لکھ دیجیئے تاکہ دیگر افراد کی رائے لیکر کوئی مشترکہ فیصلہ کیا جاسکے۔ download اور upload کی مزید وضاحت نیچے درج کی جا رہی ہے۔ * زیراثـقال = Download* زبراثـقال = Upload * ڈاؤنلوڈ اور اپلوڈ کی اصطلاحات ایک کمپیوٹر سے کسی دوسرے کمپیوٹر میں name.picture.. png کی منتقلی کے لیے استعمال کی جاتی ہیں۔ :* زبـراثـقال: ایک محلی نظام (لوکل سسٹم) سے کسی دور مقام پہ موجود، بعید نطام (ریموٹ سسٹم) تک کسی برقی مواد کو منتقل کیا جا رہا ہو تو اس کے لیے اپلوڈ کی اصطلاح استعمال کی جاتی ہے۔ اسے انگریزی میں upload کہا جاتا ہے۔ ::* زبر = up ::* اثقال = load (اثقال کا ہی ایک ماخوذہ حرف اردو میں ثقیل کی صورت میں رائج ہے) :* زیـراثـقال: ایک دور مقام پہ موجود کسی بعید نطام (ریموٹ سسٹم) سے اپنے محلی نظام (لوکل سسٹم) میں برقی مواد کو وصول کیا جا رہا ہو تو اس کے لیے ڈاؤنلوڈ کی اصطلاح استعمال کی جاتی ہے۔ اسے انگریزی میں download کہا جاتا ہے۔ ::* زیر = down ::* اثقال = load (اثقال کا ہی ایک ماخوذہ حرف اردو میں ثقیل کی صورت میں رائج ہے)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"List of R-phrases","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بالشویک پارٹی تاریخ کی کسی بھی عوامی تنظیم سے زیادہ منظم اور پیشہ ور، مخلص اور جاں سپار انقلابیوں سے مالامال تھی۔ 1905ء کے ناکام انقلاب تک بالشویک پارٹی اپنی انقلابی سرگرمیوں کے ساتھ ساتھ اندرونی اور بیرونی جوڑ توڑ کا شکار بھی رہی۔ معاملات، تناظر اور نظریات پر منشویکوں سے ان کا اختلاف بہت زوروں پر تھا۔ روسی مارکسیت کا بانی جیارجی پلیخانوف، لینن کا اتحادی بن کر سامنے آیا جبکہ لیون ٹراٹسکی جو شروع سے لینن کے ناقدین میں سے تھا (وہ 1917ء میں بالشویک پارٹی میں شامل ہو گیا تھا) منشویکوں کے ساتھ ہو لیا۔ اختلافات تب مزید گھمبیر ہو گئے جب لینن نے 1904ء میں لندن میں صرف بالشویکوں کی کانگریس بلوائی تو ساتھ ہی منشویکوں نے بھی اپنی رقیبانہ، متوازی کانگریس بلوا لی اور روس کے دونوں کمیونسٹ دھڑوں میں واضح لکیر کھنچ گئی۔ 1907ء کے انقلاب کی ناکامی اور نئے الیکشن قانون کے نفاذ کے بعد چند اور اختلافات کی بنیاد پر بالشویک پارٹی کو ایک اور جوڑ توڑ کا سامنا کرنا پڑا۔ بالشویکوں میں نئی پارلیمنٹ “تیسری دوما“ کے بائیکاٹ کرنے یا نہ کرنے کے موضوع پر مباحثے شروع ہوئے تو بالشویکوں میں لینن، لیو کامنیف اور گریگوری زینوفیف اس کے حق میں تھے، جبکہ الیکساندر بوگدانوف، انتولی لیوناچارسکی اور میخائل پوکروفسکی اس کے مخالفین میں سے تھے۔ اس اختلاف پر بوگدانوف اور اس کے ہم خیال بولشویک پارٹی سے الگ ہو گئے۔ بوگدانوف چونکہ ایک فلسفی تھا، اس لیے لینن کو اس پر ایک یہ بھی اعتراض تھا کہ وہ فلسفیانہ مثالیت پسندی (philosophical idealism) کا شکار تھا۔ 1909ء میں پیرس میں بالشویک پارٹی کے میگزین \"پرولتاری\" کی مجلس ادارت کے ایک مباحثے میں بوگدانوف کو شکست ہوئی اور اسے بولشویک پارٹی سے بے دخل کر دیا گیا۔ 1910ء میں زار روس کے بڑھتے ہوئے ظالمانہ دباؤ کی وجہ سے بالشویک پارٹی کو ایک دفعہ متحد کرنے کی ایک اور کوشش کی گئی۔ جنوری 1910ء میں لینن، بوگدانوف، ٹراٹسکی غرض کہ روسی کمیونسٹوں کے سبھی دھڑوں نے پیرس میں ایک مشترکہ اجلاس بلوایا گیا، جس میں باہم اختلافی معاملات پر تصفیہ کی کوشش کی گئی۔ تصفیے کے بعد کامنیف کو بالشویک پارٹی کی طرف سے ٹراٹسکی کے ویانا سے نکلنے والے میگزین \"پراودا\" کے مجلس ادارت میں شامل کر لیا گیا۔ لیکن یہ اتحاد جلد ہی ٹوٹ گیا جب اسی سال کامنیف نے پراودا کی مجلس ادارت سے استعفی دے دیا۔ دائیں|تصغیر|جوزف اسٹالن، ولادیمیر لینن اور میخائیل کالانن 1919ء میں","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تھیاینڈرویس (Theandrios) یونانی مذہب اور علم الاساطیر میں ایک دیوتا تھا جس کی پوجا عرب قبل از اسلام شمالی عرب قبائل اور جبل الشيخ (ماونٹ ہیرمون) کے ارد گرد کی جاتی تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* 's%20official%20website الیکشن کے نتائج]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{commons","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"صدد-خیر آباد ایران کا ایک رہائشی علاقہ جو Seyyed Abbas Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سدکوو، وروکلاو کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Kąty Wrocławskie میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-لہیرنے ( فرانسیسی: Sainte-Lheurine) فرانس کا ایک فرانسیسی کمیون جو Canton of Archiac میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-جسٹن، گرس ( فرانسیسی: Saint-Justin, Gers) فرانس کا ایک فرانسیسی کمیون جو Canton of Marciac میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لابولبینی ( فرانسیسی: Laboulbène) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ٹرینٹن، نیو جرسی ریاستہائے متحدہ امریکا کا ایک شہر جو Mercer County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فولویا (Fulvia) اواخر رومی جمہوریہ دور کی اشرافیہ سے تعلق رکھنے والی ایک عورت تھی۔ اپنے دور کے تین بارسوخ اشخاص سے شادیوں سے وہ سماج میں خاصی طاقتور ہن گئی۔ اس کی تیسری شادی مارک انتھونی سے ہوئی۔ اس کی پہلے شوہر سے بیٹی کلوڈیا پولکرا رومی سلطنت کے پہلے شہنشاہ آگستس کی پہلی بیوی تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ریڈنگ، میساچوسٹس ریاستہائے متحدہ امریکا کا ایک قصبہ جو Middlesex County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<noinclude>","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|220px|پیمبروک کالج پیمبروک کالج (Pembroke College) جامعہ کیمبرج کا ایک کالج جو 1347ء میں کھولا ہوا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مطالعہ ”الفاروق“","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جیکسن ٹاؤنشپ، سٹی گنویوے کاؤنٹی، مسوری ( انگریزی: Jackson Township, Ste. Genevieve County, Missouri) ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو مسوری میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جنگل باغی ایران کا ایک گاؤں جو Tamin Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یاسوتھون تھائی لینڈ کا ایک province of Thailand جو تھائی لینڈ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ینگھائی سبدسٹرکٹ، جیوزحو چین کا ایک subdistrict of the People's Republic of China جو Jiaozhou City میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ساسنھیم ( فرانسیسی: Saasenheim) فرانس کا ایک فرانسیسی کمیون جو Canton of Marckolsheim میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-اووگورد-دس-لنڈس ( فرانسیسی: Saint-Avaugourd-des-Landes) فرانس کا ایک فرانسیسی کمیون جو Canton of Moutiers-les-Mauxfaits میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-سویر-دے-مالحان ( فرانسیسی: Saint-Sauveur-de-Meilhan) فرانس کا ایک فرانسیسی کمیون جو Canton of Meilhan-sur-Garonne میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاڈوی-سور-سیلی ( فرانسیسی: Ladoye-sur-Seille) فرانس کا ایک رہائشی علاقہ جو فرانش-کومتے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاس بے اس ( ہسپانوی: Las Bayas) ارجنٹائن کا ایک رہائشی علاقہ جو صوبہ ریو نیگرو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"خیروکیتیا (Khirokitia / Choirokoitia)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر سٹیمبوٹ سپرنگز، کولوراڈو کا جڑواں شہر Saas-Fee ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بھارت کی سابق صدر جمہوریہ پرتیبھا پاٹل نے علی گڑھ مسلم یونیورسٹی کو 2010ء میں دو مراکز قائم کرنے کی اجازت دی۔ یہ کیرلا کا پسماندہ ضلع ملاپورم اور مغربی بنگال میں مرشدآباد تھے۔ 2011ء میں اس مرکز میں کلاسس کا آغاز ہوا۔ اس تعمیر کے لیے زمین، بنیادی ڈھانچہ (سڑک، بجلی کا کنکشن اور پانی کی سربراہی) اورمزید تین کرائے پر حاصل عمارتوں کو کیرلا حکومت نے بغیر کسی معاوضے کے فراہم کر چکی ہے۔ علی گڑھ مسلم یونیورسٹی کی ویب سائٹ پر اس مرکز کا خصوصی صفحہ</ref اس جامعہ کا تیسرا علاقئی مرکز بھی ہے جو صوبہ بہار کے کشن گنج میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر کالوگا کے جڑواں شہر Suhl، لاہتی، Binningen و تیراسپول ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہیریسن ٹاؤن شپ، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک urban township of Minnesota  جو کینڈیئوہی کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پاور رینجرز ننجا سٹیل (Power Rangers Ninja Steel) ایک امریکی ٹیلی ویژن سیریز اور پاور رینجرز فرنچائز کا چوبیسواں سیزن ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|تنتر فن (اوپر، کلاک وائس): ایک ہندو تانترک الوہیت، بدھ تانترک الوہیت، جین تانترک تصاویر، کندالنی چکر، ینتر اور گیارہویں صدی سائچو – تیندائی تنتر روایت کے بانی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کوئی بھی مظہر اپنے اسباب کے بغیر وجود میں نہیں آتا۔ اہل الحدیث گروہ کے وجود میں آنے کے بھی محققین نے متعدد اسباب بیان کیے ہیں اور ان اسباب کو سمجھنے میں آسانی پیدا کرنے کی خاطر؛ نفسیاتی، جغرافیائی، سیاسی اور معاشرتی اسباب میں تقسیم کیا جاسکتا ہے۔ اصول الفقہ (jurispurdence) کا آغاز خود صحابۂ اکرام کے زمانے سے ہی ہو چکا تھا کیونکہ قرآن اور سنت کی روشنی میں قرآن اور حدیث میں نا ملنے والے مسائل اس وقت بھی تھے۔ صحابہ اکرام کے دور میں اجتہاد کی ضرورت محسوس نہیں ہوئی لیکن ان کے بعد کے دور میں اور اسلام (اب تک غیر مسلم سرزمینوں پر) پھیلنے کے ساتھ ساتھ متعدد تبدیلیاں دیکھنے میں آنے لگیں ؛ اب عربی زبان پر کامل عبور رکھنے والوں کے ساتھ عربی زبان سیکھنے والے بھی شامل تھے، اسی طرح اب اسلامی حکومت میں ایسے علاقے بھی تھے کہ جہاں ابھی تک لوگوں کے درمیان قبل از اسلام کے ناصرف اطوار بلکہ قوانین تک موجود تھے۔ صحابہ اکرام کے دور کے جیسا اب کوئی قرآن و سنت کا مرکز نہیں رہا تھا، اب اسلامی علما میں بھی مختلف افکار لوگ تھے اور ایسے میں ضرورت محسوس ہوئی اجتہاد کو مربوط و منظم کرنے کی جس کی جانب کسی تنازع کی صورت میں رجوع کیا جاسکے ؛ تاریخی مطالعہ اس قسم کی صورت حال کا زمانہ کوئی 750ء کے لگ بھگ دکھاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"font-size:small;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"font-size:small;\"> جہاں تک ممکن ہو سکا، آن لائن (online) حوالہ جات کو ترجیح دی گئی ہے۔ موضوع پر تمام مسلم و غیر مسلم، تفرقاتی و طبقاتی پہلوؤں کو سامنے لانے کی خاطر حوالہ جات پر کوئی دینی و لادینی، اسلامی و غیر اسلامی یا تفرقاتی پابندی نہیں ؛ ماسوائے کہ (اپنے مقام پر) مصدقہ ہوں۔ آن لائن مقامات تبدیل بھی ہوسکتے ہیں اس ليے مضامین کے عنوانات انگریزی ہی میں دیے جا رہے ہیں۔ کسی حوالے پر اعتراض ہو تو تبادلۂ خیال پر بیان کیجیئے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"[[تصویر:Poisson distribution PMF.png|تصغیر|280px|تصویر 1: پوئیسن توزیع کی احتمال کمیت دالہ  قدرتی logarithm کی بنیاد","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پوئیسن توزیعِ احتمال شدہ تصادفی متغیر X کی متوقع قدر  دائم رہے، تو \"کامیابی\" کی تعداد ظاہر کرنے والے تصادفی متغیر X کی توزیع پوئیسن ہوتی جائے گی، اوسط  ) اور آزمائش کی تعداد (شہر کی آبادی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"حاد کسی بھی اچانک یا سرعت سے نمودار ہونے والی چیز یا شے یا مرض یا کیفیت کو کہا جاتا ہے، اسے انگریزی میں acute کہتے ہیں۔ طب و حکمت میں یہ اصطلاح ایسی کسی بھی بیماری کے لیے اختیار کی جاتی ہے کہ جو اپنے راستے (یعنی اپنے آغاز اور بڑھاؤ) میں تیز اور شدید ہو۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"طلائی اردو (Golden Horde) (تاتاری: Алтын Урда؛ منگولیائی: Зүчийн улс؛ روسی: Золотая Орда؛ ترکی: Zolotaya Orda) ایک منگول اور بعد میں ترکی خانیت تھی۔ جو تیرہویں صدی میں قائم ہوئی، یہ مغول سلطنت کے شمال مغربی حصے پر مشتمل تھی۔ اسے خانیت کپچک(خانیت کپچاک)بھی کہا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فائل:Tuhaj Bej.jpg|طلائی اردو کماندار فائل:Grand Duke Mikhail Yaroslavich Being Murdered at Golden Horde.jpeg|گرینڈ ڈیوک میخائل کا قتل اورطلائی اردو فائل:Józef Brandt - Potyczka Kozaków z Tatarami.jpg|طلائی اردو جنگ کے دوران فائل:Facial Chronicle - b.16, p. 462 - Great standing on the Ugra.jpg|دریائے اوگرا کے قریب پڑاو فائل:Pir 'Ali al-Jami - Timur Defeating the Khan of the Kipchaqs - Walters W64875B - Full Page.jpg|امیر تیمور کی افواج طلائی اردو کو روندتے ہوئے فائل:Tokhtamysh.jpg|ماسکو کا محاصرے فائل:Kulikovo lubok.jpg|جنگ کولی کوو فائل:Керамика Золотой Орды ГИМ.JPG|طلائی اردو کے ظروف فائل:Mongol dominions1.jpg|مغول سلطنت، 1300 فائل:Bataille du Terek (1262).jpeg|طلائی اردو فائل:Basqaq.jpg| طلائی اردو کماندار ایک روسی شہر میں فائل:Сарай Бату.JPG|سرائے باتو فائل:Цар Батий на престолі.jpg|باتو خان","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جنکووے پولینڈ کا ایک رہائشی علاقہ جو Gmina Baranów, Greater Poland Voivodeship میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-ژاں -دس-چمپس ( فرانسیسی: Saint-Jean-des-Champs) فرانس کا ایک فرانسیسی کمیون جو Canton of La Haye-Pesnel میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-قینٹین، نیو برنسوک کینیڈا کا ایک قصبہ جو Restigouche County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|پرائڈ آف دی نیشن گولڈ میڈل","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پاکستانی ماہرلسانیات رحمت عزیز چترالی کو پرائڈ آف دی نیشن اور گولڈ میڈل کا اعزاز دیا گیا","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شمالی یارکشائر (North Yorkshire) انگلستان کی ایک کاؤنٹی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہوسئو (Hoseo) کوریا کے علاقہ جات میں سے ایک ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فاچباچ ( جرمنی: Fachbach) جرمنی کا ایک جرمن بلدیہ جو Verbandsgemeinde Bad Ems میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پیری، جنوبی کیرولائنا ریاستہائے متحدہ امریکا کا ایک قصبہ جو Aiken County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کوئنسی (Quincy) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایشویل، شمالی کیرولائنا ریاستہائے متحدہ امریکا کا ایک city of the United States جو بنکومبے کاؤنٹی، شمالی کیرولائنا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر ایشویل، شمالی کیرولائنا کا جڑواں شہر Saumur ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایکمی، اوکلاہوما ریاستہائے متحدہ امریکا کا ایک ghost town جو اوکلاہوما میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گوشین ٹاؤن شپ، ماہونینگ کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو ماہونینگ کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ ایشیائی ممالک کی فہرست بلحاظ رقبہ (List of Asian countries by area) ہے۔ ایشیا کا مجموعی جغرافیائی رقبہ 44,579,000 مربع کلومیٹر ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بائیں|تصغیر|سفید فونیو فونیو ایک  اصطلاح ہے، جو ڈیجریٹیا جینس کے اناج کے دو پودوں کے لیے استعمال کی جاتی ہے۔ جو مغربی افریقہ کے کچھ حصوں میں قابل ذکر فصل ہے۔ جن میں قابل ذکر فصلوں کے مختلف حصوں میں مغربی افریقا۔ فونیو کے  دانے بہت چھوٹے ہیں۔ اس کا اِستحالہ سی فور ہے اور اونچائی درمیانی ہے۔ کروموسوم کی <span class=\"cx-segment\" data-segmentid=\"13\">تعداد پرجاتیوں کے لیے ڈاعی پلاعڈ (دو ن)، ٹرعی پلاعڈ (چار ن) یا (ہیگزاپلاعڈ چھ ن) ہو سکتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"direction: rtl;\">سفید فونیو (ڈیجیٹاریا عیکزلس) کو  بھوکے کا  چاول بھی کہا جاتا ہے۔ فونیو جنگلی اور قابل کاشت  ڈیجی ٹاریا اقسام کے ایک متنوع گروپ میں سے سب سے اہم ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":" بہلی(انگریزی: Behli)صوبہ پنجاب پاکستان ضلع بہاولپور کی ایک یونین کونسل اور قصبہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برائرکلف کالج–پیچوگ ریاستہائے متحدہ امریکا  کا ایک رہائشی علاقہ  جو Patchogue میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"انقسامیہ (mitogen) اصل میں ایک ایسا کیمیائیہ (chemical) ہوتا ہے کہ جو کسی خلیے میں انقسام (mitosis) کو تحریک دیتا ہے یا یوں کہ سکتے ہیں کہ خلیے کی تقسیم کو ابھارتا ہے۔ انقسامیات، خلیوں میں ایسی انتقال اشارہ (signal transduction) راہوں (pathways) کو بیدار و تیز کرتے ہیں جن میں انقسامیہ مفاعل لحمیاتی حرمرہ (mitogen activated protein kinase) ملوث ہوتا ہے۔ اب تک کے شواہد اور تحقیقات یہ ظاہر کرتی ہیں کہ یہ مذکورہ بالا لحمیاتی حرمرہ، خلیات میں رونما ہونے والے انتقال اشارات میں ایک مرکزی حیثیت رکھتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|گورنر ہاؤس","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ذو الحلاس (Dhul Khalasa) قبل از اسلام جنوبی عرب کا ایک الہامی دیوتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شمالی علاقہ (Northern Territory) ایک وفاقی آسٹریلوی علاقہ ہے جو وسطی شمالی علاقوں کے مرکز میں ہے۔ اس کے مغرب میں مغربی آسٹریلیا، جنوب میں جنوبی آسٹریلیا اور مشرق میں کوئنزلینڈ واقع ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|شطرنج کا پیادہ یا سپاہی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|250px|مثال برائے ترقی: پیادہ وزیر بن گیا (بائیں) اور en passant (دائیں)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پیادے کی ایک انوکھی چال بھی ہے۔ جب پیادہ آدھی بساط سے گزر چکا ہو تو اگر مخالف پیادہ اپنی اسی چال میں دو خانے چل کر اس پیادے کے دائیں یا بائیں پہنچے تو اس کو ایک گھر واپس دھکیل کر مار سکتا ہے۔ یہ چال ان پسن (en passant) کہلاتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"توچینکی پولینڈ کا ایک رہائشی علاقہ جو Gmina Bukowiec میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جہاد دیہی ضلع ایران کا ایک rural district of Iran جو Hamidiyeh District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جسونووو دیبووسکئی پولینڈ کا ایک رہائشی علاقہ جو Gmina Sztabin میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سعادت آباد، برداسکن ایران کا ایک رہائشی علاقہ جو Kenarshahr Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سگے ز آباد رورل ضلع ایران کا ایک rural district of Iran جو Central District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ماچیپی ( ہسپانوی: Machepe) موزمبیق کا ایک رہائشی علاقہ جو کابو دیلگادو صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|وقت","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"دائیں|تصغیر|کواراتی کا ساحل تصغیر|کواراتی صدر راہ کا منظر","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جیکسن ویل، ورمونٹ ریاستہائے متحدہ امریکا کا ایک village in the United States جو Whitingham میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ویلمزبرگ، نیو میکسیکو ریاستہائے متحدہ امریکا کا ایک village in the United States جو سیئرا کاؤنٹی، نیو میکسیکو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہودا (Judea) (عبرانی: יהודה, معیاری Yehuda طبری Yehûḏāh; ; ; ) ایک ابتدائی رومی صوبہ تھا۔ بعد میں 135ء میں اسے صوبہ سوریہ کے ساتھ ضم کر کے نیا صوبہ سوریہ فلسطین بنا دیا گیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* سرکاری ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نیوز ویک پاکستان (Newsweek Pakistan) ایسوسی ایٹڈ گروپ مطبوعات کی طرف سے شائع کیا جاتا ہے۔ اس کا صدر دفتر لاہور میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|جی سی یونیورسٹی فیصل آباد یہ فیصل آباد میں تعلیمی اداروں کی فہرست (List of educational institutions in Faisalabad) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"عنابی سیاہی مائل گہرا سرخ رنگ ہوتا ہے جو اصل سرخ رنگ میں گلے ہوئے لوہے کا پانی ملا کر بنایا جاتا ہے اور ایک ہم رنگ پھل کے نام سے موسوم کیا جاتا ہے۔ (اصطلاحات پیشہ وراں، 44:2) ...انگریزی میں اسے vinous کہا جاتا ہے! بعض ادیب اسے انگوری شراب کا رنگ یا الکحولی  بھی لکھتے ہیں! تصغیر|عنابی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہسپانیہ کی بلدیات (، ، ، ، ؛ مذکر municipio) ہسپانوی مقامی حکومت کے بنیادی درجے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شرر کے دوسرے ناولوں کے ہیرو اگر دل نہیں تو دما غ ضرور رکھتے ہیں۔ لیکن حسین کا کردار دماغ سے بھی عاری کردار ہے۔ حسین کے کردار میں جو خوبیاں ہیں اُس میں کئی ایک خوبیاں داستانوی کردار کی ہیں۔ مثلاً زمرد کے قبر کے ساتھ سامان خورد نوش کے بغیر چھ مہینے تک زند ہ رہنا۔ اور اُس سخت سردی میں وقت گزرنا اور پھر تہ خانوں میں لمبے لمبے چلے کاٹنا۔ اور علی وجود ی تک سفر بلا خوف و خطر کرنا قاری کو Confusionمیں ڈالتا ہے۔ بہر کیف حسین کا کردار خوبیوں اور خامیوں کی آمیزش سے تیارشدہ کردار ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* اقبال سائبر کتب خانہ مکمل ناول پڑھنے کے لیے موجود ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اسنا (Esna) (مصر عربی: إسنا، یونانی: Λατόπολις) مصر میں ایک شہر ہے۔ یہ دریائے نیل کے مغربی کنارے پر اقصر سے 55 کلومیٹر جنوب میں واقع ہے،","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"، نامی یہ کمپنی 2012 میں فارچون میگزین کی سرفہرست 1000 کمپنیوں میں شامل تھی۔ اس کا ہیڈکوارٹر Horsham،  میں واقع ہے۔ فارچون کی رپورٹ کے مطابق 2012 میں اس میں سی ای او (CEO) کے عہدے پر Robert I. Toll کام کر رہے تھے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اہست استونیا کا ایک گاؤں جو Audru Parish میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ووجیاچو (انگریزی: Wujiaqu) چین کا ایک کاؤنٹی سطح شہر جو سنکیانگ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تورن (گاؤں)، نیو یارک, New York) ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو نیویارک میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یمائے، کماموٹو جاپان کا ایک village of Japan جو کوماموتو پریفیکچر میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یوکتان ٹاؤنشپ، ہیوسٹن کاؤنٹی، منیسوٹا ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو Houston County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سعادت آباد، پدینا-سفلی ایران کا ایک گاؤں جو Padena-ye Sofla Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"صحتسخان ضلع تھائی لینڈ کا ایک امپھؤ جو Kalasin میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-کرایسٹ-بروسٹ ( فرانسیسی: Saint-Christ-Briost) فرانس کا ایک فرانسیسی کمیون جو Canton of Nesle میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-مرے-دس-چمپس ( فرانسیسی: Sainte-Marie-des-Champs) فرانس کا ایک فرانسیسی کمیون جو Canton of Yvetot میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا ٹیبایڈا، کوینڈیو ( ہسپانوی: La Tebaida, Quindío) کولمبیا کا ایک رہائشی علاقہ جو قیندیو محکمہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاخاس ضلع ( ہسپانوی: Lajas District) پیرو کا ایک رہائشی علاقہ جو کاخامارکا علاقہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شندآباد ایران کا ایک شہر جو Central District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہينگ (علمی نام: Ferula assa-foetida) ایک خوشبودار طبی پودا ہے جس کی کاشت ہندوستان، افغانستان، ایران اور پاکستان میں ہوتی ہے اور یہ پودا خاص طور پر اس ملکوں ميں مصالحے طور پر استعمال کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہينگ خاندان Apiaceae اور جنس Ferula سے تعلق رکھنے والا ایک پودا ہے۔ اس کی لمبايی 1.5 میٹر سے 3 ميٹر تک ہوتی ہے۔ یہ پودا مئی سے ستمبر تک کھلتا ہے اور اس کے پھول کا رنگ پیلا ہوتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نیو ہارمونی، ٹیکساس ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو ٹیکساس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ویوین ٹاؤن شپ، واسیکا کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک township of Minnesota جو واسیکا کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گارڈن ٹاؤن شپ، پوک کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو پوک کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"Lord Allenby framepx|تصغیر|بائیں|لارڈ ایلن بیپیدائش: 1861ء","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|1557 میں برازیل میں آدم خوری کی منظر کشی آدم خوری یا مردم خوری {{دیگر نام|انگریزی= Cannibalism اور anthropophagy) اُس عمل کو کہتے ہیں کہ جس میں ایک انسان دوسرے انسان کا گوشت کھائے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|رومی کھنڈر، برقہ تصغیر|امارت برقہ کا پرچم","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ضلع مالاکاستر (البانوی: Rrethi i Mallakastrës) صوبہ فیر کا ضلع ہے۔ اس کا کل رقبہ 325 مربع کلومیٹر ہے۔ اس کا صدر مقام بالش ہے۔ ضلع کی آبادی 2004ء میں 40,000 تھی۔ یہ البانیا کے جنوب میں واقع ہے۔ دائیں|تصغیر|200px|البانیا میں محل وقوع","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ژاوچنگ (لاطینی: Zhaoqing) ایک prefecture level city ہے جو چین میں واقع ہے۔ اس کی مجموعی آبادی 3,910,000 افراد پر مشتمل ہے، یہ گوانگڈونگ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اگنی بیلیکرو کوت داوواغ کا ایک رہائشی علاقہ جو Moyen-Comoé Region میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پی ایکسا ماکی فن لینڈ کا ایک قصبہ اور بلدیہ جو Southern Savonia میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زبوروو، لیسسر پولینڈ صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Szczurowa میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{commons","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ینکے س، وایومنگ ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو Park County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-گیورگس-سر-لیوں ( فرانسیسی: Saint-Georges-sur-Layon) فرانس کا ایک فرانسیسی کمیون جو Canton of Doué-la-Fontaine میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا فیریری-ہارانگ ( فرانسیسی: La Ferrière-Harang) فرانس کا ایک رہائشی علاقہ جو زیریں نورمنڈی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا میسا، کولومبیا ( ہسپانوی: La Mesa, Colombia) کولمبیا کا ایک رہائشی علاقہ جو کوندینامارکا محکمہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا وینا ڈیپارٹمنٹ ( ہسپانوی: La Viña Department) ارجنٹائن کا ایک رہائشی علاقہ جو سالتا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جزیرہ گلمور کا رقبہ 84 مربع کیلومیٹر ہے اور اس کی مجموعی آبادی Uninh افراد پر مشتمل ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بربینک ٹاؤن شپ، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک urban township of Minnesota جو کینڈیئوہی کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":" تصغیر|Austrian Airlines Boeing 777-200ER","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"Air Via BH Air Bulgarian Air Charter","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|Czech Airlines [[Airbus A330|Airbus A330-323]]  تصغیر|SAS [[Airbus A340|Airbus A340-300]] *Atlantic Airways  *Aluu Airlines","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|Finnair Airbus A330 ''For DOMs/TOMs, see the sections for French Guiana, French Polynesia, Guadeloupe, New Caledonia, Réunion, Saint-Pierre and Miquelon.","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|Lufthansa ایئربس اے380 تصغیر|بائیں|Aegean Airlines [[Airbus A320|A321-232]]   تصغیر|بائیں|Alitalia [[Boeing 777|Boeing 777-200ER]]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|AirBaltic [[Boeing 757|Boeing 757-256]]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Air Malta Airbus A320 ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|KLM Boeing 767","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|SAS Braathens [[Boeing 737|Boeing 737-600]]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"[[تصویر:ASJ LOT - Polish Airlines - Polskie Linie Lotnicze - Boeing 787-8 Dreamliner - SP-LRC - Flight LOT42 to WAW (9363492450).jpg|تصغیر|LOT Boeing 787-8 Dreamliner]] تصغیر|TAP [[Airbus A330|Airbus A330-200]] تصغیر|بائیں|Tarom Airbus A318","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|Air Serbia Airbus A320","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Iberia Airbus A330 [[تصویر:SAS Scandinavian Airlines Airbus A321-200 (OY-KBB) arrives London Heathrow 11Apr2015 arp.jpg|تصغیر|ایس اے ایس سکانڈیوین ائیرلائنز Airbus A321-200 arrives London Heathrow Airport (2015)]] تصغیر|SWISS [[Airbus A320 family|Airbus A321-100]] تصغیر|Turkish Airlines Airbus A330-200 [[تصویر:Ukraine International Airlines Boeing 737-800; UR-PSC@FRA;16.07.2011 609cb (6190436812).jpg|تصغیر|Ukraine International Airlines Boeing 737]] تصغیر|British Airways ایئربس اے380 * Citywing","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نیو انگلینڈ (New England) چھ ریاستوں پر مشتمل ہے جس میں ایک جغرافیائی خطہ ہے جس میں شمال مشرقی ریاستہائے متحدہ کی کنیکٹیکٹ، میئن، میساچوسٹس، نیو ہیمپشائر، روڈ آئلینڈ اور ورمونٹ کی ریاستیں شامل ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<gallery mode=\"packed-hover\" caption=\"نیو انگلینڈ کے بڑے شہر\" heights=\"135\"> File:Boston Financial District skyline.jpg|1. بوسٹن, میساچوسٹسFile:Downtown Worcester, Massachusetts.jpg|2. ووسٹر، میساچوسٹسFile:Providence023.JPG|3. پروویڈنس، روڈ آئلینڈFile:Downtown Springfield, MA.jpg|4. سپرنگفیلڈ، میساچوسٹسFile:New Haven from East Rock.jpg|6. نیو ہیون، کنیکٹیکٹFile:StamfordCT Skyline.jpg|7. سٹیمفورڈ، کنیکٹیکٹFile:HartordBldgsSkyline.jpg|8. ہارٹفورڈ، کنیکٹیکٹFile:Manch-DownTown.jpg|9. مانچسٹر، نیو ہیمپشائرFile:Lowell skyline.jpg|10. لوویل، میساچوسٹسFile:Centralsquarecambridgemass.jpg|11. کیمبرج، میساچوسٹسFile:Western approach to Waterbury CT.jpg|12. واٹربری، کنیکٹیکٹFile:Downtown New Bedford, Massachsuetts.jpg|13. نیو بیڈفورڈ، میساچوسٹس File:North Main Street, Brockton MA.jpg|14. بروکٹن، میساچوسٹسFile:Downtown Quincy, Massachusetts.jpg|15. کوئنسی، میساچوسٹس","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پھپھل:(Phuphal) پاکستان کے ضلع استور کا ایک سیاحتی مقام ہے۔ پھپھل کے باسی زیادہ تر زراعت میں خدمات سر انجام دیتے ہیں۔ یہ گرمیوں میں رہائشیوں اور جانوروں کے رہنے کی جگہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایبرسٹویتھ مملکت متحدہ  کا ایک market town و شہر  جو Ceredigion میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر ایبرسٹویتھ کے جڑواں شہر Kronberg im Taunus، سینٹ-بریک و Esquel (Agustín) ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نیڈمور، لارنس کاؤنٹی، انڈیانا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو لارنس کاؤنٹی، انڈیانا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چارلز کوک (Charles Koch) (تلفظ: ) ایک امریکی کاروباری شخص، سیاسی عطیہ دہندہ اور انسان دوست ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیدی افنی ( فرانسیسی: Sidi Ifni) مراکش کا ایک شہر و urban commune of Morocco  جو Sidi Ifni Province میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":" آج کے جھینایداہ ضلع میں گاؤں باگتیا سے مترا کے آباؤ اجداد کا تعلق تھا۔  وہ 18 اکتوبر 1925ء کو کلکتہ میں پیدا ہوئی تھی۔  اس نے 1942ء اور 1944ء میں کلکتہ کے بیتھون کالج سے IA اور BA کے امتحان ترتیب وار مکمل کیے۔ اس نے 1958ء میں بطور ایک پرائیویٹ امیدوار کلکتہ یونیورسٹی سے بنگالی ادب اور تہذیب کا MA کیا۔ وہ کلکتہ موہیلا اتمرکھا سمتی اور آل انڈیا کمیونسٹ پارٹی کی رکن بھی تھی۔ 1945ء میں اس نے رامیندر مترا کے ساتھ شادی کر لی، جو کمیونسٹ پارٹی کا ایک سرگرم رکن تھا اور چپائی نواب گنج کے زمین دار کے ایک خاندان سے تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|200px|ایک کمرۂ جماعت کمرۂ جماعت (classroom) عموماً مدرسہ، دانشگاہ یا جامعہ کا وہ کمرہ جہاں تدریس کی جاتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|250px|ہاضمی بطخ، 1739ء میں بنایا گیا پہلا خودکارہ جو ہضم کرنے کی صلاحیت رکھتا تھا خودکارہ (Automaton) ، سے مراد خود تعمّلی آلہ (self-operating machine) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|فٹ بال کے عالمی کپ کی موجودہ انعامی ٹرافی، جو 1974ء سے استعمال کی جا رہی ہے ان مقابلے کا حتمی مرحلہ جسے ورلڈ کپ فائنلز کہا جاتا ہے، دنیا کے سب سے زیادہ دیکھے جانے والے کھیلوں کے مقابلوں میں سے ایک ہے۔ 2006ء میں دنیا بھر کے 715.1 ملین افراد نے فائنل دیکھا۔ حتمی مقابلوں کی موجودہ ساخت کے مطابق 32 قومی فٹ بال ٹیمیں ایک ماہ کے عرصے تک میزبان ملک (یا ملکوں) میں مدمقابل رہتی ہیں۔ شریک ٹیموں کے لیے استعدادی مرحلہ (Qualifying Round) ہوتا ہے جو تین سال کے عرصے تک دنیا بھر میں جاری رہتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* باضابطہ ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"|تصغیر|مینارڈ قلعہ نما محل کا ایک منظر|left","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سدلووینا پولینڈ کا ایک رہائشی علاقہ جو Gmina Bakałarzewo میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیلنس، ڈرامے ( فرانسیسی: Saillans, Drôme) فرانس کا ایک فرانسیسی کمیون جو Canton of Saillans میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-ایٹیینے-او-مونٹ ( فرانسیسی: Saint-Étienne-au-Mont) فرانس کا ایک فرانسیسی کمیون جو پا دے کالے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-یسبے، ہوتے-سوائے ( فرانسیسی: Saint-Eusèbe, Haute-Savoie) فرانس کا ایک فرانسیسی کمیون جو Canton of Rumilly میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا نیوویل-سین-پیری ( فرانسیسی: La Neuville-Saint-Pierre) فرانس کا ایک رہائشی علاقہ جو پیکارڈی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاپیری ( فرانسیسی: Lapeyre) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاس لانوس ایئربیس (الباسیتے ایئرپورٹ) نیٹو کے ٹریکٹیکل لیڈرشپ پروگرام (ٹی ایل پی) کے لیے نیٹو کے زیر ہے، نیٹو کے دس رکن ممالک کی ایئر فورس ٹریننگز یہاں منعقد ہوتی رہتی ہیں - جنوری 2015 میں ٹی‌ایل‌پی2015-1 کے دوران میں کئی نیٹو ایئرفورسز کے ایئرکرافٹ نے صف آرائی کی جن میں ہیلینک ایئر فورس کے چار فائٹر ایئرکرافٹ ایف-16 بلاک 50 بھی شامل تھے - جن کی مدد کے لیے نیا انچیالوس ایئرپورٹ کے 111th کومباٹ ونگ کے 41 پائلٹس اور ٹیکنیشنز موجود تھے -","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آیزو 3166-2:GA آیزو 3166-2 میں گیبون کا اندراج ہے۔ بین الاقوامی تنظیم برائے معیاریت کی جانب سے شائع کیا جانے والا آیزو 3166 کا حصہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فلاح‌آباد ایران کا ایک گاؤں جو Bizaki Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ترومسہ ناروے کا ایک municipality of Norway و شہر جو ترومس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر ترومسہ کے جڑواں شہر اینکرایج، الاسکا، غزہ، پونہ، زغرب، Luleå Municipality، گریمسبی و مورمانسک ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ٹرانس ایویا ڈاٹ کام فرانس (انگریزی:Transavia.com France ) فرانس کی ہوائی کمپنی ہے ۔ ٹرانس ایویا ڈاٹ کام فرانس کا مرکزی دفتر فرانس کے ائیر پورٹ Paris-Orly Airport پر واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تاوکا کازو田岡 一雄 Taoka Kazuo عرف کوما معنی بھالو (28مارچ ،1912-30 جولائی 1981) دوسری جنگ عظیم کے بعد جاپان کے ایک بڑے مجرمانہ گروہ کا سرغنہ تھا اس گروہ کانام یماگوچی گومی تھا۔ اس کے دس ہزار سے زائد کارندے پورے ملک میں پھیلے ہوئے تھے  اور اسے 500 حصو ں میں بانٹا گیا تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"الّو فوری پیام رسانی کے لیے گوگل کی جانب سے تیار کردہ ایک موبائل اطلاقیہ ہے جس میں مجازی معاون اور \"ذہین جواب\" (smart reply) جیسے فنکشن شامل ہیں، واضح رہے کہ ذہین جواب فنکشن میں صارفین کو جواب تحریر کرنے کی ضرورت نہیں ہوتی بلکہ اطلاقیہ خود جواب تجویز کرتا ہے۔ اس اطلاقیہ کا اعلان گوگل آئی او کے موقع پر 18 مئی 2016ء کو کیا گیا اور 21 ستمبر 2016ء کو منظر عام پر پیش کیا گیا۔ فی الحال یہ اطلاقیہ اینڈرائڈ اور آئی او ایس کے لیے دستیاب ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"18 مئی 2016ء کو گوگل آئی او کے موقع پر اس اطلاقیہ کے پیش کیے جانے کا اعلان کیا گیا۔ اس وقت گوگل نے کہا تھا کہ اسے 2016ء کے موسم گرما میں شائع کیا جائے گا۔ گوگل نے اس اطلاقیہ کو 21 ستمبر 2016ء کو منظر عام پر پیش کیا۔rabka uh allA","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|وسپر شاؤٹ خصوصیت جس کا 2016ء میں گوگل آئی او میں اعلان کیا گیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بنی عمارت ( فرانسیسی: Bni Ammart) مراکش کا ایک rural commune of Morocco  جو تازہ الحسیمہ تاونات میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"البی ( فرانسیسی: Albi) فرانس کا ایک فرانسیسی کمیون  جو arrondissement of Albi میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر البی کے جڑواں شہر جیرونا، مئیفیلڈ، کیلیفورنیا، City of Randwick و ابومے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"قاضی پارک راوی ٹاؤن ( انگریزیQazi Park Ravi Town Shahdara) پاکستان کا ایک آباد مقام جو ضلع لاہور پنجاب میں واقع ہے۔ یہ ایک یونین کونسل بھی ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|کاغذ قبل مسیح سے دریائے نیل کے کنارے درخت (انجیر، شہتوت) کی چھال کو لکھنے کے ليے کاغذ کی شکل دینے کے آثار ملتے ہیں مگر 105ء میں چین میں تسائی لن نے وہ کاغذ تیار کیا جسے آجکے کاغذ کی ابتدا کہا جاسکتاہے۔ پھر 800ء میں یہ علم چین جانے والے مسلم تاجروں نے حاصل کیا اور جلد ہی بغداد، دمشق اور قاہرہ میں کاغذ کے کارخانے قائم ہوئے۔ مسلمانوں نے الگ خام مال اور طرز استعمال کیں، ان کے کاغذ پر استرکاری <font size=\"2\">(coating ) ہوتی تھی جس سے خوبصورتی اور لکھنے کے ليے بہتر سطح پیداہوتی۔ اب کاغذ کی صنعت مغربی جانب پھیل کر شام تک پہنچ چکی تھی اور پھر ایک صدی بعد مراکش سے اسپین کے راستے یورپ میں داخل ہوئی، 13ویں صدی کے بعد سے یورپ بطورخاص اٹلی کو مسلم کاغذ اپنی تیاری کے اصول اور رازوں کے ساتھ برآمد ہونے کا ذکر بہت سی تاریخی کتب میں آیا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|لکشادیپ کا ایک خوبصورت جزیرہ تصغیر|","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|لکشادیپ کا نقشہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|لکشادیپ جزائر کا نقشہ تصغیر|لکشادیپ کا غیر آباد جزیرہ تصغیر|لکشادیپ کا سیٹلائٹ منظر تصغیر|روشنی کا مینار","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"320px|left","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جب انگریز ہندوستان کا حکمران بنا تھا، مسلمانوں کی تاریخ میں یہ پہلا موقع تھا، کہ پورے ہندوستان سے 35 ) مسلم زعما اور عمائدین پر مشتمل ایک نمائندہ وفد نے انگریز وائسرائے لارڈ منٹو سے شملہ میں ملاقات کی۔ مسلمانوں کا یہ وفد ’’شملہ وفد1906ء ‘‘ کے نام سے مشہور ہے۔ لیڈی منٹو نے اپنی ڈائری میں شملہ وفد کو “An epoch in Indian History”کے الفاظ سے یاد کیا ہے۔ جن زعما نے شملہ وفد کو منظم کرنے اور انگریز وائسرائے کے پاس بھیجنے میں بنیادی کردار ادا کیا۔ ان میں نواب محسن الملک، نواب وقار الملک، سید حسین بلگرامی، (عماد الملک) آفتاب احمد خان، سر محمد یعقوب، حاجی محمد اسماعیل، سر سلطان محمد آغا خان سوم، سید امیر علی اور ایم۔ اے۔ او کالج کے پرنسپل آرک بولڈ کے نام قابل ذکر ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"“Please don’t misunderstand me I am in complete accord with you.”","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|اردو حروفِ تہجی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* اردو کیسے پڑھیں","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ظہران (عربی الظهران aẓ-Ẓahrān) سعودی عرب کے مشرقی صوبے کا ایک بڑا اور انتظامی مرکز ہے اور سعودی تیل کی صنعت کا ایک اہم مرکز ہے۔1931ء میں یہاں تیل کے ذخائردریافت ہوئے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ولایت بیروت (Beirut Vilayet) سلطنت عثمانیہ کی ایک ولایت تھی۔ یہ 1888ء میں ولایت سوریہ کے ساحلی علاقوں سے قائم کی گئی۔ بیروت سلطنت عثمانیہ کی بین الاقوامی تجارت کا 11 فیصد سنبھالے ہوئے تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زگورکا، سربیا سربیا کا ایک رہائشی علاقہ جو Topola میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یزبر ایران کا ایک گاؤں جو Basharyat-e Gharbi Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یونکق ( فرانسیسی: Yoncq) فرانس کا ایک فرانسیسی کمیون جو Canton of Mouzon میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سعادت آباد، دراب ایران کا ایک گاؤں جو Central District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"صدالگا بھارت کا ایک رہائشی علاقہ جو Belgaum district میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سگمیرا ( سویڈش: Sågmyra) سویڈن کا ایک رہائشی علاقہ جو Falun Municipality میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-جست-سووگے ( فرانسیسی: Saint-Just-Sauvage) فرانس کا ایک فرانسیسی کمیون جو Canton of Anglure میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-لیمبرٹ-یت-مونٹ-دے-ظے ش ( فرانسیسی: Saint-Lambert-et-Mont-de-Jeux) فرانس کا ایک فرانسیسی کمیون جو Canton of Attigny میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا شاپیل-آ-چاسیس ( فرانسیسی: La Chapelle-aux-Chasses) فرانس کا ایک رہائشی علاقہ جو اوورنیے (علاقہ) میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاچی، مارنی ( فرانسیسی: Lachy, Marne) فرانس کا ایک رہائشی علاقہ جو شاپیئن-اردن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شانگچیو ( لاطینی: Shangqiu) چین کا ایک پریفیکچر سطح شہر جو ہینان میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کاروب ضلع ( لاطینی: Karub District) چین کا ایک عوامی جمہوریہ چین کی کاؤنٹیاں جو چامدو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایلک ٹاؤن شپ، نوبل کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا  کا ایک township of Ohio  جو نوبل کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مشبک، دو عصبون یعنی neurons کے آپس میں متصل ہونے یا جڑنے کے مقام کو کہا جاتا، اسے انگریزی میں synapse کہتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|400px|دولت مرابطین کی حکومت","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|400px|اندلس میں مرابطین کی حکومت","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"الائنس فرانسیز د دہلی (Alliance Française de Delhi) دہلی میں واقع فرانس کا ایک مرکز ثقافتی ہے جس کا مقصد فرانسیسی زبان کی ترویج و اشاعت اور فرانسیسی علوم، ادب و ثقافت کا فروغ ہے۔ اس مرکز میں فرانس کے مختلف تہواروں اور خاص دنوں پر ثقافتی پروگرام کا انعقاد کرنا اور فرانسیسی ڈرامے و فلمیں دکھانے کا انتظام کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style='text-align: left; direction: ltr; margin-left: 1em;'> Urdu's History Online Pakistan Data Management Systems Can Urdu Become the Language of the Internet?","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بانیول-سور-مر (فرانسیسی: Banyuls-sur-Mer) ایک فرانسیسی کمیون ہے جو فرانس میں واقع ہے۔ اس کی مجموعی آبادی 4,723 افراد پر مشتمل ہے، یہ Canton of Côte Vermeille میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جسترزیبنکی، سوییٹوکرزیسکئی صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Działoszyce میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کول وڈ، برٹش کولمبیا کینیڈا کا ایک رہائشی علاقہ جو Capital Regional District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-بونٹ-دس-بریریس ( فرانسیسی: Saint-Bonnet-des-Bruyères) فرانس کا ایک فرانسیسی کمیون جو Canton of Monsols میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<blockquote style='border: 1px solid blue; padding: 2em;'> (ترجمہ کنزالعرفان، مفتی محمد قاسم)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|عید مباہلہ کا ایک فارسی میں چھپا ہوا اشتہار","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا ویسپیرے ( فرانسیسی: La Vespière) فرانس کا ایک رہائشی علاقہ جو زیریں نورمنڈی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گودھرا بھارت کا ایک گاؤں و قصبہ جو Panchmahal district میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پویرتو اجاکوچو وینیزویلا کا ایک شہر جو Atures Municipality میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ان کہ دیگر فلموں میں کھیلوں کے موضوع پر ڈراما فلم سائے Sye میں، سماجی مسئلہ پر مبنی فلم وکرماکڈو، جو بھارت کے بین الاقوامی فلم فیسٹیول میں دکھائی گئی شامل ہیں ۔ . پر مزح ڈراما فلمیں مریادا رمننا، وکرماکڈو اور چھترپتی کامیاب جائزے کے ساتھ، مختلف بھارتی زبانوں میں دوبارہ تشکیل دی گئیں ایس ایس راجامولی کو کئی اعزازات سے نوازا گیا، جن میں دو نیشنل فلم ایوارڈ، تین فلم فیئر ایوارڈ، تین ریاستی نندی ایوارڈ، IIFA ایوارڈ اور 2012ء میں اسٹار ورلڈ انڈیا کا ایوارڈ \"اینٹرٹینر آف دی ائیر\" سمیت کئی ایوارڈ شامل ہیں۔  2016 میں انہیں آرٹ کے میدان میں ان کی خدمات کے لیے بھارت کا چوتھا بڑا شہری اعزاز ’’پدم شری ‘‘سے نوازا گیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ضلع فریدآباد (Faridabad district) شمالی بھارت میں واقع ریاست ہریانہ کے 21 اضلاع میں سے ایک ہے۔ ضلع کا صدر مقام فریدآباد ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایبرڈین (Aberdeen) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مڈوے، سمتھ کاؤنٹی، ٹیکساس ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو ٹیکساس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بستی عطا والی(انگریزی:  Basti Attah Wali)صوبہ پنجاب پاکستان   ضلع جھنگ  تحصیل جھنگ  کی ایک یونین کونسل اور  قصبہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اس کو انگریزی میں High performance liquid chromatography کہا جاتا ہے اور مختصر طور پر اس کو HPLC لکھتے ہیں۔ یہ حیاتی کیمیاء اور تجزیاتی کیمیاء میں استعمال کی جانے والی ایک نہات مفید طراز (technique) ہے جو دراصل ستونی لونی تخطیط (column chromatography) کے طریقۂ کار سے تعلق رکھتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"قدیم کنعان کے رہنے والے لوگ۔ ان کا علاقہ آج کل کے اسرائیل، فلسطین اور اردن پر مشتمل تھا۔ انگریزی میں اانہیں Canaanites کہا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ماسکو وقت (Moscow Time) ایک منطقۂ وقت UTC+3 ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پنجاب صوبائی اسمبلی (Provincial Assembly of the Punjab) پاکستان میں پنجاب کا قانون ساز ایوان ہے جو کہ لاہور میں واقع ہے۔۔ یہ آئین پاکستان کے آرٹیکل 106 کے تحت قائم کی گئی۔ اس ایوان کی 371 نشستیں ہیں جن میں سے 305 پر براہ راست انتخابات منعقد ہوتے ہیں جبکہ 66 نشستیں خواتین اور غیر مسلم اقلیتوں کے لیے مخصوص ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|مقبرۂ عبدالرحیم (دہلی میں)، جہاں عبدالرحیم مدفن ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زدوبروئے پولینڈ کا ایک رہائشی علاقہ جو Gmina Orły میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-ژاں -سر-یروے ( فرانسیسی: Saint-Jean-sur-Erve) فرانس کا ایک فرانسیسی کمیون جو Canton of Sainte-Suzanne میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-پال-دے-لے-آ-پوئی، کیوبک کینیڈا کا ایک local municipality of Quebec جو Le Haut-Richelieu Regional County Municipality میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ماچکی سلووینیا کا ایک رہائشی علاقہ جو Lower Carniola میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاونس ( فرانسیسی: Laons) فرانس کا ایک رہائشی علاقہ جو سینٹر (ضد ابہام) میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لیرابا صوبہ برکینا فاسو کا ایک province of Burkina Faso جو آبشار علاقہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یاولہ ( سویڈش: Gävle) سویڈن کا ایک شہر جو Gävle Municipality میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر یاولہ کے جڑواں شہر یورمالا، رؤمہ، کیئلتسہ و Álftanes ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فلورنس، جنوبی کیرولائنا ریاستہائے متحدہ امریکا کا ایک شہر جو Florence County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پیری ٹاؤن شپ، پائیک کاؤنٹی، الینوائے ریاستہائے متحدہ امریکا کا ایک ٹاؤن شپ جو Pike County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فاطمیہ ایران کا ایک گاؤں جو Deh Pain Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایسبری، نیو جرسی ریاستہائے متحدہ امریکا کا ایک مردم شماری نامزد مقام جو Franklin Township, Warren County, New Jersey میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|ریگ مال","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|اصول کافی کی جلد","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|الصحیح من سیرہ نبی اعظم، اس کتاب کی 35 جلدیں جو سیرت نبوی پر ہیں","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|مفاتیح الجنان شیعہ دعاؤوں کی سب سے اہم کتاب جو ہر گھر میں لازمی ہوتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|المیزان فی تفسیر قرآن رغم حداثتہ، إلا انہ من اشہر كتب تفسیر","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|المراجعات كتاب للسید عبد الحسین شرف الدین، تحتوی مراسلاتہ مع شیخ الازہر سلیم بشری لغایہ اعتناقہ مذہب اہل بیت","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* List of Muslim educational institutions","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کلاراویل، کیلیفورنیا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو کیرن کاؤنٹی، کیلیفورنیا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نجوم میں زائچہ کا دسواں گھر وتدالسماء کہلاتا ہے۔ انگریزی اور لاطینی میں اسے Midheaven اور Medium Coeli جبکہ سنسکرت میں مدھیا لگن، دشم بھاؤ یا کرم استھان کہتے ہیں۔ یہ بوقت پیدائش (یا بوقت سوال) افق شمال پر طلوع ہونے والا خانہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|200px|بائیں|مسجدِ پیرس کا مینار","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|300px|بائیں|مسجدِ پیرس کا ایک صحن اس مسجد کا پہلا منصوبہ فرانس کی افریقی کمیٹی نے 1895ء میں بنایا تھا مگر اس وقت فرانسیسی حکومت نے اسے منظور نہ کیا۔ 1916ء میں جنگِ ورداں ([//fr.wikipedia.org/wiki/Bataille_de_Verdun Bataille de Verdun]) میں پچاس ہزار مسلمان فرانس کی طرف سے جنگ کرتے ہوئے ہلاک ہوئے۔ یہ جنگ جرمنی سے ہوئی تھی۔ اسی طرح پہلی جنگِ عظیم میں فرانس کی مدد کرتے ہوئے ایک لاکھ مسلمان ہلاک ہوئے جن کا تعلق زیادہ تر شمالی افریقہ کے ممالک مراکش، تیونس اور الجزائر سے تھا۔ اس وقت یہ ممالک فرانس کے زیرِ تسلط تھے۔ اس مدد کی وجہ سے فرانس کی حکومت نے مسجد کی تعمیر کا منصوبہ منظور کر لیا۔ حکومت فرانس لے اس کی تعمیر کے لیے روپیہ فراہم کیا۔ 1922ء میں تعمیر شروع ہوئی اور زیرِ تعمیر مسجد میں پہلی نماز پڑھی گئی۔ اس کا باقاعدہ افتتاح 15جولائی 1926ء کو فرانس کے اس وقت کے صدر گاستوں دومیغگ (Gaston Doumergue) نے کیا۔ یہ مسجد ایک سابقہ ہسپتال کی جگہ بنائی گئی جو پیرس کے مشہور باغِ اشجار ([//fr.wikipedia.org/wiki/Jardin_des_plantes_de_Paris Jardin des plantes] ) کے سامنے واقع تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|200px|بائیں|مسجد کی دیوار پر نقش و نگار تصغیر|200px|بائیں|مسجد کا ایک اندرونی دروازہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ مسجد مسلمانوں اور غیر مسلم فرانسیسیوں کے درمیان اتحاد اور محبت کی علامت سمجھی جاتی ہے۔ دوسری جنگِ عظیم میں فرانس پر جرمنی کے قبضہ کے دوران یہ مسجد فرانس کی آزادی کی تحریک (résistance) کو تحفظ فراہم کرتی رہی ہے۔ اس مسجد میں پیراشوٹ سے نیچے اترنے والے برطانوی فوجیوں نے بھی پناہ لی تھی۔ اس کے علاوہ انہوں نے بہت سے یہودی خاندانوں کو بھی جرمنوں سے پناہ دیے رکھی جس کا جرمن افواج کو پتہ نہ چل سکا۔ ان پناہ گزین یہودیوں کی تعداد 1600 سے زیادہ تھی۔ ان کو مختلف طریقوں سے بچایا گیا۔ کچھ کو چھپا لیا گیا اور کچھ کے لیے جعلی دستاویزات مہیا کی گئیں کہ وہ مسلمان ہیں۔ کافی تعداد میں یہودیوں اور ان فرانسیسی عیسائیوں کو، جو جرمنوں کو درکار تھے، المغرب (الجزائر، تیونس، مراکش) یا جنوبی فرانس میں فرار کروایا گیا۔ اس وجہ سے بہت سے یہودی جرمنی کے عقوبت خانوں میں جانے سے بچ گئے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"Pararectal lymph nodes","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"خودتحکمی روبالہ (Autonomous robot) ، ایسا روبالہ جو مطلوبہ شغل (task) غیر ساختہ (unstructured) ماحولات میں بغیر کسی متواصل (continuous) انسانی رہنمائی کے انجام دے سکتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"صوبہ غرادیہ (عربی: ولاية غرداية) الجزائر کا ایک صوبہ ہے۔ اس کا صدر مقام غرادیہ شہر ہے۔ کل رقبہ 86,105 مربع کلومیٹر (33,245 مربع میل) ہے۔ 2008ء میں اس کی آبادی 3,75,988 تھی اور کثافتِ آبادی 4.4 فی مربع کلومیٹر (11.4 فی مربع میل) تھی۔ عمومی زبان عربی ہے اور زیادہ تر آبادی مسلمان ہے۔ معیاری وقت عالمی معیاری وقت (UTC) سے ایک گھنٹہ آگے ہے۔ رمزِ ڈاک (پوسٹ کوڈ) 47000 اور رمزِ بعید تکلم (کالنگ کوڈ) 29 ہے جبکہ صوبہ کا سرکاری رمز (کوڈ) 47 ہے۔ اس صوبے میں اضلاع کی تعداد 9 ہے جن میں بلدیات (میونسپلٹی) کی کل تعداد 13 ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ڈنمارک کے ایک اخبار Die Welt نے اپنے خبث باطن کا مظاہرہ کرتے ہوئے حضور سرور کونین کے گستاخانہ خاکے شائع کرکے ڈیڑھ ارب مسلمانوں کی سخت دل آزاری کی۔ مزید 15 یورپی ممالک (جو انسانی حقوق کی بانسری بجاتے نہیں تھکتے) کے اخبارات نے اس بدبخت اخبار کی جسارت کو دوبارہ دہرایا۔ ایک جرمن اخبار نے بھی اس شرمناک حرکت میں حصہ لیا۔ آپ کی غیرت ایمانی نے چاہا کہ اس اخبار کے مدیر کو اس کی اس حرکت پر تنبیہ کریں اس کے لیے ایک شکاری چاقو خریدا 20 مارچ 2006ء کو وہ Die Welt اخباربرلن آفس میں ایڈیٹر کی موجودگی کا پتہ چلنے پراندر داخل ہونے لگے مگر سخت حفاظتی اقدامات کے باعث سیکورٹی گارڈ نے روکنے کی کوشش کی تو عامر چیمہ نے کہا کہ میں نے اپنے جسم کے ساتھ بم باندھ رکھا ہے اس طرح وہ چیف ایڈیٹر کے دفتر پہنچنے میں کامیاب ہو گئے ایڈیٹر پر جاتے ہی حملہ آور ہو گئے اس حملے سے ایڈیٹر کا پیٹ چاک کر دیا اس سے پہلے کہ اس کا کام تمام ہوتا عملہ نے عامر چیمہ کو قابو کر لیا اس زخمی ایڈیٹر کو فوراً اسپتال لے جایا گیا وقتی طور پر بچ گیا لیکن انہی زخموں سے وہ جانبر نہ ہو سکا اور جرمن پولیس نے آپ کو گرفتار کر لیا لیکن امت مسلمہ کو عامر چیمہ نے پیغام دے دیا کہ میں نے فرض ادا کر دیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"عامرچیمہ کے والد کے مطابق عامر نے اس ایڈیٹر سے پہلے وقت لیا اس سے اخبار Die Welt کے دفتر کی ساتویں منزل پر ملاقات کی اس ایڈیٹر سے کارٹون چھاپنے کی تصدیق کی جب اس نے اعتراف کر لیا تو اس پر خنجر سے وار کیے جب واپس ہو رہا تھا تو اس کے کپڑوں پر خون کے نشان دیکھ کر پکڑنے کی کوشش کی جس پر عامرچیمہ نے جسم پر بم باندھنے کا اعلان کیا ایمر جنسی کال دی گئی جس کے بعد عامر چیمہ کو گرفتار کیا گیا","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"عالمی جنگ دوم کے دوران انہوں نے بلیچلی پارک (Bletchley Park) میں کام کیا، جو برطانیہ کا رمز شکنی (codebreaking) کا مرکز تھا۔ یہاں انہوں نے جرمن رمز بند (encoded)پیغاموں کی ترجمانی کرنے کے لیے کچھ تکنیک ایجاد کیے۔ ترسیل کے عمل میں پکڑے ہوئے سندیسوں کا اصل روپ دریافت کرنے میں اُن کا کلیدی کردار نے اتحادی افواج کو کئی اہم محاذ آرائیوں میں نازیوں کو ہرانے کے قابل بنایا۔ اندازہ کیا گیا ہے کہ بلیچلی پارک میں ہونے والے کام کے سبب، یورپ میں جنگ دو چار سال کی مدت سے چھوٹائی گئی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جہاد آباد، فیروز آباد ایران کا ایک گاؤں جو Ahmadabad Rural District (Firuzabad County) میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جڑوزین، ویسٹ پومیرانیان صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Myślibórz میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|محمد علی جناح ،پاکستان کے بڑے مُحبِ وطن شخصیت مانے جاتے ہیں۔ تصغیر|علامہ اقبال جن کو مفکرِ پاکستان بھی کہا جاتا ہے تصغیر|سر سید احمد خان، مسلمانوں کا ایک بڑا رہنما مانا جاتا ہے جنہوں نے مسلمانوں میں تعلیم عام کیا اور بر صغیر کے مسلمانوں کو ترقی کی طرف گامزن کرنے میں کردار ادا کیا۔ پاکستانی قومیت (انگریزی:Pakistani Nationalism) ایک نام ہے جو ایک ایسے پاکستانی محب وطن کے لیے استعمال ہوتا ہے جو ثقافتی،مذہبی،تاریخی اور سیاسی طور پر اپنے پیارے وطن پاکستان سے محبت کرتا ہے۔ پاکستانی قومیت میں کہیں اشخاص سالوں سے یاد رکھے گئے ہیں جن میں محمد علی جناح،علامہ اقبال، سر سید احمد خان اور دیگر یاراں ِ وطن شامل ہیں۔ ایک سچا پاکستانی اپنی سرزمین سے نہایت محبت رکھتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-الے-دے-شتون، کیوبک کینیڈا کا ایک رہائشی علاقہ جو Maskinongé Regional County Municipality میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-مارٹن-دوبگنے ( فرانسیسی: Saint-Martin-d'Aubigny) فرانس کا ایک فرانسیسی کمیون جو Canton of Périers میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق کوٹ سمابا ریلوے اسٹیشن کا کوڈ KTSB ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"رچلینڈ (Richland) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں:","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*رچلینڈs، ورجینیا","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چکرورتی راجگوپال آچاریہ (Chakravarti Rajagopalachari) جنہیں عام طور پر راجاجی اور  سی آر بھی کہا جاتا ہے ایک ہندوستانی وکیل، آزادی کے سرگرم کارکن، سیاست دان، مصنف اور سیاست کار تھے۔ راجگوپال آخری گورنر جنرل ہند بھی تھے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فارمنگٹن (کمیونٹی)، وسکونسن, Wisconsin) ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو جیفرسن کاؤنٹی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گڈرچ (کمیونٹی)، وسکونسن, Wisconsin) ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی  جو ٹیلر کاؤنٹی، وسکونسن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Stephen Fry interview on BBC Radio 4 Desert Island Discs, 2 December 1988","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شعاع ریزی یا اشعاع (Radiation) ایک عمل ہے جس میں ایک جسم یا ایٹم، موجوں یا محرک ایٹمی ذرات کی شکل میں توانائی اُس وقت خارج کرتا ہے جب وہ زیادہ توانائی کی حالت سے کم توانائی کی حالت پر تبدیل ہوتا ہے۔ 250px|تصغیر|بائیں|تین قسم کی شعاعیں اور اُن کی نفوذی طاقت","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"منفی ڈھلوان (انگریزی: Negative Slope) معاشیات میں استعمال ہوتا ہے۔ اس کو خاص طور پہ طلب کے خط (demand curve) میں دیکھا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"صوتمسامی (sonoporation) کو خلیاتی صوتنت بھی کہا جاتا ہے اور اس سے مراد ایک ایسے عمل کی ہوتی ہے کہ جس میں آواز یا صوت (بالاصوتی تعدد) کو استعمال کرتے ہوئے خلوی جھلی کی نفوذیت (permeability) میں ترمیم (زیادتی) کی جاتی ہے تاکہ اپنے مقاصد کے ذرات کو خلیات میں داخل کیا جاسکے۔ خلوی جھلی میں بڑھائی جانے والی اس نفوذیت کو جھلی میں سوراخ یا مسم (جمع: مسام / pores) پیدا کرنے سے تشبیہ دی جاتی ہے اور چونکہ اس مقصد کے لیے صوت کو استعمال کیا جاتا ہے اسی وجہ سے اس کا نام اردو میں صوتمسامی (صوت + مسامی) اور انگریزی میں sono + poration اختیار کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"500px|بائیں|alt text","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"توخومکو پولینڈ کا ایک رہائشی علاقہ جو Gmina Tuchomie میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-پیری-اگلے ( فرانسیسی: Saint-Pierre-Aigle) فرانس کا ایک فرانسیسی کمیون جو پیکارڈی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بوش-دو-رون ( فرانسیسی: Bouches-du-Rhône) فرانس کا ایک فرانس کے محکمے جو پروانس-آلپ-کوت دازور میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شاما، گھانا گھانا کا ایک آباد مقام جو Shama Ahanta East Metropolitan District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا ریوخا (ہسپانیہ) ( ہسپانوی: La Rioja (Spain)) ہسپانیہ کا ایک autonomous community of Spain و province of Spain جو ہسپانیہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"الکائل Alkyl الکائیل کیمیاء میں اس نامیتی مرکب کو کہتے ہیں جب الکین alkane سے ایک ہائڈروجن الگ ہو جائے یو وہ مرکب الکائل کہلاتا ہے۔ جیسے میتھین سے اگر ایک ہاڈروجن نکلے تب اسے میتھائل کہیں گے۔ اگر ایتھین سے نکلے تو ایتھائل کہیں گے اسی طرح اگر یہ واقعہ پروپین کے ساتھ پیش آئے تو اسے پروپائل کہیں گے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کونکورڈ ٹاؤن شپ (Concord Township) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|آنندی گوپال راؤ جوشی زمرہ:ویکیپیڈیا مضامین مع VIAF شناخت کنندگان","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اوقیانوس-کانگو زبانیں  (Atlantic–Congo languages) افریقی زبانوں کی درجہ بندی میں نائجر۔کانگو زبانوں کے تحت آتی ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"میرین کور آکزیلیری لینڈینگ فیلڈ بوگ ریاستہائے متحدہ امریکا کا ایک ہوائی اڈا جو Bogue Sound / Emerald Isle, North Carolina میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"حربا (عربی: الحرباء  - انگریزی: Chamaeleon) ایک مجمع النجوم کا نام ہے۔ اس کو خاندان مجمع النجوم طیار میں شامل کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"میزان / پیمانہ : Scale","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اس ایوان کے قیام کی بنیادی وجہ تمام وفاقی اکائیوں اور طاقتوں کو ایک جگہ پر نمائندگی دینا ہے۔ ایوان زیریں یا قومی اسمبلی (Parlement) میں موجود ہر صوبے کی طرف سے برابر تعداد میں ہر ایک کی نمائندگی کا موقع اس ایوان بالا میں دیا جاتا ہے۔ اس وقت اس ایوان بالا میں 104 نشستیں ہیں جن میں سے 18 خواتین کی ہیں -","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چلی میں اسلام :اعداد و شمار کے مطابق تقریبا 4،000 کی مسلم آبادی چلی میں بستی ہے جو آبادی کا 0.1 فی صد یا اس سے بھی کم میں شمار ہوتی ہے ۔ چلی میں بہت سی اسلامی تنظیمات موجود ہیں جیسے سینٹیاگو میں 'چلی کا اسلامی معاشرہ اور مسجد السلام (Spanish: Sociedad Musulmana de Chile y Mezquita As-Salam)' اور اکوئیکو میں مسجد بلال(Mezquita Bilal) موجود ہیں جبکہ کوکمبو شہر میں محمد ثقافتی مرکز اور اسلامی سنی کمیونٹی جیسی تنظیمات موجود ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|کوکمبو میں ایک مسجد","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نیگاتا پریفیکچر (Niigata Prefecture) (جاپانی: 新潟県) جاپان کے مرکزی جزیرے ہونشو پر بحیرہ جاپان کے ساحل پر واقع جاپان کا ایک پریفیکچر ہے۔ اس کا دارالحکومت نیگاتا شہر ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کائزل (Kyzyl) (روسی: Кызыл; تووی: Кызыл) روس کی تووا جمہوریہ کا دارالحکومت ہے۔ شہر کا نام کا مطلب تووی زبان میں \"سرخ\" کے ہیں۔ اس کی آبادی 109،918 (2010 کی مردم شماری) نفوس پر مشتمل ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:75%;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برززنا سوووسکا پولینڈ کا ایک رہائشی علاقہ جو Gmina Milicz میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جمووکی-گودزیبے پولینڈ کا ایک رہائشی علاقہ جو Gmina Sokoły میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یکسو ( فرانسیسی: Yakusu) جمہوری جمہوریہ کانگو کا ایک رہائشی علاقہ جو Tshopo District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سبدیل-لاترونقییرے ( فرانسیسی: Sabadel-Latronquière) فرانس کا ایک فرانسیسی کمیون جو Canton of Latronquière میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-گونلے ( فرانسیسی: Saint-Gonlay) فرانس کا ایک فرانسیسی کمیون جو Canton of Montfort-sur-Meu میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-موریس-لشل ( فرانسیسی: Saint-Maurice-l'Exil) فرانس کا ایک فرانسیسی کمیون جو Canton of Roussillon میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اوبوک علاقہ جبوتی کا ایک region of Djibouti جو جبوتی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|موریشس تصغیر|موریشس اور بیرونی جزائر موریشس کے بیرونی جزائر (Outer islands of Mauritius) (فرانسیسی: Îles éparses de Maurice) ملک کی درجہ اول انتظامی تقسیم ہے جس میں موریشس کے جزائر اور کئی بیرونی جزائر پر شامل ہیں۔ .","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا سیرینا، چلی ( ہسپانوی: La Serena, Chile) چلی کا ایک رہائشی علاقہ جو کوکیمبو علاقہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہادیشہر ایران کا ایک شہر جو Central District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style='text-align: center;'>","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فرینڈشپ، انڈیانا ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Ripley County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"عالمی یوم امداد باہمی یعنی International Day of Cooperatives ہر سال جولائی کے پہلے ہفتہ کے دن منایا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جزیرہ نمائی عربی (Peninsular Arabic) یا جنوبی عربی (Southern Arabic) عربی کی تنوعات ہیں جو جزیرہ نما عرب میں بولی جاتی ہیں۔ اس میں سعودی عرب، یمن، عمان، متحدہ عرب امارات، کویت، بحرین، قطر، عراق کے ممالک اور اردن کے قبائلی عوام شامل ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"رورسائیڈ، کیلیفورنیا ( لاطینی: Riverside, California) ریاستہائے متحدہ امریکا کا ایک شہر جو رورسائیڈ کاؤنٹی، کیلیفورنیا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر رورسائیڈ، کیلیفورنیا کے جڑواں شہر Erlangen، سیندائی، کواوتلا، موریلوس، اینسینادا، باخا کیلیفورنیا، جیانگمین، Gangnam District، حیدرآباد، دکن، Obuasi و Alpignano ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"}]}