{"lines":[{"value":"علووالی کی مجموعی آبادی upto40,000 افراد پر مشتمل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فیرمانہ اور اوما ( لاطینی: Fermanagh and Omagh) مملکت متحدہ کا ایک district of Northern Ireland  جو شمالی آئرلینڈ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شریف میڈیکل اینڈ ڈینٹل کالج پاکستان کا ایک medical school ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"عربوں نے 637 ء میں عربوں کی طرف سے فتح کی، جب اسلام نے اہم ایمان کی حیثیت اختیار کی۔ عرب صرف ہم جنس پرستی کے انتہائی غیر معمولی تھے اور یقینی طور پر قرآن نے ہم جنس پرست رویے کے لیے کوئی زلزلہ نہیں کی۔ اس کے باوجود، متفق مسلم امید کی جا رہی تھی کہ خدا ناراض ہو جائے گا۔ نتیجہ کلاسیکی اسلام میں پادری کی برداشت اور یہاں تک کہ جشن منایا گیا تھا اور اس عرصے کے عرب شعر میں ہم جنس پرست لڑکوں اور ان کی خوبصورتی کے لیے وقف ہے۔ فارسی میں ایک اہم رقم ہے جو واضح طور پر ایرانیوں کے درمیان میں ہم جنس پرستی کے قدیم وجود کی وضاحت کرتا ہے۔ As a نتیجے کے طور پر، ایک عرصے سے فارس کے لوگوں نے ایک بار پھر ان کی پہلی پوزیشن کو معتدل یا تبدیل کر دیا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان پٹرولیم جو PPL یا PP کے نام سے بھی مشہور ہے، پاکستان کی سرکاری ملکیتی ملٹی نیشنل پٹرولیم کمپنی ہے۔ اس کمپنی 5 جون 1950 کو بنیاد رکھی گئی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* ریختہ پرمنشی تیرتھ رام کی کتابیں","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ge. جارجیا کے لیے مخصوص کردہ بلند ترین اسمِ ساحہ (top-level domain name) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"India census, بالاپور کی آبادی 39،493 ہے، جس میں مرد 52% ہیں تو خواتین 48% ہیں۔ خواندگی کی شرح 69% ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"صوبہ الیزی (عربی: ولاية اليزي) الجزائر کا ایک صوبہ ہے۔ اس کا صدر مقام الیزی شہر ہے۔ کل رقبہ 2,85,000 مربع کلومیٹر (110,040 مربع میل) ہے۔ 2008ء میں اس کی آبادی 54,490 تھی اور کثافتِ آبادی 0.2 فی مربع کلومیٹر (0.5 فی مربع میل) تھی۔ عمومی زبان عربی ہے اور زیادہ تر آبادی مسلمان ہے۔ معیاری وقت عالمی معیاری وقت (UTC) سے ایک گھنٹہ آگے ہے۔ رمزِ ڈاک (پوسٹ کوڈ) 33000 اور رمزِ بعید تکلم (کالنگ کوڈ) 29 ہے جبکہ صوبہ کا سرکاری رمز (کوڈ) 33 ہے۔ اس صوبے میں اضلاع کی تعداد 3 ہے جن میں بلدیات (میونسپلٹی) کی کل تعداد 6 ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کاروبار سے مراد منافع حاصل کرنے کے لیے کسی تنظیم کی قدر سازی (value-creating) سرگرمیاں ہوتی ہیں، جبکہ تجاریات سے مراد معیشت کا وہ پُورا نظام ہے جو کاروبار کے لیے ایک ماحول تشکیل دیتا ہے۔ اِس نظام میں، ملک میں فعال، قانونی، معاشی، سیاسی، معاشرتی، ثقافتی اور تکنیکی نظامات شامل ہیں۔ یوں، تجاریات ایک ایسا نظام یا ماحول ہے جو معیشت یا ملک کے کاروباری تناظر پر اثر انداز ہوتا ہے۔ ہم اِس کی تعریف کاروبار کے جزء ثانی کے طور پر بھی کرسکتے ہیں جس میں پیداکاران (producers) سے صارفین تک اجناس کی منتقلی سے وابستہ تمام سرگرمیاں، افعال اور اِدارے شامل ہوتے ہیں۔ تجاریات سے اصلاً خرید و فروخت کی تجریدی مفاہیم (abstract notions) مراد ہوتی ہیں، جبکہ تجارت اشارہ کرتا ہے اجناس کی کسی خاص قسم کے تبادلے کی طرف (جیسا کہ کپڑے کی تجارت وغیرہ) یا تبادلے کے کسی خاص فعل کی طرف (مثلاً ’’بازارِ حصص پر تجارت‘‘)۔ تجاریات کا لفظ عموماً تجارت، بینکاری، تشہیر وغیرہ کا اِحاطہ کرتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ارد، عبد اللہ، یمن ( عربی: `Ard `Abd Allah) جو محافظہ حضرموت میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ججپور ضلع ( انگریزی: Jajpur district) بھارت کا ایک ضلع جو اڑیسہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تراشیگانگ ضلع (Trashigang District) (ژونگخا: བཀྲ་ཤིས་སྒང་རྫོང་ཁག་؛ وایلی: Bkra-shis-sgang rdzong-khag) بھوٹان کے 20 اضلاع میں سے ایک ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سہاک-عبد ول نبی ایران کا ایک رہائشی علاقہ جو Shoaybiyeh-ye Gharbi Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا پالیو ( فرانسیسی: La Pallu) فرانس کا ایک رہائشی علاقہ جو پئی دو لا نوار میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہاکالی، بردا, Barda) آذربائیجان کا ایک رہائشی علاقہ جو بردع ضلع میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فیئرویو، ماسون کاؤنٹی، مغربی ورجینیا ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Mason County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایلنڈیل (Allendale) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گولڈن، نیو میکسیکو ریاستہائے متحدہ امریکا کا ایک ghost town جو سانتا فے کاؤنٹی، نیو میکسیکو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فٹزویلیم، نیو ہیمپشائر ریاستہائے متحدہ امریکا کا ایک قصبہ جو Cheshire County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"واشنگٹن ٹاؤن شپ، لکینگ کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو لکینگ کاؤنٹی، اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آیزو 9 (ISO 9) بین الاقوامی تنظیم برائے معیاریت نقل حرفی کے لیے ایک نظام قائم ہے جو سیریلیک رسمِ خط لاطینی حروفِ تہجی بشمول سلاوی حروف تحجی اور غیر سلاوی زبانوں کے لیے استعمال ہوتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مندرجہ ذیل مشترکہ جدول ہے جو سلاوی، ایرانی، رومانس، ترک، اورالی، منگولی، شمالی قفقازی، تیگوسک اور قدیم سائبیریائی کے حروف تہحی کو ظاہر کرتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"This standard (System B) appears to have been used in 2014 for the transliteration of street names on street signs in Moscow; its unusual appearance and non-intuitive sound values gave rise to criticism in the media.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"The verbatim translated text of ISO 9 is adopted as an inter-state standard in the countries listed below (the national designation is shown in parentheses). Other transcription schemes are also used in practice, though.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ISO/R 9:1968 permits some deviations from the main standard. In the table below, they are listed in the columns sub-standard 1 and sub-standard 2.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|ڈھڈیال پوائنٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* ہفت روزہ ڈھڈیال پوائنٹ کا موقع حبالہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* ڈھڈیال نیوز کا موقع حبالہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|شہر کے اندر اندر ٹریفک کا بھیڑ البيضاء (انگریزی: Al Bayda)، لیبیا کے شمال مشرقی لیبیا، ملک میں تیسرا سب سے بڑا شہر میں واقع شہر، شہر میں 250,000 (2010) کی آبادی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہ فہرست ممالک بلحاظ مشعر عالمی عسکریت (global militarization index - gmi) ہے جس کی معلومات بون بین الاقوامی مرکز برائے تغیر (bonn international center for conversion) کے مطابق ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مشعر عالمی عسکریت (gmi) مجموعی طور پر ایک ریاست کے فوجی سازوسامان اور اس کے معاشرے میں ایک تعلق کو ظایر کرتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جزیرہ منار (Mannar Island)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"صوبہ سرقسطہ (Province of Zaragoza) (, جسے انگریزی صوبہ ساراگوسا (Saragossa Province) بھی کہتے ہیں، ) شمالی ہسپانیہ کی خود مختار کمیونٹی اراغون میں ایک صوبہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاباتھوڈی ( فرانسیسی: Labathude) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"وفاقی ریاست نوووروسیا (Federal State of Novorossiya) (نیا روس) (; ) جسے اتحاد عوامی جمہوریات (Union of People's Republics)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہ فہرست استونیا کے شہر (List of cities and towns in Estonia) ہے۔ تصغیر|بائیں|160px|ٹالن تصغیر|بائیں|160px|تارتو تصغیر|بائیں|160px|Narva تصغیر|بائیں|160px|Kohtla-Järve تصغیر|بائیں|160px|پارنو تصغیر|بائیں|160px|ویلیاندی تصغیر|بائیں|160px|راکویرہ تصغیر|بائیں|160px|مارڈو","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سانگرے گرانڈے علاقائی کارپوریشن ٹرینیڈاڈ و ٹوباگو کا ایک administrative territorial entity of a single country جو ٹرینیڈاڈ و ٹوباگو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاراگواری محکمہ پیراگوئے کا ایک department of Paraguay جو پیراگوئے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہاران، کوہستان پاکستان کا ایک human-geographic territorial entity جو خیبر پختونخوا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<noinclude>","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سیورن، میری لینڈ ( انگریزی: Severn, Maryland) ریاستہائے متحدہ امریکا کا ایک مردم شماری نامزد مقام جو این ایرنڈیل کاؤنٹی، میری لینڈ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ کلیئر، انٹاریو کینیڈا کا ایک administrative territorial entity of Canada جو Lambton County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دروار بوسنیا و ہرزیگووینا کا ایک بوسنیا و ہرزیگووینا کی بلدیات جو Drvar Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|زینت محل 1857ء کے بعد|280x280پکسل","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں| تلونڈى موسے خان","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تلونڈی ڈاٹ نیٹ، تلونڈی موسے خان کی ویب سائٹ، یہاں تلونڈی اور ملحقہ دیہات کی خبریں باتیں اور تازہ ترین لکھی جاتی ہیں","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|دانیال کا مقبرہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|250px|خلافت فاطمیہ کی حدود اپنے عروج کے زمانے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"وفات 431ھ مشرور و معرف سائنس دان ، ہیت دان ، فلسفی ، طبیب ۔ اس نے ریاضی ، ہئیت ، فلسفہ اور طب پر ایک سو سے زیادہ کتابیں لکھیں .۔ جس طب میں اسے خاص امتیاز حاصل تھا ۔ اس کی کتاب المناظر نے بہت شہرت پائی ۔ اس کتاب کا اصل نسخہ ناپید ہوچکا ہے مگر اس کا لاطینی ترجمہ 1572ئ میں لاطینی ہوا تھا باقی ہے ۔ اس کتاب سے عہد وسطی کے تمام مغربی سائنسدانوں کو بہت مدد لی ۔ راجر بیکن اور کپلر کی تصنیفوں میں اس کی جھلک پائی جاتی ہے ۔ ابن الہثیم نے اس کتاب میں اقلیدیس اور بطلیموس کے اس نظریہ کی مخالفت کی کہ آنکھ سے بصری شعائیں نکل کے مرئی شے کی طرف جاتی ہیں اور زاویہ انعکاس کو معلوم کرنے کے لیے اس نے تجربے بیان کیئے ہیں ۔ بعض تجربوں میں وہ کبر عدسات Magnifying Lenses کے نظریہ انکشافات کے قریب پہنچ گیا تھا ۔ جو اٹلی میں تین صدی کے بعد کیا گیا ۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آسٹریائی سلطنت (Austrian Empire) (جرمن: Kaiserthum Oesterreich) ایک جدید دور کی جانشین سلطنت تھی آج کے آسٹریا میں مرکوز تھی جو بعد میں آسٹریا-مجارستان میں تبدیل ہو گئی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جزیرہ پالمیرا (Palmyra Atoll) ایک غیر مقبوضہ استوائی شمالی بحر الکاہل کا جزیرہ ہے جس کا انتظام ریاست ہائے متحدہ امریکہ کی وفاقی حکومت کے پاس ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہ فہرست ممالک بلحاظ طالب علم کارکردگی (List of countries by student performance) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کراکل پک خود مختار اوبلاست (Karakalpak Autonomous Oblast) مقامی کراکل پک کے علاقے کو ترکستان خود مختار سوویت اشتراکی جمہوریہ اور خوارزم عوامی سوویت جمہوریہ سے الگ کر کے 19 فروری، 1925ء کو قائم کیا گیا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زابینکو پولینڈ کا ایک رہائشی علاقہ جو Gmina Mogilno میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زاگوں، پوستوجنا سلووینیا کا ایک رہائشی علاقہ جو Inner Carniola میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ینگ آباد-چے ایران کا ایک رہائشی علاقہ جو Sheykhdarabad Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سد آباد، نیشاپور ایران کا ایک رہائشی علاقہ جو Fazl Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-صوفے، کیوبک کینیڈا کا ایک رہائشی علاقہ جو La Rivière-du-Nord Regional County Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-گروس-سوس-مے مونٹ ( فرانسیسی: Saint-Gervais-sous-Meymont) فرانس کا ایک فرانسیسی کمیون جو Canton of Olliergues میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-پران ( فرانسیسی: Saint-Péran) فرانس کا ایک فرانسیسی کمیون جو Canton of Plélan-le-Grand میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-روگتئین ( فرانسیسی: Saint-Rogatien) فرانس کا ایک فرانسیسی کمیون جو Canton of La Jarrie میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-سگسموند، ونڈے ( فرانسیسی: Saint-Sigismond, Vendée) فرانس کا ایک فرانسیسی کمیون جو Canton of Maillezais میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کامبریا English کا ایک رہائشی علاقہ جو شمال مغربی انگلستان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سٹٹگارٹ میٹروپولیٹن علاقہ ( جرمنی: Stuttgart Metropolitan Region) جرمنی کا ایک metropolitan region in Germany جو بادن-وورتمبرگ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بورگوس ( ہسپانوی: Burgos) ہسپانیہ کا ایک ہسپانوی بلدیہ و شہر جو province of Burgos میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر بورگوس کے جڑواں شہر Loudun، سان خوآن دے لوس لاگوس، Pessac، بروج، بیلجئیم، ویلنسیا، ویچینسا و سلطات ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"انجے کاؤنٹی ( لاطینی: Inje County) جنوبی کوریا کا ایک county of South Korea جو گانگوان صوبہ (جنوبی کوریا) میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینت یانس مولنبیک بلجئیم  کا ایک municipality of Belgium  جو برسلز میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[تصویر:Urdu_official-language_areas.png|250px|تصغیر|بائیں|بھارت اور پاکستان میں اردو بولنے والے علاقے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* (21 دیگر زبانوں کے ساتھ شریک سرکاری زبان)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"امریکی دستی حروف تہجی (American manual alphabet) ایک دستی حروف تہجی ہے جس سے امریکی اشاراتی زبان کے حروف کی نمائندگی کی جاتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"File:A@InForward.jpg|A File:B@InForward.jpg|B File:C@InForward.jpg|C File:D@InForward.jpg|D (formal) File:G@InForward.jpg|D (informal) File:E@InForward.jpg|E file:9@InForward.jpg|F (formal) File:Flat9@InForward.jpg|F (informal) File:G@TipForward.jpg|G File:H@BackForward.jpg|H (seen from the side) File:I@InForward.jpg|I File:ISL j.jpg|J File:K@InForward.jpg|K File:L@InForward.jpg|L File:M@InForward.jpg|M (formal) File:OpenM@TipForward.jpg|M (informal) File:N@InForward.jpg|N (formal) File:OpenN@TipForward.jpg|N (informal) File:O@InForward.jpg|O File:K@TipForward.jpg|P File:G@UlnarForward.jpg|Q (seen from the side) File:R@InForward.jpg|R File:S@InForward.jpg|S File:T@InForward.jpg|T File:H@InForward.jpg|U File:V@InForward.jpg|V File:6@InForward.jpg|W File:X@InForward.jpg|X File:Y@InForward.jpg|Y File:ISL z.jpg|Z File:O@InForward.jpg|0 File:1@InForward.jpg|1 File:V@InForward.jpg|2 File:3@InForward.jpg|3 File:4@InForward.jpg|4 File:5@InForward.jpg|5 File:6@InForward.jpg|6 File:7@InForward.jpg|7 File:8@InForward.jpg|8 File:9@InForward.jpg|9","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ٹیکسلا شہر پاکستان کا ایک human-geographic territorial entity جو پنجاب، پاکستان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ممولیا یعنی دودھ پلانے والے جانداروں کا مطالعہ ثدییات (ثدیی = پستان دار جانور اور -یات = علم /مطالعہ /سائنس) کہلاتا ہے۔ اس کو انگریزی میں Mammalogy کہا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تلقائی طفرات، خلیات کی تقسیم کے دوران خود بخود DNA میں نمودار ہوجانے والے طفرات یا میوٹیشنز کو کہا جاتا ہے۔ انکو انگریزی میں spontaneous mutations کہتے ہیں۔ یعنی یہ طفرات اس وقت پیدا ہوتے ہیں جب خلوی تقسیم کے دوران ڈی این اے کا سالمہ اپنی نقول تیار  کر رہا ہوتا ہے۔ ایک اوسط انسانی عمر کے دوران سائنسی اندازوں کے مطابق خلیات تقریباً <font face=\"arial\"> 10 17 مرتبہ تقسیم ہوتے ہیں، انکی یہ تقسیم نہ صرف نشونما کے دوران بلکہ بعد از نشونما ضائع ہوتے رہنے والے خلیات کی جگہ لینے کے لیے نئے خلیات تیار کرنے کے لیے بھی لازمی ہے اور ہر تقسیم کے دوران لگ بھگ <font face=\"arial\"> 6X10 9 نئی نیوکلیوٹائڈز کی، DNA کا سالمہ بنانے کے لیے شمولیت یا پیوستگی کی ضرورت ہوتی ہے۔ اس قدر وسیع پیمانے پر خلیات کی تقسیم اور اس دوران ہونے والے کیمیائی تعملات اور نیوکلیوٹائڈز کے حجم کبیر کی نقل و حرکت کے اعداد سے ہی اندازہ ہوجاتا ہے کہ ڈی این اے کی replication کا عمل کس قدر درستی کا تقاضا کرتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اسماعیل سامانی (Ismoil Somoni Peak) (تاجک: قلۂ اسماعیل سامانی) سلسلہ کوہ پامیر میں واقع تاجکستان کی سب سے بلند چوٹی ہے جو دولت سامانیہ کے بانی اسماعیل سامانی کے نام سے موسوم ہے۔ اس چوٹی کی بلندی 7495 میٹر (24590 فٹ) ہے۔ یہ چوٹی دنیا کے اونچے پہاڑوں میں 50 ویں نمبر پر آتی ہے۔ سوویت دور میں 1933ء میں اسے کوہ اسٹالن کا نام دیا گیا۔ 1962ء میں اس چوٹی کا نام بدل کر کوہ کمیونزم رکھ دیا گیا اور 1998ء میں اسے موجودہ نام دیا گیا۔ اس چوٹی کو پہلی بار 1933ء میں سوویت کوہ پیما یوگنی ابالاکوف نے سر کیا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|250px|ہندوستان کے علاقے راجستھان میں بھنگ کی ایک دکان","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"برزگی، ویلکزکا کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Wieliczka میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-گرمین-دو-سیودرے ( فرانسیسی: Saint-Germain-du-Seudre) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Genis-de-Saintonge میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لارنٹ-چبریگس ( فرانسیسی: Saint-Laurent-Chabreuges) فرانس کا ایک فرانسیسی کمیون جو Canton of Brioude-Nord میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نوئوا ویزکایا ( لاطینی: Nueva Vizcaya) فلپائن کا ایک فلپائن کے صوبے جو کاگایان وادی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہ فہرست بھارتی ریاستیں اور علاقہ جات بلحاظ افرد فی کنبہ (Indian states ranking by household size) ہے۔ اس کے اعداد و شمار 2007 کے مطابق ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"[[تصویر:2010 India forest cover distribution map for its States and Union Territories.svg|تصغیر|بھارت میں مختلف علاقوں میں جنگلات کا تناسب]] [[تصویر:India vegetation, natural and cultivated, favorable weather boosts Indian agriculture, April 2008.jpg|تصغیر|ناسا کے جانب سے پیش گیا بھارت میں جنگلات کا نقشہ]]","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہڈی کا گودا ایک لچکدار سیال بافت ہے جو ہڈی کے مرکز میں موجود خالی جگہ (Cavity) میں پایاجاتاہے۔ ہڈیوں کا گودا دو قسم کا ہوتاہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|اسکیننگ الیکٹران خوردبین کی تصویر۔ بائیں طرف انسانی خون کا سرخ خلیہ ہے جس کے دونوں جانب گڑھا ہوتا ہے۔ دائیں طرف خون کا سفید خلیہ ہے اور درمیان میں تحریک شدہ پلیٹلیٹ (activated platelet) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہڈی کا سرخ رنگ والا گودا (Red Bone Marrow) خون کے سفید ذرات (خلیات)، سرخ ذرات (خلیات) اور اقراص (Platelets) پیداکرتاہے۔ اس میں سفید خلیات پیدا کرنے کی نسبت سرخ خلیات پیدا کرنے کی صلاحیت سات گنا زائد ہوتی ہے جو بوقت ضرورت مزید بڑھ سکتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہڈی میں موجود پیلے رنگ کا گودا (Yellow Bone marrow) اس وقت فعال ہوتاہے جب خون کے ذرات (خلیات) بنانے کی اضافی ضرورت پڑے۔ اضافی ضرورت پڑنے پر پیلے رنگ کا گودا پہلے سرخ رنگ میں تبدیل ہوتاہے بعد ازاں مزید سرخ خلیے بنانے کا عمل شروع ہوجاتاہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"وفاقی ضلع (Federal district) ایک وفاق کی انتظامی تقسیم کی ایک قسم ہے۔ وفاقی اضلاع میں اکثر دار الحکومت اضلاع شامل ہوتا ہے اور یہ دنیا بھر کی ریاستوں میں پایا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پوکوئسون، ورجینیا ریاستہائے متحدہ امریکا کا ایک independent city جو ورجینیا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|کولکتا، بھارت میں موجود ایک مَدْفَن۔ مَدْفَن دفن کرنے کی جگہ، عربی میں لفظ جنیزہ اور عبرانی لفظ جنزہ (גניזה) ہے جسے انگریزی میں اپنا کے لفظ genizah بنایا گیا۔ اہلِ اسلام کی طرح اہلِ یہود کا دستور تھا (اور یہ دستور دورِ حاضرہ میں بھی مروج ہے) کہ کتُبِ مُقدسہ کے نسخے جو کِسی وجہ سے قابلِ استعمال نہ رہتے، بڑے ادب سے دفن کر دیے جاتے تھے تاکہ خدا کا کلام بے ادبی سے محفوظ رہے۔ تصغیر|سمرقند، ازبکستان میں کنیسہ کا ایک مدفن تصغیر|ایک مدفن سے دریافت کیے گئے نسخے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"قومی شاہراہ 120 (National Highway 120 / N-120) پاکستان کی ایک قومی شاہراہ ہے جو پاکستان کے صوبہ سندھ میں حیدرآباد سے براستہ میرپور خاص اور عمرکوٹ کھوکھراپار تک جاتی ہے۔ اس کی لمبائی 220 کلومیٹر ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* National Highway Authority","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"الجزائری عربی (Algerian Arabic) جسے دزیریہ (; ) بھی کہا جاتا ہے مغربی عربی کی تنوع ہے جو بنیادی طور پر الجزائر میں بولی جاتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کاٹنووڈ ٹاؤن شپ، براؤن کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو براؤن کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|200px|قبر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اور سورۃ الفاتحہ و آیت الکرسی اور سورئہ اذا زلزلت و الھاکم التکاثر oپڑھے۔ سورۃ ملک اور دوسری سورتیں بھی پڑھ سکتا ہے اور اس کا ثواب مردوں کو پہنچائے اور اگر بیٹھنا چاہے تو اتنے فاصلہ سے بیٹھے کہ اس کے پاس زندگی میں نزدیک یاد ور جتنے فاصلے پر بیٹھ سکتا تھا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|وسطی آسٹریلیا وسطی آسٹریلیا (Central Australia) جسے ایلس سپرنگز علاقہ (Alice Springs Region) بھی کہا جاتا ہے شمالی علاقہ کے پانچ علاقوں میں سے ایک ہے۔ یہ شمالی علاقہ کے جنوبی حصے میں واقع ہے جو کوئنزلینڈ سے مغربی آسٹریلیا تک پھیلا ہوا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|وسطی آسٹریلیا اور شمالی آسٹریلیا جورج پیرس (George Pearce) جو 1920ء میں وفاقی پارلیمنٹ میں ہوم اور علاقائی وزیر تھے، کے خیال میں شمالی آسٹریلیا مناسب طریقے سے حکمرانی کرنے کی لیے کافی بڑا تھا اس لیے ایک قلیل مدت کے لیے علاحدہ علاقے وسطی آسٹریلیا اور شمالی آسٹریلیا کا وجود رہا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کیمپ نو (Camp Nou) معنی نیا میدان","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہودیہ (Judea) (عبرانی: יהודה؛ عربی: يهودية؛ یونانی: Ἰουδαία؛ لاطینی: Iudaea) ارض اسرائیل اور فلسطین کے جنوبی پہاڑی علاقے کا نام ہے۔ یہ تقریباً جنوبی مغربی کنارے اوراسرائیل کے شمالی صحرا نقب پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ژاڈووینک سلووینیا کا ایک رہائشی علاقہ جو Lower Carniola میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جاغرق دیہی ضلع ایران کا ایک rural district of Iran جو Torqabeh District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جرکزوو پولینڈ کا ایک رہائشی علاقہ جو Gmina Skępe میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گدابے ضلع آذربائیجان کا ایک district of Azerbaijan جو آذربائیجان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لارنٹ-نواں ( فرانسیسی: Saint-Laurent-Nouan) فرانس کا ایک فرانسیسی کمیون جو Canton of Bracieux میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہیٹرک عدنان غنی،(راولپنڈی کنگز 3–18 بمقابہ فینکس میڈیسن متحدہ عرب امارات)، شیراز بھٹی، (راولپنڈی کنگز 5–16 vs آصف آباد سپورٹس)،","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ٹرینسنیسٹریا خود مختار علاقائی اکائی مع خصوصی قانونی حیثیت (Transnistria autonomous territorial unit with special legal status)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لنکن، پنسلوانیا ریاستہائے متحدہ امریکا کا ایک borough of Pennsylvania جو ایلیگینی کاؤنٹی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایئر اٹلی (انگریزی:Air Italy ) اٹلی کی ہوائی کمپنی ہے ۔ ایئر اٹلی کا مرکزی دفتر اٹلی کے ائیر پورٹ Naples International Airport پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر یونیشکس کے جڑواں شہر Sulingen، Konin، کاپیل، آلوکسنے، دوبیلے، وورو و Vimmerby ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ترکمانستان کا قومی ترانہ (National anthem of Turkmenistan / National Anthem of Independent Neutral Turkmenistan / Independent, Neutral/ Turkmenistan State Anthem) (ترکمن: Garaşsyz, Bitarap Türkmenistanyň Döwlet Gimni/Гарашсыз, Битарап Түркменистаның Дөвлет Гимни) ترکمانستان کا قومی ترانہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"upright=0.7|بائیں|تصغیر|پران  (1920ء تا 2013ء) upright=0.7|بائیں|تصغیر|روی شنکر (1920ء تا 2012ء)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"upright=0.7|تصغیر|نل دمینتی  (1920) فلم کا پوسٹر، ماخذ : انٹرنیٹ مووی ڈیٹا بیس","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایلکٹن ٹاؤن شپ، کلے کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو کلے کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|شمالی صومالیہ کے کوہستانی سلسلے کی چوٹی تصغیر|بائیں|دریائے جبّہ کا منظر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* صومالیہ کا پروفائل بی بی سی نیوز سے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Human Development Index","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<li value=\"15\"> 0.872 ( 12) <li value=\"29\"> 0.828 ()","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|100px ریاضیات اور تحریدی الجبرا میں، نظریۂ گروہ مطالعہ کرتا ہے الجبرائی ساختوں کا جنہیں گروہ کہا جاتا ہے۔ گروہ کا تصور تحریدی الجبرا میں مرکزی ہے: دوسری جانی پہچانی الجبرائی ساختیں، جیسا کہ حلقہ، میدان اور سمتیہ فضاء سب کو بطور گروہ دیکھا جا سکتا ہے جن کو اضافی عالج اور مسلمات عطا ہیں۔ گروہ ریاضی میں مکرر وارد ہوتے ہیں اور نظریہ گروہ کے طرائق نے الجبرا کے دوسرے حصوں پر گہرا اثر ڈالا ہے۔ لکیری الجبرائی گروہ اور لیٹا گروہ نظریہ گروہ کی دو شاخیں ہیں جن میں زبردست ترقی ہوئی ہے اور یہ بذات خود شعبے بن گئے ہیں۔ بہت سے طبیعیاتی نظام، جیسا کہ بلور اور ہائیڈروجن جوہر، کو متناظر گروہ سے تمثیل کیا جا سکتا ہے۔ بس نظریہ گروہ اور قریبی متعلق نظریہ نمائندگی کا طبیعیات اور کیمیاء میں بہت سے اطلاقیے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بیروبیجان (Birobidzhan) (روسی: Биробиджан; یدش: ביראָבידזשאַן) روس کے یہودی خود مختار اوبلاست کا انتظامی مرکز ہے۔ اس کی آبادی 75،413 (2010 کی مردم شماری) نفوس پر مشتمل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style=\"width:75%;\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سدکوو، مسوویاں صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Jedlnia-Letnisko میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|انسانی سرین:مردانہ سرین","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا راماڈیٹا ( ہسپانوی: La Ramadita) ارجنٹائن کا ایک رہائشی علاقہ جو صوبہ کاتامارکا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاکیپلی-بیرون ( فرانسیسی: Lacapelle-Biron) فرانس کا ایک رہائشی علاقہ جو اکیتین میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ماچکووکی سلووینیا کا ایک رہائشی علاقہ جو Prekmurje میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"قانون توہین رسالت کے تحت کسی معافی کی گنجائش نہیں ہے بلکہ ہر صورت گستاخی کرنے والے کو قتل کیا جائے گا۔ اسلام سوال جواب ویب سائیٹ پر شیخ محمد صالح المنجد تحریر فرماتے ہیں :","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ڈبل مورنگ تھانہ بنگلہ دیش کا ایک geographical object جو چٹاگانگ ضلع میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کویونی مازارونی گیانا کا ایک administrative territorial entity of a single country جو گیانا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ویسپریم کاؤنٹی ( مجاری: Veszprém County) مجارستان کا ایک county of Hungary جو Central Transdanubia میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایران آسمان ایئر لائنز (انگریزی:Iran Aseman Airlines ) ایران کی ہوائی کمپنی ہے ۔ ایران آسمان ایئر لائنز کا مرکزی دفتر ایران کے ائیر پورٹ Mehrabad International Airport پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ونفیلڈ ٹاؤن شپ، یونین کاؤنٹی، نیو جرسی ریاستہائے متحدہ امریکا کا ایک township of New Jersey جو یونین کاؤنٹی، نیو جرسی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"روسی فیڈریشن کی زمینی فوج (روسی: Сухопутные войска Российской Федерации، tr. سھوپوٹنیی واویسک رعثسیسکوی فيڈراٹسی) سوویت یونین کی تحلیل کے بعد سوویت فوج کے حصوں سے 1992 میں قائم روسی فیڈریشن کی فوج ہے۔ روسی فوج کو اپنی تشکیل کے بعدسے بيشمار معاشی چیلنجز درپیش ہيں اور پروفيشنل اصلاحات کی ضرورت ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|فرونسنسکايا ايمبينکمنٹ 20ـ22 ماسکو ميں موجود روسی رمينی فوج کا ہيڈکوارٹر.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|centre|1250px|2007 ميں روسی زمينی فوج (بڑا کرنے کو کلک کريں)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|upright 1.6|","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|upright| 2001 ميں کوسوو ميں چوکی پے کھڑا روسی فوجی گاڑی کی تلاشی ليتے ہوئے تصغیر|2014 ميں سينٹ پيٹرز برگ ميں پريڈ ميں حصہ ليتے روسی فوجی thumbnail|نمائش ميں لگا روسی فوج کا \"بارمتسہ\" جنگی لباس","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہ فہرست ولایات تونس بلحاظ تاریخ قیام (List of Tunisian governorates by creation date) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ظفر آباد نون ( انگریزی: Zaffer Abad Noon) پاکستان کا ایک آباد مقام جو پنجاب، پاکستان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|مدراس جنرل پوسٹ آفس کی ایک قدیم تصویر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پنکجاکشی نے تریوینڈرم میڈیکل کالج سے اپنی خدمات کا آغاز کیا۔ وہ چیروویکل (Cheruvikkal) کی شاخ میں پوسٹ ماسٹر کا کام کرنے لگی۔ وہ ایک محکمہ جاتی امتحان میں بیٹھ کر کامیاب قرار پائی۔ وہ برانچ پوسٹ ماسٹر کے زائد از محکمہ جاتی کیڈر (extra-departmental cadre) سے ترقی کر کے ڈاک محکمے کے باضابطہ عملے کا حصہ بنی اور پوسٹ میں کے طور پر اس کا تقرر ہوا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|ترواننت پورم پوسٹ ماسٹر جنرل کے دفتر کی عمارت کی ایک تصویر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|300px|[[Lorenz attractor|لارنز کشش کا نکشہ، اقدار r  28, σ  10, b  8/3 کے لیے۔]] نظریۂ شواشی تحقیق کا علاقہ ہے ریاضیات، طبیعیات اور فلسفہ میں، جو ایسے مخصوص حریکی نظامات جو اپنی آغازی حالت پر سخت حساس ہوں، کے طرزِ عمل کا مطالعہ کرتا ہے۔ اس حساسی کو مشہوراً تتلی اثر کہا جاتا ہے۔ شواشی نظامات میں آغازی حالت میں چھوٹے فرق (جیسی عددی شمارندی میں گولی غلطی سے پیدا ہوتے ہیں) سے نتائج میں بڑا انتشار پیدا ہوتا ہے۔ اگرچہ یہ نظامات جبریتی ہوتے ہیں مگر پھر بھی ایسا ہوتا ہے، مطلب کہ مستقبل کی حرکیت کُلی طور پر آغازی حالت سے جبر ہوتی ہے اور کوئی تصادفی جُز شامل نہیں ہوتا۔ دوسرے الفاظ میں ان کی جبریتی فطرت انھیں قابل پیشن گوئی نہیں بناتی۔ اس طرز عمل کو جبریتی شواش یا صرف شواش کہتے ہیں۔ شواشی طرز عمل بہت سے فطرتی نظامات، جیسا کہ موسم، میں مشاہدہ کیا جا سکتا ہے۔ اس طرز عمل کی تشریح شواشی ریاضیاتی تمثیل کی تحلیل کے ذریعہ ڈھونڈا جاتا ہے یا پھر رَجعت نسبت کے نکشہ پر تحلیلی طرائق کے استعمال سے ۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بین الاقوامی فلکیاتی اتحاد (International Astronomical Union) کے مطابق بونا سیارہ ایسے سماوی (celestial) اجسام کو کہا جاتا ہے کہ مندرجہ ذیل چار شرائط میں سے تین پر پورے اترتے ہوں۔ 2- وہ اپنی خود ثقلی کے لیے اس قدر کمیت رکھتا ہو کہ صلب جسمی قوتوں (rigid body forces) پر حاوی ہو سکے اور یوں ایک آبسکونی توازن (hydrostatic equilibrium) حاصل کرکے تقریباًًً گول یا کروی شکل اختیار کر سکتا ہو۔ 3- اسنے اپنے مدار کے پڑوس میں صفائی (Clearing the neighbourhood) نہ کی ہو۔ 4- وہ ایک سیارچہ (satellite) نہ ہو۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* ویب سائٹ آیت الله محمد حسین نجفی -زندگینامه-","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style=\"width:75%;\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تورووکا، صوبہ پوڈلاسکی پولینڈ کا ایک رہائشی علاقہ جو Gmina Augustów میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{commons","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جنکی، راڈوم کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Jedlińsk میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جورک ایران کا ایک گاؤں جو Shesh Pir Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یٹتیرن ناروے کا ایک رہائشی علاقہ جو Helgeland میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سدکوو دچوونے پولینڈ کا ایک رہائشی علاقہ جو Gmina Belsk Duży میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-ڈومینک ( فرانسیسی: Saint-Domineuc) فرانس کا ایک فرانسیسی کمیون جو Canton of Tinténiac میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق لالیاں ریلوے اسٹیشن کا کوڈ LLAN ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لنگاسمدرم کی مجموعی آبادی 33,082with16,225M افراد پر مشتمل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کماندار جامع قوت (Commander-in-chief) ایک عہدہ ہے جس پر فائز کوئی ایک شخص یا زیادہ اشخاص ہوسکتے ہیں جو اپنی قومی افواج کے لیے حکم جاری کرسکتے ہیں اور ان کی تنظیم وغیر کرسکتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ترکی قوم (Turkish People)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فیئر ہون، ویرمونٹ ریاستہائے متحدہ امریکا کا ایک New England town جو رٹلینڈ کاؤنٹی، ورمونٹ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ٹوئن جیٹ (انگریزی:Twin Jet ) فرانس کی ہوائی کمپنی ہے ۔ ٹوئن جیٹ کا مرکزی دفتر فرانس کے ائیر پورٹ Marseille Provence Airport پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* http://eclipse.gsfc.nasa.gov/SEsaros/SEsaros126.html","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ڈومنین فجی (Dominion of Fiji) فجی کا برطانوی راج کے اختتام پر اکتوبر 1970ء اور 6 اکتوبر 1987ء کے درمیان رسمی نام تھا۔ جزائر فجی کو بطور ڈومینین آزادی دی گئی تھی اور ملکہ ایلزبتھ دوم اس کی شاہی حکمران تھی جبکہ گورنر جنرل اس کی نمائندگی کرتا تھا","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* اصول فقہ(Principles of Jurisprudence) تمام مسالک (احناف،شوافع،حنابلہ اور مالکیہ) کے اہل علم نے قرآن وسنت سے احکام شرعیہ مستنبط کر کے کتب تصنیف فرمائی ہیں۔ امام شافعی﷫ کی یہ کتاب اصول فقہ واصول حدیث کے فن پر سب سے پہلی تصنیف ہے۔ جس میں انہوں نے حدیث اور فقہ کے اصول قرآن وحدیث کی روشنی میں مرتب فرمائے ہیں۔ یہ کتاب تمام اہل علم کے ہاں معروف اور دینی مدارس کے نصاب میں شامل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایک سمتیہ فضا کے بنیاد سمتیہ کی تعداد اگر n ہے، تو n کو اس سمتیہ فضا کا بُعد فضا (dimension) کہا جائے گا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"electronic countermeasures","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|300px| کابل، افغانستان میں باغ بابر کا اندرونی منظر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پالیکیر (Palikir) مائکرونیشیا کا دارالحکومت ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر کاربونڈیل، الینوائے کے جڑواں شہر Tainai، تاینان اور شملہ ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"برززننے، ورمان-مسریاں صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Pasłęk میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جاکنا استونیا کا ایک گاؤں جو Risti Parish میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جسپر ٹاؤنشپ، فیتے کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو Fayette County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لگر-لیس-ملزیس ( فرانسیسی: Saint-Léger-les-Mélèzes) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Bonnet-en-Champsaur میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لونایرے ( فرانسیسی: Saint-Lunaire) فرانس کا ایک فرانسیسی کمیون جو Canton of Dinard میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاپالیوڈ ( فرانسیسی: Lapalud) فرانس کا ایک رہائشی علاقہ جو پروانس-آلپ-کوت دازور میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|مخطوطہ برمنگھم کا قرآن کریم سے تقابل","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گوداوتا ضلع جارجیا کا ایک district of Abkhazia جو ابخازيا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|آبادی کی ساخت، 2009ء تصغیر|کثافت آبادی بلحاظ ریاست","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ماخڈ: Instituto Nacional de Estadística y Geografía (INEGI)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایگل پوائنٹ ٹاؤن شپ، مارشل کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک urban township of Minnesota  جو مارشل کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گوشین ٹاؤن شپ، ہارڈن کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو ہارڈن کاؤنٹی، اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہیریسن ٹاؤن شپ، وینٹن کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا  کا ایک township of Ohio  جو وینٹن کاؤنٹی، اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مراد پاشا مسجد ترکی  کا ایک مسجد  جو Muratpaşa, Antalya, Turkey میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|254x254px|سلطان قطب الدین ایبک کی آخری آرام گاہ۔ لاہورموجودہ مقبرہ کی عمارت کی تعمیر وزیراعظم پاکستان ذوالفقار علی بھٹو کے حکم سے 1970ء کی دہائی میں کی گئی۔ قبر سلطان جو ایک خشتی چبوترے پر باقی رہ گئی تھی، اُس کو دوبارہ سنگ مرمر سے مزین کیا گیا۔ قبر کے س رہانے والے کتبہ میں کلمہ طیبہ جبکہ پائینتی والے کتبہ میں مرقد سلطان قطب الدین ایبک کندہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یقیناً ہم نے آسمانوں اور زمین اور جو کچھ اِس کے درمیان ہے، سب کو (صرف) چھ دِن میں پیدا کر دیا اور ہمیں تھکان نے چھوا تک نہیں O","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"خوزستانی عربی (Khuzestani Arabic) عربی کی تنوع ہے جو بنیادی طور پر ایران کے صوبہ خوزستان میں بولی جاتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"framepx|تصغیر|بائیں|جیوجٹسو سکھانے کا مرکز","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|سینٹ پیٹرز برگ کے ماسکو ابواب الفتح، جنہیں ترک روس جنگوں میں فتح کی یاد میں تعمیر کیا گیا تھا","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|330px|بحرین کا نقشہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آنپت (Anput) مصری علم الاساطیر میں ایک دہوی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اوئیتا پریفیکچر (Ōita Prefecture) (جاپانی: 大分県) جاپان کے کیوشو جزیرہ پر ایک پریفیکچر ہے۔ اس کا دار الحکومت اوئیتا شہر ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|اظہار وارثی صاحب کے ساتھ اثر بہرائچی","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|اظہار وارثی کے اعزازات تصغیر|اظہار وارثی کی کتاب کی رسم اجرا دہلی غالب اکادمی میں پروفیسر قمر ریئس اور ڈاکڑ سہیل احمد صدیقی","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یونیورسٹی آف سنڈرلینڈ مملکت متحدہ  کا ایک جامعہ  جو Sunderland میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گالیا–میگز ریجنل ہوائی اڈا ریاستہائے متحدہ امریکا کا ایک ہوائی اڈا جو Gallipolis میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|محمد علی بوگرہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"علم القدم کا لفظ انگریزی کے ichnology کے لیے استعمال کیا جاتا ہے اور یہ حیاتیات کی وہ شاخ ہے کہ جس میں متحفر (fossilized) نقوش قدم کی مدد سے ان نامیات کی سرگرمیوں، رویوں اور کردار کا مطالعہ کیا جاتا ہے کہ جن کی وجہ سے وہ متحفر نقوش پیدا ہوئے ہوں۔ اس کو انگریزی میں بھی ichnology کہنے کی وجہ یہ ہے کہ ikhnos یونانی کا لفظ ہے جس کے معنی نقش قدم کے ہوتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گولڈمن سیکس (Goldman Sachs) ایک امریکی انویسٹمنٹ بینک (Investment Bank) ہے جس کی صدارت نیو یارک میں ہے۔ 2008 سے یہ دیگر مالیاتی مثائل کا شکار رہا ہے۔ اس سلسلے میں وارن بفٹ نے ستمبر 2008 میں ان کے خاص سہام خریدتے ہوئے انکی بہت مدد کی۔ اس وقت سے ان کے پاس عام کمرشل بینکینگ (Commercial Banking) کی سہولت بھی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Computational finance","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|300 px|Graph of the natural logarithm function. The function slowly grows to positive infinity as x increases and rapidly goes to negative infinity as x approaches 0 (\"slowly\" and \"rapidly\" as compared to any power law of x); the y-axis is an asymptote. قدرتی لاگرتھم (Natural logarithm) اساس e پر لاگرتھم ہے، جہاں e غیرناطق اور مارواء دائم ہے جس کی قدر قریباً 2.718 ہے۔ قدرتی لاگرتھم کو   ہوتا ہے،","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"، یا ولز فارگو نامی یہ کمپنی 2012 میں فارچون میگزین کی سرفہرست 1000 کمپنیوں میں شامل تھی۔ اس کا ہیڈکوارٹر سان فرانسسکو، میں واقع ہے۔ فارچون کی رپورٹ کے مطابق 2012 میں اس میں سی ای او (CEO) کے عہدے پر John G. Stumpf کام کر رہے تھے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"*","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"برززنکا، لوئر سیلسیان صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Oleśnica, Lower Silesian Voivodeship میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جسترزیبیک، لبسز صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Lubiszyn میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لامازیری-باسی ( فرانسیسی: Lamazière-Basse) فرانس کا ایک رہائشی علاقہ جو لیموزن میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بالزرس لیختینستائن کا ایک municipality of Liechtenstein جو لیختینستائن میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فاہلون ٹاؤنشپ، کانڈیوہی کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک urban township of Minnesota جو کینڈیئوہی کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* دماغ نگاری، غضلی برق نگاری (EMG)، دماغی برق نگاری (EEG) اور دماغ کی جراحی کی تمام اقسام۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انتہائی نگہداشت کا شعبہ (ICU) اور اکلیلی مرکزعلاج (CCU)، جن میں مرکزی نگرانی، آکسیجن کی فراہمی کا مرکزی نظام، آلات تنفس، آلات عاملہ اور دوائیوں کا ضروری ذخیرہ موجود ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مئیسویل، الینوائے ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو پائیک کاؤنٹی، الینوائے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بنیادی طور پر تو تاجی (coronary) کی اصطلاح طب و حکمت میں ایسی ساخت یا ترتیب رکھنے والی شریانوں اور اعصاب کيليے استعمال کی جاتی ہے کہ جن کی شکل یا ترتیب تاج کی مانند جسم کے کسی حصے پر چڑھی یا لگی ہوئی ہو۔ بالعموم تاجی یا کارونری کا لفظ دل پر لگی ہوئی تاج نما شکل رکھنے والی شریانوں یا رگوں کيليے ہی بکثرت استعمال ہوتا ہے اور ان ہی دل کی تاجی شریانوں اور وریدوں کے نظام کو تاجی دوران (کارونری سرکیولیشن / coronary circulation) کہا جاتا ہے۔ جبکہ بعض اوقات اس کو وسعت دیکر امراض تاجی شریان (coronary artery diseases)| مثال کے طور پر تاجی متلازمۂ حاد (ACS)|، خانقہ (angina)| اور / یا احتشاء عضل قلب (myocardial infarction)| وغیرہ جیسی کیفیات کے ليے بھی استعمال کیا جاتا ہے۔== نگار خانہ ==","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"uz. ازبکستان کے لیے مخصوص کردہ بلند ترین اسمِ ساحہ (top-level domain name) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دمیات (hematology) کا لفظ دم اور یات سے ملکر بنایا جاتا ہے اور اس سے مراد اس شعبۂ علم کی ہوا کرتی ہے کہ جس میں خون یعنی دم سے سے متعلق معلومات حاصل کی جاتی ہیں۔ علم دمیات میں کیے جانے والے خون کے اس مطالعے میں ؛ خون کی نسیجیات، فعلیات اور امراضیات جیسے علوم کا مطالعہ شامل ہوتا ہے۔ باالفاظ دیگر یوں بھی کہہ سکتے ہیں کہ دمیات میں خون کی خلیاتی اور کیمیائی ترکیب، خون کی پیدائش یعنی تکون خون (hematopoiesis) اور خون کے امراض کے بارے میں تحقیق شامل ہوتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"برزے زنو پولینڈ کا ایک قصبہ جو Gmina Brzeźnio میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جانکوو، گمنا کرسزویکا پولینڈ کا ایک رہائشی علاقہ جو Gmina Kruszwica میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ینگجیح، کردستان ایران کا ایک گاؤں جو Khav and Mirabad Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یاردیملی ضلع آذربائیجان کا ایک district of Azerbaijan جو آذربائیجان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-پیری-داربے ( فرانسیسی: Saint-Pierre-d'Irube) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Pierre-d'Irube میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اسلام اطالیہ (اٹلی) میں رومن کیتھولک کے بعد دوسرا بڑا مذہب ہے، 2011ء کے اندازے کے مطابق اطالیہ میں مسلمان 2٪ ہیں ۔ اطالیہ کا قومی شماریاتی ادارہ (Instituto Nazionale di Stastica) یہاں کے شہریوں کی \"حساس\" معلومات یکجا نہیں کرتا۔ اس زمرے میں مذہبی وابستگی پر اعداد و شمار بھی شامل ہیں . تاہم 2006 میں غیر سرکاری طور پر جمع کیے گئے اعداد و شمار کے مطابق مسلمانوں 723188 سے لے کر دس لاکھ کے درمیان مسلمان یہاں آباد ہیں۔ برطانیہ فارن اینڈ کامن ویلتھ آفس کا اندازہ ہے کہ 825،000 مسلمان یہاں ہے جن میں سے 140،000 سے 160000کے بیچ اطالیہ میں پیدائش سے مقیم ہیں۔ 2006 ء کی رپورٹ میں امریکی محکمہ خارجہ برائے مذہبی آزادی نے قیاس لگایا ہے کہ تقریبًا دس لاکھ اطالوی باشندے مسلمان ہیں جو پوری آبادی کا 1.7 فیصد حصہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|اطالیہ کی سب سے بڑی مسجد، مسجد روم","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یوم بوسہ یا kiss day ویلنٹائن ہفتے کاایک دن ہے جو 7-14 فروری تک محیط ہے۔ چاکلیٹ کا دن ہر سال 13 فروری کو منایا جاتا ہے۔ اس دن پیار کرنے والے ایک دوسرے کا بوسہ لیتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایسون ( فرانسیسی: Essonne) فرانس کا ایک فرانس کے محکمے جو ایل-دو-فرانس میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|دائیں|مکڑی پھول تصغیر|دائیں|پیریار جھیل","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|150px|بائیں|شیرتصغیر|150px|دائیں|شیر دم بندر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"منگؤلی زبان یا منگولی زبان یا منگول زبان یا مغول زبان (Mongolian Language) ( منگولی متن: 17px, '; منگولی سیریلک:, ') منگولیا کی سرکاری زبان ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بیچر جزیرہ ریاستہائے متحدہ امریکا کا ایک جزیرہ و theater جو یوما کاؤنٹی، کولوراڈو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تاریخِ فلسفۂ مغربی   (History of Western Philosophy) سنہ  1945میں  لکھی گئی ،برطانوی  فلسفی برٹرینڈ رسل  کی کتاب ہے-  یہ  کتاب <span style=\"color:#0645ad;\">مغربی فلسفے   کا ،سقراطی  دور  سے قبل  سے لے بیسویں صدی کے اوائل تک،  جائزہ لیتی ہے- اگرچہ اس کتاب کو تعمیم اور بھول چوک کی  بنا پر کافی  تنقید کا  سامنا  رہا  بہرحال یہ ایک کامیاب  کتاب ہے اور اپنی  پہلی اشاعت سے اب تک شایع  ہو رہی ہے۔ جب رسل کو 1950 میں  ادب کا نوبل انعام  دیا  گیا تو  کچھ حوالوں کے مطابق یہ  کتاب اس  انعام کی ایک وجہ بنی-اس  کتاب نے  رسل کو  اپنی زندگی کے  آخری حصّے  میں  مالی تحفظ بھی فراہم  کیا -","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* نشاۃ ثانیہ سے   ہیوم  تک  (From the Renaissance to Hume)  (بشمول ماکیاولی   ، ایراسمس،  مور،  بیکن، ھوبس ،  رینے دیکارت،  سپینوزا،  لائیبنز،  لوکی،  برکلے اور ہیوم) کا  ذکر ہے -* \"روسو سے موجودہ دور تک\" ( From Rousseau to the present Day) میں    (سمیت روسو،  کانٹ،   ہیگل،   بائرن،   نٹشے  ،  شوپنهاور ، افادیت پسندوں  ، مارکس،  برگسن ، ولیم جیمز اور جان ڈیوی) کا  ذکر ہے -","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* (1947)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div class=\"reflist\" style=\"list-style-type: decimal;\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"قاتل ہمارے درمیان میں چلتا ہے (اصل عنوان: The Killer Walks Among Us) ایک 2013 ء میں امریکی تجربہ کار ہارر فلم لکھا ہے، تیار، ترمیم، تیار، ایگزیکٹو تیار، جسٹن فرانسیسی کی طرف سے شاٹ اور ہدایت۔ فلم اسٹار فرینک گلس، للی لینسنگ اور رالف ٹرومن۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر خوار (شہر)‎ کا جڑواں شہر Santa Maria di Sala ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دائیں|180px|بچوں کی سائنس<div style=\"padding: .3em; border-left:3px solid red; border-bottom:0px solid white; background:#fdffe7; font-size:140%;\"> <div style=\"padding: .2em; background:#ffffff; border-left:1px solid green; font-size:110%; border-right:0px solid green;　border-bottom:0px solid #8888AA; border-top:0px solid green;\"> بائیں|alt text <div style=\"padding: .3em; border-right:3px solid red; background:#fdffe7; font-size:140%;\"> <div style=\"font-size:110%;\"> بائیں|250px|بچوں کی سائنس<div style=\"padding: .3em; border-right:3px solid red; background:#fdffe7; font-size:140%;\">جانداروں یا زندہ اجسام کا سائنسی مطالعہ حیاتـیات <div style=\"padding: .2em; background:#ffffff; border-left:0px solid green; font-size:110%; border-right:1px solid green;　border-bottom:0px solid #8888AA; border-top:0px solid green;\"> <div style=\"padding: .3em; border-left:3px solid red; background:#fdffe7; font-size:140%;\">غیر جانداروں کے بارے میں علم یا سائنس <div style=\"padding: .2em; background:#ffffff; border-left:1px solid green; font-size:110%; border-right:0px solid green;　border-bottom:0px solid #8888AA; border-top:0px solid green;\"> دائیں|200px|بچوں کی سائنس <div style=\"padding: .3em; border-right:3px solid red; background:#fdffe7; font-size:140%;\">وہ جو تھا ریاضی یا حساب! وہ کہاں ہے؟ <div style=\"padding: .2em; background:#ffffff; border-left:0px solid green; font-size:110%; border-right:1px solid green;　border-bottom:0px solid #8888AA; border-top:0px solid green;\"> بائیں|70px|بچوں کی سائنس <div style=\"padding: .3em; border-left:3px solid red; background:#fdffe7; font-size:140%;\">سائنس کی مختلف شاخوں میں کا تعلق ہے؟ <div style=\"padding: .2em; background:#ffffff; border-left:1px solid green; font-size:110%; border-right:0px solid green;　border-bottom:0px solid #8888AA; border-top:0px solid green;\"> <div style=\"float: left; margin-top: 0.0em; background-color: #ff9; color: #000; padding: .2em .6em; font-size: 130%; border: 1px solid #fc0;\">آگے: سائنس کی جانب دوسرا قدم &gt;&gt; <div style=\"clear:both\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"محروق (کرامیل، کیرامل / caramel) اصل میں شکر یا قند سے بنی ہوئی ایک ایسی چاشنی، شیرنی یا شیرے کو کہا جاتا ہے کہ جو دیر تک پکانے (زیادہ تپش یا آگ دکھانے) کے بعد سوختہ ہو کر گہرا بھورا یا خاکی ہو گیا ہو۔ یا یوں بھی کہ سکتے ہیں کہ اگر محلولِ قند (یا بذات خود خشک قند و شکر) کو محترق (caramelize) کر دیا جائے تو محروق یا caramel حاصل ہوتا ہے۔ محروق یا کرامیل سے مراد عام طور پر بچوں کی مٹھائی یا مصری کی ہوتی ہے لیکن یہ ایک نہایت اہم کیمیائی مظہر ہے اور اس لفظ کا استعمال علم الادویہ، حکمت اور دیگر سائنسی مضامین (جیسے MS) میں پایا جاتا ہے۔ محروق کا لفظ بھی گو احتراق (combustion) کی طرح حرق سے ہی بنا ہے لیکن محروق اور احتراق کے مفہوم میں فرق اور ان کے انگریزی متبادلات کو مدنظر رکھنا اہم ہے جو ان کے متعلقہ صفحات پر تحریر کر دیا گیا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* Official Sri Venkateswara University Homepage","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مشعر عالمی بھوک (Global Hunger Index - GHI) ایک کثیرالابعاد شماریاتی آلہ ہے جو ملک میں ممالک بھوک کی صورت حال کی وضاحت کرنے کے لیے استعمال کیا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زگرزوو پولینڈ کا ایک رہائشی علاقہ جو Gmina Nidzica میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جر خشک علیا ایران کا ایک رہائشی علاقہ جو Pain Velayat Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"خاشماز ضلع آذربائیجان کا ایک district of Azerbaijan جو آذربائیجان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-فلگنٹ-دس-ورمس ( فرانسیسی: Saint-Fulgent-des-Ormes) فرانس کا ایک فرانسیسی کمیون جو اورن میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا بالمی-ڈی-سیلینگی ( فرانسیسی: La Balme-de-Sillingy) فرانس کا ایک رہائشی علاقہ جو رون-آلپ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق مہرہ شاہ والی ریلوے اسٹیشن کا کوڈ MSWI ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|دائیں|200px ‘‘‘طلال ابو غزالہ‘‘‘ () آپ 22 اپریل 1938 ؁ء جافا فلسطین میں پیدا ہوئے۔ آپ نے 1972 ؁ء میں طلال ابو غزالہ آر گنائزیشن (TAG-Org) کی بنیاد رکھی۔ ایک معروف عالمی ادارہ جو پیشہ ورانہ اور تعلیمی خدمات دنیا بھر کے 80 آفسز میں فراہم کرتا ہے۔ ایک ایسی شناخت جو عرب دنیا میں سب سے زیادہ با اثر قیادت کے روپ میں سامنے آئی اور بین الاقوامی منظر نامے پر زندگی بھرکی کا میابیاں بلا کسی تعریف، ممتاز تعلیمی حصہ سائنس اور ٹیکنالوجی لا اور اس سے متعلق فیلڈزمیں اپنے ،ICT، داری، اکاؤنٹینی، پراپرٹی۔ بزنس ایڈمنسٹریشن اور منیجمنٹ، کامرس آپ کو منوایا۔ ایک ایسا معمار جس نے تاریخ اور اپنی بصارت سے علوم و فنون کی ترقی عرب اور اسلامی دنیا میں اپنی شناخت قائم کی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"*","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آلبیون (کمیونٹی)، وسکونسن, Wisconsin) ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Albion میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style='text-align: center;'>","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایڈا، لوزیانا ریاستہائے متحدہ امریکا  کا ایک village in the United States  جو لوویزیانا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ریاضیات میں طاقم X پر تثنیہ تعلق R متعدی ہو گا اگر جب بھی عنصر a کا تعلق عنصر b سے ہو اور پھر b کا تعلق عنصر c سے ہو، تو a کا بھی تعلق b سے ہو۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ضلع کے آب و ہوا کی اعتدال شدید قسم کی ہے۔ گرم موسم گرم مغربی ہواؤں دن کے دوران اڑانے شروع جب مارچ کے وسط کے بارے میں شروع ہوتا ہے۔ اپریل اور مئی کے مہینوں انتہائی گرم ہیں۔ ایک عام سال میں مانسون جون کے تیسرے ہفتے میں کی طرف سے تعین کرتا ہے اور بارش کے بارے میں ستمبر کے آخر یا اکتوبر کے ابتدائی حصے تک intermissions کے ساتھ جاری رکھیں۔ سرد موسم نومبر کے مہینے سے شروع ہوتا ہے اور مارچ جنوری کے آغاز coldest مہینہ ہے جب تک درجہ حرارت 10 ° سی کے طور پر کم کے طور پر نیچے آتی ہے تو رہتا ہے پہلی مانسون کے ٹوٹ اپریل کے مہینے سے تک، ضلع گرج-طوفان بھی کبھی کبھار تجربات۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"2006ء میں ملک کے 250 سب سے زیادہ پسماندہ اضلاع (باہر 640 کی کل) کے بوجپر ایک نامی بھارتی حکومت۔ حالیہ وقت پچھڑا علاقے فنڈنگ ​​ند پروگرام (BRGF) سے فنڈز وصول بہار میں 38 اضلاع میں سے ایک ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ڈسٹرکٹ شماریات 2001ء میں ضلع انتظامیہ کی طرف سے شائع رپورٹ، 15.493 ہیکٹر اور زمین بڑی Sone نہروں کی طرف سے سیراب کیا جاتا ہے، زمین کی 14.940 ہیکٹر مشرق سونے نہروں کی طرف سے سیراب کیا جاتا ہے اور زمین کی 18.379 ہیکٹر چھوٹی نہروں کی طرف سے سیراب کیا جاتا ہے۔ 2.582 ہیکٹر حکومت کی جانب سے سیراب کیا جاتا ہے۔ الیکٹرانک ٹیوب کوں اور 2.099 ہیکٹر حکومت کی جانب سے سیراب کیا جاتا ہے۔ ٹیوبویل ڈیزل کی طرف سے آپریشن۔ ذاتی الیکٹرک ٹیوب ویلز کی طرف سے سیراب زمین کے علاقے 8.263 ہیکٹر ہے۔ اور زمین کی 16.999 ہیکٹر ڈیزل سے چلنے نجی ٹیوب ویلز کی طرف سے سیراب کیا جاتا ہے۔ 58.586 ہیکٹر اس طرح یہ اعداد و شمار کل رقبہ کے 2،37،526 ہیکٹر سے باہر زمین کی 177.341 ہیکٹر سنچت ہے پتہ چلتا ہے کہ Ahars، کوں اور تالاب وغیرہ کی طرح دیگر ذرائع یا آب پاشی کی طرف سے سیراب کیا جاتا ہے۔ یہ ضلع کی زمین کی 74،66٪ سنچت ہے کا مطلب ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اس ضلع میں دونوں چھوٹی پہاڑیوں سوائے سیراب اور غیر سیراب علاقوں کی کاشت کے لیے استحصال کیا جا رہا ہے۔ یہاں تک کہ بتھ شوٹنگ علاقوں تھے جو بڑے تالاب اور \"Jhils\" کے بعض-DE پلایا اور فصل پر لگا دیا اور \"Boro فصلوں\" اگتا گیا ہے۔ تیز زراعت بھی مقبول \"پیکیج پروگرام\" کے طور پر جانا جاتا ہے کی طرف سے کیا کرنے کی کوشش کی جا رہی ہے۔ بلاک ترقی حکام نے کاشت میں توسیع اور پیداوار کو بہتر بنانے کی کوشش کر رہے ہیں۔ remodeled Sone نہری نظام کی کاشت کے تحت زیادہ سے زیادہ زمین میں لانے کا مقصد ہے۔ ہارٹی کلچر پھیل رہا ہے اور باغات تمام حصوں کے springing کر رہے ہیں۔ مختلف فصلوں کی پیداوار یعنی دان-1، 05.155 ہیکٹر، گندم-67، 259 ہیکٹر، مکئی-2،779 ہیکٹر، جو-1، 154 ہیکٹر گرام-5، 017 ہیکٹر رقبے پر مٹر کے علاقے میں 2001 سے پتہ چلتا ہے کے سال میں بوجپر کے ضلع انتظامیہ کی طرف سے شائع ڈسٹرکٹ شماریات کی رپورٹ -2.016 ہیکٹر، Arhar-919 ہیکٹر Masur-8، 115 ہیکٹر Khesari-8، 989 ہیکٹر تیل کے بیج (Sarso) 2،866 ہیکٹر مصالحہ جات 31 ہیکٹر رقبے پر سبزیاں 5.119 ہیکٹر، پھل 2.651 ہیکٹر اور گننی 209 ہیکٹر۔ دان (سیراب اپج ہائی) ہیکٹر فی -3502 کلو۔ دان (مقامی طور پر سیراب) ہیکٹر فی -3330 کلو، گندم (ہائی سیراب اپج) فی ہیکٹیئر -2725 کلو۔ گندم (ہائی اپج غیر سیراب) -2707 کلو فی ہیکٹیئر Masur-1047 کلو گرام فی ہیکٹر Khesari-986 کلو۔ فی ہیکٹیئر۔ تیل کے بیج (Sarso) فی ہیکٹیئر 679 کلو اور فی ہیکٹیئر 937 کلو گرام۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نئے بوجپر ضلع میں خان اور کھنج وسائل بہت کم ہیں۔ اس ضلع میں صرف معدنی مصنوعات Sone دریا سے ریت ہے۔ Sone دریا سے 40 کلومیٹر کی حد کے جنوبی اور مشرقی اور بوجپر کے ضلع کے مشرقی سرحد کا حصہ بناتا ہے۔ صرف منظم ریت - مرکز جمع 5 کلومیٹر سٹرپس ہے جو Koilwar ہے۔ 35 کلومیٹر کی لمبائی مناسب طریقے سے ریت جمع کرنے میں کامیاب نہیں ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بوجپر اور روہتاس کے نئے ضلع میں پرانے Shahabad ضلع کے بنٹوارے کے بعد بڑے پیمانے پر صنعتوں عام طور پر روہتاس ضلع میں گر گئی۔ بوجپر کے ضلع میں واقع کچھ زراعت پر مبنی صنعتوں کے علاوہ دیگر چھوٹی اور گھریلو صنعتوں کی مختلف اقسام، تاہم ہیں۔ ڈسٹرکٹ شماریات کی رپورٹ اپریل 1992ء اور اگست 2000ء کے درمیان، 1،085 چھوٹی چھوٹی اور گھریلو صنعتوں ڈسٹرکٹ انڈسٹری سینٹر، بوجپر کے ساتھ رجسٹرڈ کیا گیا ہے ظاہر کرتا ہے۔ مجموعی طور پر ان صنعتوں میں سرمایہ کاری کے دار الحکومت RS-869.19 لاکھ ہے اور 1858 افراد کو ان صنعتوں میں کام کر رہے ہیں۔ پٹنہ انڈسٹریل ڈویلپمنٹ اتھارٹی کے تحت زمین کی 30-40 ایکڑ کے علاقے میں Koilwar پھیلنے کے قریب گاؤں Gidha میں واقع ایک صنعتی علاقہ ہے۔ Indane گیس کی ایک بوٹلنگ پلانٹ (ایل پی جی) مقامی لوگوں کو روزگار فراہم کرنے، گزشتہ کئی سالوں سے کام کر رہا ہے۔ صنعتوں کی ترقی بجلی کی باقاعدہ فراہمی پر منحصر ہے لیکن ضلع مطلوبہ توانائی کے خلاف بجلی کی بہت مختصر کی فراہمی ہو جاتا ہے۔ ضلع کی صنعتی بری طرح سے کی وجہ سے اس مسئلے متاثر 2011ء کی مردم شماری کے بوجپر ضلع کے مطابق، بہار کویت کے قوم یا نیواڈا امریکی ریاست پر تقریبا برابر 2.720.155 کی آبادی ہے۔ [7] یہ بھارت میں 145th کی ایک درجہ بندی (باہر 640 کے کل میں سے ) دیتا ہے۔ [5] ضلع مربع کلومیٹر فی 1.136 باشندوں (2،940 / مربع میل) کی آبادی کثافت ہے۔ دہائی 2001-2011 کے دوران اس کی آبادی میں اضافہ کی شرح میں 21،27 فی صد تھی۔ ہر 1000 مردوں کے لیے 900females کا جنسی تناسب اور 72،79 فیصد کی شرح خواندگی Bhojpurhas.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زبانوں میں دیوناگری اور Kaithi سکرپٹ دونوں میں لکھا 'بھارت ڈیلی ٹائمز' کی تحقیق کے مطابق، Bhojpuri، تقریبا 200 000 000 مقررین کے ساتھ بہاری زبان گروپ میں ایک زبان شامل ہیں۔ ہندی، اردو۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بابو سنگھ Ku.war: عظیم آزادی سینانی، آچاری پن۔ امبکا دتہ شرما، 9th پر مہاتما گاندھی ایم کے کی میزبانی کی جو ایک انقلابی، سنسکرت سکالر۔ اپریل 1917 اور کے ساتھ ساتھ دوسروں کے ساتھ وہ پہلی بار چنپارن میں وائٹ انڈگو کسانوں کے خلاف مشہور جدوجہد شروع کرنے کے لیے بہار میں آنے کے بعد آچاری جیبی کرپلانی، مجففرپر اس کی قیادت کریں۔ بابو رام Jagjiwan، جواہر لال نہرو کی عبوری حکومت میں ایک تجربہ کار آزادی سینانی اور سب سے کم عمر وزیر کے طور پر بھی سب سے پہلے لیبر وزیر، Ara.Justice Bhuwaneshwar پرساد سنہا نے بھارت کے چھٹے چیف جسٹس کے قریب Chandwa میں پیدا کیا گیا تھا، بوجپر سے بھی ان کے آبائی تھا سنہا، DIST - - جگہ Gaziapur، پی او تھا Bhojpur.He اندرا گاندھی کابینہ میں مرکزی ریلوے وزیر تھا Arrah ضلع School.Dr رام Subhag سنگھ میں ان کی بنیادی تعلیم حاصل کی۔ انہوں نے 1969 میں لوک سبھا میں حزب اختلاف کے سب سے پہلے رہنما تھے۔ Arrah پارلیمانی حلقہ انتخاب کی نمائندگی کرنے والے شری Baliram بھگت ایک مرکزی کابینہ کامرس کے وزیر اور لوک سبھا کے بعد میں اسپیکر تھا۔ اس کے وزیر اعلی اور جو کے طور پر بہار کے لوگوں کی خدمت کی، جو شری Bindeswari دبی بعد میں بھی ایک مرکزی وزیر بنے قانون، انصاف اور لیبر راجیو گاندھی کی کابینہ میں Ara.Meira کمار کے قریب Mahuaon میں پیدا کیا گیا تھا، موجودہ لوک سبھا اسپیکر کی بیٹی ہے بابو رام Jagjiwan.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بھوجپوری فلموں کے ایک دور دور تک وسیع ویورشپ ہے۔ اس علاقے سے کئی فلمی ہستیوں سنیما امیر کا حصہ بنا دیا ہے۔ مسٹر وصوانتھ آج بھی بڑے پیمانے پر تعریف ہے، جو 1960 میں گنگا Maiya Tohen Piyari Chadhaibo بنایا تھا۔ آرا کے مسٹر جناردن سنگھ ہیرو کے طور پر آرا کے جی تلک کے ساتھ پیا Nirmohia بنا دیا۔ سری اشوک چند جین اور مسٹر لکشمن Shahabadi مؤخر الذکر کی گانے، نغمے بہت سراہا گیا تھا جس میں، فلم گنگا کنارے MORA گاؤں بنا دیا ہے۔ آرا کے مسٹر موہن جی کو اس فلم کے ھلنایک تھا۔ \"کیب aayeihe dulha hammar\" تقریبا 3 ماہ اور Bojpuri میں جیکی شراف کے ہم hayee ھلنایک \"سب سے پہلے پہلی فلم بھاگ گیا جس Bojpuri فلم میں ایک سنگ میل کی آرا سے تعلق رکھتا ہے جو Sri.Uday شنکر کی طرف سے بنایا بلاک بسٹر فلم تھی۔ اسی طرح بہت زیادہ آرٹسٹ میں کام کیا ہے آرا Bhojpuri films.The کی ہالی وڈ کی بڑھتی ہوئی اور Bhojpuri گلوکار پون سنگھ، منوج تیواری، Vinit سنگھ، Chotu Chaliya اور بہت زیادہ بھی آرا سے تعلق رکھتے ہیں میں روشن مستقبل اس خطے کی طرف سے فلموں اور بنا دیا ہے۔ وہ سب کے سب ان کے پیشے میں ایک اچھے معیار کے ہیں . ارون کمار مہتو (اداکار، مصنف، ایڈیٹر، ڈائریکٹر اور پروڈیوسر) 2009 سے لے کر مختصر فلم بنا رہی ہے۔ laika mafiya فیل طالب علموں کی بنیاد پر ان کی پہلی فلم تھی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"انچنگ (لاطینی: Anqing) ایک پریفیکچر سطح شہر ہے جو چین میں واقع ہے۔ اس کی مجموعی آبادی 5,311,000 افراد پر مشتمل ہے، یہ انہوئی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جمیل آباد، مرکزی ایران کا ایک رہائشی علاقہ جو Bayat Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جنسواوکے، گریٹر پولینڈ صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Sośnie میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-سویر، ایسے ( فرانسیسی: Saint-Sauveur, Oise) فرانس کا ایک فرانسیسی کمیون جو Canton of Compiègne-Sud-Est میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گوئماراس ( لاطینی: Guimaras) فلپائن کا ایک فلپائن کے صوبے جو مغربی ویسایا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|300px|يورو زون کے اوسط عوامی قرض کے مقابلے میں یونان کا عوامی قرض کافی تیزی سے بڑھا","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جزیرہ سینٹ پال (مالٹا) مالٹا کا ایک جزیرہ جو off Malta (island) میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اقوام متحدہ اقتصادی اور سماجی کونسل (United Nations Economic and Social Council - ECOSOC)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نیو اپسویچ، نیو ہیمپشائر ریاستہائے متحدہ امریکا کا ایک قصبہ جو Hillsborough County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"200px|تصغیر|نیشنل سرویس اسکیم (لوگو)|alt=Blue, red and white wheel National Service Scheme logo نیشنل سرویس اسکیم (National Service Scheme-NSS یا قومی خدمت کی اسکیم) قوم کے نوجوانوں کی شخصیت کی ترقی کے لیے یوتھ پروگرام اور وزارت کھیل بھارت سرکار کی طرف سے زیر عمل ایک پروگرام ہے۔ اس کی سرگرمیوں میں حصہ لینے والے طالب علم، معاشرے کے لوگوں کے ساتھ مل کر معاشرے کے مفاد کے کام کرتے ہیں۔ خواندگی سے متعلق کام، ماحولیاتی تحفظ، صحت اور صفائی، ہنگامی یا قدرتی آفت کے وقت متاثرہ لوگوں کی مدد وغیرہ۔ طالب علمی کی زندگی سے ہی سماج کے لیے فائدہ بخش کاموں میں لگے رہنے سے ان میں سماج کی خدمت یا قوم کی خدمت کی صفت کی نشونما میں مدد ہوتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* سرکاری ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ڈوائر، نیو میکسیکو ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو گرانٹ کاؤنٹی، نیو میکسیکو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"صقلیہ یا سسلی (Sicily) (اطالوی: Siclia، ہسپانوی: Sicilian، عربی: صقلیہ) اٹلی کا ایک خود مختار علاقہ اور بحیرہ روم کا سب سے بڑا جزیرہ ہے جس کا رقبہ 25 ہزار 700 مربع کلومیٹر اور آبادی 50 لاکھ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style='text-align: center;'> <blockquote style='border: 1px solid blue; padding: 2em;'>","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* کیو ٹی وی","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"خرد سیارچے (Microsatellites) ایسے ڈی این اے کے ٹکڑے یا قطعات ہوتے ہیں جنکو متکرر (motif) کہا جاتا اور ایسا کہنے کی وجہ یہ ہے کہ جیسے کسی بات یا شے کا کوئی موضوع بار بار اپنے آپ کو دہراتا ہے بالکل اسی طرح یہ متکرر (ڈی این اے کے قواعد) بھی خود کو دہراتے ہیں اور اپنی تکرار پیش کرتے ہیں۔ انکی یہ تکرار عام طور پر 2 تا 5 بار ہوتی ہے۔ آسان الفاظ میں یوں کہ سکتے ہیں کہ ڈی این اے کے چار قواعد (قاعدہ ڈی این اے کی اکائی کو کہا جاتا ہے) میں سے کوئی ایک، دو یا تین یا چاروں (A G C T) اپنے آپ کو بار بار دہرائیں اور یہ تکرار ڈی این اے کے سالمے پر ایک قطار کی صورت پائی جاتی ہو۔ گو کہ انکی طوالت مختلف افراد میں مختلف ہوتی ہے مگر کسی ایک ہی انسان میں انکا ایک مستقل طوالت والا مجموعہ پایا جاتا ہے۔ انسان میں اکثر ملنے والا ایک خرد سیارچہ CA کی تکرار کا دونیوکلیوٹائڈ (dinucleotide) ہوتا ہے جو انسان کے موارثہ (genome) میں ہزاروں مقامات پر پایا جاتا ہے۔ اس قسم کے CA کے تکراری خرد سیارچے کو (CA) n  سے ظاہر کیا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"درج ذیل میں ڈی این اے کا ایک ایسا قطعہ دیا گیا ہے کہ جس میں ایک خرد سیارچہ موجود ہے۔ جیسا کہ اوپر بیان آیا کہ خرد سیارچات کی ایک عام کیفیت یہ ہوتی ہے کہ اس میں CA کی تکراری متوالیہ (sequence) پایا جاتا ہے جو اکثر 2 تا 5 بار کی تکرار ہوتی ہے جس کو درج ذیل ڈی این اے کے ٹکڑے میں سرخ رنگت سے ظاہر کیا گیا ہے۔ ATGCGCTCACACACACAGTGATCAC TACGCGAGTGTGTGTGTCACTAGTG اوپر دیے گئے ڈی این اے کے متوالیہ میں CA تکراری خرد سیارچے کی طوالت 5 تکراری دیکھی جاسکتی ہے۔ مزید یہ کہ اس متوالیہ سے یہ بھی عیاں ہے کہ یہ ایک (CA) n  قسم کا خرد سیارچہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سب سے عام شکل جو خرد سیارچوں کی اب تک کی سالماتی حیاتیات کی تحقیق سے سامنے آئی ہے وہ دو نیوکلیوٹائڈوں سے ملکر بنی ہوئی ہوتی ہے جس کو ظاہر ہے کہ دونیوکلیوٹائڈی (dinucleotide) کہا جاتا ہے کیونکہ اس میں دو نیوکلیوٹائڈ (عموما C اور A) شامل ہوتے ہیں۔ بعض اوقات یہ خرد سیارچے صرف ایک ہی نیوکلیوٹائڈ کے متکرر (motif) یعنی تکرار پر بھی مشتمل ہوتے ہیں مثال کے طور پر 5 یا 6 یا زائد A کی تکرار اور ایسی صورت میں انکو اس نیوکلیوٹائڈ کی علامت کے ساتھ ظاہر کیا جاتا یعنی A کے لیے (A) n  لکھ کر ظاہر کیا جاتا ہے۔ ایسے ہی ایک نیوکلیوٹائڈ کے متکرر کو یک نیوکلیوٹائڈ (Mononucleotide) خرد سیارچہ کہا جاتا ہے۔ اگر یہ خرد سیارچے تین تین نیوکلیوٹائڈ کی تکرار سے بنے ہوں تو پھر انکو سہ نیوکلیوٹائڈ (Trinucleotide) خرد سیارچہ کہا جاتا ہے۔ سہ نیوکلیوٹائڈی خرد سیارچوں میں عموما بڑھنے کا رجحان دیکھنے میں آتا ہے۔ اگر خرد سیارچے غیر معمولی طور پر طویل اور یا پھر چھوٹے ہو جائیں تو انکی ایسی کیفیت کو خرد سیارچہ بےثباتی (Microsatellite instability) کہا جاتا ہے، ایسی کیفیت عام طور پر ڈی این اے میں کسی ضرر یا طفرہ (mutation) کی وجہ سے پیدا ہوسکتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|صبح صادق","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ووٹوں کا نتیجہ ستمبر 17 ضمنی انتخابات الیکشن کمیشن پاکستان (پنجاب دفتر)۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* 's%20official%20website الیکشن کے نتائج]","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|150px|تصغیر|مکڑی کے جالے میں شبنم کے قطرے انگریزی میں نمی کو Moisture اور ہوا میں نمی کو Humidity کہتے ہیں۔ نمی سے مراد کسی بھی مائع خاص کر پانی کی موجودگی کو کہتے ہیں َ۔ بہت سی اشیاء جیسے ہوا، غذا اور صنعتی مصنوعات میں پانی کی تھوڑی مقدار شامل ہو جاتی ہے جسے نمی کہتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فریدہ جلال (انگریزی: Farida Jalal) ایک تجربہ کار بھارتی فلمی اداکارہ ہے، جس نے دو سو سے زائد بالی ووڈ فلموں میں کام کیا ہے۔ ان کو ہندی سنیما سے جانا جاتا ہے، جبکہ انہوں نے تیلگو، تامل اور انگریزی زبان کی فلموں میں بھی کام کیا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لیشوئی ( لاطینی: Lishui) چین کا ایک پریفیکچر سطح شہر جو ژجیانگ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جیکسن ٹاؤنشپ، کولمبیا کاؤنٹی، پنسلوانیا ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو Columbia County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-جسٹنے، کیوبک کینیڈا کا ایک رہائشی علاقہ جو Chaudière-Appalaches میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-اولٹ-دے-مونتفورٹ ( فرانسیسی: Saint-Evroult-de-Montfort) فرانس کا ایک فرانسیسی کمیون جو فرانس میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-گیورگس-دے-بوہوں ( فرانسیسی: Saint-Georges-de-Bohon) فرانس کا ایک فرانسیسی کمیون جو Canton of Carentan میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لارنٹ-دے-جوردیس ( فرانسیسی: Saint-Laurent-de-Jourdes) فرانس کا ایک فرانسیسی کمیون جو Canton of Lussac-les-Châteaux میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-وں -لیس-پڑے ( فرانسیسی: Saint-Ouen-lès-Parey) فرانس کا ایک فرانسیسی کمیون جو Canton of Bulgnéville میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا شارٹری-سور-لی-لویر ( فرانسیسی: La Chartre-sur-le-Loir) فرانس کا ایک رہائشی علاقہ جو پئی دو لا نوار میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* علامہ نور سلطان القادری پیج فیس بک پر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فاکٹانگ نیپال کا ایک village development committee جو کھوتانگ ضلع میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ووڈلان، بالٹیمور کاؤنٹی، میری لینڈ ( انگریزی: Woodlawn, Baltimore County, Maryland) ریاستہائے متحدہ امریکا کا ایک مردم شماری نامزد مقام جو بالٹیمور کاؤنٹی، میری لینڈ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"الرقہ ضلع سوریہ کا ایک second-level administrative country subdivision جو محافظہ الرقہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بارشتوناس بلدیہ لتھووینیا کا ایک municipality of Lithuania جو کاوناس کاؤنٹی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یونیورسٹی آف ایگزیٹر ( لاطینی: University of Exeter) مملکت متحدہ کا ایک جامعہ جو ایکسٹر میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اوکلینڈ (سی ڈی پی)، میئن, Maine) ریاستہائے متحدہ امریکا کا ایک مردم شماری نامزد مقام  جو کینوبیک کاؤنٹی، میئن میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"2004 سے 2009 میں بہرائچ (لوک سبھا حلقہ) کی رکن لوک سبھا منتخب کرنے کے لیے 14th لوک سبھا","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* سرکاری جیونی خاکے میں بھارت کی پارلیمنٹ کے ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پالs ویلی میونسپل ہوائی اڈا ریاستہائے متحدہ امریکا کا ایک ہوائی اڈا جو اوکلاہوما میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"350px|تصغیر|کریٹ کا نقشہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"framepx|leftسلام، دعا، تسبیح۔ درود کا حکم قرآن مجید میں سورۃ الاحزاب کی 56 ویں آیت میں ہے۔ <div style='text-align: center;'>","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"حوالہ- راجہ صاحب محمود آباد حیات و خدمات۔ by حیدر، خواجہ رضی۔ Published by : Quaid-e-Azam Academy (Karachi) Physical details: 375 p. ; 21 cm. ISBN 969-413-072-7.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|300px|ایک گھڑیال","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|حکومت پنجاب كا پرچم","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"حکومت پنجاب کا موقع جال","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فرانسیسی پولینیشیا (French Polynesia) فرانسیسی جمہوریہ کا ایک سمندر پار ملک ہے۔ یہ بحر الکاہل میں مجموعہ جزائر ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ ایوسٹائیس (Sint Eustatius) جسے مقامی طور پر سٹیٹیا (Statia) بھی کہا جاتا ہے ایک کیریبین جزیرہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آگرانی-انگل گاؤں  بھارت کا ایک رہائشی علاقہ جو Kairnateeka میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سیلیسترا بلغاریہ کا ایک رہائشی علاقہ جو Silistra Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ینی سوگل آذربائیجان کا ایک رہائشی علاقہ جو Zaqatala Rayon میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-گرمین-سر-اورے ( فرانسیسی: Saint-Germain-sur-Avre) فرانس کا ایک فرانسیسی کمیون جو Canton of Nonancourt میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاروس (Paros) (تلفظ؛ ; بحیرہ ایجیئن میں ایک یونانی جزیرہ ہے۔ یہ مجموعہ الجزائر سیکلادیز میں جزیرہ ناکسوس کے قریب واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نلباری بھارت کا ایک آباد مقام جو Nalbari district میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"رووما علاقہ ( لاطینی: Ruvuma Region) تنزانیہ کا ایک region of Tanzania جو تنزانیہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آوکسواس ٹاؤن شپ، کالاوے کاؤنٹی، مسوری ریاستہائے متحدہ امریکا کا ایک township of Missouri جو کالاوے کاؤنٹی، مسوری میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لینور، شمالی کیرولائنا ریاستہائے متحدہ امریکا کا ایک شہر جو Caldwell County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"الین، الینوائے  ریاستہائے متحدہ امریکا کا ایک village in the United States جو الینوائے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہیریسن ٹاؤن شپ، شیمپیئن کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا  کا ایک township of Ohio  جو شیمپیئن کاؤنٹی، اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":" چک نمبر 75/ڈی بی(انگریزی: Chak No. 75 / DB)صوبہ پنجاب پاکستان ضلع بہاولپور کی ایک یونین کونسل اور قصبہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":" کوٹ خلیفہ(انگریزی: Kot Khalifa)صوبہ پنجاب پاکستان ضلع بہاولپور کی ایک یونین کونسل اور قصبہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ پیٹر کالج، اوکسفرڈ ( لاطینی: St Peter's College, Oxford) مملکت متحدہ کا ایک آکسفورڈ یونیورسٹی کا کالج و جامعی عمارت جو اوکسفرڈ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|250px|صلابت مکلس وسطانی کی شکار شریان کی اندر سے مائیکروگرافی۔ بنفشی رنگت کیلشئیم اور دیگر جمنے والے ذرات کو دکھا رہا ہے صلابتِ مکلس وسطانی (انگریزی: Medial calcific sclerosis):عموماً زائد عمر کے افراد میں ایسی صلابت شریانی ہوتی ہے کہ جس میں شریان کی تین پرتی دیوار میں سے وسطانی دیوار (medial ) دیوار متاثر ہو۔ چونکہ اس صلابت میں کیلشیم (calcium) کے سالمات بھی چربیاتی مرکبات کے ساتھ موجود ہوتے ہیں (اور نتیجتاً شریان سخت ہو جاتی ہے) اس لیے اس قسم کی صلابت (sclerosis) کو calcific یعنی مکلس کہا جاتا ہے۔ عموماً تھائرائیڈ غدود یا پھر رحم (uterus) میں دیکھی جاتی ہے۔ یہ صلابتِ عصیدہ (atherosclerosis) سے مختلف اور غیر متعلق ہوتی ہے اور 50 سال سے زائد عمر افراد میں اور ذیابیطس کے شکار افراد میں پائے جانے کا امکان زیادہ ہوتا ہے اورشریانیں اپنی لچک کھوتی جاتی ہیں اور سخت ہو جاتی ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اس کے ملحقہ اثرات (Associated conditions) صلابت کی باقی قسموں سے کم سمجھے جاتے ہیں لیکن یہ پھر بھی کئی طبی مسائل پیدا کرتا ہے مثلاً دل کے امراض۔ ذیابیطس کے شکار افراد میں پیروں کی انگلیاں کاٹے جانے کی وجہ یہی ہوتی ہے۔ اس کے شکار افراد میں ہڈیوں کی بھربھرا جانے کی بیماری کے امکان بڑھ جاتے ہیں، ہڈیوں کی کمیت کم ہو جاتی ہے اور ٹوٹنے کے امکان بڑھ جاتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Adobe Soundbooth اس کا تازہ ترین ورژنCS5 بھی تین سال پرانا ہے جو 12اپریل 2010جو جاری ہوا۔ Mac OS X v10.4.9، Windows XP SP2، Windows Vista اور Windows 7 کے لیے دستیاب ہے۔ Adobe Soundbooth ایڈوب کا ڈیجیٹل آڈیو ایڈیٹر ہے جسے SoundEdit 16 اورCool Edit 2000 کے جواب میں بنایا گیا تھا۔ اب آڈیو ایڈیٹنگ کے لیے Adobe Soundbooth کی جگہ ایڈوب سے اس سے بھی زیادہ بہترین سافٹ وئیر Adobe Audition متعارف کرایا ہے جو Adobe Creative Suite 5.5 Production Premium کا حصہ ہے۔ 2011میں ایڈوب نے Adobe Soundbooth پر مزید کام ختم کر دیا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"وینکوور (Vancouver) (تلفظ:, یا ) رسمی طور پر وینکوور شہر (City of Vancouver) کینیڈا کے صوبے برٹش کولمبیا کا ایک ساحلی بندرگاہ شہر ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"محافظہ حلب ( عربی: Aleppo Governorate) شام کا ایک محافظہ جو شام میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جنوو، زوولے ن کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Tczów میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ین چشمہ ایران کا ایک گاؤں جو Zayandeh Rud-e Jonubi Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"صدد-ایٹن ایران کا ایک رہائشی علاقہ جو Alvandkuh-e Sharqi Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-روم-دے-دولہن ( فرانسیسی: Saint-Rome-de-Dolan) فرانس کا ایک فرانسیسی کمیون جو لوزیر میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بائیں|تصغیر|300px|1946 میں کلکتہ میں یوم راست اقدام کے موقع پر ہلاک اور زخمی ، اس کے بعد کلکتہ میں بڑے پیمارے پر فسادات پھوٹ پڑے یوم راست اقدام (), 16 اگست 1946ء کو کلکتہ کے عظیم قتل و غارت (Great Calcutta Killings) کے نام سے بھی جانا جاتا ہے۔ اس دن کلکتہ، جسے اب کولکتہ کہا جاتا ہے، میں ہندو اور مسلمانوں کے درمیان خونریز فسادات پھوٹ پڑے۔. ۔ مسلم لیگ کی کونسل نے اپنے مقاصد کے حصول یعنی قیام پاکستان کے لیے یوم راست اقدام اعلان کیا تھا۔ اس کے نتیجے میں ہندوستان کی تاریخ کے بدترین فسادات شروع ہو گئے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"میٹروپولیٹن بورو گیٹسہیڈ ( انگریزی: Metropolitan Borough of Gateshead) برطانیہ کا ایک رہائشی علاقہ جو انگلستان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہنٹنگڈن (Huntingdon) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* انڈین ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مناجات آزادی (Hymn to Liberty / Hymn to Freedom)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"گلاسگو، پنسلوانیا ریاستہائے متحدہ امریکا  کا ایک borough of Pennsylvania  جو بیور کاؤنٹی، پنسلوانیا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جونزٹاؤن، نیبراسکا ریاستہائے متحدہ امریکا  کا ایک village in the United States  جو براؤن کاؤنٹی، نیبراسکا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|433x433px|ٹرلبی (ناول) سے عوامی کرداروں اور لباس و آرائش کا ایک منظر – 3 فروری 1897ء","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"بٹرفیلڈ ٹاؤن شپ، واٹونوین کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو واٹونوین کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جست (زنک۔ Zinc) ایک دھاتی عنصر ہے جس کا ایٹمی نمبر 30 ہے یعنی اس کے ہر ایٹم میں 30 پروٹون ہوتے ہیں۔دوری جدول میں جست کے گروپ میں یعنی گروپ 12 میں جست کے علاوہ کیڈمیئم اور پارہ شامل ہیں۔پیتل جن دو دھاتوں کو ملانے سے بنتا ہے وہ تانبا اور جست ہیں۔ تصغیر|300px|زنگ سے بچانے کے لیے لوہے کی جستی چادر جسے انگریزی میں گیلوانائزڈ شیٹ کہتے ہیں۔ اس پر زنک کے کرسٹل بننے سے مخصوص ڈیزائن بن جاتا ہے۔ تصغیر|دائیں|انسانی جسم میں موجود کاربونک این ہائڈریز نامی انزائیم میں زنک کا ایٹم موجود ہوتا ہے۔ یہ انزائیم سانس کے ذریعے کاربن ڈائی آکسائیڈ کو جسم سے خارج کرنے میں نہایت اہم کردار ادا کرتا ہے۔ تانبا، سونا، چاندی، سیسہ، قلعی وغیرہ کے برعکس عام درجہ حرارت پر جست پھوٹک ہوتا ہے یعنی اگر جست کی سلاخ کو موڑنے کی کوشش کی جائے تو وہ مڑنے کی بجائے ٹوٹ جاتی ہے۔ (اسی وجہ سے جست کے تار نہیں بنائے جاتے۔) ٹوٹنے پر جو سطح نمودار ہوتی ہے اس پر جست کی چمکدار قلمیں واضح نظر آتی ہیں جو وقت گزرنے کے ساتھ چمک کھو دیتی ہیں۔120 سے 150 ڈگری سینٹی گریڈ کے درمیان جست بہت نرم (malleable) بن جاتا ہے اور با آسانی موڑا جا سکتا ہے۔ لیکن 300 ڈگری سینٹی گریڈ پر یہ دوبارہ اتنا پھوٹک بن جاتا ہے کہ اسے کوٹ کر سفوف (powder) بنایا جا سکتا ہے۔ 420 ڈگری سینٹی گریڈ پر جست پگھل جاتا ہے۔ پگھلے ہوئے جست کو مزید گرم کرنے پر جست کے بخارات بننے لگتے ہیں جو جل سکتے ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|محمد البوعزیزی آگ میں جلتے ہوئے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ادفو (Edfu) مصر کا ایک شہر ہے جو دریائے نیل کے مغربی کنارے پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کارنیل رونالٹ ویسٹ ( Cornel Ronald West)، امریکی فلسفی، ماہر مذھبیات، عوامی دانشور، مزاحمت کار،استاد اور ادیب ہیں۔ وہ 2 جون 1953 میں امریکی ریاست اوکلوھوما کے شہر ' تلسا' میں پیدا ھوئے۔ نوجوانی کے دن کیلے فورینا کے درالحکومت ' سیکریمنٹو' میں بسر ھوا۔ کارنیل ویسٹ نے انڈر گریجیوٹ ڈگری ہارورڈ یونیورسٹی سے حاصل کی۔ وہ پہلے سیاہ فام امریکی تھے جنہوں نے 1980 میں پرنسٹن یونیورسٹی سے فلسفے میں پی ایچ ڈی کے سند حاصل کی۔ وہ ہارورڈ یونیورسٹی میں پروفیسر رھے۔ 2002 میں کارنیل ویسٹ کی ہارورڈ یونیورسٹی کے صدر لارنس سے انقلابی اور لبرل مذھبی سوچ کے سبب شدید اختلاف اور تنازع پیدا ھوا اور وہ ہارورڈ یونیورسٹی کو خیر باد کہنے پر مجبور ھو گئے اور پھر جامعہ پرنسٹن میں پروفیسرمقرر ھوئے۔ آج کل نیویارک کی\" یونین تھیولوجیکل سمینری\" میں تدریسی فرائص انجام دے رھے ہیں۔ وہ پیرس یونیورسٹی میں بھی پڑھاتے ہیں۔ ان کا اصل تدریسی میدان ' امریکی نسلی مطالعے' ہیں۔ 2000 ء میں ڈیموکریٹ پارٹی کے صداراتی بل بریڈلے کے مشیر خصوصی تھے۔ عراق جنگ کے موقعے پر انھوں نے سابق صدر بش کی پالیسوں پر نکتہ چینی کرتے ھوئے اسے 'غیر سچی حکمت عملی' کہا۔ کارنیل ویسٹ بنیادی طور پر ادبی نقاد نہیں ہیں لیکن انھوں نے ادبی نظریاتی تنقید اورادبی مباحث اور مکالموں میں بڑ چڑ کر حصہ لیا۔ ان کی ادبی فکریات منفرد نوعیت کی ہیں۔ کچھ دن قبل ان کا ناول نگار بیں اوکری (BEN OKRI) سے \"ادب اور قوم\" کے موضوع پر بڑے معرکے کو مکالمہ ھوچکا ہے۔ فلسفی پاسکل اور روسی ادیب چیخوف کا گہرا مطالعہ کرچکے ہیں۔1994 میں ان کی امریکی نسلی تعلقات پر ایک کتاب شائع ھوچکی ہے جس کی چار/4 سو ہزار جلدیں فروخت ھوچکی ہیں۔ وہ بیس /20 سے زائد کتابیں لکھ چکے ہیں۔ پچیس /25 سے زیادہ دستاویزی فلموں میں جلوہ گر ھوچکے ہیں۔ کارنیل ویسٹ اپنے آپ کو 'پیغبر' کہتے ہیں۔ وہ نئی عملیت، استدلال، فلسفہ، نسلیات، ماورائیت،افریقی مطالعے، تاریخیت، مارکیست،الہیات اور اور جمہوری دبستانوں سے منسلک ہیں۔ انھوں نے مارکس کی تاریخیت کو کو اچھوتے انداز میں مطالعہ اور تجزیہ کیا ہے اور مارکس کے اخلاقی نظریات کو نئی جہات کے ساتھ پیش کیا۔ جو ساختیاتی نقد وفکر کی منہا جیات سے قریب ہے۔ کارنیل ویسٹ نے کئی امریکی سازشی نظریات کو بے نقاب کیا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"محافظہ لحج ( عربی: Lahij Governorate) جو یمن میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"برززنا، کراپکووکے کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Walce میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جنبوک ایران کا ایک رہائشی علاقہ جو Khusf Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|440px|غلاف کعبہ کی تیاری کے مختلف مراحل","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہرادیتس کرالوے چیک جمہوریہ کا ایک شہر، municipality with town privileges و statutory city جو ہرادتس کارلوف ضلع میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہرادیتس کرالوے کے جڑواں شہر Gießen، میتز، وراتسواف و Alessandria ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شمال مشرقی بھارت یا شمال مشرقی ہند (Northeast India) بھارت کا ایک علاقہ ہے جس میں اروناچل پردیش، آسام، منی پور، میگھالیہ، میزورم، ناگالینڈ،تری پورہ) اور ہمالیائی ریاست سکم شامل ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فیئرویو، نیواڈا ریاستہائے متحدہ امریکا کا ایک ghost town جو Churchill County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فخرداود ایران کا ایک گاؤں جو Piveh Zhan Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پیری ٹاؤن شپ، نوبل کاؤنٹی، انڈیانا ریاستہائے متحدہ امریکا کا ایک ٹاؤن شپ جو Noble County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سالسیدو، ایرماناس میرابال جمہوریہ ڈومینیکن کا ایک municipality of the Dominican Republic جو سانتو دومنگو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر سالسیدو، ایرماناس میرابال کے جڑواں شہر Moca و اٹلانٹا، جارجیا ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|خاندان گربہ خاندان گربہ (Felidae) بلیوں کا ایک خاندان ہے۔ اس میں شیر، ببر شیر، تیندوا، جیگوار اور برفانی چیتا شامل ہیں۔ اس کے کسی رکن کو فیلڈ بھی کہا جاتا ہے۔ ان کے مزید دوذیلی خاندان ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* Secrets of the World's 38 Species of Wild Cats","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جن خاندان (Jin dynasty)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* Gernet, Jacques (1990). Le monde chinois. Paris: Armand Colin.","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style='text-align: center;'> <div style='text-align: center;'>","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* مہ پارہ صفدر کی پروز ڈاٹ کام پر موجود پروفائل","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سانتا کروز زینزوندے پیک میکسیکو  کا ایک locality of Mexico  جو واخاکا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"استحالہ ایسی دالہ کو کہتے ہیں جو ایک سمتیہ فضا کے ارکان کو دوسری سمتیہ فضا میں بھیج دے۔ یعنی ایسی فنکشن جس کا میدانَ عمل (domain) اور حیطہ عمل (range) دونوں سمتیہ فضا ہوں۔ انگریزی میں اسے Transformation کہتے ہیں۔ فرض کرو کہ سمتیہ فضا V استحالہ  کے لیے دکھایا گیا ہے۔ thumb","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"framepx|تصغیر|بائیں|کندن لال سہگلپیدائش: 1914","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* سوز میں ڈوبی ہوئی آواز: کندن لال سہگل","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|محمد ثالث محمد ثالث (عثمانی ترکی: محمد ثالث Meḥmed-i s āli s , ) (پیدائش 26 مئی 1566ء – 22 دسمبر 1603ء) 1595ء سے اپنی وفات تک سلطنت عثمانیہ کا فرمانروا رہا۔ وہ اپنے والد مراد سوم کی جگہ تخت سلطانی پر بیٹھا۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|200px|چھوٹے ریڈیو میں پایا جانے والا بلندگو بُـلندگو (فارسی: بُـلند یعنی اُونچا اور گویندہ سے گو یعنی بولنے والا. انگریزی: loud speaker) ایک ایسی اختراع جو برقی اشارات کو آواز میں تبدیل کرتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|Right|200px| چترال کا ایک دریادریائے چترال جسے دریائے کنڑ بھی کہا جاتا ہے، چترال کے دریاوں میں سب سے بڑا دریا ہے۔ اس کے علاوہ دریائے تورکھو اور دریائے موڑکھو بھی چترال کے بڑے دریاوں میں شامل ہیں۔ دریائے چترال کابل کے دریا کے ساتھ مل کر دریائے کابل بن جاتا ہے۔ - تصغیر|Right|200px| چترال کا ایک دریا'''","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جلال آباد، مشہد ایران کا ایک رہائشی علاقہ جو Abravan Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سہالہنونا مڈغاسکر کا ایک commune in Madagascar جو واتوواوی-فیتووینانی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-بہدلے-دے-لا-طور ( فرانسیسی: Saint-Baudille-de-la-Tour) فرانس کا ایک فرانسیسی کمیون جو Canton of Crémieu میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-جست-یت-لے-بزو ( فرانسیسی: Saint-Just-et-le-Bézu) فرانس کا ایک فرانسیسی کمیون جو Canton of Quillan میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لوپ-دے-ورینس ( فرانسیسی: Saint-Loup-de-Varennes) فرانس کا ایک فرانسیسی کمیون جو سون-اے-لوآر میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا کروئی-کومٹیسی ( فرانسیسی: La Croix-Comtesse) فرانس کا ایک رہائشی علاقہ جو پواتو-شرانت میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاتاکوں گا کانٹن ( ہسپانوی: Latacunga Canton) ایکواڈور کا ایک رہائشی علاقہ جو Cotopaxi Province میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ جان پیرش (Saint John Parish) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں:","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہیرسبرک، اوہائیو ریاستہائے متحدہ امریکا کا ایک village in the United States جو اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"متبادل=ماتمی دستہ|تصغیر|220x220پکسل|ماتمی دستہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"روکشکس ضلع بلدیہ لتھووینیا کا ایک district municipality of Lithuania جو پانیویژیس کاؤنٹی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شارلیز تھیرن (Charlize Theron) (تلفظ:  ; افریکانز تلفظ: )","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مضیق ( فرانسیسی: M'diq) مراکش کا ایک آباد مقام  جو طنجہ تطوان الحسیمہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* فسانہ آزاد ابتدائی جلد","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"قاہر رسول زادہ (Kokhir Rasulzoda) (تاجک: Қоҳир Расулзода; فارسی: قاهر رسول‌زاده, )","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|سیتا رام کوہلی کا مدون کردہ ظفرنامہ رنجیت سنگھ کے نسخہ کا ابتدائیہ- 1928ء","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"وار ایگل فیلڈ ریاستہائے متحدہ امریکا کا ایک military facility جو کیلیفورنیا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لوک کہانی ، اسلاف یا اجداد کی جانب سے چلی آنے والی داستانیں ہوتی ہیں، جن کی عام طور پر کوئی تحریری حیثیت نہ رہی ہو (گو یہ الگ بات ہے کہ آج کی دنیا میں جہاں ہر چیز اور ہر موضوع پر لکھا جاچکا ہے وہیں لوک کہانیاں بھی اس سے مستشنی نہیں)۔ انگریزی میں اسے folklore کہا جاتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پہلے پہل یہ یادداشتیں قسط وار جرمنی کے مشہور اخبار شپیگل (Spiegel) میں شائع ہوئیں۔ بعد میں یہ فرانسیسی اخبار لو موند (Le Monde) میں شائع ہوئیں جہاں سے لبنان کے ایک مترجم نے اس کا عربی میں ترجمہ کیا۔ کافی عرصہ بعد اس کا انگریزی ترجمہ بعنوان ایک برطانوی جاسوس کے اعترافات اور برطانیہ کی اسلام دشمنی (Confessions of a British Spy and British Enmity against Islam) ہزمت بکس (Hizmet Books) نے برطانیہ سے شائع کیا۔ ترکی میں ترکی اور انگریزی دونوں زبانوں میں یہ کتاب وقف اخلاص پبلیکیشنز (Waqf Ikhlas Publications: Ihlas Gazetecilik A.Ş. Istanbul) نے استنبول، ترکی سے شائع کی ہے جس کے جملہ حقوق مع حقوق ترجمہ محفوظ نہیں رکھے گئے یعنی اسے کوئی بھی ترجمہ کر کے چھاپ سکتا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یہ یادداشتیں برطانوی ہمفر نے لکھی ہیں جو برطانیہ کی وزارتِ نوآبادیات (Ministry of Colonies ) کی طرف سے خلافت عثمانیہ کے زیرِ نگین علاقوں میں آیا۔ اس کا کام دو برطانوی مقاصد کو حاصل کرنا تھا۔ اول یہ کہ موجودہ نوآبادیات میں برطانوی قبضہ کو مستحکم کرنا اور دوم یہ کہ نئی نوآبادیات بنانا خصوصاً اسلامی ریاستوں پر قابض ہونا۔ ان مقاصد کے حصول کے لیے ہمفر نے بظاہر اسلام قبول کیا اور ترکی میں رہائش رکھی۔ وہاں اس نے ترکی میں رہائش پزیر عربوں میں ترکوں کے خلاف نفرت پھیلانے کا کام کیا۔ یہ دور اٹھارویں صدی کا ابتدائی زمانہ ہے۔ خود ہمفر کے الفاظ میں وہ اکیلا نہیں تھا بلکہ اسلامی دنیا میں اس جیسے 5000 برطانوی جاسوس بھیجے گئے تھے جنہیں عربی و ترکی زبانوں کی تعلیم بھی دی گئی تھی۔ اولاً ان افراد کو 1710ء میں بھیجا گیا تھا۔ 1720ء اور 1730ء کی دہائی میں ہمفر نے اپنا کام جاری رکھا۔ اس کے اپنے الفاظ کے مطابق اس نے ایک انقلابی مسلمان کے طور پر محمد بن عبدالوہاب کے ساتھ تعلقات بڑھائے اور اسے شیشے میں اتارا۔ ہمفر لکھتا ہے کہ اس نے محمد بن عبد الوہاب کے ساتھ مل کر قرآن کی ایک تفسیر بھی لکھی۔ اس نے عرب سرداروں اور دیگر اہم افراد کے ساتھ بھی تعلقات بڑھائے۔ بعض وقتوں میں اس نے دو لاکھ برطانوی پونڈ فی مہینہ تک عربوں میں بانٹے۔ یہ وہ رقم تھی جو برطانیہ انہیں اپنے مقاصد کے حصول کے لیے دیتا تھا۔ ہمفر نے 11 تربیت یافتہ برطانوی افراد کو جو صحرائی جنگ کے ماہر تھے، غلاموں کے روپ میں عربوں کو پیش کیا تاکہ وہ ترکوں کے خلاف کام آ سکیں۔ 1730ء سے 1750ء کی دہائی تک اس نے نہ صرف محمد بن عبد الوہاب کی مدد کی بلکہ محمد بن سعود کی بھی مدد کی۔ ہمفر نے یہ بھی لکھا کہ برطانیہ نے محمد بن سعود کو مال و دولت کے علاوہ اسلحہ بھی مہیا کیا۔ مجموعاً ہمفر نے کچھ ابتدائی وقت ترکی میں، کچھ بصرہ میں اور باقی وقت جو بیس سال سے زیادہ ہے عرب علاقوں (موجودہ سعودی عرب) میں گزارا۔ اپنے ترکی میں قیام کے بارے میں اس نے ایک شرمناک واقعہ بھی لکھا ہے کہ ایک دفعہ اپنے مقصد کے حصول کے وقت ایک شخص نے مجھ سے فعل قومِ لوط کی فرمائش کی۔ اس وقت ہمفر نے اسے رد کر دیا مگر جب اس نے ایک خط میں برطانیہ کے ذمہ دار افراد کو یہ بات لکھی تو وہاں سے جواب آیا کہ اپنے مقاصد کے حصول کے لیے یہ قبیح فعل بھی سر انجام دے دو۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* ہمفر کی یادداشتیں بعنوان ایک برطانوی جاسوس کے اعترافات بزبان انگریزی","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ترزسکی، صوبہ کویانیان پومرانیان پولینڈ کا ایک رہائشی علاقہ جو Gmina Inowrocław میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یلونگتوں، کینٹکی ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو Daviess County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یزنگریمر ( فرانسیسی: Yzengremer) فرانس کا ایک فرانسیسی کمیون جو Canton of Ault میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سامتسے ضلع (Samtse District) (ژونگخا: བསམ་རྩེ་རྫོང་ཁག་؛ وایلی:Bsam-rtse rdzong-khag) بھوٹان کے 20 اضلاع میں سے ایک ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سدووو پیروسزے پولینڈ کا ایک رہائشی علاقہ جو Gmina Malbork میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-پال-دے-لوبرساک ( فرانسیسی: Saint-Paul-de-Loubressac) فرانس کا ایک فرانسیسی کمیون جو Canton of Castelnau-Montratier میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کیمیائی ہتھیار اجلاس (Chemical Weapons Convention) ہتھیاروں کے ضابطے کے لیے ایک معاہدہ ہے، جو کیمیائی ہتھیاروں کی پیداوار، ذخیرہ اور استعمال کو غیر قانونی بناتا ہے۔ معاہدے کے مکمل نام کیمیائی ہتھیاروں کے ارتقا، پیداوار، ذخیرہ اور استعمال کی ممانعت پر اور ان کی تباہی پر اجلاس (Convention on the Prohibition of the Development, Production, Stockpiling and Use of Chemical Weapons and on their Destruction) ہے۔ اور یہ تنظیم برائے ممانعت کیمیائی ہتھیار کے زیر انتظام ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"دریائے اورال (Ural River) (، ) یا Jayıq/Zhayyq ( ، ، ) روس اور قازقستان میں بہنے والا ایک دریا ہے۔ یہ کوہ اورال سے نکلتا ہے اور بحیرہ قزوین میں گرتا ہے۔ اس کی کل لمبائی 1،509 میل (2،428 کلومیٹر) ہے، جو اسے دریائے وولگا اور دریائے ڈینیوب کے بعد یورپ کا تیسرا سب سے بڑا دریا بناتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا برûلاٹٹی ( فرانسیسی: La Brûlatte) فرانس کا ایک رہائشی علاقہ جو پئی دو لا نوار میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق مراد چشتی ریلوے اسٹیشن کا کوڈ MRCH ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق مریدکے ریلوے اسٹیشن کا کوڈ MDK ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ادرمد، بالیکسیر ترکی کا ایک رہائشی علاقہ جو Aegean میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اونورواخت، سرینام سرینام کا ایک plantation جو پارا ضلع میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اوسترشوند ( سویڈش: Östersund) سویڈن کا ایک urban area of Sweden جو Östersund Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر اوسترشوند کے جڑواں شہر ترونہائیم، اوڈنس و Sanok ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فیئرگرانگ، الینوس ریاستہائے متحدہ امریکا کا ایک قصبہ جو Seven Hickory Township میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایلن ٹاؤن، نیو جرسی ( انگریزی: Allentown, New Jersey) ریاستہائے متحدہ امریکا کا ایک borough of New Jersey جو Monmouth County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div class=\"reflist \" style=\" list-style-type: decimal;\">","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جینینگز، این ایرنڈیل کاؤنٹی، میری لینڈ ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو این ایرنڈیل کاؤنٹی، میری لینڈ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینڈرز ٹاؤن شپ، پینینگٹن کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو پینینگٹن کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آج کل فرح پاکستانی چینل ATV پر ایک پروگرام کی میزبانی کر رہی ہیں یہ پروگرام پاکستان کے عوام کا پسندیدہ پروگرام ہے۔ فرح حسین نے ٹی وی کے ایک اداکار اقبال حسین سے شادی کی۔ شادی سے پہلے ان دونوں نے ڈراما بندھن میں کردار ادا کیا تھا اور بعد ازاں شادی کر لی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"، نامی یہ کمپنی 2012 میں فارچون (میگزین) کی سرفہرست 1000 کمپنیوں میں شامل تھی۔ اس کا ہیڈکوارٹر لیک فارسٹ،  میں واقع ہے۔ فارچون کی رپورٹ کے مطابق 2012 میں اس میں سی ای او (CEO) کے عہدے پر Dustan E. McCoy کام کر رہے تھے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"*","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"برززننے، ستاسزوو کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Szydłów میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-مرگیرٹے، ہوتے-لڑے ( فرانسیسی: Sainte-Marguerite, Haute-Loire) فرانس کا ایک فرانسیسی کمیون جو Canton of Paulhaguet میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-رٹا، کیوبک کینیڈا کا ایک رہائشی علاقہ جو Les Basques Regional County Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا روشے-ریگولٹ ( فرانسیسی: La Roche-Rigault) فرانس کا ایک رہائشی علاقہ جو پواتو-شرانت میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق مخاد روڈ ریلوے اسٹیشن کا کوڈ MBR ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق ساہیوال ریلوے اسٹیشن کا کوڈ SWAL ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اواجیما، اہیمے  ( لاطینی: Uwajima, Ehime) جاپان کا ایک جاپانی شہر جو اہیمے پریفیکچر میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نیلا و پیلا مکاؤ (Blue-and-yellow macaw) (سائنسی نام: Ara ararauna) مکاؤ کی نسل کا نیلے اور پیلے رنگ کا جنوبی امریکی طوطا ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ڈیکسٹر، آئیووا ریاستہائے متحدہ امریکا کا ایک شہر جو Dallas County میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایئر اوسٹرل (انگریزی:Air Austral ) فرانس کی ہوائی کمپنی ہے ۔ ایئر اوسٹرل کا مرکزی دفتر فرانس کے ائیر پورٹ Roland Garros Airport پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کاسٹ آئرن (cast iron) سے مراد لوہے کی وہ اقسام ہیں جن میں کاربن کی مقدار 2 فیصد سے زیادہ ہو۔ عام طور پر اس میں سلیکون بھی ایک سے تین فیصد تک موجود ہوتا ہے۔ یہ ناخالص قسم کا لوہا ہوتا ہے جسے بنانا نسبتاً آسان ہوتا ہے۔ تصغیر|کاسٹ آئرن سے ڈھالا گیا کھانا پکانے کا برتن تصغیر|پگھلا ہوا لوہا مٹی کے سانچے میں ڈھالا جا رہا ہے تصغیر|1884ء کی ایک تصویر۔ اسکاٹ لینڈ میں کاسٹ آئرن سے بنا ایک پل بائیں|تصغیر|کاسٹ آئرن سے بنا دنیا کا پہلا پل جو Shropshire انگلینڈ میں 1779 ء میں بنایا گیا۔ اس میں 384 ٹن لوہا استعمال ہوا تھا۔ تصغیر|300px|بائیں|50 ڈالر کے امریکی نوٹ پر بنی عمارت Capitol کا گنبد 4000 ٹن کاسٹ آئرن سے بنا ہے۔ جب لوہے کی کچ دھات (ore) سے لوہا نکالا جاتا ہے تو پہلے مرحلے میں پِگ آئرن (pig iron) حاصل ہوتا ہے جس میں کثافتیں اتنی زیادہ ہوتی ہیں کہ ایسا لوہا کسی کام میں نہیں لایا جا سکتا۔ دوسرے مرحلے میں پِگ آئرن سے کاسٹ آئرن بنایا جاتا ہے اور پھر اس سے اسٹیل حاصل کیا جاتا ہے۔ کاسٹ آئرن کافی پھوٹک (brittle) ہوتا ہے یعنی اس سے بنی سلاخ کو اگر موڑنے کی کوشش کی جائے تو یہ مڑنے کی بجائے ٹوٹ جاتی ہے۔ اس وجہ سے کاسٹ آئرن کو صرف پگھلی ہوئی حالت میں سانچوں میں ڈھال کر ضرورت کی اشیاء بنائی جا سکتی ہیں۔ لوہے میں کاربن کی مقدار جتنی کم ہوتی جاتی ہے پھوٹک پن بھی اتنا ہی کم ہوتا جاتا ہے اور لچک بڑھتی چلی جاتی ہے۔ جب لوہے میں کاربن 2 فیصد سے کم ہو جاتا ہے تو اسے فولاد (steel اسٹیل) کہتے ہیں۔ کاسٹ آئرن سے تار یا ورق نہیں بنائے جا سکتے کیونکہ اس میں تار پذیری (ductility) اور ورق پذیری (malleability) نہ ہونے کے برابر ہوتی ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* روٹ آئرن (wrought iron)* دھاتوں کا حصول* دھاتوں کی عمل پذیری* دھاتی آمیزوں کا پگھلنا* دھاتوں کی تاریخ* دھاتی خصوصیات","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"خالق کو انگریزی زبان میں GOD بھی کہا جاتا ہے۔ اسلام میں خالق اللہ کو کہا جاتا ہے کیونکہ اللہ ہی ساری کاءنات کا پیدا کرنے والا ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"چک 291 ای بی (291/EB) جنوبی پنجاب، پاکستان میں ضلع وہاڑی کی ایک یونین کونسل اور ایک قصبہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نورواک ٹاؤن شپ، ہیوران کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا  کا ایک township of Ohio  جو ہیوران کاؤنٹی، اوہائیو میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"مڈوے، کنو کاؤنٹی، ٹینیسی ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو کنو کاؤنٹی، ٹینیسی میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"چک 335ڈبلیو بی (335/WB)) جنوبی پنجاب، پاکستان میں ضلع وہاڑی کی ایک یونین کونسل اور ایک قصبہ ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نارتھ فورک ٹاؤن شپ، سٹئینز کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو سٹئینز کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<blockquote style='border: 1px solid blue; padding: 2em;'>","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* دربارِ یزید میں زینب (ان پر ہمارا سلام ہو) کا خطبہ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"<div style='text-align: center;'>","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"Microphotonics","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|مشعر عالمی امن 2011 مشعر عالمی امن (global peace index - gpi) قوم اور خطے میں امن کے تعلق اندازہ کرنے کی کوشش ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"السویداء ( عربی: As-Suwayda) جو محافظہ السویداء میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"جارستان ایران کا ایک رہائشی علاقہ جو Korond Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سہام آباد ایران کا ایک گاؤں جو Hayaquq-e Nabi Rural District میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ لوئیس، ورجینیا ( انگریزی: Saint Louis, Virginia) ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو لاوڈن کاؤنٹی، ورجینیا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-امنڈ، پاس-دے-کلاس ( فرانسیسی: Saint-Amand, Pas-de-Calais) فرانس کا ایک فرانسیسی کمیون جو پا دے کالے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-لو ( فرانسیسی: Saint-Lô) فرانس کا ایک فرانسیسی کمیون جو arrondissement of Saint-Lô میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-مودستے، کیوبک کینیڈا کا ایک رہائشی علاقہ جو Rivière-du-Loup Regional County Municipality میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|قرآن میں ذکر کردہ کچھ حشرات","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"thumb","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا شاپیل-موٹیلس ( فرانسیسی: La Chapelle-Moutils) فرانس کا ایک رہائشی علاقہ جو ایل-دو-فرانس میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|ایریزونا یہ فہرست ایریزونا کے شہر اور ٹاؤن (List of cities and towns in Arizona) ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بائیں|250px|Bullhead City تصغیر|بائیں|250px|[[چانڈلر، ایریزونا|Chandler]] تصغیر|بائیں|250px|[[فلیگ سٹاف، ایریزونا|Flagstaff]] تصغیر|بائیں|250px|[[Globe, Arizona|Globe]] تصغیر|بائیں|250px|لیک ہاواسو سٹی، اریزونا تصغیر|بائیں|250px|[[میسا، ایریزونا|Mesa]] تصغیر|بائیں|250px|[[Nogales, Arizona|Nogales]] تصغیر|بائیں|250px|[[فینکس, ایریزونا|Phoenix, Capital of ایریزونا]] تصغیر|بائیں|250px|[[سکاٹسڈیل، ایریزونا|Scottsdale]] تصغیر|بائیں|250px|[[ٹیمپے، ایریزونا|Tempe]] تصغیر|بائیں|250px|[[ٹوسان، ایریزونا|Tucson]]","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یو ایس ائیرویز (انگریزی:US Airways ) امریکا کی ہوائی کمپنی ہے ۔ یو ایس ائیرویز کا مرکزی دفتر امریکا کے ائیر پورٹ شارلوٹ ڈگلس بین الاقوامی ہوائی اڈا پر واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ویسٹرن ٹاؤن شپ، اوٹر ٹیل کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک urban township of Minnesota جو اوٹر ٹیل کاؤنٹی، مینیسوٹا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"اوغلیوں  ( فرانسیسی: Orléans) فرانس کا ایک فرانسیسی کمیون جو لوارے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر اوغلیوں کے جڑواں شہر Lugoj، کراکوف، ڈنڈی، سکاٹ لینڈ، Treviso، کریستیانسان، ویچیتا، کنساس، تاریگؤنا، اوتسونومیا، پاراکوؤ، میونسٹر و سینٹ-فلور، کنٹل ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"{{Infobox settlement","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ہینکوک، ورمونٹ ریاستہائے متحدہ امریکا  کا ایک New England town  جو ایڈسن کاؤنٹی، ورمونٹ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لیوپولڈ، مغربی ورجینیا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو ڈوڈریج کاؤنٹی، مغربی ورجینیا میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ایڈمنڈ اول (Edmund I)","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"نحور، نہور، یا ناحور (عبرانی נָחֹור Nāḥōr)، عبرانی بائبل کے مطابق، سروج کا بیٹا تھا۔کتاب پیدائش میں بھی نحور کا سروج کے بیٹا کے طور پر ذکر کیا گیاہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ڈیرن سیمی نیشنل کرکٹ اسٹیڈیم (Darren Sammy National Cricket Stadium) جس کا قدیم نام بوسے ژوغ اسٹیڈیم (Beauséjour Stadium) تھا جزیرہ گروس، سینٹ لوسیا میں ایک کرکٹ اسٹیڈیم ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"آذربائیجان (Azerbaijan) جس کو سرکاری طور پر جمہوریہ آذربائیجان کہا جاتا ہے، یوریشیا کے جنوبی قفقاز کا سب سے بڑا اور سب سے زیادہ آبادی رکھنے والا ملک ہے۔ مشرقی یورپ اور مغربی ایشیا کے درمیان واقع اس ملک کے مشرق میں بحیرہ قزوین، شمال میں روس، مغرب میں آرمینیا اور ترکی، شمال مغرب میں جارجیا اور جنوب میں ایران واقع ہیں۔ آذربائیجان کے جنوب مغرب میں واقع نگورنو کاراباخ اور سات مزید اضلاع نگورنو کاراباغ کی 1994ء کی جنگ کے بعد سے آرمینیا کے قبضے میں ہیں۔ اقوام متحدہ کی سلامتی کونسل کی چار قراردادوں نے آرمینیا سے کہا ہے کہ وہ آذربائیجان کی سرحد سے اپنی فوجیں ہٹا لے۔ ملکی رقبے میں تیس مربع کلومیٹر کے لگ بھگ کے چند جزائر بھی ہیں جو بحیرہ قزوین میں واقع ہیں۔ آذربائیجان ایک سیکولر اور یونیٹاری جمہوریہ ہے۔ یہ ملک آزاد ریاستوں کی دولت مشترکہ، GUAM اور کیمیائی ہتھیاروں پر پابندی کی تنظیم کا بانی رکن ہے۔ ملک کا مستقل نمائندہ یورپی یونین میں موجود ہے، اسے یورپی کمیشن کے خصوصی ایلچی ہونے اور اقوام متحدہ کا رکن ہونے، OSCE، یورپی کونسل اور NATO کے قیام امن کے پروگرام یعنی PfP پروگرام میں بھی نمائندگی حاصل ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|بن عروس، تیونس","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"تصغیر|300px|Haji Musadiq Hussainحاجی مصدق حسین حاجی مصدق حسین برطانیہ کی معروف سماجی و کاروبای شخصیت ہیں۔ وہ مذہبی اداروں و جماعتوں سمیت کئی فلاحی اداروں کے سرگرم رکن بھی ہیں۔ انہوں نے برطانیہ کے شہر بریڈفورڈ میں اپنی عملی زندگی کا آغاز 16 برس کی عمر میں ایک مزدور کی حیثیت سے کیا اور چند سال بعد وہ شہر کے کامیاب ترین ایشیائی بن چکے تھے۔ انہوں نے اپنے عزیز حاجی محمد سلیم کے ساتھ مل کر کشمیر کرائون بیکری کی بنیاد رکھی اور اس ادارے کو اپنی شبانہ روز محنت کے ذریعے یورپ کی سب سے بڑی ایشیائی بیکری بنا ڈالا۔ بعد ازاں انہوں نے اپنا علاحدہ ادارہ YCB بھی قائم کیا مگر چند سال بعد اسے فروخت کرکے شہر کی ایک معروف مل خریدی اور آج کل تعمیرات کے شعبے سے وابستہ ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کمشیر کرائون بیکری کے قیام اور بعد ازاں یارکشائر کاٹیج بیکری کے یورپ اور امریکا تک پہنچنے میں جہاں حاجی مصدق حسین کو کاروباری نفع ہوا وہاں کمیونٹی کے بے روزگار افراد کو بھی ملازمتیں حاصل ہوئیں۔ اس وقت ان کے ادارے میں 300 افراد کام کر رہے ہیں۔ ابتدا میں برطانوی بینک کسی ایشیائی فرد کے کاروبار کو مدد فراہم نہیں کرتے تھے لیکن ایک وقت آیا جب برطانیہ میں BCCI نامی ایک بینک قائم ہوا جس کے مالکان ایشیائی اور مسلمان تھے۔ اس بینک کے قیام کے ساتھ ہی برطانیہ میں ایشیائی افراد نے خوب ترقی کی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پیدائش: August 12, 1887 وفات: 1887:08:12, January 4, 1961","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"فرانسیسی جمہوریہ چہارم (French Fourth Republic) 1946 اور 1958 کے درمیان فرانس کی جمہوری حکومت تھی۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"کالی (ہسپانوی: Cali) ایک شہر ہے جو کولمبیا میں واقع ہے۔ اس کی مجموعی آبادی 2,400,653 افراد پر مشتمل ہے، یہ ویے دیل کاؤکا محکمہ میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"توتی، استونیا استونیا کا ایک گاؤں جو Rapla Parish میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"زبیرزوو پولینڈ کا ایک رہائشی علاقہ جو Gmina Przybiernów میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"یاماگاتا، گیفو ( لاطینی: Yamagata, Gifu) جاپان کا ایک شہر جو گیفو پریفیکچر میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سینٹ-میڈرڈ، چارینتے ( فرانسیسی: Saint-Médard, Charente) فرانس کا ایک فرانسیسی کمیون جو Canton of Barbezieux-Saint-Hilaire میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"سین-پونس-دے-موچینس ( فرانسیسی: Saint-Pons-de-Mauchiens) فرانس کا ایک فرانسیسی کمیون جو Canton of Montagnac میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لا ریڈورٹی ( فرانسیسی: La Redorte) فرانس کا ایک رہائشی علاقہ جو لانگداک-روسیون میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق مبارکبادہالٹ ریلوے اسٹیشن کا کوڈ MBAK ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق نصرت ریلوے اسٹیشن کا کوڈ NST ہے","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"* پاکستان ریلوے کی ویب سائٹ","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"لاپیروسی-فوساٹ ( فرانسیسی: Lapeyrouse-Fossat) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"ویل آف وائٹ ہارس ( انگریزی: Vale of White Horse) برطانیہ کا ایک رہائشی علاقہ جو انگلستان میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"چسکے بودییوویتسے چیک جمہوریہ کا ایک statutory city و municipality with town privileges جو چسکے بودییوویتسے ضلع میں واقع ہے۔","sentiment":"ur","name":"Urdu","natural":"اردو"},{"value":"شہر چسکے بودییوویتسے کے جڑواں شہر لینتز، Passau، المیرا، Lorient، نیترا، Suhl و Västerås Municipality ہیں۔","sentiment":"ur","name":"Urdu","natural":"اردو"}]}