{"lines":[{"value":"مڈوے، ووڈبری کاؤنٹی، آئیووا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو ووڈبری کاؤنٹی، آئیووا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* 1822ء – ردرفورڈ بی ہیز، امریکی جنرل وکیل اور سیاست دان، انیسویں صدر ریاستہائے متحدہ امریکا (d. 1893)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|200px|بغیر ڈرائیور کار بغیر ڈرائیور کار (driverless car) یا خودتحکمی گاڑی (autonomous vehicle) سے مراد ایک ایسی گاڑی ہے جو خود طیاری (autopilot) نظام سے لیس ہوتی ہے اور کسی انسانی مدد کے بغیر ایک جگہ سے دوسری جگہ سیاقت (drive) کرسکتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ریاست صومالی لینڈ (State of Somaliland) جدید صومالیہ کی علاقے میں ایک قلیل مدتی آزاد ریاست تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"وونجو ہے جو جنوبی کوریا میں واقع ہے۔ اس کی مجموعی آبادی 310,854 افراد پر مشتمل ہے، یہ Gangwon Province میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زوبکی پولینڈ کا ایک شہر جو Wołomin County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ضابواکے، گمنا باوا پودلاسکا پولینڈ کا ایک رہائشی علاقہ جو Gmina Biała Podlaska میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جفد ایران کا ایک گاؤں جو Armand Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-البن، ہوتے-گروں نے ( فرانسیسی: Saint-Alban, Haute-Garonne) فرانس کا ایک فرانسیسی کمیون جو Canton of Toulouse-14 میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-لارنٹ-دس-وگنس ( فرانسیسی: Saint-Laurent-des-Vignes) فرانس کا ایک فرانسیسی کمیون جو Canton of Bergerac-2 میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-وں -لے-پن ( فرانسیسی: Saint-Ouen-le-Pin) فرانس کا ایک فرانسیسی کمیون جو Canton of Cambremer میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|شہزادہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا ریوجا، ارجنٹین ( ہسپانوی: La Rioja, Argentina) ارجنٹائن کا ایک رہائشی علاقہ جو لا ریوجا صوبہ، ارجنٹین میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیدیوسف صفی کی پیدائش 1945ء میں ہوئی اسکول کی سطح پر ہی یوسف صفی اپنے اساتذہ سے بے حد متاثر تھے ان کے اساتدہ میں [//ur.wikipedia.org/wiki شعرا] و ڈراما نگار موجود تھے دورانِ تعلیم ہی ان کو محکومہ ریلوے میں ملازمت ملی سات سال ملازمت کے بعد سرکاری ملازمت کو استعفیٰ دے دیا اس کے بعد ان کا اہم پیشہ فوٹو گرافی رہا ہے۔ دورانِ تعلیم انھوں نے استاد محترم منشی احمد حسین سے شعر فہمی کا ہنر سیکھا تھا حضرت کوثر نوید نیلوری کو شاعروں میں اپنا استاد مانتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|زنجبیل کا پودا ادرک (Ginger) زنجبیل کے پودے کا جڑ نما تنا (rhizome) ہے، جو دوا، مصالحہ اور خوارک کی سجاوٹ کے طور پر استعمال کیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ملوینا ڈین Branscombe، انگلستان میں برٹرم فرانک ڈین (1887-1912) اور جارجٹ ایوا لائٹ (1879-1975) کے ہاں پیدا ہوئی تھی۔ ان کا ایک بھائی برٹرم ویر ڈین (پیدائش 21 مئی 1910) بھی تھا۔ ملوینا ڈین نے کبھی شادی نہیں کی اور ان کے کوئی بچے نہیں تھے۔ .","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|مِلوینا (دائیں) اور برٹرم","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"97 سال کی عمر میں ملوینا ڈین 31 مئی 2009ء کو نمونیا کی وجہ سے Ashurst کے ایک کیئر ہوم میں وفات پا گئی۔ ملوینا ڈین کی چتا کو 24 اکتوبر 2009ء کو جلایا گیا، اس کی راکھ کو کو ایک لانچ کی مدد سے Southampton میں بکھیر دیا گیا جہاں سے ٹائی ٹینک روانہ ہوا تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* The first third-class passenger to escape the ship was Fahim Leeni in Boat 6۔ Neshan Krekorian and Florence \"Kate\" Thorneycroft were two fellow third-class passengers who escaped in Boat 10 with the Deans.","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آیزو 3166-2:SJ آیزو 3166-2 میں سوالبارڈ اور جان میئن کا اندراج ہے۔ بین الاقوامی تنظیم برائے معیاریت کی جانب سے شائع کیا جانے والا آیزو 3166 کا حصہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کوت درمور ( فرانسیسی: Côtes-d'Armor) فرانس کا ایک فرانس کے محکمے جو بریتانیہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایکٹن (Acton) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"موران ٹاؤن شپ، ٹوڈ کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک township of Minnesota جو ٹوڈ کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کیمپ ریلیز ٹاؤن شپ، لاک کی پارل کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو لاک کی پارل کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نَسبی استحالہ ایسے استحالہ کو کہتے ہیں، جو لکیری استحالہ کے بعد ترجمہ استحالہ کے استعمال سے وقوع ہو۔ لکیری فضا  میں ایک نکتہ سمجھا جائے (تصویر 1)، تو میٹرکس ضرب اس کو گھماتی ہے اور اس کا ابتدا سے فاصلہ تبدیل کرتی ہے۔ جمع b، اسے سمتیہ b کی سمت مٰیں ہٹا دیتی ہے اور اس ہٹاؤ کی مقدار سمتیہ b کی مطلق قیمت کے برابر ہے۔ سمتیہ b بھی   میں ہوتی ہے، اس لیے یہاں کی ساری بحث کسی بھی لکیری فضا پر لاگو آتی ہے۔کو اُلٹانا (یعنی دیے گئے سمتیہ Y سے سمتیہ X حاصل کرنا) اس صورت ممکن ہے (اصلاً اگر بشرط اگر) جب میٹرکس A مقلوب میٹرکس ہو۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ترقی پزیر ملک (developing country) ، سے مراد ایک ایسا ملک ہے جس کے جمہوری حکومتوں، آزاد بازاری معیشت، صنعت کاری، سماجی کاموں اور اپنے شہریوں کے لیے حقوق انسانی ضمانات کا معیار مغربی انداز کے معیارات سے نیچے ہو۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شوانچینگ (لاطینی: Xuancheng) ایک پریفیکچر سطح شہر ہے جو چین میں واقع ہے۔ اس کی مجموعی آبادی 2,794,000 افراد پر مشتمل ہے، یہ انہوئی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"واہ کینٹ کی مقبولیت ،شرح خواندگی اور آبادی کی مشہوری کی اصل وجہ یہاں پاکستانی فوجی چھاؤنی قائم ہے۔ جسے پی-او-ایف (POF) پاکستان واہ آرڈینینس فیکٹری کہتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"واہ کینٹ 50 کلومیٹر (appx. 30 میل) شمال مغربی اسلام آباد میں واقع ہے۔ یہ تمام سمتوں میں پہاڑوں سے گھرا ہوا ایک وادی ہے۔ واہ کینٹ فصلوں، خاص طور پر پھل ہر طرح کی بڑھتی ہوئی کے لیے موزوں ایک علاقے میں واقع ہے۔ اس علاقے میں زیادہ سے زیادہ پی او ایف کی تعمیر سے پہلے تیار کی، لیکن اب یہ پاکستان میں سب سے زیادہ اعلی درجے کی اور ترقی کے مقامات میں سے ایک ہے۔اکبر بادشاہ نے واہ گارڈن کی پہاڑی کا جب نظارہ کیا تو حسنِ فطرت سے دنگ ہو کر نعرہ لگایا ’’واہ واہ۔ سبحان اللہ‘‘۔ اس کے بعد اس علاقے کا نام واہ (Wah) پڑ گیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Central Mosque (Markai Jamia Masjid), Wah Cantt","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یزرنے ( فرانسیسی: Yzernay) فرانس کا ایک فرانسیسی کمیون جو Canton of Cholet-2 میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سدووئے، لیسسر پولینڈ صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Kocmyrzów-Luborzyca میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-جلیں، زرا ( فرانسیسی: Saint-Julien, Jura) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Julien میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* List of non-Japanese Doraemon versions","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چیلگوک کاؤنٹی ( لاطینی: Chilgok County) جنوبی کوریا کا ایک county of South Korea جو شمالی گیئونگسانگ صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|400px|ماؤنٹ ایورسٹ دنیا کا سب سے بلند پہاڑ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Government of Pakistan's Official Website About Quaid-e-Azam Muhammad Ali Jinnah – noker shan ka","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|ماسلنیتسا یہ فہرست روس کے شہر بلحاظ اوسط موسم سرما درجہ حرارت (List of cities in Russia by average winter temperature) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جگیلنک، ویسٹ پومیرانیان صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Barwice میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیلت-سر-وینے ( فرانسیسی: Saillat-sur-Vienne) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Junien-Ouest میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-نظیر-لے-وچوش ( فرانسیسی: Saint-Nizier-le-Bouchoux) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Trivier-de-Courtes میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا شاپیل-بیرٹرانڈ ( فرانسیسی: La Chapelle-Bertrand) فرانس کا ایک رہائشی علاقہ جو پواتو-شرانت میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر میسا، ایریزونا کے جڑواں شہر Upper Hutt، Caraz و میناوس ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آیزو 3166-2:MH آیزو 3166-2 میں جزائر مارشل کا اندراج ہے۔ بین الاقوامی تنظیم برائے معیاریت کی جانب سے شائع کیا جانے والا آیزو 3166 کا حصہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ظفروبود ضلع، تاجکستان تاجکستان کا ایک district of Tajikistan جو صوبہ سغد میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فیض‌آباد لال‌ہا ایران کا ایک گاؤں جو Fazl Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"البانی، اوکلاہوما ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Bryan County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر بلدیہ بردا کا جڑواں شہر Priverno ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بیونا وسٹا (Buena Vista) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"العیون ساقیہ الحمرا ( فرانسیسی: Laâyoune-Sakia El Hamra) مراکش کا ایک مراکش کی علاقائی تقسیم جو مراکش میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گلینکئو، الینوائے ریاستہائے متحدہ امریکا  کا ایک village in the United States  جو کک کاؤنٹی، الینوائے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"[[فائل:Babur of India.jpg|تصغیر|325x325px|مغل پادشاہ ظہیر الدین بابرپادشاہ یا بادشاہ حکمران سلطنت کے لیے عالیشان و شاندار شاہی خطاب ہے۔ مختلف شاہی خاندانوں نے شاہ یا بادشاہ کے خطاب کو رائج رکھا۔ قدیم ایران میں شاہِ شاہان یا شہنشاہ کی حیثیت سے رائج تھا۔ ہخامنشی سلطنت سے قبل مسیحی شاہی خاندانوں میں بھی شاہ کا خطاب رائج رہا ہے۔ لفظ پادشاہ جب عربی زبان میں معرب ہوا تو بادشاہ بن گیا جسے سلطنت مغلیہ کے حکمرانوں نے اِختیار کیا۔ سلطنت مغلیہ کے بانی ظہیر الدین بابر پہلے حکمران تھے جنہوں نے بادشاہ بطور خطاب اختیار کیا جبکہ بعد کے مغل حکمرانوں نے شہنشاہ کا خطاب اختیار کیا۔ عثمانی سلاطین نے بادشاہ یا پادشاہ کی بجائے پاشا کا خطاب اپنایا جو بادشاہ کے ہم پلہ سمجھا جاتا تھا۔[[فائل:EmperorSuleiman.jpg|تصغیر|380x380px|عثمانی سلطان و پادشاہ سلیمان اول","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پادشاہ لفظ اصلاً فارسی زبان کا لفظ ہے جو دو الفاظ کا مرکب ہے یعنی: پاد اور شاہ، پاد کے معنی حاکم یا حکمران یا آقا اور شاہ فارسی زبان میں حکمران کے لیے مستعمل تھا۔ فارسی اصطلاح میں پادشاہ کے معنی سردار یا تاجدار کے ہیں۔ اِس کا مادہ دو الفاظ یعنی پاد سے مشتق ہے جو سنسکرت زبان کا لفظ ہے جس کے معنی سردار، شوہر کے ہیں۔ لاطینی زبان میں یہ لفظ potens سے تعلق رکھتا ہے۔ اگر سنسکرت زبان میں اِس کے معنی شوہر کے لیے جائیں تو پھر اِس کی تانیث پتنی ہوگی جو بیوی کے لیے ہندی زبان میں مستعمل ہے۔ عہدِ اکبری کا مؤرخ ابو الفضل ابن مبارک اکبر نامہ میں لفظ پادشاہ کے متعلق لکھتا ہے کہ:","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ خطاب دراصل مسلمان حکمرانوں اور فرمانرواؤں کے لیے مخصوص تھا جو مرورِ ایام نیز اِس لیے کہ دُولِ یورپ کے ساتھ زمانہ دراز تک تعلقات رہے، بعض یورپی حکمرانوں کے لیے بھی یہ خطاب پسند کیا جانے لگا تھا۔ باب عالی سلطنت عثمانیہ اور یورپی سلطنتوں کی خط کتابت میں غالباً صدرِ اعظم قویوچو مراد پاشا (متوفی 12 اگست 1611ء) نے سب سے پہلے آسٹریا کے حکمران رڈولف ثانی کے لیے پادشاہ کا خطاب استعمال کیا۔ 1737ء میں نیمیرو کانفرنس (Nimirow Confernce) میں روس کے زار پیٹر دؤم نے اپنے لیے اِس خطاب کا مطالبہ کیا تھا اور بعد ازاں بخارسٹ کی فتح کے بعد 1773ء میں بخارسٹ کانفرنس (Bucharest Confernce) کے مذاکرات میں بھی پادشاہ کے خطاب کا مطالبہ کیا تھا۔ [[فائل:Hans von Aachen - Portrait of Emperor Rudolf II.jpg|تصغیر|307x307px|شہنشاہ مقدس سلطنت روما رڈولف ثانی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|308x308px|مغل شہنشاہ شاہ جہاں (1635ء)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|322x322px|احمد شاہ ابدالی، پادشاہِ افغانستانمغل پادشاہوں اور شہنشاہوں کے ہاں نظامِ سلطنت کے واسطے جانشینی یا تخت نشینی کا کوئی باضابطہ قانون یا واضح طریقہ موجود نہیں تھا بلکہ ذریعہ طاقت یا اثر و رسوخ کو ہی اہمیت دی جاتی تھی اور اِسی کے ذریعہ کوئی تخت پر قابض ہو سکتا تھا۔ سلطنت مغلیہ میں بیشتر ایسی مثالیں موجود ہیں جن میں شہنشاہوں نے تخت پر قبضہ کر لیا اور سابقہ پادشاہ یا شہنشاہ کو نظر بند کیا یا قید کروایا۔ سلطنت مغلیہ کی ابتدا ظہیر الدین بابر کے حملہ ہندوستان یعنی پانی پت کی پہلی جنگ (21 اپریل 1526ء) سے ہوئی۔ ظہیر الدین بابر کے والد عمر شیخ مرزا کا جب انتقال ہوا تو اُس کے بھائی جہانگیر مرزا نے علم بغاوت بلند کیا مگر ظہیر الدین بابر نے اپنی طاقت کے بل بوتے پر اقتدار حاصل کر لیا۔ اِسی طرح ظہیر الدین بابر نے ہمایوںکو ولی عہد نامزد کیا تھا مگر ظہیر الدین بابر کی وفات کے بعد کامران مرزا نے بغاوت کی جس سے ہمایوں کو مشکلات درپیش آئیں اور شیر شاہ سوری نے فائدہ اٹھاتے ہوئے حکومت پر قبضہ کر لیا اور ہمایوں کو 15 سال جلاوطنی میں گزارنے پڑے۔ جلال الدین اکبر کے زمانہ میں مرزا حکیم نے بغاوت کی مگر اُسے ختم کر دیا گیا۔ جہانگیر نے اپنے والد جلال الدین اکبر کے خلاف بغاوت کی جو بعد ازاں صلح پر ختم ہوئی۔ جہانگیر کے عہد میں اُس کے بیٹے خسرو نے بغاوت کی تو اُسے قید کروادیا گیا۔ شاہ جہاں نے دارا شکوہ کو ولی عہد بنایا تھا مگر دارا شکوہ کی ناکام صلاحیتوں کے سبب اورنگزیب عالمگیر تخت پر آنے میں کامیاب ہوا۔ اورنگزیب عالمگیر کی وفات (3 مارچ 1707ء) کے بعد تخت نشینی کے کسی واضح اُصول و قانون کے مفقود ہونے کے باعث سلطنت مغلیہ کا زوال شروع ہوا جو 1857ء میں انتہا کو پہنچا۔ تصغیر|350x350px|شہزادہ دارا شکوہ مغل شہنشاہ شاہ جہاں کے قریب ایستادہ۔ (1650ء)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|346x346px|مغل شہنشاہ شاہ جہاں کے قریب تین مغل شہزادے دارا شکوہ، شاہ شجاع (مغل شہزادہ) اور اورنگزیب عالمگیر ایستادہ ہیں۔ (1628ء)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|403x403px|محمد الامین بے، آخری تیونسی بے، پادشاہِ تیونس 1956ء - 1957ءمغل دربار میں پادشاہ مرکزی حیثیت کا مالک ہوتا تھا۔ جب وہ تخت پر براجمان ہوجاتا تو وزراء اور اُمراء آداب بجا لاتے اور یہ تمام وزراء اور اُمرا پادشاہ کی موجودگی میں بیٹھ نہیں سکتے تھے۔ مغل عہد میں سب رکھ رکھاؤ پادشاہ کے احترام کے واسطے تھے، حتیٰ کہ پادشاہ کے تخت پر مغل شہزادوں کو بھی بیٹھنے کی اجازت نہ تھی اور اگر کوئی مغل شہزادہ یہ جرات کربیٹھتا تو اِسے پادشاہ کی موجودگی میں گستاخی سمجھا جاتا تھا۔ تخت پر شہنشاہ کا براجمان ہونا بھی احترام کی نسبت سے تھا لیکن عہد شاہجہانی میں صرف شاہ جہاں ہی دارا شکوہ کو اپنے ساتھ تخت پر بٹھا لیا کرتا تھا۔ عہد شاہجہانی میں شہزادہ دارا شکوہ اکثر مغل شہنشاہ شاہجہاں کے قریب میں کھڑا ہوجاتا تھا، حالانکہ ظہیر الدین بابر سے لے کر مغل بادشاہوں میں یہ رسم یا طور طریقہ گستاخی سمجھا جاتا تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مونپونسیٹ پونڈ سی پلین بیس ریاستہائے متحدہ امریکا کا ایک ہوائی اڈا جو Halifax میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"doctor taseer establish kee admi thee.tarkqee pasad thareek kee bhoot baree dosman thee.sharb aur londee bazi ka sooq thha.","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"300px|بائیں|تصغیر|تکیہ سلیمانیہ 1870ء میں","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* نشور واحدی اردو غزل کی منفرد آ وا ز","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"الیانا ڈی کروز کی پہلی ہندی فلم انوراگ باسو کی رنبیر کپور کے ساتھ فلم برفیتھی۔ اس فلم میں راوی کا کردار ادا کرنے کے علاوہ میں، وہ شروتی گھوش کے کردار میں نظرآئیں، آرام دہ زندگی کی خاطر سچے پیار چھوڑ دیتی ہے۔ یہ فلم ہٹ رہی اور دنیا بھر میں 1.75 ارب روپے (امریکی $ 26 ملین ڈالر) کمائے۔ اس فلم میں الیانا ڈی کروز کی کارکردگی کو سراہا گیا اور انہیں فلم فیئر بہترین ڈیبیو ایوارڈ ملا اس کے علاوہ فلم فیئر ایوارڈ بہترین معاون اداکارہ کے لیے نامزدگی بھی حاصل ہوئی۔ یہ فلم بوسان انٹرنیشنل فلم فیسٹیول ماراکیچ انٹرنیشنل فلم فیسٹیول می پیش کی گئی اور سرکاری طور پر 85th اکیڈمی ایوارڈ میں آسکر کے لیے بھیجی جانے والی فلم تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہیملٹن، الینوائے ریاستہائے متحدہ امریکا کا ایک شہر جو Hancock County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-پال-لیس-رومانس ( فرانسیسی: Saint-Paul-lès-Romans) فرانس کا ایک فرانسیسی کمیون جو Canton of Romans-sur-Isère-2 میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ڈینس کیتھ للی (Dennis Keith Lillee) ایک سابق آسٹریلوی کرکٹ کھلاڑی ہے جس کا شمار اپنے دور کے شاندار فاسٹ بولر کے طور پر کیا جاتاہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|300px|اترپردیش اردو اکیڈمی سے ایوارڈ لیتے ہوئے فرقان سنبھلی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Dubai کی ویب سائٹ اردو پوسٹ نے اعزاز سے نوازا","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ساؤتھ فلورل پارک، نیو یارک ریاستہائے متحدہ امریکا کا ایک village in the United States جو نساؤ کاؤنٹی، نیویارک میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ٹو ریورز، وسکونسن ریاستہائے متحدہ امریکا کا ایک قصبہ و third-class city جو مینیٹوواک کاؤنٹی، وسکونسن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"وہ علم جو انسان کو اس کے حواس خمسہ کے ذریعے حاصل ہوتا ہے۔ یہ اکتسابی علم (Acquired knowledge) یا ظاہری علم ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کیوبا ٹاؤن شپ، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک urban township of Minnesota جو بیکر کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سوانٹن (ٹاؤن)، ورمونٹ, Vermont) ریاستہائے متحدہ امریکا کا ایک New England town جو Franklin County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آمباتوندرازاکا مڈغاسکر کا ایک commune in Madagascar جو آلاوترا-مانگورو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ماتحت سیکرٹری جنرل اقوام متحدہ (Under-Secretary-General of the United Nations) اقوام متحدہ نظام کے اندر ایک اعلی عہدیدار ہے، جسے عام طور پر چار سال کی قابل تجدید مدت کے لیے جنرل اسمبلی سیکرٹری جنرل کی سفارش پر مقرر کرتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اترا سوامی ملائی مندر بھارت کا ایک رہائشی علاقہ جو R. K. Puram, New Delhi میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":" ماڑی شیخ شجرا(انگریزی: Mari Sheikh Shujra)صوبہ پنجاب پاکستان ضلع بہاولپور کی ایک یونین کونسل اور قصبہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاطینی-رسم الخط حروف تہجی (Latin-script alphabet) ایک حروف تہجی ہے جو لاطینی رسم الخط کے حروف استعمال کرتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* https://en.wiktionary.org/wiki/Appendix:Latin_script/alphabets","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہائرم کالج ریاستہائے متحدہ امریکا کا ایک لبرل آرٹس کالج، Colleges That Change Lives و نجی غیر منافع بخش تعلیمی ادارہ جو Hiram میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اسلام سے پہلے بلتستان میں بدھ مت کا دور تھا۔ 700ھ میں ایران سے میر سید علی ہمدانی المعروف شاہتصغیر|مسجد چقچن,خپلو جس کی بنیاد میر سید علی ہمدانی نے 14 صدی میں رکھی]] ہمدان ؒ یہاں تشریف لائے اور اسلام کی تبلیغ کی۔ آپ نے خپلو میں ایک مسجد کی بنیاد رکھی جس کا نام چقچن ہے جو آج بھی بڑی شان و شوکت سے موجود ہے۔ اس کے بعدشاہ سید محمد نوربخش قہستانی یہاں تبلیغ اسلام کے لیے آئے پھر 1570ء میں سید ناصر طوسی اور سید علی طوسی دونوں بھائی یارقندسے سلتورو کے راستے خپلو پہنچے اور اسلام کی تبلیغ کی۔ ان دونوں بزرگوں کے بعد دو اور نوربخشی بزرگ سید میر مختار اخیار اور سید میر یحیٰ بھی چینی ترکستان سے شگر پہنچے میر مختاراخیار نے بعد میں کریس میں سکونت حاصل کی اور وہیں وفات پائ وہ نوربخشی سلسلے طریقت کے پیر بھی تھے ان کا مزار آج بھی کریس میں مرجع خلائق ہے۔ آج بلتستان کے تقریباَ تمام موسوی سادات اور نوربخشی سلسلے کے موجودہ پیر سید محمد شاہ نورانی انہی کے اولاد سے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بلتورو گلیشیر","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Telugu Desam Party website","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فرانس میں لفظ کمیون (Commune) کا استعمال بارہویں صدی سے شروع ہوا، یہ لفظ لاطینی زبان communia سے مشتق ہے۔ اس کے معنی ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|تقسیم فرانسیسی کمیون <td valign=\"top\"> <td valign=\"top\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement www.facebook.com/Fairburn.city.gov","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"}}","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ترناویک پولینڈ کا ایک رہائشی علاقہ جو Gmina Czarnocin, Świętokrzyskie Voivodeship میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"توبنا ( عربی: قرية تبنة) شام کا ایک رہائشی علاقہ جو Al-Sanamayn District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جلماجرد جدید ایران کا ایک رہائشی علاقہ جو Galehzan Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیلاک، کورریزے ( فرانسیسی: Saillac, Corrèze) فرانس کا ایک فرانسیسی کمیون جو Canton of Meyssac میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"[[فائل:The patient's skin is burned in a pattern corresponding to the dark portions of a kimono - NARA - 519686.jpg|تصغیر|ہیباکوشا]] ہیروشیما اور ناگاساکی کے ایٹم بم دھماکوں کے زندہ بچ جانے والے متاثرین کو ہیباکوشا (Hibakusha) (جاپانی: 被爆者?) کہا جاتا ہے، جس کے لفظی معنی دھماکے سے متاثرہ افراد کے ہیں۔ یہ اصطلاح ایٹمی بم دھماکوں کے نتیجے میں تابکاری سے متاثرہ افراد کے لیے استعمال کی جاتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا فلورایڈا، نارینو ( ہسپانوی: La Florida, Nariño) کولمبیا کا ایک رہائشی علاقہ جو نارینو محکمہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تاتییاما، چیبا ( لاطینی: Tateyama, Chiba) جاپان کا ایک رہائشی علاقہ جو کانتو علاقہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر راوینا کے جڑواں شہر Speyer، پاساداس، میسیونس، شاغتغ، چیچیسٹر و دوبروونیک ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پیاترا نامتس رومانیہ کا ایک municipiu of Romania جو نامتس کاؤنٹی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر پیاترا نامتس کے جڑواں شہر لد، برگاما، Orhei، Verbania، Beinasco و کریات ملاخی ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آگسٹا، کنساس ریاستہائے متحدہ امریکا کا ایک شہر جو Butler County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"امیر حاجی حافظ بیگوویچ (Emir Hadžihafizbegović) ایک ممتاز بوسنیائی فلم اور تھیٹر اداکار ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گانگسیو ضلع، سؤل ( لاطینی: Gangseo District, Seoul) جنوبی کوریا کا ایک district of Seoul جو سؤل میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں |الہ دین جادوئی باغ میں Aladin und die Wunderlampe الہ دین Aladdin (، ، ) مشرق وسطیٰ سے تعلق رکھنے والا لوک کہانیوں کا کردار ہے۔ ایک ہزار ایک راتیں \"عرب راتیں \" کی کہانیوں میں سے ایک ہے اگرچہ اس کہانی کو اٹھارویں صدی میں فرانسیسی شخص انٹوائن گیلینڈ نے اس مجموعے میں داخل کیا تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یوژنی، چوکوتکا خود مختار آکرگ روس  کا ایک  Posyolok   ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فلپس، منیاپولس ریاستہائے متحدہ امریکا  کا ایک defined community of Minneapolis و محلہ  جو منیاپولس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"معلومات (information)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جیکس - لوئس ڈیوڈ، 12 کرتیوں کی آن لائن کی نمائش","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فیفا (FIFA) نے اس کے رکن اور غیر رکنی ممالک کو ایک تین حرفی ملکی رمز تفویض کیا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ومبلڈن (Wimbledon) جنوب مغربی لندن، انگلستان کے مرٹن بورو میں ایک ضلع ہے۔ یہ لندن عظمیٰ کے اندر واقع ہے۔ یہاں ومبلڈن ٹینس چیمپئن شپ منعقد ہوتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|ایلن ٹورین ایلن ٹورین (Alain Touraine) بنیادی طور پر ادبی نقاد نہیں ہیں۔ ان کا اصل میدان عمرانیات (سماجیات) ہے اور وہ نظریاتی طور پر آمارکسی ہیں۔ ان کے فکری اور تحقیقی کارنامے “ پس صنعتی معاشرے “ کے مطالعات میں پوشیدہ ہیں۔ جس کو انھوں نے معاشرتی تحریک کی صورت میں قبول کرتے ھوئے اس کی مناجیات اور ہیت کو متعین کیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-مارٹن-وسبئے ( فرانسیسی: Saint-Martin-Vésubie) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Martin-Vésubie میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا شولمی ( فرانسیسی: La Chaulme) فرانس کا ایک رہائشی علاقہ جو اوورنیے (علاقہ) میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا فریسینوسی ( فرانسیسی: La Freissinouse) فرانس کا ایک رہائشی علاقہ جو پروانس-آلپ-کوت دازور میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایجووڈ، نارتھمبرلینڈ کاؤنٹی، پنسلوانیا ریاستہائے متحدہ امریکا کا ایک مردم شماری نامزد مقام جو Northumberland County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پلایماؤت، الینوائے ریاستہائے متحدہ امریکا کا ایک village in the United States جو الینوائے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* http://eclipse.gsfc.nasa.gov/SEsaros/SEsaros128.html","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لونگ برانچ، فائیٹ کاؤنٹی، مغربی ورجینیا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو فائیٹ کاؤنٹی، مغربی ورجینیا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"میٹز، انڈیانا ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو سٹوبن کاؤنٹی، انڈیانا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چونگتر کانگری چین کا ایک پہاڑ جو Xinjiang, China near Pakistan border میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"حافظ احسن چنہ انگریزی (Hafiz Ahsan Channa) (پیدائش: 12 اپریل 1900ء – وفات: 19 جون 1986ء) پاکستان کے رہنے والے سندھی زبان کے بڑے شاعر، عربی زبان اور فارسی زبان کے ممتاز عالم تھے۔ ان کی سندھی، عربی اور فارسی زبانوں میں تصانیف اور تالیف پر مبنی لاتعداد کتب شائع ہوئی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|200px|شفاخانۂ اسلام آبادتصغیر|بائیں|بھارت دہلی میں‘ آل انڈیا انسٹی ٹیوٹ آف میڈیکل سائنسیس۔ تصغیر|لیڈی ریڈنگ ہسپتال","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* اسپتال یا ہسپتال: یہ دونوں الفاظ انگریزی لفظ Hospital سے ماخوذ ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برادری (فارسی برادر: ’’بھائی‘‘؛ انگریزی: fraternity) سے مراد کوئی بھائی چارہ (brotherhood) ہے، تاہم بعض اوقات یہ اِصطلاح کسی عام تنظیم اور خفیہ سماج (secret society) کی طرف بھی اِشارہ کرتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<table border=\"1\" cellpadding=\"6\" cellspacing=\"1\"> <td align=\"center\">نمبر شمار <td align=\"center\">منصف اعظم کا نام <td align=\"center\">قلمدان سنبھالا <td align=\"center\">قلمدان چھوڑا <td align=\"center\">1 <p align=\"left\">جسٹس صلاح الدین احمد <td align=\"center\">2 <td align=\"center\">3 <td align=\"center\">4 جسٹس گل محمد خان</B> <td align=\"center\">5 <td align=\"center\">6 <td align=\"center\">7 <td align=\"center\">8 <td align=\"center\">9 <td align=\"center\">10 <td align=\"center\">11 <td align=\"center\">12","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* MEMBERS OF THE NATIONAL ASSEMBLY ( 1972 - 1997)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یارومال ( ہسپانوی: Yarumal) کولمبیا کا ایک municipality of Colombia جو انتیوکیا محکمہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سہل ول دن ایران کا ایک رہائشی علاقہ جو Miyan Velayat Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-گنتوں ( فرانسیسی: Saint-Ganton) فرانس کا ایک فرانسیسی کمیون جو Canton of Pipriac میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-رمے، دوردوگنے ( فرانسیسی: Saint-Rémy, Dordogne) فرانس کا ایک فرانسیسی کمیون جو Canton of Villefranche-de-Lonchat میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|یونان کا جھنڈا","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاتیس، ہیرولٹ ( فرانسیسی: Lattes, Hérault) فرانس کا ایک رہائشی علاقہ جو لانگداک-روسیون میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نوسا سنیورا دے فاطمہ، مکاؤ ( لاطینی: Nossa Senhora de Fátima, Macau) Macau, People's Republic of China کا ایک رہائشی علاقہ جو Municipality of Macau میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تادلہ ازیال ( فرانسیسی: Tadla-Azilal) مراکش کا ایک رہائشی علاقہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہارٹفورڈ، کنساس ریاستہائے متحدہ امریکا کا ایک شہر جو Lyon County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ تھامس دی اپوسل رورل برطانیہ کا ایک گاؤں و civil parish in England جو انگلستان میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ونڈر لیک (سی ڈی پی)، الینوائے, Illinois) ریاستہائے متحدہ امریکا کا ایک مردم شماری نامزد مقام جو مکہینری کاؤنٹی، الینوائے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"باستیا ( فرانسیسی: Bastia) فرانس کا ایک فرانسیسی کمیون جو بالائی-کورس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر باستیا کے جڑواں شہر Erding و ویاریجیو ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر مارلو، بکنگھمشائر کا جڑواں شہر Marly-le-Roi ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بائیں|تصغیر|350px|اقوام متحدہ اور جغرافیائی تعریف کے مطابق شمالی افریقہ کا نقشہ شمالی افریقہ (northern africa) یا (north africa) بحیرہ روم اور صحرائے اعظم کے درمیان گھرا ہوا براعظم افریقا کا شمالی علاقہ قدیم ترین تاریخ کا حامل ہے۔ 6 ہزار سال قبل یہاں دریائے نیل کے پہلو میں عظیم انسانی تہذیبوں نے جنم لیا۔ بعد ازاں رومی، عرب اور ترک اس علاقے میں اپنی اپنی ثقافت لائے۔ 19 ویں صدی میں اسپین، فرانس اور برطانیہ نے خطے میں نوآبادیات قائم کر لیں لیکن اب تمام خطہ آزاد ہے۔ اقوام متحدہ کی تعریف کے مطابق مندرجہ ذیل ممالک شمالی افریقہ کا حصہ ہیں: * North of Africa","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"mh. جزائر مارشل کے لیے مخصوص کردہ بلند ترین اسمِ ساحہ (top-level domain name) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"انگریزی لفظ Trail کے استعمالات کے لیے دیکھیے: Trail (ضد ابہام) عنور نسبتی محرض استماتت ربیطہ کو انگریزی میں TNF-related apoptosis-inducing ligand کہا جاتا ہے اور مختصر طور پر اسے (TRAIL) کہتے ہیں، یہ اصل میں ایک وراثے (اور اس سے تشفیر پانے والے لحمیہ) کے لیے اختیار کیا جانے والا نام ہے جو ایک ایسا لحمیاتی ربیطہ (ligand) تیار کرتا ہے جس کے ذریعہ استحالہ خلیات (transformed cells) کی استماتت (یعنی ان کو فنا کرنے کا عمل) تو واقع ہوتا ہے لیکن عنمار کے اس فنا کردینے کے اثر سے صحتمند خلیات قطعی متاثر نہیں ہوتے؛ 1997ء میں شائع ہونے والی Degli کی تحقیق کے مطابق ایسا اس حقیقت کے باوجود دیکھنے میں آتا ہے کہ صحتمند خلیات میں عنمار یا TRAIL کی تعبیر (expression) خاصی مقدار میں پائی جاتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جیسا کہ ابتدا میں ذکر آیا کہ عنمار اور اس کا متبادل TRAIL اصل میں اختصاری کلمات ہیں اور اس کا مکمل نام انگریزی میں TNF-related apoptosis-inducing ligand اور اردو میں عنور نسبتی محرض استماتت ربیطہ ---- ہوتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"عنمار یا TRAIL وراثہ کو 1995ء میں Wiley نے بیان کیا، اور پھر اس کے بعد 1996ء میں Pitti نے اپنی ذاتی اور آزادانہ تحقیق سے ایک cDNA دریافت کیا اور اسے APO2 کے ربیطہ کی نسبت سے APO2L کا نام دیا بعد کو یہ معلوم ہوا کہ APO2L اور TRAIL دراصل ایک ہی cDNA ہے جو دو الگ الگ سائنسدانوں کے ذریعہ الگ الگ دریافت کی وجہ سے دو نام پا گیا اور آج بھی گو کہ TRAIL کا نام سائنسی جرائد میں زیادہ نظر آتا ہے لیکن APO2L کا نام بھی اس کے متبادل کے طور پر استعمال میں دیکھا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"انسان میں عنمار لحمیہ کو بنانے والا وراثہ، لونجسیمہ تین (3q26) پر پایا جاتا ہے اور اس لحمیہ کی ساخت 281 امائنو ترشہ سے مل کر تشکیل پاتی ہے جو اپنی ہیت (conformation) میں، عبر جھلی (transmembrane) قسم دوم سے تعلق رکھتا ہے یعنی ان میں C-نہائیہ سرا برون خلوی ہوتا ہے جبکہ N-نہائیہ سرا درون خلوی ہوتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|150px|اردو شارہ تصغیر|150px|عربی شارہ تصغیر|150px|فارسی شارہ تصغیر|150px|پشتو شارہ تصغیر|150px|پنجابی شارہ تصغیر|150px|سندھی شارہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|231px|بوب مارلے 1980ء میں","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* رگی موسیقی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کالمے () ایک فرانسیسی کمیون ہے جو فرانس میں واقع ہے۔ اس کی مجموعی آبادی 42 افراد پر مشتمل ہے، یہ Canton of Céret میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-آبن-اپنے ( فرانسیسی: Saint-Aubin-Épinay) فرانس کا ایک فرانسیسی کمیون جو Canton of Darnétal میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-لگر، سینے-یت-مرنے ( فرانسیسی: Saint-Léger, Seine-et-Marne) فرانس کا ایک فرانسیسی کمیون جو Canton of Rebais میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایکٹن، انٹاریو کینیڈا کا ایک جھیل و قصبہ جو Regional Municipality of Halton میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایر لنگس (انگریزی:Aer Lingus ) آئر لینڈ کی ہوائی کمپنی ہے ۔ ایر لنگس کا مرکزی دفتر آئر لینڈ کے ائیر پورٹ ڈبلن ہوائی اڈا پر واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"الٹن، آئیووا ریاستہائے متحدہ امریکا کا ایک شہر جو Sioux County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کوز اباخیل پاکستان کا ایک human-geographic territorial entity جو خیبر پختونخوا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تحصیل بھوانہ پاکستان کا ایک tehsil of Pakistan جو ضلع چنیوٹ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"وائٹ ٹاؤن شپ، سینٹ لوئس کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک urban township of Minnesota جو سینٹ لوئس کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کامپونگ چھنانگ صوبہ ( لاطینی: Kampong Chhnang Province) کمبوڈیا کا ایک کمبوڈیا کے صوبے جو کمبوڈیا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بوفورڈ ماؤنٹین کنزرویشن علاقہ ریاستہائے متحدہ امریکا  کا ایک protected area  جو مسوری میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ضلع نگر (Nagar District) شمالی پاکستان کے علاقے گلگت بلتستان کا ایک ضلع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مجارستان (یورپی پارلیمان انتخابی حلقہ) ( مجاری: Hungary (European Parliament constituency)) مجارستان کا ایک یورپی پالیمان حلقہ انتخاب ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"حمد ایک عربی لفظ ہے،جس کے معنی‘‘تعریف‘‘ کے ہیں۔ اللہ کی تعریف میں کہی جانے والی نظم کو حمد کہتے ہیں۔ حمد باری تعالٰیٰ، کئی زبانوں میں لکھی جاتی آ رہی ہے۔ عربی، فارسی، کھوار اور اردو زبان میں اکثر دیکھی جاسکتی ہے۔ حمد کو انگریزی میں Hymn کہتے ہیں۔ تصغیر|Right|200px| کھوار حمد","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نوجوانان عثمان (ترکی: Yeni Osmanlilar، ینی عثمانلی لر) سلطنت عثمانیہ کے قوم پرست دانشوروں کا ایک گروہ تھا جو 1865ء میں قائم ہوا۔ یہ گروہ روسو جیسے مغربی مفکرین اور انقلاب فرانس سے متاثر تھا۔ انہوں نے عثمان ازم کا نظریہ تخلیق کیا۔ وہ آئینی و پارلیمانی نظام حکومت کے حامی تھے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مملکت شلک (Shilluk Kingdom) مشرقی افریقہ میں موجودہ جنوبی سوڈان میں نیل ابیض کے کنارے پر واقع ایک مملکت تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تورم ایران کا ایک رہائشی علاقہ جو Zardalan Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-لارنٹ-این -گاتینس ( فرانسیسی: Saint-Laurent-en-Gâtines) فرانس کا ایک فرانسیسی کمیون جو Canton of Château-Renault میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گاندھی نگر (Gandhinagar)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا سوزری-سین-ژاں ( فرانسیسی: La Sauzière-Saint-Jean) فرانس کا ایک رہائشی علاقہ جو میدی-پیرینے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاڈوکس ( فرانسیسی: Ladaux) فرانس کا ایک رہائشی علاقہ جو اکیتین میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق مدھاریاں والا ریلوے اسٹیشن کا کوڈ MRW ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق میر الله داد تالپور ہالٹ ریلوے اسٹیشن کا کوڈ MIRX ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"قاشاتاغ علاقہ (Kashatagh Region) ( ''Kashat'aghi shrjan'') جمہوریہ نگورنو کاراباخ کے سات علاقہ جات میں سے ایک ہے، جو درحقیقت آزاد اور ازروئے قانون آذربائیجان کا حصہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بروکلین، مغربی ورجینیا (Brooklyn, West Virginia) کے لیے آپ مندرجہ ذیل صفحات سے رجوع کر سکتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ولیمزٹاؤن، انڈیانا ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Rush County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آئمیلیک پلاؤ کا ایک state of Palau جو پلاؤ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایئر عربیہ مصر (انگریزی:Air Arabia Egypt ) مصر کی ہوائی کمپنی ہے ۔ ایئر عربیہ مصر کا مرکزی دفتر مصر کے ائیر پورٹ El Nouzha Airport پر واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*Aruba Airlines","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*Tropic Air","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*Porter","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*ڈچ انٹیلیز ایکسپریس(Former)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* TACA","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*Aluu Airlines","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|دائیں|Air Jamaica Airbus A340","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*Global Airways","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گولن رسمی تبلیغی ذمہ داریوں سے 1981ء میں الگ ہوئے۔ 1988ء سے 1991ء تک انہوں نے بڑے شہروں کی مقبولِ عام مساجد میں خطبے دیے۔ 1994ء میں انہوں نے ‘صحافیوں اور لکھاریوں کی فاؤنڈیشن‘ بنائی اور خود اس کے اعزازی صدر مقرر ہوئے۔ انہوں نے 1998ء میں ویلفیئر پارٹی کی تحلیل یا 2001ء میں ورچو پارٹی کی تحلیل پر بھی کوئی تبصرہ نہ کیا۔&lrm; انہوں نے تانسو چیلر اور بلند ایجوت سے ملاقاتیں تو کیں مگر اسلامی سیاسی جماعتوں کے رہنماؤں سے ہمیشہ کنارہ اختیار کیا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|برسیم برسیم (Alfalfa) ایک پودا ہے جو جانوروں کے چارے کے طور پر استعمال ہوتا ہے اسے سردیوں کے موسم میں بویا جاتا ہے۔ اسے بار بار کاٹا جاتا ہے۔ اس کو جب چھ بار کاٹ لیا جاتا ہے تو اس کے بعد اس پر انتہائی خوبصورت سرخ سفید اور نیلے رنگ کے پھول لگتے ہیں۔ اسے برسین یا شٹالہ بھی کہتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر تلشئیی کے جڑواں شہر Bassum و کرانوف ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|285x285پکسل|خط ثلث میں سامی آفندی کی خطاطی تصغیر|284x284پکسل|سامی آفندی کا تیار کردہ سلطان عبدالمجید ثانی کا طغرا - 1881ء","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"طبیعی علم الکائنات (Physical Cosmology) طبیعیاتی علم ھیئت کی ایک شاخ ہے جسمیں کائنات کی وسیع پیمانی ساختوں (large-scale structure) کا مطالعہ کیا جاتا ہے مثلاً کائناتی اجسام کی تشکیل و ارتقا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"عام میدان میں ارکان کی تعداد لامتناہی ہو سکتی ہے۔ \"متناہی میدان\" ایسے میدان کو کہتے ہیں جس میں ارکان کی تعداد متناہی ہو۔ انگریزی میں اسے Finite Field یا Galois Field کہا جاتا ہے۔ اس کی مثال مفرد عدد </TR> <TD bgcolor=\"green\"> 0</TD> <td bgcolor=\"green\">1 <td bgcolor=\"green\">2 <td bgcolor=\"green\">3 <td bgcolor=\"green\">4 <td bgcolor=\"green\">0 <td bgcolor=\"green\">1 <td bgcolor=\"green\">2 <td bgcolor=\"green\">3 <td bgcolor=\"green\">4 میں کسی جز کی طاقت نکالنا تو آسان ہوتا ہے، مگر کسی جز کا لاگرتھم نکالنا انتہائی دشوار مسلئہ ثابت ہوتا ہے۔ اس مسلئہ کی دشواری کی بنیاد پر عوامی کنجی کرپٹوگرافی (public key cryptography) کے طریقے بنائے گئے ہیں۔ برقی پیغامات کی ترسیل سے پہلے پیغام کے ساتھ کچھ اضافی عدد لگا دیے جاتے ہیں، جن کی مدد سے وصول کندہ پیغام کی صحت کے بارے اندازہ لگا سکتا ہے۔ ترسیل میں پیغام کے کچھ اعداد کے غلط وصول ہونے کا امکان ہمیشہ موجود ہوتا ہے۔ ان اضافی اعداد کو CRC چکری وفر جائزہ (cyclic redundancy check) کہا جاتا ہے، جو ایک CRC کثیر رقمی کی مدد سے نکالے جاتے ہیں۔ مثلاً اگر ہم پیغام کے آخر میں صرف ایک اضافی عدد نتھی کرنا چاہیں، تو درجہ ا کا یہ کثیر رقمی استعمال کر سکتے ہیں:","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"1950ء کے انتخابات میں ڈیموکریٹک پارٹی کی کامیابی کے بعد 22 مئی 1950ء کو وہ ترکی کے صدر منتخب ہو گئے۔ اس منصب پر وہ 27 مئی 1961ء کے جمال گورسل کی زیر قیادت فوجی انقلاب تک فائز رہے۔ فوجی حکومت نے جب مقدمہ چلا کر عدنان میندریس کو پھانسی دی تو جلال بایار کو بھی سزائے موت سنائی گئی جو ان کی ضعیف العمری کی وجہ سے سزائے قید میں تبدیل کردی گئی۔ پارلیمانی زندگی کی بحالی کے بعد ان کی سزا ختم کردی گئی اور وہ گوشہ نشینی کی زندگی گذارنے لگے۔ انہوں سے اس زمانے میں اپنی زندگی کی سرگذشت لکھی۔ یہ سرگذشت 1967ء اور 1973ء کے درمیان 8 جلدوں پر مشتمل ضخیم کتاب کی شکل میں شائع ہوچکی ہے۔ کتاب کا نام Ben de Yazdim (میں نے بھی لکھا) ہے اور دو ہزار 800 صفحات پر مشتمل ہے۔ جلال بایار محنتی، مستعد، حلیم الطبع اور نیک دل انسان تھے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بوئر (Boer) (، or ; )","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"دورا بالتیا (اطالوی: Dora Báltea) ایک اطالوی دریا ہے، شمالی اطالوی علاقہ وادی آوستہ سے نکلتا ہے اور جنوبی سمت بہتے ہوئے اٹلی کے سب سے بڑے دریا، دریائے پوہ میں گرتا ہے۔ دریا کی لمبائی لگ بھگ 160 کلومیٹر (99 میل) ہے۔ دریا کا ماخذ وادی آوستہ میں واقع یورپ کی سب سے بڑی چوٹی مونٹ بلاک ہے، جہاں سے نکلتا ہوا یہ دریا جنوب کی سمت بہتا ہے اور اطالوی علاقہ پیعیمونتے سے ہوتا ہوا آخرکار دریائے پوہ میں گرتا ہے۔ دریا کشتی رانی کے لیے بہت شہرت رکھتا ہے، کیونکہ گرمیوں میں چوٹیوں سے برف بگھلنے کی وجہ سے دریا میں پانی کی سطح بلند رہتی ہے اور اسی وجہ سے دریا رافٹنگ (rafting) اور کایاکنگ (kayaking) کے کھلاڑیوں کو مدعو کرتا ہے۔ 300px|تصغیر|دائیں|اطالوی شہر ایوریا میں سے گزرتے ہوئے دریا کا منظر","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کالینداسکو (اطالوی: Calendasco) اٹلی کے علاقہ ایمیلیا رومانیا کے صوبہ پیاچنزا میں واقع ایک شہر (کمونے) ہے جس کا رقبہ 37.3 مربع کلومیٹر اور آبادی 2004ء میں 2,380 تھی۔ شہر سطح سمندر سے 65 میٹر کی بلندی پر واقع ہے۔ پیاچنزہ سے قصبہ کا فاصلہ 9 کلومیٹر اور بلونیا سے 150 کلومیٹر ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"نبی کی نبوت سے 8 سال پہلے کا واقعہ ہے کہ قیصر روم ماریس (Mauric) کے خلاف بغاوت ہوئی اور ایک شخص فوکاس (Phocas) تخت سلطنت پر قابض ہو گیا۔ اس شخص نے پہلے تو قیصر کی آنکھوں کے سامنے اس کے پانچ بیٹوں کو قتل کرایا، پھر خود قیصر کو قتل کراکے باپ بیٹوں کے سر قسطنطنیہ میں برسر عام لٹکوادیے اور اس کے چند روز بعد اس کی بیوی اور تین لڑکیوں کو بھی مروا ڈالا۔ اس واقعے سے ایران کی ساسانی سلطنت کے بادشاہ خسرو پرویز کو روم پر حملہ آور ہونے کے لیے بہترین اخلاقی بہانہ مل گیا۔ قیصر ماریس اس کا محسن تھا۔ اسی کی مدد سے پرویز کو ایران کا تخت نصیب ہوا تھا۔ اسے وہ اپنا باپ کہتا تھا۔ اس بنا پر اس نے اعلان کیا کہ میں غاصب فوکاس سے اس ظلم کا بدلہ لوں گا جو اس نے میرے مجازی باپ اور اس کی اولاد پر ڈایا ہے۔ 603ء میں اس نے سلطنت روم کے خلاف جنگ کا آغاز کیا اور چند سال کے اندر وہ فوکاس کی فوجوں کو پے در پے شکستیں دیتا ہوا ایک طرف ایشیائے کوچک میں ایڈیسا (موجودہ اورفا) تک اور دوسری شام میں حلب اور انطاکیہ تک پہنچ گیا۔ روم کے اعیان سلطنت یہ دیکھ کر کہ فوکاس ملک کو نہیں بچا سکتا، افریقا کے گورنر سے مدد کے طالب ہوئے۔ اس نے اپنے بیٹے ہرقل (Heraclius) کو ایک طاقت ور بیڑے کے ساتھ قسطنطنیہ بھیج دیا۔ اس کے پہنچتے ہی فوکاس معزول کر دیا گیا، اس کی جگہ برقل قیصر بنایا گیا اور اس نے بر سر اقتدار آکر فوکاس کے ساتھ وہی کچھ کیا جو اس نے ماریس کے ساتھ کیا تھا۔ یہ 610ء کا واقعہ ہے اور یہ وہی سال ہے جس میں نبی  اللہ تعالٰی کی طرف سے منصب نبوت پر سرفراز ہوئے تھے۔ ہرقل اس سیلاب کو نہ روک سکا۔ تخت نشین ہوتے ہی پہلی اطلاع جو اسے مشرق سے ملی وہ انطاکیہ پر ایرانی قبضے کی تھی۔ اس کے بعد 613ء میں دمشق فتح ہوا۔ پھر 613ء میں بیت المقدس پر قبضہ کرکے ایرانیوں نے مسیحی دنیا پر قیامت ڈھا دی۔ 90 ہزار مسیحی اس شہر میں قتل کیے گئے۔ ان کا سب سے مقدس کلیسا کینستہ القیامہ (Holy Sepulchre) برباد کر دیا گیا۔ صلیب اعظم، جس کے متعلق مسیحیوں کا عقیدہ تھا کہ اس پر مسیح نے جان دی تھی، مجوسیوں نے چھین کر مدائن پہنچا دی۔ لاٹ پادری زکریاء کوبھی وہ پکڑ لے گئے اور شہر کے تمام بڑے بڑے گرجوں کو انہوں نے مسمار کر دیا۔ اس فتح کا نشہ جس بری طرح خسرو پرویز پر چڑھا تھا اس کا اندازہ اس خط سے ہوتا ہے جو اس نے بیت المقدس سے ہرقل کو لکھا تھا۔ اس میں وہ کہتا ہے: ان حالات میں قرآن مجید کی یہ سورت نازل ہوئی اور اس میں یہ پیشین گوئی کی گئی کہ \"قریب کی سرزمین میں رومی مغلوب ہو گئے ہیں، مگر اس مغلوبیت کے چند سال کے اندر ہی وہ غالب آجائیں گے اور وہ دن وہ ہو گا جبکہ اللہ کی دی ہوئی فتح سے اہل ایمان خوش ہو رہے ہوں گے\"۔ اس میں ایک کی بجائے دو پیشین گوئیاں ہیں۔ ایک یہ کہ رومیوں کو غلبہ نصیب ہوگا۔ دوسری یہ کہ مسلمانوں کو بھی اسی زمانے میں فتح حاصل ہوگی۔ بظاہر دور دور تک کہیں اس کے آثار موجود نہ تھے کہ ان میں سے کوئی ایک پیشین گوئی چند سال کے اندر پوری ہو جائے گی۔ ایک طرف مٹھی بھر مسلمان تھے جو مکے میں مارے اور کھدیڑے جا رہے تھے اور اس پیشین گوئی کے بعد بھی آٹھ سال تک ان کے لیے غلبہ و فتح کا کوئی امکان نظر نہ آتا تھا۔ دوسری طرف روم کی مغلوبیت روز بروز بڑھتی چلی گئی۔ 619ء تک پورا مصر ایران کے قبضے میں چلا گیا اور مجوسی فوجوں نے طرابلس کے قریب پہنچ کر اپنے جھنڈے گاڑ دیے۔ ایشیائے کوچک میں ایرانی فوجیں رومیوں کو مارتی دباتی باسفورس کے کنارے تک پہنچ گئیں اور 617ء میں انہوں نے عین قسطنطنیہ کے سامنے خلقدون (Chalcedon موجودہ قاضی کوئی) پر قبضہ کر لیا۔ قیصر نے خسرو کے پاس ایلچی بھیج کر نہایت عاجزی کے ساتھ درخواست کی کہ میں ہر قیمت پر صلح کرنے کے لیے تیار ہوں۔ مگر اس نے جواب دیا کہ \"اب میں قیصر کو اس وقت تک امان نہ دوں گا جب تک وہ پا بہ زنجیر میرے سامنے حاضر نہ ہو اور اپنے خدائے مصلوب کو چھوڑ کر خداوند آتش کی بندگی نہ اختیار کر لے\"۔ آخر کار قیصر اس حد تک شکست خوردہ ہو گیا کہ اس نے قسطنطنیہ چھوڑ کر قرطاجنہ (Carthage موجودہ تیونس) منتقل ہو جانے کا ارادہ کر لیا۔ غرض انگریز مؤرخ گبن کے بقول : 622ء میں ادھر نبی ہجرت کرکے مدینۂ طیبہ تشریف لے گئے اور ادھر قیصر ہرقل خاموشی کے ساتھ قسطنطنیہ سے بحیرۂ اسود کر راستے طرابزون کی طرف روانہ ہوا جہاں اس نے ایران پر پشت سے حملہ کرنے کی تیاری کی۔ اس جوابی حملے کی تیاری کے لیے قیصر نے کلیسا سے روپیہ مانگ اور مسیحی کلیسا کے اسقف اعظم سرجیس (Sergius) نے مسیحیت کو مجوسیت سے بچانے کے لیے گرجاؤں کے نذرانوں کی جمع شدہ دولت سود پر قرض دی۔ ہرقل نے اپنا حملہ 623ء میں آرمینیا سے شروع کیا اور دوسرے سال 624ء میں اس نے آذربائیجان میں گھس کر زرتشت کے مقام پیدائش ارمیاہ (Clorumia) کو تباہ کر دیا اور ایرانیوں کے سب سے بڑے آتش کدے کی اینٹ سے اینٹ بجا دی۔ خدا کی قدرت کا کرشمہ دیکھیے کہ یہی وہ سال تھا جس میں مسلمانوں کو جنگ بدر میں مشرکین کے مقابلے میں فیصلہ کن فتح نصیب ہوئی۔ اس طرح وہ دونوں پیشین گوئیاں جو سورۂ روم میں کی گئی تھیں، دس سال کی مدت ختم ہونے سے پہلے بیک وقت پوری ہوگئیں۔ پھر روم کی فوجیں ایرانیوں کو مسلسل دبانی چلی گئیں۔ نینوا کی فیصلہ کن لڑائی (627ء) میں انہوں نے سلطنت ایران کی کمر توڑ دی۔ اس کے بعد شاہان ایران کی قیام گاہ دست گرد (دسکرۃ الملک) کو تباہ کر دیا گیا اور آگے بڑھ کر ہرقل کے لشکر عین طیفون (Ctesiphon) کے سامنے پہنچ گئے جو اس وقت ایران کا دارالسلطنت تھا۔ 628ء میں خسرو پرویز کے خلاف گھر میں بغاوت رونما ہوئی۔ وہ قید کیا گیا، اس کی آنکھوں کے سامنے اس کے 18 بیٹے قتل کر دیے گئے اور چند روز بعد وہ خود قید کی سختیوں سے ہلاک ہو گیا۔ یہی سال تھا جس میں صلح حدیبیہ واقع ہوئی جسے قرآن \"فتح عظیم\" کے نام سے تعبیر کرتا ہے اور یہی سال تھا جس میں خسرو کے بیٹے قباد ثانی نے تمام رومی مقبوضات سے دستبردار ہو کر اور اصلی صلیب واپس کرکے روم سے صلی کرلی۔ 629ء میں قیصر \"مقدس صلیب\" کو اس کی جگہ رکھنے کے لیے خود بیت المقدس گیا اور اسی سال نبی عمرۃ القضا ادا کرنے کے لیے ہجرت کے بعد پہلی مرتبہ مکہ معظمہ میں داخل ہوئے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"de. جرمنی کے لیے مخصوص کردہ بلند ترین اسمِ ساحہ (top-level domain name) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"to. ٹونگا کے لیے مخصوص کردہ بلند ترین اسمِ ساحہ (top-level domain name) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* ضلع خانیوال کی تاریخ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"The auxiliary language Interlingua has no regulating body, as its vocabulary, grammar, and orthography are viewed as a product of ongoing social forces. In theory, Interlingua therefore evolves independent from any human regulator. Interlingua's vocabulary is verified and recorded by dynamically applying certain general principles to an existing set of natural languages and their etymologies.","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"Languages such as اسپرانٹو and Ido have been constructed (or planned) by a person or small group, before being adopted and developed by communities of users. Bodies such as the Akademio de Esperanto look at questions of usage in the light of the original goals and principles of the language.","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|250px| ایکروتیری و دیکیلیا میں ایپسکوپی چھاؤنی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جسین، پومیرانیان صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Czarna Dąbrówka میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سالزبرگ آسٹریا کا ایک شہر، آسٹرین بلدیہ، قصبہ مع قصباتی حقوق و اختیارات، statuatory city of Austria اور district of Austria جو سالزبرگ (ریاست) میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-این-دس-مونٹس، کیوبک کینیڈا کا ایک رہائشی علاقہ جو La Haute-Gaspésie میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا ہوٹیولے ( فرانسیسی: La Hauteville) فرانس کا ایک رہائشی علاقہ جو ایل-دو-فرانس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کاؤنٹی لنڈنڈیری برطانیہ کا ایک county of Northern Ireland جو شمالی آئر لینڈ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بروکلین پارک، میری لینڈ ( انگریزی: Brooklyn Park, Maryland) ریاستہائے متحدہ امریکا کا ایک مردم شماری نامزد مقام جو این ایرنڈیل کاؤنٹی، میری لینڈ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایمسٹرڈیم، اوہائیو ریاستہائے متحدہ امریکا کا ایک village in the United States جو جیفرسن کاؤنٹی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Pre-Aryan History of Punjabi Languages","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* اردو زبان کی قدیم تاریخ، اڑ عین الحق فرید کوٹی، ریختہ ڈاٹ آرگ پر","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سنسکرت حروف تہجی کی بین الاقوامی نقل حرفی (International Alphabet of Sanskrit Transliteration - IAST) سنسکرت زبان کے انڈک متن کی رومن نویسی کا ایک منصوبہ ہے۔ نیز اس منصوبے کے تحت پالی، پراکرت اور اپ بھرنش کی بھی رومن نویسی کی جاتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یونیورسٹی آف نوٹری ڈیم پریس ریاستہائے متحدہ امریکا کا ایک university press ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"}}","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جگودہ، ویسٹ پومیرانیان صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Człopa میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ججی، نائجیریا نائجیریا کا ایک رہائشی علاقہ جو Kaduna State میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|باغ کا ایک دلکش منظر تصغیر|باغ میں نصب ہوا کے مینار پر کی گئی نقش نگاری کا منظر اندروں","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"The Persian Garden Dolat Abad باغ دولت آباد اردوزبان میں تعارف","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سعید آباد رورل ضلع (البورز علاقہ) ) ایران کا ایک rural district of Iran جو Central District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-کیر-مونتمالن ( فرانسیسی: Saint-Cyr-Montmalin) فرانس کا ایک فرانسیسی کمیون جو Canton of Arbois میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-مارٹن-لے-کرنل ( فرانسیسی: Saint-Martin-le-Colonel) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Jean-en-Royans میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایلزبتھ (Elizabeth) یا ایلسبتھ (Elisabeth) یونانی کلمہ نویسی (Ἐλισάβετ, Elisábet) یا عبرانی نام الیشبع (Elisheba) معنی \"میرے خدا کا حلف\" جس کے کئی عرفی نام لبی (Libby)، لیزا (Lisa / Liza)، للی (Lilly / Lily) لز (Liz)، بتھ (Beth)، ایلا (Ella)، الیسا (Elisa)، ایلسی (Elise) صرفی طور پر بہت سے متعلق ناموں میں شامل ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہیملٹن (Hamilton)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:70%;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ماناواتو-وانگانوی (Manawatu-Wanganui) نیوزی لینڈ کا ایک علاقہ ہے جو شمالی جزیرہ پر واقع ہے۔ اس کا اہم شہر پامرسٹن نارتھ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|upright|Du Fu تصغیر|upright|رابندر ناتھ ٹیگور تصغیر|upright|[[Shota Rustaveli|Rustaveli]] تصغیر|upright|گوئٹے تصغیر|upright|دانتے الیگیری تصغیر|upright|میگوئیل د سروانتس تصغیر|upright|ولیم شیکسپیئر تصغیر|upright|[[Emily Dickinson|Dickinson]] تصغیر|upright|[[محمد اقبال|Iqbal]] تصغیر|upright|[[Adam Mickiewicz|Mickiewicz]] تصغیر|upright|پیبلو نیرودا تصغیر|upright|[[Léopold Sédar Senghor|Senghor]] تصغیر|upright|[[César Vallejo|Vallejo]] تصغیر|upright|[[János Arany|Arany]] تصغیر|upright|[[Robert Burns|Burns]]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ فہرست روم کی قدیم یادگاریں (List of ancient monuments in Rome) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|کولوزیئم","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Baths of Caracalla","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Circus Maximus","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Porticus Octaviae","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Theatre of Marcellus","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Basilica of Maxentius","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Forum Romanum :","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Trajan's Market","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Baths of Trajan","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Macellum Liviae","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Aqua Virgo","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Pons Fabricius","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Meta Sudans","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Praetorian barracks","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Porta Maggiore and the [[Tomb of Eurysaces the Baker|Tomb of Eurysaces]]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Arch of Constantine تصغیر|Arch of Septimius Severus","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Trajan's Column","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Hadrian's Mausoleum","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|[[Ara Pacis|Altar of Augustan Peace]]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Temple of Claudius","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|[[Pantheon, Rome|Pantheon]]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|Temple of Portunus","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* ROME","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بالڈون، پنسلوانیا ریاستہائے متحدہ امریکا کا ایک borough of Pennsylvania جو پنسلوانیا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"وین ٹاؤن شپ، کنو کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو کنو کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شنہے کاؤنٹی، سنکیانگ ( لاطینی: Xinhe County, Xinjiang) چین کا ایک عوامی جمہوریہ چین کی کاؤنٹیاں جو آقسو پریفیکچر میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ساؤنڈ انجینئری کے شعبے میں نوائس (Noise) یعنی شوروغل کی تعریف اس طرح کی گئی ہے کہ ایسی آواز جو ہمارے کام کی نہ ہو نوائس یا شوروغل کہلاتی ہے۔ مثال کے طور پر دو افراد بازار میں کھڑے ہو کر گفتگو کر رہے ہیں تو اُن دونوں کے لیے اُن دونوں کی آواز کے علاوہ بازار میں سے آنے والی ہر آواز، چاہے وہ دوسرے افراد ہوں یا گاڑیاں، سب کی آواز شور ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چک 124 ای بی (124/EB)) جنوبی پنجاب، پاکستان میں ضلع وہاڑی کی ایک یونین کونسل اور ایک قصبہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<references />","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایڈوانسڈ ریسرچ پروجیکٹس ایجنسی نیٹ ورک (ARPANET)، دنیا کا پہلا آپریشنل پیکٹ سوئچنگ نیٹ ورک تھا اور ایک ایسے سیٹ کا بنیادی نیٹ ورک تھا جو عالمی انٹرنیٹ کو بنانے کے لیے آیا تھا۔ نیٹ ورک کو ریاست ھاے متحدہ امریکہ کے دفاع کے شعبہ کے ڈیفنس ایڈوانسڈ ریسرچ پروجیکٹس ایجنسی (DARPA) کی طرف سے امریکا میں یونیورسٹیوں اور تحقیقی لیبارٹیریز میں اس کے منصوبوں کے استعمال کے لیے فنڈز فراہم کیا گیا تھا۔ ARPANET کی پیکٹ سوئچنگ کی بنیاد لنکن لیبارٹری کے لارنس رابرٹس کے ڈیزائنز پر رکھی گئی تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"دوسرے انتشار (diaspora) کے وقت یہود دو حصوں میں منقسم ہوکر دنیا میں پھیل گئے۔ ایک حصہ بحر ابیض متوسط کے علاقہ (mediterranean basin) میں آباد ہوا یعنی جنوبی یورپ میں، جبکہ دوسرا حصہ شمالی افریقہ اور یورپ کے بعض شمالی علاقوں میں آباد ہوا۔ یہاں سے عبرانی زبان دو لخت ہو گئی۔ اور یہی وہ تاریخی موڑ ہے جسے سمجھنا عبرانی صوتیات کو سمجھنے کے لیے ضروری ہے۔ شمالی علاقہ میں بسنے والوں کی زبان اشکینازی کہلائی اور جنوب میں بسنے والوں کی سفرڈی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"، نامی یہ کمپنی 2012 میں فارچون (میگزین) کی سرفہرست 1000 کمپنیوں میں شامل تھی۔ اس کا ہیڈکوارٹر روچیسٹر،  میں واقع ہے۔ فارچون کی رپورٹ کے مطابق 2012 میں اس میں سی ای او (CEO) کے عہدے پر Antonio M. Perez کام کر رہے تھے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"*","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زبورزے، بسکو کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Stopnica میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جہان آباد، فمنیں ایران کا ایک گاؤں جو Khorram Dasht Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"صدروک ( فرانسیسی: Sadroc) فرانس کا ایک فرانسیسی کمیون جو Canton of Donzenac میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"صالحان ( فرانسیسی: Sailhan) فرانس کا ایک فرانسیسی کمیون جو Canton of Vielle-Aure میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گل مرمرہ ترکی کا ایک رہائشی علاقہ جو Aegean میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اتوا (ضلع) ) سامووا کا ایک administrative territorial entity of a single country جو سامووا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر صوبہ مانتووا کا جڑواں شہر Paderborn ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فیتھ، شمالی کیرولائنا ریاستہائے متحدہ امریکا کا ایک قصبہ جو Rowan County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"روئیگی برونڈی کا ایک commune of Burundi جو روئیگی صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایئر پیسفک (انگریزی:Air Pacific ) فجی کی ہوائی کمپنی ہے ۔ ایئر پیسفک کا مرکزی دفتر فجی کے ائیر پورٹ Nadi International Airport پر واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ا یڈمز ٹاؤن شپ، شیمپیئن کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو شیمپیئن کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر توراگئیے کے جڑواں شہر زستاپونی، Bełchatów، Ostróda، Riedstadt و Sovetsk ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لیاندو ضلع چین کا ایک district of China جو لیشوئی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|تلسی گھاٹ، وارانسی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایڈیسن ٹاؤن شپ، سوئفٹ کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک urban township of Minnesota  جو سوئفٹ کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گوشین، میساچوسٹس ریاستہائے متحدہ امریکا  کا ایک New England town  جو ہیمپشائر کاؤنٹی، میساچوسٹس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style='text-align: center;'> <div style='text-align: center;'>","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"قاسم بن قُطْلُوبُغا (Ibn- Qatlubagha) زين الدين الحنفی المصری سے بھی معروف ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|329x329پکسل|سقوط قندھار - 1638ء","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<gallery mode=\"nolines\" widths=\"150\" heights=\"150\"> فائل:Shah Jahan Receives Persian Ambassadors.jpg|ایرانی صفوی سفیر دربارِ شاہجہانی میں - 1636ء فائل:The surrender of the Fort at Udgir to Khan Dawran (October 1636).jpg|مغل کماندار خان جہاں قلعہ ادگیر کی فتح کے بعد - 1636ء فائل:The capture of Orchha by imperial forces (October 1635).jpg|اورنگزیب عالمگیر اوڑچھا کی فتح کے بعد شہر میں داخل ہوتے ہوئے - 1636ء فائل:The siege of Daulatabad (April-June 1633).jpg|مغل افواج قلعہ دولت آباد کی فتح کے بعد - 1636ء فائل:A'zam Khan captures Fort Dharur (January 1631).jpg|مغل کماندار اعظم خان دھرور فتح کرتے ہوئے - 1633ء فائل:The siege of Qandahar (May 1631).jpg|مئی 1631ء میں صفویوں کا قندھار پر قبضہ - 1636ء","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بیلویڈئیر ٹاؤن شپ، گڈہیو کاؤنٹی، مینیسوٹا ریاستہائے متحدہ امریکا  کا ایک township of Minnesota  جو گڈہیو کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مثال کے طور پر اگر طاس پھینکا جائے تو \"کونسے عدد والی طرف اُوپر آئے گی\" کی نمونہ فضا : سے مراد ایسے عناصر کا مجموعہ ہے جو دونوں اصل مجموعہ جات A اور B میں موجود ہوں۔ احتمال نظریہ کتب میںA اور \"B\" کے تقاطع کو \"اور واقعہ\" بھی کہا جاتا ہے اور","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"//als.wikipedia.org/wiki/50er#59","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تعلم(Learning) علم، رویے، قابلیت، اقدار، ترجیحات یا معلومات اگر پہلے سے موجود ہوں تو ان میں تبدیلی یا اگر موجود نا ہوں تو ان کا نیا حصول ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برسا 1 (BRCA1) دراصل ایک کابت الورم وراثے (gene) کا اختصاری نام ہے جس کو مکمل طور پر سرطان پستانی 1، جَلد آور (breast cancer 1, early onset) --- وراثے کے نام سے جانا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"500px|بائیں|alt text","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پورٹ مورسبی (Port Moresby) پاپوا نیو گنی کا دارالحکومت اور سب سے بڑا شہر ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:75%;\"> |date=August 2010","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پورٹ ولا (Port Vila) وانواتو کا دارالحکومت اور سب سے بڑا شہر ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:75%;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایک ذیلی صوبائی تقسیم (Sub-provincial division ) (آسان چینی: 副 省级 行政区، روایتی چینی: 副 省级 行政区؛ پنین: fùshĕngjí chéngshì) یا نائب صوبائی تقسیم (deputy-provincial divisions) عوامی جمہوریہ چین میں ایک پریفیکچر سطح شہر کی طرح ہے جو ایک صوبے کے زیر انتظام ہے لیکن معیشت اور قانون کے سلسلے میں آزادانہ حیثیت رکھتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"}}","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جہان آباد، مے بود ایران کا ایک گاؤں جو Shohada Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیہان ضلع ( لاطینی: Saihan District) چین کا ایک district of the People's Republic of China جو ہوہوٹ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-ایگنان-دس-نوے رس ( فرانسیسی: Saint-Aignan-des-Noyers) فرانس کا ایک فرانسیسی کمیون جو Canton of Sancoins میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پنچاک جایا (Puncak Jaya) (تلفظ [ˈpuntʃaʔ ˈdʒaja]) سلسلہ کوہ سودیرمان (Sudirman Range) کی سب سے بلند چوٹی ہے۔ پنچاک جایا انڈونیشیا کے صوبہ پاپوا کے مغربی وسطی پہاڑی سلسلہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ فہرست تنظیم تعاون اسلامی ارکین ممالک بلحاظ برآمدات (List of Organisation of Islamic Cooperation member states by exports) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|مقدمة ابن خلدون","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* ڈاؤن لوڈ تاریخ ابن خلدون، مقدمہ کے ساتھ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* شفیع بہرائچی حیات اور خدمات","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر موپٹی کے جڑواں شہر Mortagne-au-Perche و Chartres-de-Bretagne ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گیتیگا برونڈی کا ایک commune of Burundi جو گیتیگا صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شیڈو زون(Shadow zone) زمین کی سطح کا وہ حصہ ہیں جہاں سیسمو گراف زلزلے کی لہریں گذرنے کے بعد زلزلے کا پتہ نہیں چلا سکتے۔ جب زلزلہ آتا ہے تو زلزلے کی لہریں زلزلے کے فوکس سے کروی انداز میں پھیلتی ہیں۔ جب زلزلہ آتا ہے تو پرائمری سیسمک ویوززمین کے بیرونی مائع کور سے منعطف ہوتی ہیں۔104ڈگری سے 140 ڈگری (11,570اور15,570 کلومیٹر یا 7,190 اور 9,670میل) تک انہیں شناخت نہیں کیا جا سکتا ہے۔\t۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پکلچرچ مملکت متحدہ کا ایک گاؤں و civil parish in England جو جنوب مغربی انگلستان میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کہنہ گرگانج ترکمانستان کا ایک شہر و archaeological site جو صوبہ داشوغوز میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کولوے روس  کا ایک urban-type settlements in Russia و work settlement  ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تاکسیمو روس  کا ایک روس کی ذیلی تقسیم و urban-type settlements in Russia  ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کڈر، کینٹکی ریاستہائے متحدہ امریکا  کا ایک unincorporated community  جو وین کاؤنٹی، کینٹکی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سود خور کیپیٹل ازم (Rentier capitalism) ایک مارکسی اصطلاح سمجھی جاتی ہے جو اُن لوگوں، کارپوریشنوں اور ممالک کے لیے استعمال کی جاتی ہے جو کسی معاشرے میں کوئی تعمیری اضافہ نہیں کرتے لیکن اپنی اجارہ داری (monopoly) کی بدولت کاغذی سرمائیہ (capital) فراہم کر کے اس معاشرے سے کثیر منافع حاصل کر لیتے ہیں۔ ایسے سود خور ممالک کے لیے لینن نے “rentier state” اور \"usurer state\" کے الفاظ استعمال کیے تھے۔ سود خور ممالک کا شکار بننے والے ممالک مقروض ممالک (debtor states) کہلاتے ہیں۔ جس زمانے میں اجارہ داری (monopoly) نہیں ہوا کرتی تھی اس وقت بین الاقوامی معاشی تعلقات تجارتی اشیاء کی برآمد پر منحصر ہوا کرتے تھے۔ آج مونوپولی کے زمانے میں کاغذی دولت (capital) کی ایکسپورٹ تجارتی اشیاء کی ایکسپورٹ پر حاوی ہو چکی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":":The growth in the export of state capital gives the contemporary export of capital a military and police nature","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"Hence the extraordinary growth of a class, or rather, of a stratum of rentiers, i.e.، people who live by 'clipping coupons' [in the sense of collecting interest payments on bonds]، who take no part in any enterprise whatever, whose profession is idleness. The export of capital, one of the most essential economic bases of imperialism, still more completely isolates the rentiers from production and sets the seal of parasitism on the whole country that lives by exploiting the labour of several overseas countries and colonies.","name":"Urdu","natural":"اردو","classification":"ur"},{"value":":\"Lenin was certainly right. There is no subtler, no surer means of overturning the existing basis of society than to debauch the currency. The process engages all the hidden forces of economic law on the side of destruction, and does it in a manner which not one man in a million is able to diagnose.\"","name":"Urdu","natural":"اردو","classification":"ur"},{"value":":But history shows that capital may be used for purposes of exploitation in the worst sense of the word. European relations with India in earlier times, and in more recent years with parts of Africa and South America, are particularly flagrant examples. Capital has been employed in numerous instances to drain countries of their resources, to weaken them economically, and to degrade them morally. The danger is especially great when highly organised communities are brought into contact with primitive peoples of lower education and intelligence.","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<blockquote dir=\"ltr\"> :“We need persistent increases in debt relative to GDP for the world economy to function. And since 2011, 100% of global non-financial private-sector net credit creation has occurred in China. Across the western world, it’s been zero.” “China’s asset base today is roughly $60trln, on its way to $120trln sometime in 2020,” “The US asset base is $90trln. They’ll pass us in 2yrs. When we were $60trln, China was $10trln.” <blockquote dir=\"ltr\"> the serfdom imposed by debt and interest is not merely financial servitudeit is political serfdom as well:","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چک نمبر 497ج ب(انگریزی: \tChak No.497JB)صوبہ پنجاب پاکستان  ضلع جھنگ  تحصیل شور کوٹ  کی ایک یونین کونسل اور  قصبہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"قرطبہ آرادنالی : (ہسپانوی :Sinagoga ڈے کورڈوبا) قرطبہ کا یہودی کوارٹر، سپین میں ایک تاریخی عمارت ہے، اسے 1315 میں بنایا گیا تھا۔ اس آرادنالی کو مدجن انداز میں ماہر تعمیرات سے اسحاق محب نے تعمیر كروايا - یہ ایک صحن پر مشتمل ہے جو راہدارى سے ہوتا ہوا ایک دالان کی طرف جاتا ہے اس کے بعد عبادت كا كمره ہے ہال کے مشرقی حصے میں ایک سیڑھی ہے جو نگارخانہ در پر آتى ہے 1492 میں سپین کی طرف سے یہودیوں کی جلاوطنی کے بعد، عمارت کو مختلف کاموں کے لیے وقف کیا گیا كبهى انمادی ہسپتال ,موچيوں کے لیے ایک چهوٹا گرجااور نرسری اسکول . یہ 1885 میں ایک قومی یادگار قرار دیا گیا اس کے بعد سے اسے بحالی کے کئی مراحل سے گزرا گیا ہے 1929 میں فليكس هرنانديز نے اور ایک 1977 ء میں شروع کیا جب 1985ء میں موسى ابن ميمون کی 850th سالگرہ منانے کے لیے عمارت كودوبارہ کھولنا مقصود تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کیمونسٹ پارٹی آف پاکستان (Communist Party of Pakistan) پاکستان کی ایک کمیونسٹ جماعت ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اشچیلین پولینڈ کا ایک رہائشی علاقہ جو Gmina Dopiewo میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سلطنت بلغاریہ دوم (Second Bulgarian Empire) (بلغاری: Второ българско царство) قرون وسطی میں ایک بلغاریائی ریاست تھی جو 1185ء اور 1396ء کے درمیان قائم رہی۔ یہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زابن، ورمان-مسریاں صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Banie Mazurskie میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سچن، گجرات بھارت کا ایک رہائشی علاقہ جو Surat Urban Development Authority میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-مرگیرٹے-دے-وتے ( فرانسیسی: Sainte-Marguerite-de-Viette) فرانس کا ایک فرانسیسی کمیون جو Canton of Saint-Pierre-sur-Dives میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-مارٹن-دنٹرنس ( فرانسیسی: Saint-Martin-d'Entraunes) فرانس کا ایک فرانسیسی کمیون جو Canton of Guillaumes میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بوریرام (Buriram)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div style=\"width:75%;\">","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا کوٹوری، پاس-دی-کالایس ( فرانسیسی: La Couture, Pas-de-Calais) فرانس کا ایک رہائشی علاقہ جو نور-پا-دو-کالے میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا لیوزیرنی ( فرانسیسی: La Luzerne) فرانس کا ایک رہائشی علاقہ جو زیریں نورمنڈی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پاکستان ریلویز کی سرکاری ویب سائٹ کے مطابق نٹال ریلوے اسٹیشن کا کوڈ NTL ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برہ سمئی پاکستان کا ایک human-geographic territorial entity جو خیبر پختونخوا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فلسطین، اوہائیو ریاستہائے متحدہ امریکا کا ایک village in the United States جو ڈارک کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"واشنگٹن ٹاؤن شپ، ٹسکاراویس کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو ٹسکاراویس کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Full text of UNSC resolution, approved Dec. 23, demanding Israel stop all settlement activity","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہارٹلینڈ، ورمونٹ ریاستہائے متحدہ امریکا  کا ایک New England town  جو ونڈسر کاؤنٹی، ورمونٹ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اوکلینڈ، لائمسٹون کاؤنٹی، الاباما, Limestone County, Alabama) ریاستہائے متحدہ امریکا کا ایک unincorporated community  جو لائمسٹون کاؤنٹی، الاباما میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"خوشاب کی ضلعی حکومت کا ہوم پیج : http://www.khushab.gop.pk/About_District.htm","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مارسیل کاچوتھا اراؤنڈڈسمنٹ ( فرانسیسی: 4th arrondissement of Marseille) جو پروانس-آلپ-کوت دازور میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پیرس کا چوتھا اراؤنڈڈسمنٹ ( فرانسیسی: 4th arrondissement of Paris) جو پیرس میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برزے سچ کجوسکی پولینڈ کا ایک شہر جو Gmina Brześć Kujawski میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جیکسن ٹاؤنشپ، کاسس کاؤنٹی، انڈیانا ریاستہائے متحدہ امریکا کا ایک رہائشی علاقہ جو Cass County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جلال آباد، گلستان ایران کا ایک گاؤں جو Nezamabad Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جسیونا، پردنک کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Lubrza, Opole Voivodeship میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یلکدمرکلر، منگن ترکی کا ایک رہائشی علاقہ جو Mengen میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-مرے-دو-مونٹ، منچھ ( فرانسیسی: Sainte-Marie-du-Mont, Manche) فرانس کا ایک فرانسیسی کمیون جو Canton of Sainte-Mère-Église میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ پیٹر اور سینٹ پال مجمع الجزائر (Saint Peter and Saint Paul Archipelago) (پرتگیزی: Arquipélago de São Pedro e São Paulo) مرکزی استوائی بحر اوقیانوس میں 15 چھوٹے جزائر اور چٹانوں کا ایک مجموعہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاگو بوینوس ایریس ڈیپارٹمنٹ ( ہسپانوی: Lago Buenos Aires Department) ارجنٹائن کا ایک رہائشی علاقہ جو صوبہ سانتا کروز، ارجنٹائن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ فہرست امریکی ریاستی مٹی (List of U.S. state soils) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جنوبی جئولا صوبہ ( لاطینی: South Jeolla Province) جنوبی کوریا کا ایک رہائشی علاقہ جو ہونام میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|کلورین گیس کلورین ایک کیمیائی عنصر ہے جو گیسی حالت میں پایا جاتا ہے۔ کلورین کی کیمیائی Cl علامت ہے جبکہ اس کا ایٹمی نمبر 17 ہے۔ دوری جدول میں کلورین ہیلوجن گروپ میں شامل ہے اور فلورین کے بعد دوسرے نمبر پر موجود ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اواکا وسطی افریقی جمہوریہ کا ایک administrative territorial entity of a single country جو وسطی افریقی جمہوریہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اویو علاقہ گنی بساؤ کا ایک administrative territorial entity of a single country جو گنی بساؤ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"دولنینی بلدیہ جمہوریہ مقدونیہ کا ایک municipality of the Republic of Macedonia جو جمہوریہ مقدونیہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایوالون بیچ، نیو ساؤتھ ویلز آسٹریلیا کا ایک vorort جو سڈنی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تھیوڈر نولدیکی (جرمن: Theodor Nöldeke) (پیدائش: 2 مارچ 1836ء – وفات: 25 دسمبر 1930ء) جرمن مستشرق تھا جس کی عمر کا طویل حصہ جرمنی میں گزرا۔ تصغیر|نولدیکی کے دستخط - (1907ء سے قبل)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|نولدیکی کے دستخط - (1905ء سے قبل)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہیزل رن ٹاؤن شپ، مینیسوٹا ریاستہائے متحدہ امریکا کا ایک urban township of Minnesota جو یلو میڈیسن کاؤنٹی، مینیسوٹا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|فلیگ شپ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کثیر جہتی مشعر غربت (Multidimensional Poverty Index) آکسفورڈ غربت اور انسانی ترقی اقدام (Oxford Poverty & Human Development Initiative) اور اقوام متحدہ کے ترقیاتی پروگرام کی جانب سے 2010ء میں تیار گیا ایک مشعر ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کیرنز ایک شہر ہے جو آسٹریلیا میں واقع ہے۔ اس کی آبادی 142528 پر مشتمل ہے، یہ Cairns Region میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مالابون ایک city with hundreds of thousands of inhabitants ہے جو فلپائن میں واقع ہے۔ اس کی مجموعی آبادی 353,337 افراد پر مشتمل ہے، یہ میٹرو منیلا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جفال، مغربی آذربائیجان ایران کا ایک گاؤں جو Baba Jik Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جملا شام کا ایک رہائشی علاقہ جو Daraa District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جرنوسسے ( فرانسیسی: Jarnosse) فرانس کا ایک فرانسیسی کمیون جو Canton of Charlieu میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-ہروے ( فرانسیسی: Saint-Hervé) فرانس کا ایک فرانسیسی کمیون جو Canton of Uzel میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-پیری-دے-بات ( فرانسیسی: Saint-Pierre-de-Bat) فرانس کا ایک فرانسیسی کمیون جو Canton of Targon میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"قرطبہ (Córdoba) (), جسے انگریزی زبان میں کوردووا بھی کہا جاتا ہے Cordova ، ہسپانیہ کا ایک صوبہ ہے، جو اس کے شمال مرکزی حصے اور خود مختار کمیونٹی اندلوسیا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لابیرلیری ( فرانسیسی: Laberlière) فرانس کا ایک رہائشی علاقہ جو پیکارڈی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاکاٹورو وانواتو کا ایک رہائشی علاقہ جو Malampa Province میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لاقراقرا ( فرانسیسی: Laqraqra) مراکش کا ایک رہائشی علاقہ جو شاویہ وردیغہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کسیلوتیمپو قبرص کا ایک گاؤں، enclave و exclave جو ضلع لارناکا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کروز ( فرانسیسی: Creuse) فرانس کا ایک فرانس کے محکمے جو لیموزن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"وانگربرگ لیختینستائن کا ایک گاؤں جو Triesenberg میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شمالی-مغربی (ترقیاتی علاقہ) ) رومانیہ کا ایک geographical object جو کلوژ ناپوکا میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|ہیو گلاس کا فورٹ کیووا کے لیے اختیار کردہ راستہ فورٹ کیووا (Fort Kiowa) جس کا اصل نام فورٹ لوک آؤٹ (Fort Lookout) تھا انیسویں صدی میں ایک امریکی، کھال کی تجارتی چوکی تھی، جو دریائے مسوری کے کنارے، موجودہ دور کے چیمبرلین اور اواکوما، جنوبی ڈکوٹا کے قریب واقع تھی۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"امپیریل کالج آف بزنس اسٹڈیز (Imperial College of Business Studies) لاہور، پاکستان میں واقع ایک تعلیمی ادارہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Imperial University - official Website","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"حیدرآباد محمدشیر ایران  کا ایک گاؤں  جو Kongor Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|ملتانی سوہن حلوہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سان خوآن ضلع، لاخامارکا ( ہسپانوی: San Juan District, Cajamarca) پیرو کا ایک district of Peru  جو لاخامارکا صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|دیہاتی پنڈاریوں سے بچنے کے لیے خود کو جلاتے ہوئے، 1815ء  پِنڈاری  یا مفت کے ساتھی ( ؛ ہندی: piṇḍārī, पिण्डारी / पिंडारी) ان مسلمان گھڑسواروں کو کہا جاتا تھا جو مغل فوجیوں سے بھڑ کر انہیں مراٹھا حکمرانوں کے لیے قبضہ کرتے تھے۔ یہ ان فوجوں کا اہم حصہ تھے اور اٹھارویں صدی میں کئی غارت گری کی کارروائی میں ملوث تھے۔ یہ لوگ سبھی مراٹھا زیرقبضہ علاقوں میں پھیلے ہوئے تھے۔ انہیں مراٹھا سرداروں کی حوصلہ افزائی اور تحفظ حاصل تھا جن کی فوجوں کے لیے یہ لوگ سازوسامان کی سربراہی کا کام کرتے تھے۔ یہ لوگ کئی مسلمان قبائل پر مشتمل تھے جن کا واحد مقصد لوٹ مار اور غارت گری تھا۔ یہ لوگ اٹھارہویں صدی میں وجود میں آئے جب مغلیہ سلطنت بکھر رہی تھی اور مراٹھے بیش تر ہندوستان پر قابض تھے۔ پنڈاری لوگ خود کے منتخب سردار کے ساتھ منطم تھے اور ہر گروہ کسی نہ کسی مراٹھا سردار سے جڑا تھا۔ اہم خصوصیت یہ تھی کہ یہ لوگ بے اجرت کام کرتے تھے۔ تاہم خدمات کے صلے میں انہیں لوٹ مار اور غارت گری کا اختیار حاصل تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"” دراصل ”فسانہ آزاد “ناول اور افسانے کی کڑی ہے جس کو ہم دوسر ے لفظوں میں صحافتی ناول Serial fictionبھی کہتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* آزاد پڑھیے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|ریڈرز ڈائجسٹ کا نشان تصغیر|بائیں|ریڈرز ڈائجسٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Official Website","name":"Urdu","natural":"اردو","classification":"ur"},{"value":" ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":" ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بائیں|thumb","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|گھریلو چڑیا کا طفل۔ چڑیا، ایشیا، یورپ اور افریقہ میں پایا جانے والا پرندہ ہے جس کا تعلق پاسر ڈومیسٹیکس (Passer domesticus) خاندان اور جماعت Aves سے ہے۔۔ چڑیا، دنیا کے سارے براعظموں میں پائے جاتے ہیں۔ ہاں ان کے اقسام مخطلف ہیں۔ برصغیر میں چڑیا ایک عام پرندہ ہے، جسے گھریلو چڑیا بھی کہتے ہیں، جس سے ہرکس و ناکس واقف ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"پرندی ہجرت (bird migration) گھریلو چڑیاں (چڑیئں) عام طور پر ہجرت نہیں کیا کرتیں بلکہ یہ انسانی آبادیوں کے قریب خود کو محدو رکھتی ہیں، بعض اوقات یہ آوارہ گردی یا خانہ بدوشی (nomadic) حالت میں دور تک نکل سکتی ہیں لیکن یہ مقامی نقل مکانی ہوتی ہے جس کا سبب خوراک کی تلاش ہوتا ہے اور اسے پرندوں کی دور دراز ہجرت میں شمار نہیں کیا جاتا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"[[فائل:Frankfurt Am Main-Stadtansicht von der Deutschherrnbruecke zu Beginn der Abenddaemmerung.jpg|تصغیر|فرینکفرٹ کا ایک منظر]]","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|سلطنت سنار کا ایک سلطان سلطنت زرقا (The Blue Sultanate) (عربی: السلطنة الزرقاء) جسے سلطنت سنار (Sultanate of Sennar) یا سلطنت فنج (Funj Sultanate) بھی کیا جاتا ہے سوڈان کے شمال میں ایک سلطنت تھی۔ فنج نام وہاں کے نسلی گروہ کے نام پر ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"زغہلو ایران کا ایک گاؤں جو Bizineh Rud District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-ژاں -یت-سینٹ-پال ( فرانسیسی: Saint-Jean-et-Saint-Paul) فرانس کا ایک فرانسیسی کمیون جو Canton of Cornus میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-وں -دونس ( فرانسیسی: Saint-Ouen-d'Aunis) فرانس کا ایک فرانسیسی کمیون جو Canton of Marans میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ادے پور ضلع نیپال کا ایک district of Nepal جو مشرقی ترقیاتی علاقہ، نیپال میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا شاپیل-سین-سوویور، لویری-اتلانتک ( فرانسیسی: La Chapelle-Saint-Sauveur, Loire-Atlantique) فرانس کا ایک رہائشی علاقہ جو پئی دو لا نوار میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آیزو 3166-2:CY آیزو 3166-2 میں قبرص کا اندراج ہے۔ بین الاقوامی تنظیم برائے معیاریت کی جانب سے شائع کیا جانے والا آیزو 3166 کا حصہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر ویکلو کا جڑواں شہر Montigny-le-Bretonneux ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برج پورٹ، کینٹکی ریاستہائے متحدہ امریکا کا ایک انانکارپوریٹڈ کمیونٹی جو Franklin County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لیک ووڈ سی ڈی پی، نیو جرسی, New Jersey) ریاستہائے متحدہ امریکا کا ایک مردم شماری نامزد مقام جو لیک ووڈ ٹاؤنشپ، نیو جرسی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یونین ٹاؤن شپ، میامی کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو میامی کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہوپ ملز، شمالی کیرولائنا ریاستہائے متحدہ امریکا کا ایک قصبہ جو Cumberland County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"حیدرآباد، آذربائیجان آذربائیجان  کا ایک آباد مقام  جو Saatly Rayon میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لوڈی ٹاؤن شپ، ایتھنز کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا  کا ایک township of Ohio  جو ایتھنز کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"Synonyms A only if B","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بائیں|3D تصویر تصغیر|بائیں|کوہ فیوجی تصغیر|بائیں|کوہ فیوجی مصنوعی سیارے سے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* نپون آرکائیو - تاریخ کوہ فیوجی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جیسا کہ نام سے ظاہر ہے کہ وراثہ الورم، دراصل ورم پیدا کرنے والے وراثے کو کہا جاتا ہے۔ اسے انگریزی میں Onco-gene کہتے ہیں، یہاں onco سے مراد ورم یا سرطان کی ہے۔ طبی لحاظ سے وراثہ الورم کی تعریف یوں کی جاتی ہے کہ یہ ایک ایسا وراثہ یا جین (یا نیوکلیوٹائڈ کا دستہ) ہوتا ہے کہ جو اپنی ساخت ترمیم ہونے کے بعد ایسی لحمیات بنانے لگتا ہے جو خلیات میں سرطانی خواص کے نمودار ہونے کے امکانات کو بڑھا دیتی ہیں۔ یعنی یوں کہـ سکتے ہیں کہ oncogenes دراصل انسانوں سمیت تمام جانداروں کے خلیات میں قدرتی طور پر موجود genes سے ہی پیدا ہو جاتی ہیں اور ایسا ان قدرتی genes کی ساخت یا ترتیب میں پیدا ہوجانے والے کسی نقص کی وجہ سے ہوتا ہے، اس نقص کو طفرہ کہتے ہیں۔ اور اس نقص پیدا ہونے اور سرطانی وراثوں کے نمودار ہونے کے بہت سے اسباب ہو سکتے ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"[[تصویر:SevenWondersOfTheWorld.png|thumb|زمانۂ قدیم کے 7 عجائبات (بائیں سے دائیں اور","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* درۂ اعظم (Grand Canyon)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"thumbnail|ایلانور روزویلٹ انسانی حقوق کا آفاقی منشور کے ساتھ انسانی حقوق کا آفاقی منشور، (English:United Declaration of Human Rights) اقوام متحدہ کی تصدیق شدہ دستاویز اور قرارداد ہے جو 10 دسمبر 1948ء کو پیرس کے مقام پر منظور کی گئی۔ اس قرارداد کے دنیا بھر میں تقریباً 375 زبانوں اور لہجوں میں تراجم شائع کیے جا چکے ہیں جس کی بنیاد پر اس دستاویز کو دنیا بھر میں سب سے زیادہ تراجم کی حامل دستاویز کا اعزاز حاصل ہے۔ یہ قرارداد دوسری عالمی جنگ عظیم کے فوراً بعد منظر عام پر آیا جس کی رو سے دنیا بھر میں پہلی بار ان تمام انسانی حقوق بارے اتفاق رائے پیدا کیا گیا جو ہر انسان کا بنیادی حق ہیں اور بلا امتیاز ہر انسان کو فراہم کیے جانے چاہیے۔ اس قرارداد میں کل 30 شقیں شامل کی گئی ہیں جو تمام بین الاقوامی معاہدوں، علاقائی انسانی حقوق کے آلات، قومی دستوروں اور قوانین سے اخذ کی گئی ہیں۔ انسانی حقوق کا آفاقی منشور، انسانی حقوق کا بین الاقوامی بل کا حصہ ہے جس میں اس حصے کو لازمی جبکہ دوسرے دو حصوں یعنی عالمی معاہدہ برائے معیشت، سماج اور ثقافت اور عالمی معاہدہ برائے عوامی و سیاسی حقوق کو اختیاری قرار دیا گیا ہے۔ 1966ء میں اقوام متحدہ کی جنرل اسمبلی نے اتفاق رائے سے انسانی حقوق کے عالمی بل کے موخر الذکر دو معاہدوں کو منظور کیا جس کے بعد اب تک اس بل کو انسانی حقوق بارے ایک مکمل دستاویز قرار دیا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|شہنشاہ میجی بحالی کے بعد کیوتو سے توکیو جاتے ہوئے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یایپے ( ہسپانوی: Yauyupe) ہونڈوراس کا ایک رہائشی علاقہ جو El Paraíso میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-کنارے ( فرانسیسی: Saint-Céneré) فرانس کا ایک فرانسیسی کمیون جو Canton of Montsûrs میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* پاکستان ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* کرکٹ آرکائیو پر فرسٹ کلاس میچوں کی تفصیل ڈیفنس ہاؤسنگ اتھارٹی","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یسوخئی بہادر (Yesükhei Baghatur) (منگولی: Есүхэй баатар, Yesukhei baatar) خاماگ منگول اتحاد کا اہم سردار اور تموجن جو بعد میں چنگیز خان کے نام سے مشہور ہوا کا باپ تھا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"حان پیئساک بوسنیا و ہرزیگووینا کا ایک بوسنیا و ہرزیگووینا کی بلدیات جو Han Pijesak Municipality میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یانگیانگ کاؤنٹی ( لاطینی: Yangyang County) جنوبی کوریا کا ایک county of South Korea جو گانگوان صوبہ (جنوبی کوریا) میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیو ضلع، ڈائے گو ( لاطینی: Seo District, Daegu) جنوبی کوریا کا ایک district of South Korea جو ڈائے گو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"آوینیو ( فرانسیسی: Avignon) فرانس کا ایک فرانسیسی کمیون جو arrondissement of Avignon میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر آوینیو کے جڑواں شہر سئینا، Wetzlar، دیوربیل، Tortosa، ایونیا، نیو ہیون، کنیکٹیکٹ، ارویتو، کولچسٹر، تاریگؤنا، Ceccano، Alcañiz و دیوربیل علاقہ ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"اے شارٹ ہسٹری آف نیئرلی ایوری تھنگ کو امریکی مصنف Bill Bryson نے لکھا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"thumbکولمبیا کمیو نسٹ پارٹی، کولمبیا میں ایک سیاسی جماعت ہے۔ جماعت کا قیام 1930ء میں ہوا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مجسمہ (statue) ، کسی انسان، حیوان یا واقعے کی رونمائی کرنے والا بُت۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"File:Lion man photo.jpg| File:Venus of Dolni Vestonice.png| File:Venus von Willendorf 01.jpg| File:Great Sphinx of Giza - 20080716a.jpg| File:AurigaDelfi.jpg| File:Hermes di Prassitele, at Olimpia, front.jpg| File:Venus de Milo Louvre Ma399 n4.jpg| File:Laocoon Pio-Clementino Inv1059-1064-1067.jpg| File:NaraTodaijiDaibutsu0212.jpg| File:AhuTongariki.JPG| File:Kamakura Budda Daibutsu front 1885.jpg| File:David von Michelangelo.jpg| File:The.burg.of.calais.london.arp.750pix.jpg| File:Statue of Liberty April 2008.JPG| File:Robert Burns, Union Terrace, Aberdeen, 1892 Henry Bain Smith, bronze, photo Jane Cartney 2010.jpg| File:Statue of Dr. Jose Rizal at the Luneta Park, Philippines.png| File:Millais statue 3.jpg| File:Cristo Redentor - Rio de Janeiro, Brasil.jpg| File:USMC War Memorial Sunset Parade 2008-07-08.jpg| File:marcus.aurelius.horse.statue.rome.arp.jpg| File:Statues of B R Ambedkar and Buddha at Chaitya Bhoomi on Mahaparinirvan Din.png| File:Spring Temple Buddha picturing Vairocana, in Lushan County, Henan, China.png|","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"EU\tAL\tALB\t8\tالبانیہ AN\tAQ\tATA\t10\tانٹارکٹکا AF\tDZ\tDZA\t12\tالجزائر OC\tAS\tASM\t16\tامریکی سمووا EU\tAD\tAND\t20\tانڈورہ AF\tAO\tAGO\t24\tانگولا NA\tAG\tATG\t28\tاینٹیگوا و باربوڈا EU\tAZ\tAZE\t31\tآذربائیجان AS\tAZ\tAZE\t31\tآذربائیجان SA\tAR\tARG\t32\tارجنٹائن OC\tAU\tAUS\t36\tآسٹریلیا EU\tAT\tAUT\t40\tآسٹریا NA\tBS\tBHS\t44\tبہاماس AS\tBH\tBHR\t48\tبحرین AS\tBD\tBGD\t50\tبنگلہ دیش EU\tAM\tARM\t51\tآرمینیا AS\tAM\tARM\t51\tآرمینیا NA\tBB\tBRB\t52\tبارباڈوس EU\tBE\tBEL\t56\tبیلجیم NA\tBM\tBMU\t60\tبرمودا AS\tBT\tBTN\t64\tبھوٹان SA\tBO\tBOL\t68\tبولیویا EU\tBA\tBIH\t70\tبوسنیا و ہرزیگووینا AF\tBW\tBWA\t72\tبوٹسوانا AN\tBV\tBVT\t74\tجزیرہ بووٹ SA\tBR\tBRA\t76\tبرازیل NA\tBZ\tBLZ\t84\tبیلیز AS\tIO\tIOT\t86\tبرطانوی بحرہند خطہ OC\tSB\tSLB\t90\tجزائر سلیمان NA\tVG\tVGB\t92\tبرطانوی جزائر ورجن AS\tBN\tBRN\t96\tبرونائی EU\tBG\tBGR\t100\tبلغاریہ AS\tMM\tMMR\t104\tمیانمار AF\tBI\tBDI\t108\tبرونڈی EU\tBY\tBLR\t112\tبیلاروس AS\tKH\tKHM\t116\tکمبوڈیا AF\tCM\tCMR\t120\tکیمرون NA\tCA\tCAN\t124\tکینیڈا AF\tCV\tCPV\t132\tکیپ ورڈی NA\tKY\tCYM\t136\tجزائر کیمین AF\tCF\tCAF\t140\tوسطی افریقی جمہوریہ AS\tLK\tLKA\t144\tسری لنکا AF\tTD\tTCD\t148\tچاڈ SA\tCL\tCHL\t152\tچلی AS\tCN\tCHN\t156\tچین AS\tTW\tTWN\t158\tتائیوان AS\tCX\tCXR\t162\tجزیرہ کرسمس AS\tCC\tCCK\t166\tجزائر کوکوس SA\tCO\tCOL\t170\tکولمبیا AF\tKM\tCOM\t174\tاتحاد القمری AF\tYT\tMYT\t175\tمایوٹ AF\tCG\tCOG\t178\tجمہوریہ کانگو AF\tCD\tCOD\t180\tجمہوری جمہوریہ کانگو OC\tCK\tCOK\t184\tجزائر کک NA\tCR\tCRI\t188\tکوسٹاریکا EU\tHR\tHRV\t191\tکروشیا NA\tCU\tCUB\t192\tکیوبا EU\tCY\tCYP\t196\tقبرص AS\tCY\tCYP\t196\tقبرص EU\tCZ\tCZE\t203\tچیک جمہوریہ AF\tBJ\tBEN\t204\tبینن EU\tDK\tDNK\t208\tڈنمارک NA\tDM\tDMA\t212\tڈومینیکا NA\tDO\tDOM\t214\tجمہوریہ ڈومینیکن SA\tEC\tECU\t218\tایکواڈور NA\tSV\tSLV\t222\tایل سیلواڈور AF\tGQ\tGNQ\t226\tاستوائی گنی AF\tET\tETH\t231\tایتھوپیا AF\tER\tERI\t232\tاریتریا EU\tEE\tEST\t233\tاستونیا EU\tFO\tFRO\t234\tجزائرفارو SA\tFK\tFLK\t238\tجزائر فاکلینڈ AN\tGS\tSGS\t239\tجنوبی جارجیا و جزائر جنوبی سینڈوچ OC\tFJ\tFJI\t242\t جزائر فجی EU\tFI\tFIN\t246\tفنلینڈ EU\tAX\tALA\t248\tجزائر ایلانڈ EU\tFR\tFRA\t250\tفرانس SA\tGF\tGUF\t254\tفرانسیسی گیانا OC\tPF\tPYF\t258\tفرانسیسی پولینیشیا AN\tTF\tATF\t260\tجنوبی فرانسیسی علاقہ جات AF\tDJ\tDJI\t262\tجبوتی AF\tGA\tGAB\t266\tگیبون EU\tGE\tGEO\t268\tجارجیا AS\tGE\tGEO\t268\tجارجیا AF\tGM\tGMB\t270\tگیمبیا AS\tPS\tPSE\t275\tفلسطین EU\tDE\tDEU\t276\tجرمنی AF\tGH\tGHA\t288\tگھانا EU\tGI\tGIB\t292\tجبل الطارق OC\tKI\tKIR\t296\tکیریباتی EU\tGR\tGRC\t300\tیونان NA\tGL\tGRL\t304\tگرین لینڈ NA\tGD\tGRD\t308\tگریناڈا NA\tGP\tGLP\t312\tگواڈیلوپ OC\tGU\tGUM\t316\tگوام NA\tGT\tGTM\t320\tگوئٹے مالا AF\tGN\tGIN\t324\tجمہوریہ گنی SA\tGY\tGUY\t328\tگیانا NA\tHT\tHTI\t332\tہیٹی AN\tHM\tHMD\t334\tجزیرہ ہرڈ و جزائر مکڈونلڈ EU\tVA\tVAT\t336\tویٹیکن سٹی NA\tHN\tHND\t340\tہونڈوراس AS\tHK\tHKG\t344\tہانگ کانگ EU\tHU\tHUN\t348\tمجارستان EU\tIS\tISL\t352\tآئس لینڈ AS\tIN\tIND\t356\tبھارت AS\tID\tIDN\t360\tانڈونیشیا AS\tIR\tIRN\t364\tایران AS\tIQ\tIRQ\t368\tعراق EU\tIE\tIRL\t372\tجمہوریہ آئرلینڈ AS\tIL\tISR\t376\tاسرائیل EU\tIT\tITA\t380\tاطالیہ AF\tCI\tCIV\t384\tکوت داوواغ NA\tJM\tJAM\t388\tجمیکا AS\tJP\tJPN\t392\tجاپان EU\tKZ\tKAZ\t398\tقازقستان AS\tKZ\tKAZ\t398\tقازقستان AS\tJO\tJOR\t400\tاردن AF\tKE\tKEN\t404\tکینیا AS\tKP\tPRK\t408\tشمالی کوریا AS\tKR\tKOR\t410\tجنوبی کوریا AS\tKW\tKWT\t414\tکویت AS\tKG\tKGZ\t417\tجمہوریہ کرغیزستان AS\tLA\tLAO\t418\tلاؤس AS\tLB\tLBN\t422\tلبنان AF\tLS\tLSO\t426\tلیسوتھو EU\tLV\tLVA\t428\tلٹویا AF\tLR\tLBR\t430\tلائبیریا AF\tLY\tLBY\t434\tلیبیا EU\tLI\tLIE\t438\tلیختینستائن EU\tLT\tLTU\t440\tلتھووینیا EU\tLU\tLUX\t442\tلکسمبرگ AS\tMO\tMAC\t446\tمکاؤ چین AF\tMG\tMDG\t450\tمڈغاسکر AF\tMW\tMWI\t454\tملاوی AS\tMY\tMYS\t458\tملائشیا AS\tMV\tMDV\t462\tمالدیپ AF\tML\tMLI\t466\tمالی EU\tMT\tMLT\t470\tمالٹا NA\tMQ\tMTQ\t474\tمارٹینیک AF\tMR\tMRT\t478\tموریتانیہ AF\tMU\tMUS\t480\tموریشس NA\tMX\tMEX\t484\tمیکسیکو EU\tMC\tMCO\t492\tموناکو AS\tMN\tMNG\t496\tمنگولیا EU\tMD\tMDA\t498\tمالدووا EU\tME\tMNE\t499\tمونٹینیگرو NA\tMS\tMSR\t500\tمانٹسریٹ AF\tMA\tMAR\t504\tمراکش AF\tMZ\tMOZ\t508\tموزمبیق AS\tOM\tOMN\t512\tسلطنت عمان AF\tNA\tNAM\t516\tنمیبیا OC\tNR\tNRU\t520\tناورو AS\tNP\tNPL\t524\tنیپال EU\tNL\tNLD\t528\tنیدرلینڈز NA\tAN\tANT\t530\tنیدرلینڈز انٹیلیز NA\tCW\tCUW\t531\tکیوراساؤ NA\tAW\tABW\t533\tاروبا NA\tSX\tSXM\t534\tسنٹ مارٹن (نیدرلینڈز) NA\tBQ\tBES\t535\tکیریبین نیدرلینڈز OC\tNC\tNCL\t540\tنیو کیلیڈونیا OC\tVU\tVUT\t548\tوانواتو OC\tNZ\tNZL\t554\tنیوزی لینڈ NA\tNI\tNIC\t558\tنکاراگوا AF\tNE\tNER\t562\tنائجر AF\tNG\tNGA\t566\tنائجیریا OC\tNU\tNIU\t570\tنیووے OC\tNF\tNFK\t574\tجزیرہ نارفوک EU\tNO\tNOR\t578\tناروے OC\tMP\tMNP\t580\tجزائر شمالی ماریانا OC\tUM\tUMI\t581\tریاستہائے متحدہ امریکا NA\tUM\tUMI\t581\tریاستہائے متحدہ امریکا OC\tFM\tFSM\t583\tمائکرونیشیا OC\tMH\tMHL\t584\tجزائر مارشل OC\tPW\tPLW\t585\tپلاؤ AS\tPK\tPAK\t586\tپاکستان NA\tPA\tPAN\t591\tپاناما OC\tPG\tPNG\t598\tپاپوا نیو گنی SA\tPY\tPRY\t600\tپیراگوئے SA\tPE\tPER\t604\tپیرو AS\tPH\tPHL\t608\tفلپائن OC\tPN\tPCN\t612\tجزائر پٹکیرن EU\tPL\tPOL\t616\tپولینڈ EU\tPT\tPRT\t620\tپرتگال AF\tGW\tGNB\t624\tگنی بساؤ AS\tTL\tTLS\t626\tمشرقی تیمور NA\tPR\tPRI\t630\tپورٹو ریکو AS\tQA\tQAT\t634\tقطر AF\tRE\tREU\t638\tغے یونیوں EU\tRO\tROU\t642\tرومانیہ EU\tRU\tRUS\t643\tروس AS\tRU\tRUS\t643\tروس AF\tRW\tRWA\t646\tروانڈا NA\tBL\tBLM\t652\tسینٹ بارتھیملے AF\tSH\tSHN\t654\tسینٹ ہلینا NA\tKN\tKNA\t659\tسینٹ کیٹز NA\tAI\tAIA\t660\tاینگویلا NA\tLC\tLCA\t662\tسینٹ لوسیا NA\tMF\tMAF\t663\tسینٹ مارٹن (فرانس) NA\tPM\tSPM\t666\tسینٹ پیئغ و میقولون NA\tVC\tVCT\t670\tسینٹ وینسینٹ و گریناڈائنز EU\tSM\tSMR\t674\tسان مارینو AF\tST\tSTP\t678\tساؤ ٹوم و پرنسپے AS\tSA\tSAU\t682\tسعودی عرب AF\tSN\tSEN\t686\tسینیگال EU\tRS\tSRB\t688\tسربیا AF\tSC\tSYC\t690\tسیچیلیس AF\tSL\tSLE\t694\tسیرالیون AS\tSG\tSGP\t702\tسنگاپور EU\tSK\tSVK\t703\tسلوواکیہ (سلوواکیہ) AS\tVN\tVNM\t704\tویتنام EU\tSI\tSVN\t705\tسلووینیا AF\tSO\tSOM\t706\tصومالیہ AF\tZA\tZAF\t710\tجنوبی افریقہ AF\tZW\tZWE\t716\tزمبابوے EU\tES\tESP\t724\tہسپانیہ AF\tSS\tSSD\t728\tجنوبی سوڈان AF\tEH\tESH\t732\tمغربی صحارا AF\tSD\tSDN\t736\tسوڈان SA\tSR\tSUR\t740\tسرینام EU\tSJ\tSJM\t744\tسوالبارڈ اور جان میئن AF\tSZ\tSWZ\t748\tسوازی لینڈ EU\tSE\tSWE\t752\tسویڈن EU\tCH\tCHE\t756\tسوئٹزرلینڈ AS\tSY\tSYR\t760\tشام AS\tTJ\tTJK\t762\tتاجکستان AS\tTH\tTHA\t764\tتھائی لینڈ AF\tTG\tTGO\t768\tٹوگو OC\tTK\tTKL\t772\tٹوکیلاؤ OC\tTO\tTON\t776\tٹونگا NA\tTT\tTTO\t780\tٹرینیڈاڈ و ٹوباگو AS\tAE\tARE\t784\tمتحدہ عرب امارات AF\tTN\tTUN\t788\tتونس EU\tTR\tTUR\t792\tترکی AS\tTR\tTUR\t792\tترکی AS\tTM\tTKM\t795\tترکمانستان NA\tTC\tTCA\t796\tجزائر کیکس و ترکیہ OC\tTV\tTUV\t798\tتووالو AF\tUG\tUGA\t800\tیوگنڈا EU\tUA\tUKR\t804\tیوکرین EU\tMK\tMKD\t807\tمقدونیہ AF\tEG\tEGY\t818\tمصر EU\tGB\tGBR\t826\tبرطانیہ اور شمالی جمہوریہ آئرلینڈ EU\tGG\tGGY\t831\tگرنزی EU\tJE\tJEY\t832\tجرزی EU\tIM\tIMN\t833\tآئل آف مین AF\tTZ\tTZA\t834\tتنزانیہ US US USA 840 ریاستہائے متحدہ امریکا NA\tVI\tVIR\t850\tامریکی جزائر ورجن AF\tBF\tBFA\t854\tبرکینا فاسو SA\tUY\tURY\t858\tیوراگوئے AS\tUZ\tUZB\t860\tازبکستان SA\tVE\tVEN\t862\tوینزویلا OC\tWF\tWLF\t876\tوالس و فتونہ OC\tWS\tWSM\t882\tسامووا AS\tYE\tYEM\t887\tيمن AF\tZM\tZMB\t894\tزیمبیا OC\tXX\tnull\tnull\tمتنازع علاقہ AS\tXE\tnull\tnull\tعراق-سعودی عرب AS\tXD\tnull\tnull\tاقوام متحدہ غیر جانبدار زون AS\tXS\tnull\tnull\tجزائر سپریٹل","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مارسیل کاتیسرا اراؤنڈڈسمنٹ ( فرانسیسی: 3rd arrondissement of Marseille) جو پروانس-آلپ-کوت دازور میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برزیچوو پولینڈ کا ایک رہائشی علاقہ جو Gmina Daleszyce میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جسونکا، وودز صوبہ پولینڈ کا ایک رہائشی علاقہ جو Gmina Zgierz میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سی می ضلع تھائی لینڈ کا ایک District of Bangkok جو بینکاک میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-لارنٹ-دس-ہوممس ( فرانسیسی: Saint-Laurent-des-Hommes) فرانس کا ایک فرانسیسی کمیون جو Canton of Mussidan میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-سیرین-دے-بارگ ( فرانسیسی: Saint-Seurin-de-Bourg) فرانس کا ایک فرانسیسی کمیون جو Canton of Bourg میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"وہران ( عربی: وهران) الجزائر کا ایک municipality of Algeria جو صوبہ وھران میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر وہران کے جڑواں شہر بورڈو، تولون، جدہ، صفاقس، بنزرت، وجدہ، زرقاء، ڈربن، Elche، المریہ، الیکانتے و ستراسبورگ ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سیتوبال ضلع ( پرتگالی: Setúbal District) پرتگال کا ایک district of Portugal جو پرتگال میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* باضابطہ ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* انڈین ریلوے کی ویب سائٹ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* جنوری 2016ء میں جینسی جیمس کو پروفیسر ایم وی پائیلی ایوارڈ برائے بہترین مدرس (Prof M V Pylee Award for the best academician) سے نوازا گیا۔ یہ اعزاز کوچین یونیورسٹی آف سائنس اینڈ ٹکنالوجی کی جانب سے قائم کیا گیا اور اس انعام کے ساتھ ایک لاکھ روپے کی رقم اور توصیفی سند دی جاتی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"چک نمبر75/ ڈبلیو بی  (Chak No75/W.B ) جنوبی پنجاب، پاکستان میں ضلع وہاڑی کی ایک یونین کونسل اور ایک قصبہ ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Indian Controversies: Essays on Religion in Politics by Arun Shourie, New Delhi: Rupa & Co, 1993. .","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* دی ٹائمز آف انڈیا پر بابری مسجد کے انہدام کا ویب صفحہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"بالائی باسوری وریدی ضفیرہ (superior hemorrhoidal venous plexus) اصل میں امراضیات (بطور خاص بواسیر سے تعلق) میں استعمال کی جانے والی ایک اصطلاح ہے جو دراصل مستقیمی وریدی ضفیرہ (rectal venous plexus) کے اس حصے کے لیے اختیار کی جاتی ہے کہ جو خط مشط (pectinate line) سے اوپر واقع ہوتا ہے۔ چونکہ یہ ضفیرہ (plexus) اعصاب سے نہیں بلکہ وریدوں سے بنا ہوتا ہے اس لیے اس کے نام کے ساتھ وریدی لگایا جاتا ہے، جبکہ باسور (hemorrhoid) کے مقام پر واقع ہونے کی وجہ سے اس کے نام کے ساتھ باسوری لگایا جاتا ہے اور علم تشریح میں اسے صرف باسوری ضفیرہ (hemorrhoidal plexus) بھی کہا جاتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ہیلی کا دُم دار سیارہ تقریباً ہر 76 سال بعد زمین سے گزرتا ہے، برطانوی فلکیات دان ایڈمونڈ ہیلی نے نوٹ کیا کہ یہ دم دار سیارہ 1758ء کو ایک بار پھر نمودار ہوگا اور اپنے دوست نیوٹن کو اس کے بارے میں بتایا، مگر 1758ء کو جب یہ دم دار سیارہ واقعی دوبارہ نمودار ہوا تو ایڈمونڈ ہیلی اسے دیکھنے کے لیے زندہ نہیں تھا، وہ اس سے چھ سال پہلے ہی مرچکا تھا، چنانچہ اس فلکیاتی دریافت اور ایڈمونڈ ہیلی کو خراج تحسین پیش کرتے ہوئے اس دم دار ستارے کا نام ہیلی کا دمدار سیارہ رکھ دیا گیا۔ ہیلی کے علاوہ اسلامی علمی تاریخ میں اور بھی بہت سارے دم دار ستاروں کا تذکرہ ملتا ہے جن کا چکر ہیلی سے میل نہیں کھاتا بلکہ دوسرے ایسے دم دار ستاروں سے میل کھاتا ہے جو باقاعدگی سے زمین سے گزرتے ہیں۔. مثال کے طور پر سب سے کم چکر والا دم دار سیارہ اینکی Encke (صرف 3.3 سال) یا Kohoutek کوہوٹک (80 سال) اور ہیل-بوپ Hale-Bopp جو زمین سے ہر 4210 سالوں میں گزرتا ہے اور اگر وہ زمین سے جولائی 1995ء میں نہ گزرتا تو اس کے وجود کا کسی کو علم ہی نہ ہوپاتا !!","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"<div class=\"thumb tright\"> <div class=\"thumbinner\" style=\"width:252px;\"> <div style=\"width:240px;\" style=\"font-family: arial; font-size: 12px; font-weight: bold; background-color: #ffffff\"> <div class=\"thumbcaption\"> Although the function (sin x)/x is not defined at zero, as x becomes closer and closer to zero, (sin x)/x becomes arbitrarily close to 1. We say that \"the limit of (sin x)/x as x approaches zero equals 1.\" ریاضیات میں فنکشن کی حد بنیادی تصور ہے حسابان اور تحلیل میں، کسی ادخال کے قریب دالہ کے کردار کے متعلق۔ غیر رسمی طور پر، فنکشن f کسی ادخال x کو اخراج تعاریف جامع طور فنکشن کی حد تسلیم کی جاتی ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|The limit as: x → x 0 + ≠ x → x 0  - . Therefore, the limit as x → x 0 does not exist. متبادلاً، متغیر x چاہے اُوپر (دائیں طرف) سے p کے قریب آ رہا ہو، اس صورت میں حد کو لکھا جائے گا","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|300px|The limit of this function at infinity exists. اگر توسیعی حقیقی لکیر <span style=\"text-decoration: overline\">R کو دیکھا جائے، یعنی،  وجود رکھتا ہو کہ","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بحیرہ ساليش بحیرہ ساليش ([//en.wikipedia.org/wiki/Salish_Sea Salish Sea]) ساحلی راستوں کا ایک پیچیدہ جال ہے جو کینیڈا کے صوبے برٹش کولمبیا کے جنوب مغربی سرے اور امریکی ریاست واشنگٹن کے شمال مغربی سرے کے درمیان واقع ہے","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* بحیرہ ساليش","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"برززئے، اپٹوو کاؤنٹی پولینڈ کا ایک رہائشی علاقہ جو Gmina Opatów, Świętokrzyskie Voivodeship میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جمال کر ایران کا ایک گاؤں جو Mishan Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جنت آباد دیہی ضلع ایران کا ایک rural district of Iran جو صوبہ خراسان رضوی میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ینگہ ہوسین ایران کا ایک گاؤں جو Zhan Rural District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-گرمین-سر-ے ( فرانسیسی: Saint-Germain-sur-Ay) فرانس کا ایک فرانسیسی کمیون جو Canton of Lessay میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سین-پیری، الپس-دے-ہوتے-پروونس ( فرانسیسی: Saint-Pierre, Alpes-de-Haute-Provence) فرانس کا ایک فرانسیسی کمیون جو Canton of Entrevaux میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا یوویٹا ( ہسپانوی: La Uvita) کولمبیا کا ایک رہائشی علاقہ جو بویاکا محکمہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"مالورن ہلز ضلع ( انگریزی: Malvern Hills District) برطانیہ کا ایک رہائشی علاقہ جو انگلستان میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"دوزہ ایران کا ایک شہر جو Simakan District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"یہ فہرست آئر لینڈ کی کاؤنٹیاں بلحاظ رقبہ (List of Irish counties by area) ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"میٹروپولیٹن علاقہ جات (Metropolitan areas)","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"وولوف زبان (Wolof language) (تلفظ: ) سینیگال، گیمبیا اور موریطانیہ کی ایک زبان ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Easy wolof (IPhone application)*  Wolof Language Resources*  An Annotated Guide to Learning the Wolof Language*  Yahoo group about Wolof (in English and German)*  Wolof Online*  Wolof English Dictionary (this dictionary mixes Senegalese and Gambian variants without notice, and does not use a standard orthography)*  A French-Wolof-French dictionary partially available at Google Books.*  Firicat.com (an online Wolof to English translator; you can add your own words to this dictionary; it uses almost exclusively the Gambian variants and does not use a standard orthography)*  PanAfrican L10n page on Wolof*  OSAD spécialisée dans l’éducation non formelle et l’édition des ouvrages en langues nationales*  JangaWolof.wordpress.com (A blog about the Wolof language and culture)*  xLingua – Online-Dictionary German-Wolof/Wolof-German, 2009","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ویسٹ فیلڈ ٹاؤن شپ، مدینہ کاؤنٹی، اوہائیو ریاستہائے متحدہ امریکا کا ایک township of Ohio جو مدینہ کاؤنٹی، اوہائیو میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"گوانگجن ضلع ( لاطینی: Gwangjin District) جنوبی کوریا کا ایک district of Seoul جو سؤل میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|بھارت ماتا مندر میں بھارت کا نقشہ بھارت ماتا مندر (Bharat Mata Mandir) (ہندی: भारत माता मंदिर) وارانسی میں واقع ایک ہندو مندر ہے۔ اس مندر میں دیوتاؤں اور دیویوں کے روایتی مجسموں کی بجائے غیر منقسم بھارت کا سنگ مرمر سے بنا ایک بڑا نقشہ موجود ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ایسٹن، میری لینڈ ریاستہائے متحدہ امریکا  کا ایک city of the United States  جو میری لینڈ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"frame|none|بائیں|ذرہ اور ضد ذرہ کی وضاحت : جب ایک ذرہ اور ضد ذرہ مقابل آجائیں تو فـــنــا ہو جاتے ہیں اور توانائی کے اخراج کے ساتھ ہی نۓ ذرات بھی وجود میں آتے ہیں۔ ([[زبر کوارک|زبر، ضد زبر، بالا، ضد بالا اور غرایہ کی وضاحت کے لیے ان کے مخصوص صفحات اور بنیادی ذرات کا صفحہ دیکھیے) ]] (انگریزی: antiparticle) طبیعیات میں ہر ذرے  کے لیے ایک  ضد ذرہ  ہوتا ہے جو کیمیئت یا ماس میں اسی کے برابر ہوتا ہے اور بار یا چارج میں اس کے مخالف۔ کچھ ذرات مثلا منورہ یا photon، مکمل طور پر اپنے ضد ذرہ جیسے ہی ہوتے ہیں اور لازمی ہے کہ ان پر کوئی برقی بار نہیں ہونا چاہیے، مگر اس کا یہ مطلب نہیں کہ ہر برقی طور پر بے بار ذرہ اسی طرح کا ہو جیسے کے منورہ۔ اگر کوئی ذرہ  اور اس کا  ضد ذرہ  ایک دوسرے کے مقابل آجائیں یا مل جائیں تو  فنا  (annihilate) ہوجاتے ہیں اور وہ دونوں، کسی اور ذرہ میں تبدیل ہوجائیں گے جس کے ساتھ تبدیلی کی مقدار میں، آئن سٹائن کی مساوات،   E = mc 2   کے مطابق توانائی کا اخراج ہوگا۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سلیمیہ مسجد (ترکی زبان: Selimiye Camii) ترکی کے شہر ادرنہ کی ایک مسجد ہے۔ یہ مسجد عثمانی سلطان سلیم دوم کے حکم پر تعمیر کی گئی اور اسے مشہور معمار سنان پاشا نے 1568ء سے 1574ء کے درمیان تعمیر کیا۔ اسے سنان پاشا کے فن کا عظیم ترین شاہکار اور اسلامی طرز تعمیر کا شاندار نمونہ سمجھا جاتا ہے۔ تصغیر|جامعہ سلیمیہ کے گنبد کا اندرونی منظر، گنبد کو پہنچنے والے نقصان کو دیکھنے کے لیے تصویر پر کلک کیجیے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"منگچویر (انگریزی: Mingachevir،آذری: Mingəçevir) آذربائیجان کا شہر ہے۔ یہ 40.77 درجے شمال، 47.0489 درجے مشرق پر واقع ہے۔ آبادی 2008ء میں 99 ہزار تھی۔ آبادی کے لحاظ سے یہ ایک درمیانہ شہر ہے۔ 99 فی صد آبادی مسلمان ہے۔ یہ شہر اپنی تعلیم اور سائنسی تحقیق کے لیے آذربائیجان میں مرکزی سمجھا جاتا ہے۔ یہاں کا منگچویر پولی ٹیکنیک انسٹی ٹیوٹ بہت مشہور ہے۔ اس کے علاوہ یہاں ایک بڑا اساتذہ کی تربیت کا ادارہ قائم ہے۔ 1991ء میں یہاں ایک دانشگاہِ طب بھی قائم ہوئی۔ شہر بہت خوبصورت ہے۔ ایک طرف دریا اور دوسری طرف پہاڑ ہیں۔ آثارِ قدیمہ کی تحقیق کے مطابق یہاں بہت پرانے آثار بھی پائے جاتے ہیں جو پانچ یا چھ ہزار سال سے بھی قدیم ہے۔ ایک بڑا بجلی گھر بھی ہے جو اس شہر کے علاوہ ملک کے دیگر حصوں کو بجلی کی رسد مہیا کرتا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"فہرست ممالک بلحاظ شرح روزگار او ای سی ڈی (OECD) کی معلومات 2003 پر مبنی ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"تصغیر|تیل پیداوار ممالک","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"ارادھیپو (Aradhippou) ایک بلدیہ ہے جو لارناکا\t شہر کے مضافات میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"جرگلاں ، گوو-التی ( لاطینی: Jargalan, Govi-Altai) منگولیا کا ایک رہائشی علاقہ جو گووی-التائی صوبہ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"سینٹ-ہلیری-لے-چٹیل ( فرانسیسی: Saint-Hilaire-le-Châtel) فرانس کا ایک فرانسیسی کمیون جو اورن میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"لا یونیون، ایل سیلواڈور ( ہسپانوی: La Unión, El Salvador) ایل سیلواڈور کا ایک رہائشی علاقہ جو لا یونیون ڈیپارٹمنٹ میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"خراجو ایران کا ایک شہر جو Saraju District میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شہر زوریئا کے جڑواں شہر بورگو ماگیورے و Taverna, Calabria ہیں۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"کرسٹل لیک پارک، مسوری ریاستہائے متحدہ امریکا کا ایک شہر جو St. Louis County میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"{{Infobox settlement","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"شانی چوٹی پاکستان  کا ایک پہاڑ  جو Naltar Pass, Pakistan میں واقع ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"2009ء میں ایکسیس بینک کی مینیجنگ ڈائریکٹر اور چیف ایگزیکیٹیو کے طور پر تقرر ہونے کے ساتھ بینک کے اسٹاک میں 90% ہوا ہے۔ نئی ذمے داریاں سنبھالنے کے ڈیڑھ سال بعد بینک کی جانب سے ای نام سیکیوریٹیز کا حصول ممکن ہو سکا۔ بینک کے غیر کارگرد اثاثہ جات کا تناسب مارچ 2015ء میں 1.34 فی صد تھا، جو پورے بینک کاری شعبے کے 4.4 فی صد سے کا فی کم ہے۔ 2015-16 کا نقد منافع 18.3 فی صد ہو کر 7,358 کروڑ روپیے ہوا۔ زیرعمل منافع (operating profit) 24 فی صد تک بڑھ کر 3,582 کروڑ روپیے ہو گیا۔ نقد سود 19 فی صد بڑھ کر 14,224 کروڑ روپیے ہو گیا تھا۔ پیشگیاں 22 فی صد ہو گئے اور جمع رقوم 15 فی صد اوپر تھے، جو صنعت کے فی صد سے آگے ہیں۔ کم لاگت رواں کھاتوں اور بچت کھاتوں (CASA) مستقل 45 فی صد رہے، جو ایک اعلٰی تناسب ہے۔ بینک اپنی بین الاقوامی توسیع کرتا رہا اور ڈھاکہ میں نمائندہ دفتر کھول چکا ہے۔","name":"Urdu","natural":"اردو","classification":"ur"},{"value":"* Palat Tera Dhyan Kidhar Hai YouTube","name":"Urdu","natural":"اردو","classification":"ur"}]}